{
      "Capítulo 462 - Aprenda": [
            "As\r\nHabilidades de Cultivo Divinas que Le Chang estava criando eram únicas.",
            "De certa forma, ele havia condensado todo o conhecimento do Dao\r\nMarcial, da Vida, da Morte, do Caos e da Energia Espiritual em um só lugar,\r\ncriando assim duas Habilidades.",
            "O Caminho do Deus Dragão da Vida e da Morte era baseado no estudo\r\ne na compreensão, bem como assimilação dos conceitos de vida e morte.",
            "A ideia por trás das Habilidades Marciais ou Habilidades de\r\nCultivo, consistem em duas coisas, sendo elas, o Controle do Qi e a Intenção.",
            "Para invocar uma Habilidade é preciso controlar o Qi dentro seus\r\nCanais de Qi e Meridianos, porém, é preciso controlar os dois últimos citados.",
            "A diferença entre uma Habilidade e outra está em sua maioria\r\nbaseada no tipo de Qi ou Energia, e qual caminho de Meridianos ela tomou, mas\r\nexistem também outra questão.",
            "Os Canais de Qi em sua maioria são estáticos, ou seja, não possuem\r\nelasticidade, salvo algumas exceções como cultivadores de Daos mais elevados, gênios\r\ne afins.",
            "Sendo assim, o controle do fluxo de Qi em sua maioria é dado pelo\r\nNúcleo de Qi e pela compressão e expansão dos Meridianos.",
            "Então, em cada Meridiano é preciso fazer mudanças, para que o\r\nfluxo se altere e então ganhe uma frequência de movimento dentro do corpo do\r\ncultivador, após isso, entra a parte da Intenção.",
            "A ideia dela está em dar a forma final da Habilidade.",
            "É como uma obra de arte e a Intenção seriam os toques finais, como\r\na assinatura do artista.",
            "A Intenção só podia ser conjurada com Energias, ou seja, mesmo o\r\nmais fraco dos cultivadores deveria usar elas para dar forma aos seus golpes.",
            "A maioria, usava a Energia Mental, afinal é a mais simples e desde\r\no Dao do Espírito se pode ter contato com ela, até mesmo no Dao da Integração\r\nse faz uso para criar o Sentido Divino.",
            "De qualquer forma, diferentes Energias, criam Intenções diferentes.",
            "Contudo, a razão que permeava o fato de que diferenciar o Fluxo\r\ndentro dos Canais de Qi resultava em forças diferentes, era um mistério, um\r\nsegredo criado junto do Caminho Marcial.",
            "No fim, O Caminho dos Deus Dragão da Vida e da Morte era uma\r\ndemonstração de várias alterações no Fluxo nos Canais de Qi, porém, como o nome\r\njá deixava claro, era preciso usar a Energia da Vida e a Energia da Morte,\r\nconectar elas e dar a Intenção fazendo uso novamente das duas Energias.",
            "De certa forma, apenas Le Chang poderia usar ela, pelo menos, por\r\nenquanto.",
            "Já o Caminho do Deus Dragão do Caos Espiritual se baseava em\r\nSeiryuu e Gao Yao.",
            "Ela se assemelhava bastante com a primeira, que também partia do\r\nprincípio de unir duas Energias.",
            "Basicamente, ele deveria fazer a Energia do Caos e a Energia\r\nEspiritual correrem por seu corpo.",
            "A última deveria ter um fluxo específico, com intensidade e\r\nfrequência exata, mas ela só podia se movimentar nos Canais de Qi e Meridianos\r\ndo lado direito do corpo dele.",
            "Já com a Energia do Caos era o mesmo, mas do lado esquerdo.",
            "Após algumas voltas pelo corpo de Le Chang, ele então levaria até\r\no Meridiano no centro de suas sobrancelhas, que tinha conexão direta com o\r\nNervo Espiritual o qual ligava o corpo material a Dimensão Espiritual dentro do\r\nNúcleo de Qi de cada cultivador.",
            "Sendo assim, o que diferencia uma Habilidade Marcial de uma\r\nHabilidade de Cultivo estava no fato da primeira ser focada em algo mais\r\ndestrutivo e a segunda, construtivo.",
            "Além disso, a primeira normalmente era expelida do corpo por algum\r\nMeridiano próximo da pele, a segunda não, ela focava na purificação das\r\nEnergias ou Qi, tornando eles o mais puro possível, bem como agregando a cada\r\nfio de Qi uma parte de si mesmo para o tornar seu poder.",
            "Então, o tempo passou, finalmente uma semana teve seu fim ali\r\ndentro da Sala de cultivo.",
            "Le Chang havia atingido o 11º Grau do Dao Santo e se preparava\r\npara atacar o 12º Grau.",
            "Ao redor de seu corpo, o espaço parecia querer fugir dele.",
            "Energia do Caos, Energia Espiritual, Energia da Vida, Energia da\r\nMorte, Energia Dourada, Energia Yin e Energia Yang, todas elas rodeavam o corpo\r\nde Le Chang no formato de esferas, como os planetas ao redor de sua estrela.",
            "A Réplica dos Canais de Qi e Meridianos ainda estava presente, Gao\r\nYao, Seiryuu e Xiong Lin mantinham quantidades imensas de Energia do Caos e\r\nEnergia Espiritual adentrando o corpo de Le Chang.",
            "Dentro do corpo de Le Chang várias Energias colidiam umas com as\r\noutras, porém, antes de se autodestruírem, a Energia Dourada aparecia e\r\nsimplesmente englobava todas elas, as forçando a se acalmar e lentamente serem\r\nabsorvidas.",
            "Contudo, a dor ainda era imensa, Le Chang sentia como ter\r\nexplosões acontecendo dentro de corpo, como se a qualquer descuido ele seria\r\nespalhado pelo local em uma cena horrível.",
            "Então, o foco dele era absoluto.",
            "Enquanto isso, próximo a Le Chang, Chi Ziyun era envolta pela\r\nEnergia da Vida mais pura e suprema que existia.",
            "Ela era a própria vida e a Energia da Vida é uma das poucas que\r\nestá presente em todos os cantos da Existência.",
            "A sua volta, apareciam animais, Feras Mágicas, Dragões, Fênix,\r\nFadas, Elfos, Plantas e tudo que era Vida.",
            "Lentamente, cada ser vivo, cada pedaço de vida, seja o menor e\r\nmais simples até o mais complexo e imenso, todos eles, convergiam para ela,\r\nadorando Chi Ziyun com todas as suas forças, afinal a Vida era o que havia de\r\nmais precioso.",
            "Chi Ziyun estava mergulhada em puro poder, na realidade, ela havia\r\natingido a 13º Batalha Interior e estava a um passo de adentrar no Dao do Santo\r\nRei, ainda mais rápida que Le Chang, claro, a diferença entre eles era na\r\nquantidade absurda de poder.",
            "Ela estava levando seu controle de uma Energia a perfeição,\r\nenquanto ele precisava fazer quase o mesmo com várias Energias ao mesmo tempo.",
            "Sendo assim, dentro de sua Dimensão Espiritual, Chi Ziyun estava\r\ndentro do Salão onde faria sua última Batalha, aquela revelada ao atingirem o\r\n12º Grau.",
            "A frente dela havia uma chama, representando a Centelha Divina da\r\nVida.",
            "“Eu lhe dou duas escolhas, continue trilhando o caminho que\r\ncompete a você como a Personificação da Vida e sofra as consequências de sua\r\nescolha ou desista e jamais poderá elevar seu cultivo novamente...” – Ser\r\nDourado.",
            "Chi Ziyun olhou para ele um pouco surpresa.",
            "“O Caminho Marcial é árduo, as dificuldades estão em cada esquina.\r\nA Primeira Personificação da Vida criou o Dao e a Morte se opôs à está criação\r\ne desde então, ela vem destruindo e massacrando todos que atingem o Pináculo do\r\nCultivo, usando o tempo, muitos foram aqueles que chegaram a este patamar de\r\npoder, mas nenhum se elevou além dos limites impostos pela Morte, sendo assim,\r\nrealmente quer continuar? Afinal, você é a Vida e o seu inimigo é a Morte, a\r\nqual a Vida jamais venceu, dessa forma, lhe pergunto novamente, está preparada\r\npara perder? ...” – Ser Dourado.",
            "Chi Ziyun olhou para o ser a sua frente e seu olhar emanou um\r\npoder além da compreensão.",
            "“Realmente.... A Morte sempre venceu a Vida, todavia, você está\r\nenganado quando pensa quem eu sou…” – Chi Ziyun.",
            "“Estou? ...” – Ser Dourado.",
            "“Eu sou Chi Ziyun! Eu não sou nada além disso, eu não sou a Vida,\r\nmas ela me pertence, você e muitos outros parecerem ter compreendido errado o\r\nque Eu, Le Chang, Wuhan Xie, Lian Mei e Min Jia queremos, nós não estamos à\r\nprocura de Títulos, nós não desejamos força, status, glória, riquezas e nem\r\nmesmo poder, é este o ponto, nós nos elevaremos acima destes meros conceitos\r\nmundanos e se os Deuses ainda acreditarem neles, nós quebraremos nossos limites\r\nnovamente, e entenda algo, não há morte, não há demônio, não há poderosos, não\r\nhá reino e nem nada que possa se pôr em frente a este sonho...” – Chi Ziyun",
            "Ela então simplesmente andou em frente, mas em vez de pegar a\r\nChama da Centelha Divina da Vida, ela passou por ela e se ajoelhou no chão.",
            "A Chama fazia uma sombra no chão que não fazia sentido existir.",
            "Chi Ziyun levou suas mãos até a sombra e assim que teve contato, a\r\nSombra tornou-se sólida e explodiu com grande poder.",
            "Não demorou muito e um Ser Negro, como o Ser Dourado, fez sua\r\naparição.",
            "“Garota... Quem diria que mais uma forma de vida se revoltaria...”\r\n– Morte.",
            "A Morte então andou e ficou cara a cara com Chi Ziyun.",
            "“Quer desistir agora?” Ao falar isso, a Morte liberou sua\r\npresença, Chi Ziyun viu o caos, a destruição, o fim dos tempos, o calor se\r\nesvaindo, a vida sendo derrotada milhões, bilhões, trilhões de vezes.",
            "Contudo,\r\nChi Ziyun começou a rir, deixando o Ser Negro e o Ser Dourado perplexos.",
            "“Você é simplório demais para me testar... Aprenda...” Assim que\r\nChi Ziyun falou, a Centelha Divina da Vida disparou em sua direção sendo\r\nabsorvida instantaneamente por ela.",
            "Então, do seu corpo, uma presença de pura vida e renovação\r\napareceu.",
            "Ela era tão forte que causava ondulações em todo a Dimensão\r\nEspiritual de Chi Ziyun.",
            "Até mesmo Le Chang sentiu as ondas de pura divindade e poder indo\r\nem sua direção.",
            "Toda a vida foi elevada ao ápice.",
            "A Morte foi completamente suprimida.",
            "Chi Ziyun andou e colocou sua mão sobre a cabeça do Ser Negro.",
            "“Eu não enfrentarei você como a Vida, mas como Chi Ziyun, todavia,\r\nfique tranquilo, a espada que transpassará você será a Vida.” Ela então fechou\r\na mão e a morte se dissipou, desaparecendo completamente.",
            "O Ser Dourado também sumiu e do outro lado do salão um barulho foi\r\nouvido quando uma Porta Dourada se abria lentamente.",
            "Revelando o local destinado ao Dao do Santo Rei.",
            "\n",
            "Chi Ziyun sorriu e andou, com cada passo sendo o ressoar dos\r\ntambores que anunciam a chegada de uma Deusa."
      ]
}