{
      "Capítulo 468 - Árvore da Vida e da Morte": [
            "Enquanto isso, Le Chang e Chi Ziyun terminaram de elevar-se ao Dao do Santo Rei, estabilizando-se com perfeição no Pico do Terceiro Trono, tendo aperfeiçoado a totalidade de seus Sistemas Esqueléticos.",
            "Ambos estavam em pé frente a frente, suas aparências estavam tão normais quanto sempre foram.",
            "Le Chang tinha seus cabelos negros bem aparados brilhando devido à luz do local, seus olhos cor de mel, sua pele branca e seu corpo esguio o deixavam com uma presença poderosa, mas serena.",
            "Chi Ziyun tinha seus cabelos negros até a sua cintura, seus olhos azuis exalavam vida e poder, seu corpo perfeito a deixava com um ar de uma mulher, não mais uma menina.",
            "Todavia, não era apenas isso acontecendo.",
            "Atrás de Le Chang, um vulto negro imenso se elevava diretamente de sua sombra, o vulto tinha uma foice em suas mãos e onde deveriam estar seus olhos haviam duas chamas negras.",
            "Contudo, atrás de Chi Ziyun, havia um vulto esverdeado e os seus olhos eram chamas brancas de grande pureza.",
            "Acima de cada vulto havia uma coroa, nela estavam escritas as palavras com um poder que beirava a onipotência.",
            "As palavras possuem poder, o qual varia com quem é nomeado, sendo assim, coroas com o nome Morte e o nome Vida escritos através da Energia da Realidade, sem dúvida alguma, emanavam um poder superior.",
            "Os dois vultos pareciam se encarar e a tensão podia ser sentida no ar, como se a qualquer momento uma batalha entre a Vida e a Morte fosse iniciar a todo vapor e se isso realmente acontecesse, as consequências seriam catastróficas.",
            "Porém, Le Chang abriu lentamente seus olhos e viu sua amada, bem como os vultos que se entreolhavam com pura intenção de batalha.",
            "Ele apenas os ignorou e a passos lentos foi até sua bela esposa a qual lentamente abriu seus olhos, presenciando a cena a sua frente e se deparando com o vulto negro desejando à matar.",
            "Contudo, ela também ignorou a situação e foi em direção ao seu marido que estava de braços abertos esperando para abraça-la.",
            "Chi Ziyun se jogou nos braços de seu marido o qual a abraçou forte e com grande ternura.",
            "Ambos podiam sentir o coração um do outro batendo, no mesmo ritmo, como se a existência de ambos tivesse sido sincronizada.",
            "“Eu te amo...” Le Chang disse no ouvido de Chi Ziyun e então beijou o rosto dela.",
            "“Eu te amo...” Chi Ziyun disse no ouvido de Le Chang e então beijou o rosto dele.",
            "Nesse instante, os vultos estavam cara a cara, mas algo incrível acontecia no pequeno espaço que os separava.",
            "Do lado da vida, havia uma árvore, igual a Árvore da Vida que estava dentro da Dimensão Espiritual de Chi Ziyun.",
            "A Árvore era feita de pura Energia da Vida, todavia, a morte também tinha uma árvore igual a essa.",
            "A Árvore da Morte lentamente se desfazia em Energia da Morte a qual rapidamente ia até a Árvore da Vida e transformava-se em Energia da Vida a qual fazia a Árvore crescer, mas assim que atingia um nível de poder e idade ela era entregue a morte e o ciclo se repetia.",
            "“O Ciclo Divino da Vida e da Morte... Eu jamais havia presenciado isso...” A voz de Xiong Lin soou ao lado deles, ela era feita de pura Energia.",
            "“O que seria isso? ...” Disse Gao Yao aparecendo ao lado dela.",
            "“A Morte é necessária para a vida...” A voz de Seiryuu também apareceu.",
            "“A Vida é baseada em renovação, todos pensam que a rivalidade entre a vida e a morte é algo eterno, mas é ao contrário... A vida não quer destruir a Morte e o contrário também é uma verdade... Um necessita do outro para existir...” Chi Ziyun dizia acariciando o rosto de Le Chang, ela tinha um sorriso no rosto e ele também.",
            "“A Vida ama a Morte e a Morte ama a Vida...” Le Chang lentamente encostou seus lábios no de sua esposa e quando fez isso, o clico entre os vultos aumentou sua velocidade de forma exponencial.",
            "Até que a velocidade era tão colossal que apenas quatro imagens fixas apareceram.",
            "Do lado da Morte havia uma Árvore Negra e sem folhas, no lado da Vida estava a Árvore Dourada, já no espaço entre os vultos, na parte de cima era possível ver a Árvore metade Negra e metade Dourada, como se estivesse no ponto exato da transição do estado da vida para a morte.",
            "Na parte de baixo havia um fluxo de Energia da Morte e Energia da Vida, mas em vez de oposição de uma energia contra a outra, ambos se complementavam e fortaleciam-se.",
            "Então, após desvencilharem-se do beijo, os dois pronunciaram em voz alta um decreto, o qual seria lembrado eternamente.",
            "“A Morte e a Vida não mais são inimigos, mas marido e mulher! Pela eternidade, seremos um e não dois! Até o Infinito seremos conectados, não por nossas vidas, mas por nossa Existência...” Le Chang e Chi Ziyun disseram em alto e bom som, ao falarem isso, o Vulto da Morte estendeu sua mão para a frente e o Vulto da Vida fez o mesmo.",
            "No instante seguinte, um fio de Energia saiu da palma de ambos os seres, estes dois fios de pura energia se encontraram no ar e começaram a fundir-se.",
            "Até que foi criado dois anéis, ambos eram metade brancos e metade negros, mas não era possível ver uma divisão entre os dois, mas a perfeita harmonia, a aceitação incondicional entre as duas forças.",
            "Estes anéis dispararam contra Le Chang e Chi Ziyun, no instante seguinte, um fio de Energia Dourada apareceu ao redor do pescoço de ambos e o anel foi pendurado nele, como um colar divino.",
            "Então, no instante seguinte, da mesma forma que começou, tudo desapareceu, Le Chang e Chi Ziyun emanavam puro poder e suas presenças haviam alcançados níveis surreais.",
            "Nem alguém no Pico do 5º Grau do Dao do Santo Rei seria páreo para qualquer um dos dois.",
            "Le Chang e Chi Ziyun se beijaram por um tempo e então soltaram-se, voltando para trás, onde se depararam com Seiryuu, Gao Yao e Xiong Lin ajoelhados em suas pernas direitas.",
            "“Nós, os Antigos Detentores dos Títulos Divinos, saudamos a União entre as Forças Existenciais, entre Chi Ziyun, a Deusa da Vida e Le Chang, o Deus da Morte!” Os três falaram em uníssono, liberando consigo Auras Divinas advindas de seus corpos.",
            "Chi Ziyun e Le Chang estavam de mãos dadas e suas mãos eram envoltas pela Energia da Morte e Energia da Vida que pareciam um casal que não se viam há muito tempo.",
            "Os dois abaixaram suas cabeças em direção aos três, recebendo o respeito que lhes foi oferecido.",
            "Era como Seiryuu, Gao Yao e Xiong Lin disseram, eles eram Le Chang e Chi Ziyun, Deuses da Morte e da Vida.",
            "“Certo, eu acho que agora temos algo para fazer, certo? ...” Le Chang falou para sua esposa.",
            "Ela sorriu e balançou a cabeça em afirmação.",
            "Le Chang estalou os dedos e ambos foram levados imediatamente dali para a sala principal, no bloco de Rubi.",
            "“Hm? ... Já voltaram...?” Disse Shae Laurëa com um olhar surpreso ao ver que ambos atingiram o Dao do Santo Rei.",
            "“Nós temos um compromisso urgente, infelizmente teremos que adiar nossa entrada na Dimensão Temporal...” – Le Chang.",
            "“O que seria de tão importante assim? ...” - Shae Laurëa.",
            "“Nada demais, apenas precisamos ensinar uma lição a um Demônio que está passando dos limites...” – Chi Ziyun.",
            "“Tudo bem, peguem isso, da próxima vez não precisarão romper a barreira ao redor da Plataforma de Teletransporte...” - Shae Laurëa.",
            "“Oh! Fique tranquila, não será necessário mais a barreira...” – Chi Ziyun.",
            "“Ã?!” - Shae Laurëa.",
            "Le Chang e Chi Ziyun mostraram a ela os anéis no cordão em seus pescoços.",
            "Shae Laurëa semicerrou os olhos como se tentasse enxergar melhor, mas no instante seguinte, seu olhar foi atingido por uma surpresa descomunal.",
            "Ela olhava para os anéis e então para o rosto dos jovens, repetindo esses movimentos umas cinco vezes antes de se recuperar do choque.",
            "“Vida e Morte? ... D... D... Desde quando a Vida e a Morte.... Que?!!!” - Shae Laurëa.",
            "Os dois sorriram, despediram-se e rapidamente saíram do local, deixando Shae Laurëa ainda em estado de choque.",
            "Enquanto isso, do lado de fora, Le Chang e Chi Ziyun saíram andando pelo túnel que haviam feito na barreira.",
            "Assim que chegaram lá, todo o Exército dos Elfos Negros ainda estava no mesmo local, aterrorizados demais para se moverem.",
            "Le Chang e Chi Ziyun ambos levaram suas mãos até a barreira e ao enviaram um fio de suas Energias mescladas, a barreira desapareceu, deixando a visão clara do pequeno lago.",
            "O local onde havia uma Plataforma de Teletransporte.",
            "Os Elfos Negros arregalaram os olhos e nos quatro seres era visível o desejo por ir até lá.",
            "Contudo, Le Chang calmamente foi até o chão e pegou um graveto de uma Árvore de Energia da Morte.",
            "Ele então a controlou com seu Sentido Divino e riscou um círculo ao redor da área com grama e o lago, com um raio bem pequeno.",
            "“A partir deste ponto, ninguém passa... Do contrário, vocês morrerão.” Disse Le Chang.",
            "Após isso, Chi Ziyun foi até o círculo e criou um graveto de pura Energia da Vida a qual ela cravou bem onde Le Chang havia riscado.",
            "O graveto simplesmente começou a crescer, mas o mais surpreendente é que ele transformava a Energia da Morte do solo em Energia da Vida.",
            "Não demorou mais que alguns segundos para que uma linda cerejeira aparecesse com suas belas flores.",
            "Chi Ziyun estalou os dedos e a Árvore pareceu mover-se como se tivesse vida própria.",
            "No instante seguinte, uma Aura emanou da planta e varreu todo o local, a sua presença se estendia por quinze milhas.",
            "Assim que a Aura chegou até o Sentido Divino de todos, ficou claro as palavras de Le Chang.",
            "Aquela era a primeira e única, a Árvore da Vida e da Morte, o símbolo da união entre duas Forças Existenciais foi deixado aqui, para lembrar a todos que a partir de hoje, não mais eram inimigos, mas marido e mulher por toda a Eternidade.",
            "Le Chang e Chi Ziyun simplesmente desapareceram, movendo-se através do espaço e deixando todos para trás.",
            "Com um pensamento eles chegaram na superfície do local.",
            "Então novamente se mesclaram ao espaço indo em direção a Barreira que fazia a fronteira entre o Planeta e a Tumba.",
            "Chi Ziyun simplesmente colocou sua mão na barreira e uma fissura imensa apareceu, permitindo que ambos atravessassem sem problema algum."
      ]
}