{
      "Capítulo 469 - A Seita Dragão Chegou!": [
            "“O que você quer? ...” – Wuhan Xie.",
            "“Hm... Imaginei que aquele garoto estaria por aqui, mas sinceramente, ele é mais escorregadio que pensei...” A voz de Kain Kong era rouca e claramente demoníaca, afinal, em seu lugar jazia Bai Fan, o Rei Demônio.",
            "Ele olhou para as três garotas, bem como os Elfos que flutuavam por perto, as Três Magas Supremas jaziam logo atrás das meninas e no solo era visível o exército de Kain Kong derrotado e rendido, apesar de só terem sobrados algumas centenas de milhares.",
            "“Será que se matar vocês ele aparece? ... Tsc, mas é um desperdício...” – Bai Fan.",
            "No instante seguinte, Wuhan Xie, Lian Mei e Min Jia elevaram seus poderes ao Pico Absoluto.",
            "Seus olhos ardiam com suas Fontes de Vida e era visível que elas estavam prontas para queimarem suas vitalidades.",
            "Lian Mei pegou a Lança Épica e invocou rapidamente a Fênix.",
            "Min Jia e Wuhan fizeram o mesmo com seus armamentos épicos, as três rapidamente liberaram suas Auras e deixaram claro o cultivo delas firmado no 5º Grau do Dao Santo, conquistado após absorverem parte do que receberam de Xiong Lin.",
            "Enquanto isso, no Reino Asura, Bai Fan estava sentado no trono do Rei Demônio.",
            "A sua frente havia um espelho de bronze onde as imagens dos olhos de Kain Kong eram refletidas para ele.",
            "‘Eu não imaginei que encontraria essas três aqui...’ Murmurou ele.",
            "Na realidade Bai Fan apenas tomou conta do corpo de Kain Kong neste instante por uma razão simples, usá-lo contra Le Chang.",
            "Contudo, ele não fazia ideia que as três meninas estavam ali, a sua intenção era fazer Kain Kong absorver toda a vida dos Elfos e afins, para então elevar seu poder até um patamar muito maior, dessa forma, ele enviaria o homem até a Galáxia de Le Chang para raptar o jovem.",
            "No fim, as coisas saíram melhores do que esperado, se as meninas estavam aqui, Le Chang estaria perto, se não, ele apenas poderia o forçar a vir.",
            "“Vou dar duas opções para vocês... Lutem e eu matarei vocês lentamente, rendam-se e eu manterei vocês vivas para ver o último suspiro de Le Chang...” Ao falar estas palavras, Bai Fan forçou o corpo de Kain Kong ao ápice.",
            "Não demorou muito e uma aura se espalhou a partir do corpo do homem.",
            "Seu cultivo explodiu insanamente, seu Núcleo de Qi foi liberado ao máximo e todos perceberam que ele havia tido um real despertar para a Energia Yin, como os poderosos das Seitas Diabo.",
            "Ele não era como Fy Tian ou Lai Xiang que apenas foram controlados e sofreram graves danos devido ao uso da Energia Yin, não, ele realmente tinha o direito de cultivar a Energia Yin, sendo assim, apesar de subir de forma rápida demais para ter uma base instável, ele não morreria.",
            "Então em questão de cinco segundos, o poder de Kain Kong estourou até o Décimo Segundo Trono do Dao do Santo Rei, o ápice.",
            "Um sorriso imenso dançou em seus lábios e ele olhou para todos como se a vida de cada um fosse a iguaria predileta na mesa a sua frente.",
            "Seu corpo estremeceu e ele apenas estendeu a mão para à frente, onde lentamente uma Katana de Energia Yin se formou rapidamente.",
            "Ela era tão densa que o espaço simplesmente se contorceu ao seu redor, deixando claro que ela era tão pesada quanto algumas montanhas.",
            "No Reino Asura, Bai Fan não parecia estar muito à vontade com a situação.",
            "‘Se eu matar elas, Le Chang aparecerá, mas se não aparecer, é provável que devido ao ódio dentro dele acabe sendo dominado por Di Yu e então ele retorne... Se isto acontecer... Eu estou morto...’ Bai Fan pensava que Le Chang estava em uma luta constante dentro de sua mente contra Di Yu.",
            "Para ele, apenas a Energia Dourada impedia Le Chang de ser consumido, mas se um ódio extremo nascesse em seu coração, ele seria corrompido com facilidade.",
            "‘Na última vez quando adentrei dentro da Dimensão Espiritual do garoto, Di Yu o ajudou, porém provavelmente era apenas para proteger seu hospedeiro e que eu não destruísse o corpo que ele estava tentando conquistar...’ – Bai Fan.",
            "Ele obviamente estava apreensivo, seu Reinado era frágil, se Di Yu retornasse, ele imediatamente seria despojado e provavelmente morto.",
            "Sendo assim, ele estava ponderando as medidas a serem tomadas, ele precisava forçar o garoto a vir até ele, mas não de forma que um ódio muito grande se formasse.",
            "Havia uma segunda possibilidade também, mas está Bai Fan achou extremamente improvável.",
            "Que se referia ao ódio ser tão grande que não só Di Yu não controlasse o jovem, mas fosse controlado por ele e seu poder se elevasse de tal forma que Le Chang iria pessoalmente destruir Bai Fan.",
            "Contudo, esta ideia era ridícula demais para ele.",
            "De qualquer forma, ele decidiu-se após alguns instantes.",
            "‘Minha melhor opção é capturar elas e enviar uma mensagem para ele vir até mim, se ele se entregar eu solto elas...’ – Bai Fan.",
            "Ele não se demorou e todos os pensamentos ocorreram mais rápido que um décimo de um piscar de olhos.",
            "Então, com um rápido movimento de sua mão, uma onda de Energia Yin foi enviada de sua Katana, a onda era tão imensa e poderosa que o espaço foi literalmente rasgado, mas as Leis Existenciais rapidamente o consertavam.",
            "A onda de Qi foi diretamente contra os Elfos e o terreno atrás das meninas, ele queria matar todos e deixar apenas as três para contar a história.",
            "Contudo, assim que seu ataque estava para chegar nos seus alvos, Wuhan Xie, Lian Mei e Min Jia, bem como as Três Magas Supremas levaram seus poderes ao ápice e desencadearam seus golpes mais poderosos.",
            "Lian Mei e a Fênix uniram suas chamas e dispararam um poderoso golpe.",
            "“Rugido da Deusa Fênix Dourada!” Lian Mei abriu sua boca e um pilar de Qi Fogo Azul disparou contra a Energia Yin, a Fênix fez o mesmo movimento.",
            "Wuhan Xie rapidamente se moveu.",
            "“Infinitas Montanhas Glaciais!” Ela por sua vez usou uma Habilidade mesclada com os poderes do Deus do Gelo Divino e a habilidade do Deus Dragão do Gelo Divino.",
            "Não demorou nada mais que alguns centésimos de segundo para que imensas montanhas de puro gelo se formassem.",
            "Min Jia por sua vez não ficou para trás e rapidamente entrou em ação.",
            "Ela retirou a Citara de seu Anel de Armazenamento e tocou a última corda do instrumento.",
            "Quando isto ocorreu, toda Energia Mental de seu corpo explodiu em um único ataque, foi tão poderoso que a Energia se materializou em uma Katana de dezenas de milhas de comprimento.",
            "Era como a espada fosse capaz de cortar um continente inteiro.",
            "No instante seguinte, ela baixou sua mão contra a onda de Energia Yin, a espada fez o mesmo movimento e foi contra o ataque em um arco vertical.",
            "As Três Magas Supremas fizeram o mesmo e conjuraram poderosos ataques, usando a totalidade de suas forças.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMMMM!!!”",
            "A onda de choque foi absurda.",
            "O solo foi varrido e mesmo que o impacto tenha ocorrido a dez milhas de altura, uma cratera de uma milha de profundidade foi criada.",
            "Então, quando a poeira lentamente começou a baixar, deu visão a todos.",
            "Wuhan Xie, Lian Mei e Min Jia tinham recebido a maior parte do golpe.",
            "Wuhan Xie tinha cortes em seus braços e rosto, bem como sua mão esquerda foi quebrada, mas nem o menor sinal de dor foi visto em seu rosto.",
            "Lian Mei tinha um corte imenso no seu braço direito, e era visível que o dano foi grande.",
            "Min Jia estava com os olhos caídos e ela estava exausta, ela usou todo o seu poder, não só para atacar, mas para criar uma formação defensiva para a onda de choque que poderia facilmente matar os mais fracos dos Elfos.",
            "Sangue escorria de sua boca e sua pele era extremamente pálida.",
            "“Oh.... Vocês conseguiram parar o mover da minha espada? ...” Kain Kong, controlado por Bai Fan, sorriu animadamente.",
            "Os rostos daqueles do Exército Élfico, bem como do Exército do Império Kain estavam um caos de pavor e choque, afinal, o golpe de Kain Kong teria matado ambos os grupos.",
            "Ele então estalou seus dedos e todos do Exército do Império Kain foram afetados no instante seguinte.",
            "Cada um das centenas de milhares de combatentes sentiu seus Núcleos de Qi vibrando.",
            "Então, um Fio de Energia Yin foi formado em seus corpos e rapidamente os levou a insanidade.",
            "O poder de todos se elevou e era visível que através de uma Habilidade Bai Fan escravizou todos aqueles abaixo do Dao Santo e aqueles acima que tinham a mente fraca.",
            "Ryai Tai e Ryai Mong foram afetados e seus corpos começaram a crescer, seus músculos ficaram três vezes maior, mas sangue começou a vazar por todos os seus poros.",
            "Seus olhos ficaram demoníacos e uma Aura de morte os rodeava.",
            "“Certo... Vamos ver como vocês vão lidar com mais um simples mover da espada... Quem sobreviver, lide com o Exército que eu criei...” Kain Kong sorriu e moveu sua Katana Yin em um arco horizontal.",
            "A onda de Energia Yin apareceu novamente e foi, pelo menos, duas vezes mais forte que a anterior.",
            "Porém, assim que ela ia atingir e destruir tudo, algo ocorreu.",
            "Um imenso Portal Espacial apareceu, ele era tão grande que um exército poderia passar por ele e foi o que aconteceu.",
            "Milhões de Feras Mágicas e Seres Humanos saíram pela fenda.",
            "Alguns na frente carregavam as bandeiras e adornos, anunciando a chegada de um império para a batalha.",
            "Então, lentamente, um jovem apareceu, ao lado dele uma jovem fez sua entrada.",
            "Atrás deles, haviam quatro crianças protegidas por dois seres, um Demônio e uma Vampira.",
            "Logo atrás, haviam milhares de milhares de seres no Dao do Esclarecimento, Dao da Purificação e alguns já haviam atingido o Dao Lendário.",
            "O poder que emanava este grupo era absurdo.",
            "Então, uma Fera Mágica, com sua poderosa voz, anunciou quem eles eram.",
            "“A Seita Dragão Chegou!”",
            "O exército inteiro da Seita ergueu suas armas e gritou para cima, Humanos e Feras se unindo em prol de um só objetivo.",
            "Le Chang e Chi Ziyun, bem como seus filhos, emanaram suas Auras ao ápice.",
            "Le Chang e Chi Ziyun estando no Dao do Santo Rei.",
            "Le Li, Le Liang, Le Kun e Le Huo estavam todos no Dao da Purificação, sendo que apenas tinham doze anos fisicamente.",
            "Os olhos das quatro crianças era puro poder.",
            "Le Chang estalou os dedos e Wuhan Xie, Lian Mei e Min Jia foram trazidas pelo espaço até ele.",
            "Então, ele e Chi Ziyun levaram suas mãos para frente e de cada uma saiu uma rajada de Energia da Morte e Energia da Vida, a qual colidiu com a poderosa Onda de Energia Yin e os movimentos se anularam instantaneamente."
      ]
}