{
      "Capítulo 48 - Traçando Novos Objetivos!": [
            "Zhu Han disparou em direção à copa da árvore onde Wuhan Xie estava, ele tinha como objetivo a matar rapidamente e silenciosamente.",
            "Ele estava a algumas centenas de metros quando seu corpo gritou pelo perigo e ele recuou instintivamente.",
            "Instantes depois onde ele estava uma flecha caiu, atravessando a árvore no processo.",
            "\"Quem ousa me atacar???\" - Zhu Han.",
            "\"…. Vocês são realmente incômodos, mas me pouparam o serviço de ir atrás de vocês e matar cada um.\" - Le Chang.",
            "Zhu Han olhou para a copa de uma árvore a alguns metros de distância e notou o jovem ali reconhecendo instantaneamente quem era, Zhu Han sentiu seu sangue ferver e seu estômago revirar de ódio, a causa de tudo estava bem ali na sua frente.",
            "\"Você…\" Bufou Zhu Han, seus olhos eram vermelhos de raiva, o Qi Diabo em seu corpo começou a ferver com água pronta para evaporar.",
            "Le Chang com um leve sorriso disparou outra flecha.",
            "\"Ué? Sua mira é tão ruim assim?\" Riu Zhu Han, esse ataque passou longe dele.",
            "\"Hm? Quem disse que era para você?\" Disse Le Chang com um olhar indiferente.",
            "\"ã? …Merda…\" Grunhiu Zhu Han.",
            "Ele virou sua cabeça só para ver um dos três que estavam com ele ter uma flecha alojada em sua têmpora.",
            "Le Chang disse alto o suficiente para cobrir todo o vale: \"Inimigos atacando!!!\"",
            "\"DESGRAÇADO!!!\" Rugiu Zhu Han.",
            "Um leve sorriso passou pelo canto da boca de Le Chang enquanto ele guardava seu arco de prata e trazia sua costumeira espada.",
            "\"Da última vez eu tive que ficar somente na defensiva, não conseguia atacar direito e quase fui morto por vocês, mas sabe… Desta vez você está sozinho.\" - Le Chang falou enquanto sorria.",
            "\"Eu vou mata-lo, nem que seja a última coisa que faça em minha vida!!\" - Zhu Han.",
            "Le Chang disparou contra seu oponente.",
            "**************************",
            "Wuhan Xie estava escaneando o local, tudo parecia normal até ouvir um barulho estranho e algo entrar em seu Sentido Divino.",
            "Ela imediatamente olhou para o lado a tempo de ver o corpo de alguém caindo através dos galhos de uma árvore, logo em seguida um grito quebrou o silêncio da noite.",
            "\"Inimigos atacando\"",
            "Ela imediatamente entrou em modo de batalha e desceu da copa da árvore para se juntar aos demais.",
            "Rapidamente todos acordaram, fizeram um círculo com os feridos no centro, era a melhor forma de sobreviverem.",
            "\"Fiquem atentos!!\" - Lian Mei.",
            "Zi Huan, Zi Lim, Lian Mei e Wuhan Xie cada um se posicionou em um ponto cardial, eles eram as pessoas mais fortes que no momento tinham a capacidade de lutar, a maioria dos jovens no 8º Grau e 9º Grau haviam sido feridos gravemente.",
            "Wuhan Xie e Lian Mei estavam no 8º Grau do Dao da Integração, enquanto os dois irmãos estavam no pico do 7º Grau.",
            "Atrás de cada um haviam algumas dezenas de jovens no 6º Grau e 7º Grau, eles sabiam da força de seus oponentes, o grupo esperava a qualquer momento o aparecimento de centenas de combatentes da Seita Diabo.",
            "‘BOOOOOOOOOOOOOOOOM’",
            "Uma enorme explosão soou nos céus, seguida por algo grande caindo em direção ao solo como um cometa.",
            "\"Todos em posição\" Rugiu Zi Huan.",
            "A poeira baixou até revelar um jovem com um manto azul-escuro, seus cabelos negros balançavam na brisa da noite, seus olhos cor de mel brilhavam com tons de vermelho e sua pele branca brilhava sob a luz do luar.",
            "A aura emanando do corpo de Le Chang era opressora demais, sede de sangue vazava de seu corpo como um furioso rio na época de enchentes.",
            "Sobre seus pés estava Zhu Han, seu corpo estava extremamente ferido, lhe faltava um braço e um de seus olhos.",
            "Assim que a poeira baixou duas outras figuras dispararam para o local.",
            "\"Saia de cima dele\" Rugiu um dos homens.",
            "\"Oh… vocês decidiram sair. Pensei que vocês correriam, mas novamente me pouparam o serviço de procurar. Muito obrigado.\" - Le Chang.",
            "Le Chang se moveu tão rápido que mal pode ser visto pelo grupo de jovens que olhavam atônitos ao que acontecia à sua frente.",
            "******************************",
            "Wuhan Xie e Lian Mei ficaram extremamente feliz e surpresas quando viram Le Chang aparecer na sua frente.",
            "Não só ele estava vivo, mas parecia muito mais forte que antes, sob seus pés estava um Discípulo de uma Seita Diabo, o inimigo estava no 10º Grau do Dao da Integração, mas diante do poder opressor de Le Chang era como uma formiga.",
            "\"Isso é um verdadeiro gênio?\" Pensou Wuhan Xie surpresa.",
            "Durante toda a sua vida ela foi aclamada como acima da geração jovem, ela e Lian Mei eram como deusas na Cidade Wuhan.",
            "Inúmeros jovens de famílias proeminentes as pediram em casamento, quanta adoração elas receberam durante sua vida?",
            "Mas elas ousariam chamar-se de geniais diante de tal ser? Le Chang era a definição de um gênio entre os gênios.",
            "Não só elas, mas todos ali, após o choque inicial, se perguntavam a mesma coisa.",
            "\"Eu me superestimei?\"",
            "Um único jovem havia resgatando centenas de pessoas, lutou sozinho contra um exército e possibilitou a todos escaparem com vida.",
            "Agora na sua frente, novamente ele se colocava como uma montanha intransponível frente aos seus inimigos.",
            "Le Chang trocou alguns golpes com os outros dois homens, mas eles já não eram seus oponentes. Em questão de segundos todos os três estavam no chão em situações deploráveis.",
            "\"Sabe… Eu nunca gostei muito das Seitas Diabo, mas nunca foi meu objetivo exterminar elas… Mas acho que colocarei isso em meus objetivos a partir de agora. Sua raça deplorável não merece continuar viva.\" - Le Chang.",
            "\"Mald…\" Zhu Han não terminou a frase antes de, com apenas um mover de sua espada, Le Chang decapitar os três.",
            "Le Chang permaneceu parado olhando para os três cadáveres, até voltar seu olhar em direção ao grupo e ver os rostos atônitos de todos.",
            "\"Todos bem?\" - Le Chang.",
            "\"S… Sim\" Disse Lian Mei e Wuhan Xie juntas.",
            "\"Como… Como você sobreviveu?\" - Zi Lim.",
            "\"Hm? Á isso… Bom eu tenho meus truques…\" - Disse Lê Chang, rindo. \"De qualquer forma, vamos achar outro local para dormimos. O cheiro de sangue aqui está muito forte.\"",
            "Ninguém fez mais perguntas, apesar de estarem com algumas dezenas delas na ponta da língua.",
            "Wuhan Xie e Lian Mei queriam perguntar algumas coisas, mas perceberam que importunar demais alguém sobre seus segredos não seria algo educado.",
            "Quando Le Chang disse que tinha algumas cartas na manga, ele deixou claro que não gostaria de falar sobre isso.",
            "Levou um tempo até todos se arrumarem para partir até outro local, já que cada um queria agradecer a Le Chang pelo que ele havia feito.",
            "Seu salvador estava na sua frente, não iriam eles agradecer por suas vidas?",
            "Após algumas trocas de calorosas palavras todos se acalmaram e partiram."
      ]
}