{
      "Capítulo 471 - Xiuyin Mei": [
            "Dentro da Dimensão Espiritual de Le Chang, na área com gramado de seu Castelo Espiritual, Xiuyin Hong e ele estavam sentados ao redor de uma mesa.",
            "“Quem diria que você teria Seiryuu e Di Yu com você.... Incrível...” Disse Xiuyin Hong que era como uma massa de Energia Dourada, porém com as características de sua aparência real.",
            "“Não só isso, mas você tem a Deusa Élfica Xiong Lin com você.... A Centelha Divina da Morte, do Caos e da Energia Espiritual.... Sinceramente, você é interessante...” – Xiuyin Hong.",
            "“E você, seria? ...” – Le Chang.",
            "“Nunca se perguntou o que é a Energia Dourada dentro de você e para o que ela serve? ...” – Xiuyin Hong.",
            "“Oh! ... Você sabe? ...” Le Chang claramente estava curioso.",
            "“Bom, sei algumas coisas.... Primeiro, até onde eu vi, não existe nada mais poderoso que ela.... Segundo, é uma das poucas Energias que pode expressar um certo nível de consciência e sabedoria, capaz de ter a sabedoria dos Deuses Dragões...” - Xiuyin Hong.",
            "Le Chang olhava com expectativa, apesar de ele já ter pensado nestas possibilidades, a confirmação delas era outra coisa bem diferente.",
            "“Eu acredito que ela é algo além da Energia da Criação, é capaz de moldar a realidade, o espaço e o tempo ao seu bel prazer.... Eu jamais presenciei força mais pura e divina que ela.... Nem mesmo aqueles com os Títulos Divinos seriam capazes de fazer algo como ela faz.... Afinal, que Energia ou mesmo Ser, seria capaz de entregar aos outros Centelhas Divinas como se fossem objetos simples? ...” - Xiuyin Hong.",
            "“Como você sabe de tudo isso? ...” – Le Chang.",
            "“Antes de você, houve uma pessoa que também controlou este mesmo poder.... Minha filha...” – Xiuyin Hong.",
            "“E o que houve com ela? ...” – Le Chang.",
            "“Ela foi morta em um ataque...” - Xiuyin Hong.",
            "Ele pareceu abatido ao relembrar do passado e claramente a perda de sua única filha foi um duro golpe em seu coração.",
            "“Naquela época, ela despertou a Energia Dourada bem jovem e em menos de sessenta anos atingiu o Dao do Santo Rei... Após isso, em apenas cinco anos ela já havia pisado no Dao das Leis, mas quando estava a Meio Passo do próximo Dao, eles atacaram com tudo...” - Xiuyin Hong.",
            "“Quem atacou? ...” – Le Chang.",
            "“Eu não sei.... Até hoje, apenas lidei com os lacaios, eles não se nomeiam, não falam e suas ações são quase que robóticas...” - Xiuyin Hong.",
            "Le Chang tinha a expressão de que estava perdido e surpreso.",
            "“Há um Exército.... Acredito que o número de combatentes atinja cerca de um trilhão de seres no total.... Entre eles, existem Dragões, Elfos, Elfos Negros, Demônios, Humanos, Anões e todo tipo de Monstros Abissais, Feras Mágicas e afins.... Eles são liderados por três seres...” Xiuyin Hong parou um pouco suas palavras como se tentasse encontrar as palavras certas para se expressar.",
            "“Bom, existem quatro Seres, mas o Rei Demônio atual, Bai Fan, é apenas uma marionete.... O problema são os três, o poder de cada um deles é algumas vezes maior que o meu.... Para a minha sorte, eu tenho comigo a Centelha Divina do Espaço.... Dessa forma, estou impedindo que o Exército adentre no Reino Mortal, mas cada vez que selo uma fenda que foi feita por eles, meu poder diminuí significativamente.... Para vir falar com você, eu gastei 10% de todo o poder que eu possuía, sendo assim, acredito que o tempo que você tem acaba de diminuir...” - Xiuyin Hong.",
            "“Espera.... Mas o que eles querem? .... Não entendi.... Tempo para que? ...” Le Chang obviamente tinha algumas perguntas.",
            "“Eles querem você.... Acredito que eles querem fazer uso da Energia Dourada no seu interior, eu não sei como, mas para eles terem se dedicado tanto, obviamente possuem uma forma de lhe usar ou retirar a Energia de você.... Sendo assim, eu estou impedindo que eles venham até você, a partir de hoje, acredito que lhe restam vinte anos, antes que eles se elevem além do que eu posso fazer.... Quando isto acontecer, esteja pronto, porque mesmo tendo a Centelha Divina do Caos dentro de você, ainda lhe falta muito para entender o que realmente é Caos...” Xiuyin Hong dizia estas palavras como se cada uma delas fosse um golpe em seu coração e suas expressões eram de pura dor.",
            "“Você usou sua vitalidade para aumentar o poder, certo? ...” – Le Chang.",
            "“Perspicaz meu jovem.... De qualquer forma, se você elevar seu poder rapidamente, eu consigo absorver um pouco da Energia Dourada que você emite e então me fortaleço, mas devido ao ônus de agora, apenas um acréscimo de cinco ou dez anos no máximo será possível para eu segurar...” - Xiuyin Hong.",
            "“Sua filha.... Ela sabia de algo a mais da Energia Dourada? ...” – Le Chang.",
            "“Não muito.... Mas ela era singular, sua gentileza, altruísmo, sabedoria, benevolência e compaixão eram infinitos.... Ela era adorada em meu Planeta como uma Santa, pessoas viam de longe para serem curadas por ela.... Durante a rápida passagem dela pela estrada da vida, ela fez o melhor que podia, sem dúvida alguma, deixou um legado eterno de amor e bondade...” - Xiuyin Hong.",
            "Apesar dele ser apenas uma massa de Energia Dourada, Xiuyin Hong deixou algumas lágrimas rolarem em seu rosto.",
            "“Quand... Quan... Quando eles atacaram, dos três seres, apenas um deles se moveu, mas foi o suficiente para destruir completamente nossas defesas, o planeta inteiro foi varrido do mapa, minha filha tentando salvar o maior número de pessoas, usou toda a sua vitalidade e poder para tentar os subjugar, mas, mesmo com a Energia Dourada, havia um limite para suas façanhas.... No fim, no último fio de Vida, ela me presenteou com uma Conexão entre minha alma e o próximo Portador da Energia Dourada, o que faz com que eu possa absorver pequenas quantidades.... Ao fim, ela me pediu para pulverizar seu corpo e impedir que qualquer um a levasse, então, após cumprir seu desejo e prometer que cuidaria do próximo a ter a Energia, fazendo um Juramento do mais alto grau, eu fugi e me escondi, esperando você aparecer...” – Xiuyin Hong.",
            "Le Chang olhou para o senhor à sua frente e um misto de sentimentos ardia em seu peito.",
            "Felicidade por ter descobertos notícias sobre a Energia, mas tristeza pelo fim trágico de sua antecessora.",
            "“Contudo, eu só vim lhe avisar, prepare-se, cuide-se, espero que o que eu e minha filha, Xiuyin Mei, não conseguimos fazer, seja feito por você e por aqueles próximos a você...” - Xiuyin Hong.",
            "Le Chang se levantou e foi até o lado da cadeira do homem, ajoelhou-se no seu joelho esquerdo e baixou sua cabeça.",
            "“Eu, Le Chang, Juro diante dos Antigos Deuses, Seiryuu, Di Yu e Xiong Lin, bem como diante de minha Fonte de Vida, das Centelhas Divinas, da minha Alma, Espírito, Corpo, de minha Existência e diante da própria Realidade, que a partir de hoje, carregarei comigo os sentimentos de Xiuyin Mei, sua bondade, seu altruísmo, sabedoria, benevolência e compaixão, bem como sua coragem de enfrentar o mal, dentro de meu coração...” Le Chang fez com que ao som de suas palavras, o corpo do idoso brilhasse intensamente e do centro das suas sobrancelhas, um fio de Consciência saísse e como uma chama elevando seu poder, brilhou por toda a Dimensão Espiritual de Le Chang.",
            "Lentamente, uma jovem de cabelos negros até a sua cintura, vestindo um manto de pura Energia Dourada, seus olhos eram como dois sóis, seu corpo era esguio e sua pele era tão branca quanto a Energia Yang, sua presença era milhões de vezes mais poderosa do que Le Chang e a densidade da Energia Dourada que emanava do corpo dela era surreal.",
            "A presença dela era tão forte que quando apareceu dentro da Dimensão Espiritual de Le Chang, do solo fios de Energia Dourada começaram a emanarem e irem até ela.",
            "“Olá.... Papai! ...” Disse Xiuyin Mei sorrindo para seu pai idoso.",
            "Xiuyin Hong não conseguiu dizer nada, já que no instante seguinte, seu corpo se desfez e ele desapareceu, sua força havia chegado ao fim e ele não tinha mais tempo de ficar ali, mas antes que ele fosse, Le Chang disse algo.",
            "“Não se preocupe.... Farei vocês dois se encontrarem novamente, se não nessa vida, na outra...” – Le Chang.",
            "O rosto do homem teve uma expressão de paz enquanto sumia.",
            "Le Chang se ajoelhou em frente a jovem que tinha sua aparência cravada em seus vinte anos.",
            "“Levante-se.... Nada mais sou que o passado, você é o presente e o futuro...” - Xiuyin Mei.",
            "Le Chang levantou sua cabeça e olhou para a jovem que flutuava a sua frente.",
            "“Eu sei que tem várias perguntas, mas, não, eu não sei o que a Energia Dourada é.... Para as demais, você deverá responder por si mesmo.... Conhecimento traz responsabilidade e elas trazem dor e sofrimento, saber demais, nem sempre é uma benção, mas sim uma maldição...” - Xiuyin Mei.",
            "“E.... Eu...” Le Chang não conseguia se expressar, como se as perguntas, as palavras não fizessem o caminho até sua boca.",
            "“Eu sou apenas um fio de consciência que deixei com meu pai.... Em breve deixarei de existir.... Todavia, vou lhe dizer algumas coisas.... Primeiro de tudo, a Energia Dourada é algo que não se pode ser medida e comparada, nada é igual a ela.... Ela tem diversos usos interessantes, mas sei que tem algo que você almeja a um bom tempo, sendo assim, como um agradecimento, lhe darei o que busca...” Ela então flutuou até Le Chang, o qual não conseguia mover-se, e o beijou na testa.",
            "Quando fez isso, um rio de informações foi até a mente de Le Chang.",
            "“L... Lei da Ressurreição?!!!!!” Exclamou ele em pura perplexidade.",
            "Contudo, ainda havia mais.",
            "“Lei da Recuperação...” Ele sabia que isto era o conhecimento do Dao Marcial que Xiuyin Mei havia adquirido.",
            "“A Energia Dourada nos permite a treinarmos quantas Leis quisermos, bem como podemos adquirir Centelhas Divinas, desde que elas já não tenham um dono...” - Xiuyin Mei.",
            "“Lei da Ressurreição, Lei da Recuperação, Lei da Cura, Lei do Corpo, Lei do Espírito, Lei da Alma, Lei da Santidade, Lei da Divindade...” Le Chang murmurava a quantidade de Leis que Xiuyin Mei havia treinado em sua vida, o que o deixou perplexo por ela ter aprendido tudo isso em menos de 100 anos.",
            "“Eu aprendi quase trinta leis e adquiri cerca de dez Centelhas Divinas, mas, ainda assim, apenas um dos Seres foi capaz de me matar com certa facilidade, mesmo tendo usado minha vitalidade para que por um momento tivesse a capacidade de rasgar o tecido da realidade, o máximo que fiz foi deixar o corpo dele com alguns arranhões...” - Xiuyin Mei.",
            "“Que raça ele era? ...” – Le Chang.",
            "“Ele não era uma raça, mas a Personificação da Energia da Destruição... Antagônica a Energia da Criação, ele é um Ser de Nível Existencial, nem mesmo um Deus Dragão ou um Deus Demônio é capaz de se opor a ele...” - Xiuyin Mei.",
            "“E existem mais dois iguais a ele?!!!!” – Le Chang.",
            "“Não, os outros dois são ainda mais poderosos, mas não se engane, eles não são seu verdadeiro inimigo, como meu pai disse, são lacaios, quem os controla... É alguém que apenas acima do Pináculo do Cultivo você, talvez, tenha chance de o vencer, a Energia Dourada é incrível, mas do que adianta uma espada na mão de uma criança? ... Este foi meu defeito, eu apenas não era capaz de usar todo o poder da Energia e estava longe disso, mas acredito que você consiga, afinal, chegou onde eu demorei décadas para chegar em menos de nove anos...” - Xiuyin Mei.",
            "Le Chang estava pasmo, as informações que chegaram a ele não diziam nada além de: É o seu Fim!",
            "Contudo, lentamente, do âmago de sua vida, uma chama se ascendeu, seu corpo emanou uma Aura sem explicação.",
            "Xiuyin Mei inconscientemente deu um passo para trás, Gao Yao, Seiryuu e Xiong Lin também se afastaram rapidamente.",
            "Atrás de Le Chang, um trono dourado foi visto, nele, havia a imagem de Le Chang, como um homem em seus trinta anos, sentado, ele emanava a presença dos Deuses.",
            "“Eu sei que o futuro trás o Caos, mas se eles me atacam com Caos, os atacarei com Ordem! Se querem me destruir, os criarei do zero, se querem me ferir, os curarei de seus próprios defeitos!” Ao fim de suas palavras, um poder imenso emanou de seu corpo.",
            "Le Chang foi até Xiuyin Mei e tocou entre as sobrancelhas dela, mas quem fez isso, foi o homem no trono dourado, quando ele o fez, Xiuyin Mei se viu sentada em posição de lótus na grama próxima aos portais que o Ser Dourado havia criado.",
            "Do solo, fios de Energia Dourada, Energia da Vida, Energia da Morte, Energia Yin, Energia Yang, Energia do Caos, Energia Espiritual e Energia Primal, iam até ela e a cada instante sua imagem se tornava mais densa.",
            "Ela ficou atônita, estava ela sendo revivida puramente pela sua Consciência? Nem mesmo no ápice do seu poder ela era capaz disso.",
            "“Você.... Uma semana...” Le Chang apenas balbuciou estas palavras e então despencou no solo, desmaiando tanto em sua Dimensão Espiritual como no Mundo Material.",
            "Capítulo Normal do Dia 10/05/2018"
      ]
}