{
      "Capítulo 472 - Pilares da Criação": [
            "Uma semana depois, no território da Seita Dragão, situada na Cordilheira da Ascensão Espiritual, Le Chang estava deitado em sua cama.",
            "Suas esposas estavam sentadas em posição de lótus ao seu redor e se olhado bem de perto era possível ver uma conexão quase que material unindo Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia e Le Chang.",
            "Enquanto isso, dentro da Dimensão Espiritual de Le Chang, as coisas eram diferentes.",
            "“O que aconteceu? ...” – Min Jia.",
            "A frente dela, e das outras meninas, Seiryuu, Gao Yao e Xiong Lin estavam em pé.",
            "“Para ser bem sincero, não fazemos a menor ideia...” – Gao Yao.",
            "“Eu também não entendi muito bem, mas acredito que Le Chang de alguma forma usou uma habilidade perigosa...” – Xiong Lin.",
            "“Onde ele está? ...” Lian Mei indagou e seu rosto estava ansioso, mesmo estando todos dentro da Dimensão Espiritual de Le Chang, não havia o menor sinal do garoto.",
            "Claro, elas só conseguiram entrar ali pois estavam conectadas diretamente com a Alma de Le Chang.",
            "Seiryuu então explicou o que havia acontecido.",
            "Quando Le Chang desmaiou, o corpo de Xiuyin Mei começou a brilhar intensamente e se elevou até a luz liberada pelas supernovas parecer a chama de uma pequena vela.",
            "Então, tanto Le Chang como Xiuyin Mei desapareceram.",
            "Contudo, rapidamente eles encontraram os dois.",
            "Sendo assim, as quatro jovens foram até onde eles indicaram.",
            "Logo no pátio do Castelo Espiritual de Le Chang, os quatro portais dourados estavam imponentes.",
            "Bem como a placa com os milhões de nomes e Essência de Vida das Feras Mágicas.",
            "Enquanto isso, logo ali perto, Le Chang e Xiuyin Mei estavam sentados em posição de lótus um frente ao outro.",
            "Era possível ver que os corpos de ambos emanavam poderosas ondas de poder.",
            "A Energia Dourada fluía entre os dois como um rio na época das enchentes.",
            "Em um primeiro momento, elas haviam imaginado que Le Chang sofreu um grave dano e que o idoso dourado que apareceu era um inimigo.",
            "Porém, quando viram Le Chang, ele não parecia ferido, muito pelo contrário, mas era como se a cada instante sua força se elevasse ainda mais.",
            "Elas retornaram ao Mundo Material, mas não deixaram o lado de seu amado, ficando ali em posição de lótus até que o fim do ano chegou.",
            "Le Chang tinha agora vinte e quatro anos, Chi Ziyun vinte e oito, Min Jia vinte e quatro, Lian Mei vinte e seis e Wuhan Xie vinte e dois.",
            "Já os filhos de Le Chang e as meninas, tinham completado o segundo ano de vida, mas seus corpos eram de jovens em seus treze anos.",
            "Nesse meio tempo, Chi Ziyun adentrou o Terceiro Trono do Dao do Santo Rei, Wuhan Xie, Lian Mei e Min Jia também adentraram no Dao do Santo Rei, mas estavam no Primeiro Trono.",
            "Isso se mostrou fácil de acontecer devido ao local onde estavam.",
            "Esta sala era o local com a maior concentração de Qi de toda a Cordilheira.",
            "Os Cinco Tipos de Qi aqui eram tão espessos que nem mesmo os filhos de Le Chang, ou um mero cultivador no Dao Santo poderia ficar mais que alguns segundos antes de perder a consciência e morrer.",
            "Era difícil de andar dentro do local e era como estar dentro de uma piscina.",
            "Se Lau Mei viesse aqui ela provavelmente duraria não mais que dez minutos antes de sucumbir.",
            "Este local era excepcional, mas os perigos eram igualmente grandes.",
            "De qualquer forma, no primeiro dia do décimo segundo mês do ano, Le Chang despertou.",
            "Quando ele abriu seus olhos, tudo mudou.",
            "Algo muito estranho havia acontecido, quando Le Chang, Chi Ziyun, Wuhan Xie, Lian Mei e Min Jia foram para o Dao do Santo Rei, nenhuma presença ou manifestação foi invocada.",
            "Somente Xiuyin Hong havia sentido, mas isto se deu pelo fato de sua conexão com a Energia Dourada.",
            "O que na realidade aconteceu, era que a Realidade foi impedida de anunciar o salto destas cinco pessoas.",
            "A razão? Le Chang não deixou.",
            "Ele fez isso por um motivo simples, que era de fazer uso da Conexão de Alma entre eles cinco, para que suas presenças fossem lançadas como apenas um.",
            "Na realidade a Conexão de Almas, tinha outro nome.",
            "Conexão da Alma do Criador, era o nome dado para uma das habilidades mais poderosas existentes.",
            "Ela era classificada como uma Habilidade Divina, mas de certa forma, poderia atingir o nível de Habilidade da Criação.",
            "O papel era simples, quando alguém conquistava um Título Divino, ele receberia imediatamente, das próprias Leis da Realidade, esta Habilidade, com isso, o ser poderia se comunicar com os Fundamentos da Existência.",
            "Dessa forma, poderiam receber o que lhes convinha.",
            "Contudo, ninguém jamais havia usado para se conectar com outra pessoa.",
            "Quando alguém com o Título Divino usava estava habilidade, ele se conectava com os Fios daa Alma do Criador.",
            "Essa conexão era absurdamente poderosa e não havia nada maior do que ela neste quesito.",
            "Então, quando Le Chang usou ela para se conectar com suas esposas, não foi algo simples, ele não se conectou apenas com suas Almas, era simplório dizer isso, mas ele se conectou diretamente com o amago de suas Existências.",
            "Ele havia ligado à sua Existência a de suas esposas, isso era algo que Le Chang não fazia a menor ideia do impacto e da importância que isto representava.",
            "A frase ecoaria no futuro descrevia de forma sucinta o que era tal fato: “Um homem se uniu a suas esposas, virando uma só carne, um só espirito, uma só alma, uma só Existência, um só poder, uma só divindade, nem mesmo a Divina Trindade da Vida é mais complexa e profunda que a conexão do Deus dos Deuses com suas esposas.”",
            "No futuro, esta frase na realidade estava contida em um pergaminho de uma Seita Divina e era usada para aqueles que queriam procurar esclarecimento, lendas diziam que o pergaminho original foi escrito a mão pelo Deus dos Deuses e sua presença e consciência ainda duravam no objeto, de tal forma que os céus passaram, o inferno congelou, o espaço se despedaçou e a presença dele ainda estava lá, firme, forte e eterna.",
            "Apesar de tudo isso, era apenas algo futuro, o momento, os acontecimentos eram menores, mas de um significado surpreendente.",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia foram envoltos pelas Leis da Realidades, as Leis Existenciais, o Tecido do Espaço-Tempo, as Energias, Atributos e Qis os abraçavam como filhos após um longo tempo longe de seus pais.",
            "Os cinco se posicionaram em uma disposição circular.",
            "No instante seguinte, no centro, a Formação da Conexão da Alma do Criador fez sua aparição.",
            "Então, cinco pilares de pura Energia da Realidade subiram aos céus, nesse momento, todos dentro do Planeta Plumas ao Vento, até os filhos de Le Chang, os poderosos no Dao Santo, todos eles, sem exceção, foram forçados a se ajoelharam perante as seis presenças.",
            "Os Pilares de Energia da Realidade estremeceram e desde a sua base, um ser apareceu.",
            "Em um dos pilares, um Dragão Dourado apareceu, ele carregava uma presença única.",
            "Noutro, um Dragão Verde apareceu, seguido por um Dragão Azul, uma Fênix Draconiana e um Dragão Branco.",
            "Os Dragões se enrolavam ao redor dos pilares e dispararam para as alturas, seus corpos não se moviam pelo espaço, mas pela própria realidade.",
            "A velocidade deles foi tão explosiva, que a luz ficou para trás, o tempo ficou para trás, o espaço foi deixado para trás e ninguém mais consegui ver sinal deles.",
            "Todavia, se alguém estivesse fora do Planeta, veria que os Pilares se elevavam para fora do mesmo, não apenas isso, eles eram mais compridos que a galáxia, mas não paravam por aí.",
            "Os Cinco Pilares da Energia da Realidade, se elevaram ao Infinito e Além.",
            "Todos aqueles acima do Dao das Leis sentiram, os demais abaixo, não faziam ideia do que acontecia.",
            "Em um lugar distante, uma mulher estava sentada em um penhasco, em sua mão uma cítara era tocada e a cada nota a realidade ao seu redor se contorcia, como se amasse.",
            "Ela olhou para uma direção como se os seus olhos vissem através de tudo.",
            "“Hm? ...” Ela não pode se segurar e se colocou de pé, seus olhos se arregalaram.",
            "No instante seguinte, um homem idoso apareceu ao lado dela.",
            "“Pai... Alguém ascendeu ao Pináculo do Cultivo? ...” Disse ela em estado de choque.",
            "“Eu não sei... Reúna todos... Convoquem uma Reunião de Emergência, avise para que todo o Reino Dimensional entre em alerta máximo, todos aqueles acima do Dao das Leis devem imediatamente vir até aqui...” Disse o idoso para a sua filha.",
            "“Pai... Faz milhões de anos que não nos movemos, é tão importante isso? ...” A garota estava surpresa.",
            "“Não foi alguém Ascendendo ao Pináculo do Cultivo, mas um grupo de pessoas foi reconhecido como os Pilares da Criação...” O homem tinha um tom sério e firme, como se proferir estas palavras tinha um grande peso em seu coração.",
            "Enquanto isso, em outro Reino Dimensional, um grupo de homens e mulheres, todos de idade avançada, se sentavam ao redor de uma mesa.",
            "“Os Pilares da Criação... O que querem fazer? ...” Quem falou foi um homem na ponta da mesa.",
            "“Não é óbvio? ... Devemos trazer a força para o nosso lado...”. Um velho magro e quase à beira da morte falou, mas se não fosse por seus olhos tão profundos quanto as fossas dos oceanos, ele não ousaria falar assim.",
            " “Você é idiota? ... Mesmo nós tendo o poder para varrer o Reino Mortal, acha mesmo que é sensato se mover tão impulsivamente? ... Quantos monstros ocultos não estão se movendo neste exato momento? ...” Disse uma idosa e seus olhos tinham um grande desdém para com o velho magro.",
            "O mesmo se repetiu por milhares de milhares de Reinos.",
            "Até os Dragões se agitaram, os Demônios estremeceram.",
            "A razão? Simples, o Título de Pilares da Criação nunca foi dado a ninguém, mas sempre que alguém atingiu o Dao das Leis ele ficaria ciente da existência deste título.",
            "O alvoroço se deu pelo simples fato de que este título, era o único conhecido acima dos Sete Títulos Divinos, sendo considerado, até então, o único Título da Criação.",
            "Capítulo Patrocinado"
      ]
}