{
      "Capítulo 475 - Bestas Demoníacas": [
            "Era preciso ter cuidado no local onde eles estavam.",
            "Shae Laurëa havia dito a eles, um pouco antes de entrarem no\r\nPortal, para que tomassem cuidados com os seres que estavam ali.",
            "Não havia apenas Elfos, mas Feras Mágicas, Bestas Demoníacas\r\ne Bestas Abissais.",
            "Os dois últimos eram seres singulares e foram colocados ali\r\npor Shae Laurëa para tornar ainda mais difícil e complexa a entrada de seres\r\nestranhos na Dimensão Temporal que ela criou.",
            "As Feras Mágicas ao elevarem-se no Dao Marcial iam\r\ntornando-se muito mais sábios.",
            "De certa forma, ao chegarem ao Dao da Alma, a mente de uma\r\nFera Mágica seria praticamente igual a de um humano, já do Dao do\r\nEsclarecimento em diante eles seriam iguais.",
            "Contudo, as Bestas Abissais eram seres complexos e\r\nperigosos.",
            "As teorias giravam em torno de várias premissas e lendas.",
            "Para muitos, as Bestas Abissais eram aberrações, criadas a\r\npartir de erros da própria natureza.",
            "Essas Bestas eram completamente selvagens, nem mesmo o menor\r\npingo de inteligência jazia em suas mentes.",
            "Elas eram dotadas de um poder imenso, não só isso, mas elas\r\nnão cultivavam o Dao Marcial, mas o Dao do Fim.",
            "Ninguém sabia o que era tal Dao, mas era um fato de que a\r\nforça era colossal.",
            "Apenas aqueles no Dao do Eterno Santo e acima tinham chance\r\nde sobreviver até a mais fraca das Bestas Abissais, além disso, elas podiam ser\r\ntão grandes quanto alguns planetas, mas podiam ser tão pequenas quanto os grãos\r\nde areia da praia.",
            "A força delas era surreal, até hoje, ninguém sabe de onde\r\nelas vieram.",
            "Era dito que em uma época distante, um Deus Demônio tentou\r\nconvocar poderosas Bestas Abissais para ir contra os Dragões e tomar o controle\r\nde toda Existência, mas, no fim, foi morto.",
            "Depois disso, todos as temem e nem mesmo o Deus Dragão é\r\ntotalmente tranquilo frente aos mais poderosos desta raça.",
            "É dito que apenas ele tem o poder de antagonizar com as\r\nBestas Abissais no Ápice do Dao do Fim.",
            "Então, também existe as Bestas Demoníacas, a diferença entre\r\nelas era simples.",
            "Elas nasciam da exposição prolongada a Energia Yin, sendo\r\nassim, eram variações das Feras Mágicas, todavia, elas eram conhecidas por não\r\nterem consciência igual as últimas.",
            "Alguns diziam que elas eram o meio termo entre as Bestas\r\nAbissais e as Feras Mágicas, não completamente ignorantes, mas não contavam com\r\ngrande inteligência.",
            "Muitos Clãs Demoníacos teriam consigo algumas Bestas\r\nDemoníacas, porém, como as Bestas Abissais, era quase impossível as domar e\r\napenas seres com um poder colossal conseguiriam subjugar tais seres.",
            "Existia um número absurdo de Raças, Bestas e todo o tipo de\r\nformas de vida.",
            "Haviam mais raças que Energias, Atributos e Qi.",
            ".................................................",
            "“Esse local é imenso.... Sem uma forma de nos orientarmos,\r\nvamos levar meses para tentar achar algo...” – Lian Mei.",
            "“Realmente... Parece que nós estamos em um local totalmente\r\nafastado...” – Chi Ziyun.",
            "“Bom, o lugar é do tamanho de um Sistema Solar, não é de se\r\nsurpreender que estamos longe de qualquer coisa...” – Min Jia.",
            "“E se nós seguirmos os Fluxos Energéticos? ... Não\r\npoderíamos tentar encontrar um padrão, algo para onde eles convergem? ...” –\r\nWuhan Xie.",
            "“Oh! Genial...” – Chi Ziyun",
            "Le Chang sorriu, a ideia dela era realmente preciosa.",
            "Ele então usou seus olhos para analisar os fluxos\r\nEnergéticos ao seu redor.",
            "Após um certo tempo, ele conseguiu algo.",
            "“Parece que a quantidade de Fluxos aqui é diferente do Reino\r\nMortal, apesar de serem em maior quantidade, a espessura deles é bem\r\ninferior...” – Le Chang.",
            "“Talvez foram criados artificialmente? ...” – Chi Ziyun.",
            "“Pode ser, mas é bem improvável...” – Lian Mei.",
            "“Quem sabe Shae Laurëa apenas não tinha poder suficiente...”\r\n– Min Jia.",
            "“É, isso é uma possibilidade, afinal, as propriedades da\r\nDimensão devem ser consideradas em relação a quem a criou...” – Chi Ziyun.",
            "“No fim, mesmo o Dao das Leis estando muito acima de nós,\r\nainda é um nível de poder que se torna opaco diante dos palcos dos Reinos\r\nSuperiores...” – Wuhan Xie.",
            "Eles então trocaram mais algumas palavras e após isto\r\ntomaram a direção que Le Chang indicou.",
            ".................................................",
            "O tempo ali era diferente, sendo assim, um dia no interior\r\ndo local era um segundo, tanto no Salão onde o Cubo de Rubi ficava, como no\r\nReino Mortal, onde toda a família de Le Chang e das meninas estava.",
            "Além disso, segundo Shae Laurëa, haviam outras salas com\r\nvariações temporais diferentes, até mesmo dentro da Dimensão Espacial em si, ou\r\nseja, ali onde o grupo estava, havia subdivisões no fluxo temporal.",
            "Ela não explicou porque fez tais arranjos e suas intenções,\r\nos cinco acharam que se tratava de algum segredo e que não fosse do desejo dela\r\nexplicar, sendo assim, não a forçaram.",
            "No fim, cada pessoa tem seus próprios segredos.",
            "“Esperem...” Disse Chi Ziyun levantando sua mão, sinalizando\r\npara que todos parassem.",
            "“O que foi amor?” – Le Chang.",
            "“Não sei... Senti uma perturbação na Energia da Vida do\r\nlocal...” – Chi Ziyun.",
            "“Em qual direção?” – Wuhan Xie.",
            "“É aí que está... Em todas...” – Chi Ziyun.",
            "Nenhum deles teve tempo de ficar surpreso, quando o solo\r\ncomeçou a estremecer.",
            "Era como se um terremoto acontecesse em todo o local.",
            "“No ar! Agora!” Gritou Min Jia.",
            "Todos imediatamente dispararam para os céus, a velocidade deles\r\nfoi extremamente explosiva, deixando ondas de choque poderosas.",
            "“Garra Dourada do Deus Dragão Lutador!” Rugiu Le Chang\r\napontando a mão para o solo.",
            "No instante seguinte, centenas de milhares de estacas de\r\nrocha subiram para os céus, como se a chuva estivesse indo na direção errada.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOMMMM!!! ”",
            "A Garra atingiu as estacas e uma nuvem de poeira imensa\r\napareceu no local, todavia, Min Jia rapidamente tocou as notas de sua cítara e\r\ncriou uma onda de choque, forte o suficiente para varrer toda a poeira.",
            "Assim que ela o fez, a visão de todos deparou-se com algo\r\nsurreal e que eles jamais haviam visto.",
            "“O... O que é isso...” – Lian Mei.",
            "“Bestas Demoníacas...” Disse Gao Yao que aparecia ao lado de\r\nLe Chang, em sua forma de pura Energia Yin.",
            "Logo no solo, toda a terra estava rachada, como se fossem\r\nfavos de mel.",
            "Então, lentamente, cada pedaço começou a se erguer, até que\r\nseres colossais aparecessem.",
            "Eles eram feitos de pura rocha, seus olhos eram negros e\r\nimensos, alguns eram tão altos que tinham algumas milhas de altura, outros eram\r\ntão corpulentos que poderiam ser confundidos com montanhas.",
            "Os cinco observaram e não sabiam o que fazer.",
            "“Quão forte eles são? ...” – Wuhan Xie.",
            "“No mínimo no Dao Santo...” – Gao Yao.",
            "“Mas tenha cuidado... Bestas Demoníacas não podem ser\r\ncomparadas com cultivadores normais...” – Seiryuu.",
            "“Hm.... Bestas Demoníacas? .... Certo, tentaremos uma\r\ncoisa...” – Le Chang.",
            "O garoto estendeu a palma da mão para baixo, em direção aos\r\nquase trezentos seres que apareceram.",
            "Ele então pronunciou algumas palavras.",
            "“Selo dos Sete Tetragramas Supressores.... Forma Final!”\r\nAssim que a voz de Le Chang soou, de seu corpo uma imensa quantidade de Energia\r\nYang apareceu.",
            "Chi Ziyun agiu imediatamente e jogou uma chuva de sementes\r\npara os céus, ela então fez alguns selos com suas mãos e cada uma das sementes\r\ncresceu a uma velocidade tão explosiva que os cipós que apareciam estalavam\r\ncomo chicotes.",
            "Wuhan Xie moveu suas mãos e uma tempestade glacial apareceu,\r\no movimento era tão poderoso que o gelo se formou quase que instantaneamente.",
            "Lian Mei usou seu controle sobre as Chamas para criar nuvens\r\nde fumaça ao derreter o gelo de Wuhan Xie.",
            "Min Jia tocava sua cítara, a melodia era linda, mas ao mesmo\r\ntempo sinistra, trazendo um pouco de compaixão, mas uma boa parte era\r\ndestruição.",
            "Então, um Círculo Mágico imenso, com dezenas de milhas de\r\nlargura, apareceu nos céus.",
            "Da formação, milhares de milhares de correntes douradas\r\napareceram, elas eram recobertas por Energia Yang e como serpentes dispararam\r\ncontra os seres que ali estavam, aprisionando cada um deles em questão de\r\nsegundos.",
            "“Agora!” – Min Jia.",
            "Assim que ela falou, todos desencadearam ataques com grande\r\npoder de destruição.",
            "Devido ao tamanho, a ideia era primeiro imobilizar e então\r\ndestruir com golpes únicos e certeiros.",
            "Le Chang usou suas Garras Douradas, bem como Movimentos\r\nDraconianos de sua Espada Épica para criar destruição em larga escala.",
            "Min Jia mantinha-se desestabilizando os imensos monstros de\r\npedra, afinal, quanto maior a altura, pior a queda.",
            "Wuhan Xie, junto de Chi Ziyun, focavam em prender novamente\r\naqueles que se soltavam, usando cipós e gelo.",
            "Ao mesmo tempo, alguns cipós se transformavam em espinhos e\r\ntranspassavam os corpos de pedra, os quais eram seguidos por icebergs chovendo\r\npelo céu como se fosse uma mera chuva de granizo.",
            "Lian Mei tinha um poder destrutivo que beirava a insanidade,\r\nsuas tempestades de fogo eram tão quentes que os corpos dos seres se\r\navermelhavam e pareciam que derreteriam a qualquer momento.",
            "\n",
            "Após isso, Wuhan Xie entrava com suas tempestades glaciais\r\nbaixando a temperatura dos corpos deles para quase zero absoluto, a mudança\r\nsúbita na temperatura, causava uma contração tão forte da rocha que os\r\ncompunha, que os monstros quebravam como um copo frio encontrando a água fervente."
      ]
}