{
      "Capítulo 476 - Ma Go": [
            "Alguns instantes e todos os seres foram destruídos, reduzidos a nada mais que montes de pedras.",
            "Wuhan Xie, Lian Mei, Le Chang, Min Jia e Chi Ziyun, flutuavam nos céus, seus olhos exalavam o mais absoluto poder e nem mesmo o menor sinal de cansaço permeava suas faces.",
            "“Isso está estranho...” – Lian Mei.",
            "“Eu também acho... Min Jia, tente ver alguma flutuação de Energia Mental ou algo de gênero...” – Wuhan Xie.",
            "“En!” – Min Jia.",
            "Alguns instantes depois ela terminou sua análise.",
            "“Não parece haver nada... Em um raio de mil milhas, nem mesmo a menor perturbação foi sentida...” – Min Jia.",
            "“O que foi? ...” Perguntou Le Chang sem entender muito o que acontecia.",
            "“Nós estávamos andando sobre os monstros por quase cinco minutos, eles poderiam ter nos atacados em vários momentos e alguns bem melhores...” – Lian Mei.",
            "“Concordo.... É como se eles não tivessem vontade própria...” – Chi Ziyun.",
            "“Autômatos? ...” – Le Chang.",
            "“Acredito que não.... Pensa bem, como controlar Bestas Demoníacas? ...” – Wuhan Xie.",
            "“Habilidade Demoníaca? ...” – Le Chang.",
            "“Eu acho que é a única explicação...” – Lian Mei.",
            "“Mas isso quer dizer que algum Demônio adentrou aqui e plantou estas armadilhas? ...” – Chi Ziyun.",
            "Le Chang desceu até o solo e começou a analisar de perto os destroços, em busca de discrepâncias.",
            "“Ei! Venham aqui...”. Sinalizou ele para as meninas.",
            "“Olhem...” Le Chang apontava para um pedaço de pedra específico, logo a sua frente.",
            "“Runas Mágicas...” Murmurou Min Jia.",
            "“Não parece igual àquela linguagem da parede do túnel? ...” – Chi Ziyun.",
            "“Eu também acho...” – Le Chang.",
            "“Mas se for verdade, nada mais faz sentido...” – Min Jia.",
            "Ela estava certa, qual o sentido de colocar seres com a força de cultivadores no Dao Santo para proteger o ponto de entrada da Dimensão Espacial, sendo que a Barreira ao redor era tão poderosa que somente alguém no Dao do Eterno Santo poderia forçar a entrada.",
            "E mesmo quando a barreira tivesse o seu fim por falta de Energia para a manter, toda a Dimensão já teria entrado em colapso, deixando nada para trás, nada além de destruição.",
            "“Talvez o Portal seja aleatório e fomos jogados em uma direção menos perigosa? ...” – Wuhan Xie.",
            "“É uma possibilidade...” – Le Chang.",
            "“Mas ainda é estranho... Se ao fazer este local a Elfa teve um cuidado extremo em proteger seus entes queridos, qual o sentido de colocar facilidades? ...” – Min Jia.",
            "“Realmente...” – Le Chang.",
            "“E se após tantos anos, os próprios sobreviventes alteraram a região? ...” – Chi Ziyun.",
            "“Hm... Isso faz sentido... Segundo Shae Laurëa, ela teve que tirar completamente sua consciência da dimensão porque não tinha Energia para fazer isso...” – Le Chang.",
            "“E pelo fluxo temporal completamente diferente, aqui já se passaram milhares de trilhões de anos...” – Min Jia.",
            "“Se for assim, aqueles que vivem atualmente neste local, se é que ainda tem alguém, provavelmente nem mesmo se lembram dos seus antepassados...” – Lian Mei.",
            "“O que faremos então? ...” – Wuhan Xie.",
            "“Vamos continuar seguindo o fluxo, mas desta vez usarei os Olhos Divinos para observar cada alteração no solo... As Bestas Demoníacas emitem uma certa aura, apenas preciso focar nela...” – Le Chang.",
            "“Certo...” Disseram elas.",
            "“Ah! Tente enviar ondas do seu Sentido Divino de forma sequencial nas direções que eu falar...” Disse Le Chang para Min Jia.",
            "“En!” – Min Jia.",
            "O grupo então continuou caminhando.",
            ".....................................................",
            "Após seis horas se locomovendo, nada de perigoso aconteceu novamente, mas finalmente eles viram um fim para a planície que até então se mostrava infinita, perdendo-se no horizonte.",
            "Ao longe, havia uma cordilheira, era impossível ver a sua extensão, mas se observada com cuidado, ela mais parecia uma imensa muralha, que cortava todo o território.",
            "“Le Chang...” Disse Seiryuu aparecendo ao seu lado, Gao Yao também fez o mesmo e Xiong Lin se juntou aos dois.",
            " “O que foi? ...” – Le Chang.",
            "“E... Eu acho melhor vocês recuarem...” – Seiryuu.",
            "Le Chang não teve a chance de perguntar a razão de tal aviso, já que no instante seguinte, toda a cordilheira, se moveu.",
            "Ondas de choque se mesclaram ao solo e era como o choque entre continentes inteiros.",
            "Se isto ocorresse no meio do mar, geraria ondas de mil metros de altura.",
            "“Corram!” Gritou Le Chang movendo sua mão apavorado, algo que poucas vezes foi sentido, apareceu nos olhos do jovem, medo.",
            "As meninas entenderam a seriedade do aviso de seu esposo e rapidamente se moveram a velocidade de dezenas de vezes a do som.",
            "“ROAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAARRRRRRRRRR!!!”",
            "O rugido foi ouvido ao longe, a cordilheira estava a trezentas milhas do grupo, mas a onda de choque gerado por este ser, os alcançou como a explosão de uma bomba nuclear.",
            "“O que é isso?!!!!” – Wuhan Xie.",
            "“Dragão...” Disse Le Chang que continuava a correr e mantinha os olhos em frente.",
            "As meninas rapidamente olharam para ele.",
            "“Como assim?!... Isso.... Sério?!” – Chi Ziyun.",
            "Le Chang não teve tempo de explicar já que no céu, uma sombra imensa se aproximava do grupo.",
            "“Dragão Supremo...” – Le Chang.",
            "No instante seguinte, em menos de um piscar de olhos, uma explosão, junto de um tremor apareceu a frente do grupo que parou abruptamente.",
            "Le Chang, rapidamente puxou as meninas e colocou em frente a elas, para as proteger.",
            "A poeira baixou e mostrou a realidade.",
            "Uma cratera imensa jazia a frente deles, no fundo, uma mulher estava parada, olhando para o grupo de jovens.",
            "Ela tinha cabelos vermelhos, olhos felinos, presas e garras, sua pele branca tinha pequenas escamas vermelhas.",
            "Ali estava, uma força que já havia sido esquecida em muitos lugares, um Dragão Supremo, vivo e com todo o seu poder.",
            "A pressão que emanava do corpo dela era sem explicação, Le Chang e as meninas não conseguiam nem respirar, seus corações disparavam à medida que a mulher se aproximava a passos lentos.",
            "Ao redor dela ardiam chamas colossais, e até Lian Mei ficou surpresa.",
            "Ela era dona de um Qi Fogo perfeitamente puro e seu poder era insano no controle das chamas, mas esta mulher a sua frente, emanava uma aura tão quente que poderia derreter até a sua alma.",
            "Wuhan Xie sentia-se dentro de um forno, ela entendeu que tentar lutar contra a mulher a sua frente era uma ideia ridícula, se fosse de seu desejo destruir os cinco, ela poderia fazer com facilidade.",
            "Chi Ziyun sentia uma vida tão pura e densa dentro da mulher que a deixou pasma, ela era imortal, mas não como o ser a sua frente, pela primeira vez, Chi Ziyun encontrou alguém, além de sua família, que ela não podia mensurar o quanto de vida tal ser possuía.",
            "“Quem são vocês?” Disse a mulher, que do nada apareceu a menos de um metro do grupo.",
            "“Eu sou Le Chang...” Disse ele suspirando indefeso, era óbvio que ela era forte, até demais.",
            "“Wuhan Xie...”",
            "“Lian Mei...”",
            "“Min Jia...”",
            "“Chi Ziyun...”",
            "“Hm... Que estranho, cinco humanos, mas eu sinto uma poderosa Aura draconiana vindo de cada um de vocês... Principalmente de você...”. Disse ela levando seu olhar até Le Chang, que se sentiu completamente indefeso sob estes olhos.",
            "“Interessante, Dao do Santo Rei em tão tenra idade.... Centelha Divina da Vida.... Centelha Divina da Energia Mental.... Uma Fênix verdadeira.... A Centelha Divina do Gelo Divino...”. Murmurava ela enquanto passava seus olhos em cada um dali.",
            "“Eu sou Ma Go...” Disse a mulher calmamente.",
            "Neste instante, Le Chang arregalou seus olhos.",
            "“Espera! M.... Ma Go?!! Foi você que escreveu o livro Maldições, Tormentos, Doenças e Mortes, que está na Biblioteca da Associação de Alquimistas da Galáxia Escorpião? ...” – Le Chang.",
            "A mulher olhou para ele com alguma surpresa em seus olhos.",
            "“Sim e não.... Eu costumava ser uma pesquisadora há alguns milhões de anos atrás, mas... Bom, deixei tudo isso para lá, o livro que você se refere foi apenas algo que fiz em um momento de tédio...” – Ma Go.",
            "“Momento de tédio? ... As palavras naquele livro eram tão bem escritas, se isso nasceu do tédio, o que poderia ter nascido de algo que você se empenhou? ...” – Le Chang.",
            "“Hehehe! Eu sei! Eu sei! Eu sou incrível! Hahahahahahaha!” A mulher ergueu a cabeça para o alto e começou a rir, como se fosse um rei demônio no seu trono.",
            "Le Chang e as meninas se entreolharam, claramente ela não era normal.",
            "“Garota.... Nem adianta tentar medir minha vida.... Você pode ter a Centelha Divina da Vida, mas é como um mero mortal com uma arma divina, tem muitas coisas que vocês não sabem.... Chega a ser triste ver isto em suas mãos...”. As palavras Ma Go vieram recheadas de conhecimento e sabedoria.",
            "Para muitos poderia ter soado ofensivo, mas ela disse como uma forma de alerta.",
            "Nenhum deles sabia como usar as Centelhas em seu estado perfeito.",
            "Le Chang e Chi Ziyun haviam dominado a profundidade do que é a vida e a morte, mas algo é entender e outra é conquistar.",
            "É como se fosse um cofre de um banco, você sabe que lá tem dinheiro, mas chegar até lá para o conquistar é algo diferente.",
            "Para isso teriam diversas barreiras e dificuldades, o mesmo é com o poder.",
            "Le Chang e Chi Ziyun tinham conhecimento do que queriam.",
            "Ele e suas esposas sabiam o potencial que tinham e em suas mentes havia um conhecimento profundo sobre a vida, morte e a Existência em si, mas como dito anteriormente, conhecer não é ter e para conquista-los, ainda tinham um longo caminho pela frente.",
            "“Falando nisso.... Poderia pedir para suas Heranças aparecerem? ...” – Ma Go.",
            "No instante seguinte, Seiryuu, Gao Yao e Xiong Lin apareceram ao lado de Le Chang.",
            "“Oh! .... Mestre Seiryuu.... Que!!!!!! Di... Di.... Di Yu?!!!! ÃÃÃÃÃÃ?!!! A Deusa Élfica?!!!” Ma Go ficava encarando o grupo e depois os seres que apareceram ali.",
            "Ela era uma poderosa cultivadora da Raça dos Dragões, ela era um Verdadeiro Dragão e não uma mera linhagem perdida.",
            "“Eu não sou mais Mestre de ninguém.... Há um bom tempo que morri, quem carrega o título agora é este jovem...” Seiryuu falou apontando para Le Chang.",
            "“E eu tampouco sou Di Yu.... Eu sou Gao Yao.... E o Deus Demônio atual é este garoto...” – Gao Yao.",
            "“O mesmo para mim, não sou mais a Deusa Élfica, ele agora tem o meu título divino e se tornou o Deus Élfico...” – Xiong Lin.",
            "Se o queixo de Ma Go fosse mais para baixo ela teria uma fratura séria.",
            "“T.... T.... T.... Três?!!!!! Três?!!!! Que??????!!! Três Títulos Divinos?!!!!” A mulher estava completamente diferente, ela não estava assustada, nem perto disso, mas surpresa ao extremo, seus olhos em vez de pavor, exalavam uma Aura de curiosidade imensa, fazendo Le Chang quase sentir vontade de correr, com medo de que virasse um experimento de laboratório.",
            "Ma Go poderia ser um poderoso Dragão, mas também tinha o olhar de uma cientista louca."
      ]
}