{
      "Capítulo 478 - Dungeons": [
            "Dessa forma, uma semana se passou, Ma Go explicou que a Cordilheira era apenas uma criação dela, uma casca de terra que cobria toda suas instalações.",
            "No fim, eles descobriram que ela era dona de uma casa subterrânea com milhares de milhas de comprimentos, oculta por camadas imensas de terra.",
            "O que eles sentiram anteriormente, foi as defesas do complexo entrando em ação, bem como formações ocultando a montanha em si.",
            "A sombra era Ma Go em sua forma original, um Dragão com centenas de milhas de comprimento.",
            "Nesse meio tempo, Ma Go usou a ajuda dos cinco em alguns experimentos.",
            "No fim, ali dentro um dia era um segundo lá fora, sendo assim, apenas sete segundos haviam passado.",
            "“Quanto tempo pretendem ficar aqui? ...” – Ma Go.",
            "“No máximo dois anos...” – Min Jia.",
            "“Certo... Bom, eu já estou aqui dentro por alguns milhões de anos, mas não explorei toda a área...” –Ma Go.",
            "“Porque? ...” – Le Chang.",
            "“Não consigo... A partir de um ponto, existem Bestas Abissais fortes demais para mim lidar com elas...” – Ma Go.",
            "“Nossa...” – Wuhan Xie.",
            "“Bom, eu poderia ter conseguido ultrapassar, mas como tenho dez Dimensões Espirituais, eu acabei tendo que cultivar todas ao mesmo tempo, o que demora uma eternidade.... Bom, é o preço do poder e conhecimento...” – Ma Go.",
            "“Isso quer dizer que você é dez vezes mais forte que alguém comum no Dao do Poder? ...” – Chi Ziyun.",
            "“Não... O poder é exponencial... Eu sou cem vezes mais forte que alguém com o mesmo cultivo que eu...” – Ma Go.",
            "Min Jia estava fazendo alguns experimentos em um canto e levou seus olhos para cima.",
            "“Mas tudo tem um preço, certo? ...” – Min Jia.",
            "A mulher jogou um olhar para a garota e sorriu, ela entendeu.",
            "“Sim... A cada Dimensão Espiritual que eu adiciono, minha fonte de vida é dividida novamente, ou seja, eu apenas viverei um décimo do que deveria...” – Ma Go.",
            "“Quanto tempo ainda lhe resta? ...” – Lian Mei.",
            "“Não se preocupe... Dragões Supremos vivem bilhões de anos... Além disso, é tempo suficiente para eu elevar meu poder ainda mais...” – Ma Go.",
            "O silêncio imperou por algumas horas.",
            "As meninas e Le Chang ajudavam a mulher em seus experimentos, que iam desde de cultivo de Ervas com genes alterados até criação de novas ligas metálicas e coisas do tipo.",
            "“Senhorita Ma Go... Existe algum ser vivo neste lugar além de você? ...” Perguntou Lian Mei após alguns pensamentos.",
            "“Não sei... Como, eu disse, tem lugares que eu não consigo passar devido as Bestas Abissais...” – Ma Go.",
            "“Existe alguma ruína ou algo do gênero? ...” – Wuhan Xie.",
            "“Sim... Várias na realidade... Parece que após a criação desta Dimensão, o povo daqui viveu prosperamente... Protegido dos perigos exteriores e com materiais poderosos, não foi difícil...” – Ma Go.",
            "“Qual o Dao mais alto alcançado neste lugar? ...” – Chi Ziyun.",
            "“Acredito que houve algumas centenas de pessoas que atingiram o Dao das Leis... Já o Dao do Poder, não acredito que tenha tido alguém...” – Ma Go.",
            "“Como você consegue saber disso? ...” Perguntou Min Jia com alguma curiosidade.",
            "“Bom... É complicado, mas basicamente sou capaz de sentir as alterações no tecido da realidade do local... Sempre que alguém atinge um novo Dao a partir do Dao do Esclarecimento, ficará uma marca no tecido da realidade, mesmo que ínfimo...” – Ma Go.",
            "“Você consegue ver o Tecido da Realidade? ...” – Le Chang.",
            "“Não é bem ver.... Eu consigo sentir...” – Ma Go.",
            "“Incrível...” – Wuhan Xie.",
            "“Haha! Vocês são gênios, do mais alto nível, mas cuidado, vocês não são os únicos... Os Dragões e todas as demais raças, tem seus indivíduos especiais...” – Ma Go.",
            "Os cinco pensaram nas palavras da mulher e compreenderam a verdade em suas colocações.",
            "Eles realmente eram gênios, mas havia muitos como eles.",
            "No fim, era difícil encontrar alguém que fosse mais poderoso que eles por um motivo simples, eles viviam na periferia do Reino Mortal.",
            "Neste canto do Reino, o mais poderoso, o ápice do poder, era alguém no Dao do Supremo Santo, mas em alguns lugares, estes seres nada mais eram do que guardas.",
            "“Certo... Senhorita Ma Go, poderia nos dizer alguns locais para explorarmos? ...” – Lian Mei.",
            "“Bom... Eu estou aqui há um bom tempo então eu fiquei entediada e explorei diversos lugares, o que fez com que não sobrassem muitas coisas para serem vistas...” Disse Ma Go pensativa.",
            "Os cinco olhavam para ela com um olhar que dizia, sério? Você não deixou nada para nós?",
            "Ma Go sorriu encabulada.",
            "“B... Bo... Bom.... Tem um lugar que eu ainda não explorei...” – Ma Go.",
            "“Oh! Onde fica? ...” – Chi Ziyun.",
            "“Um milhão de milhas ao norte...” – Ma Go.",
            "“Nossa... Longe...” – Wuhan Xie.",
            "“Realmente...” – Min Jia.",
            "“O que tem lá? ...” Disse Chi Ziyun curiosa.",
            "“Bom, lá existe um conjunto de cavernas, não sei a extensão..., Contudo, eu não consigo entrar, tem uma barreira poderosa e mesmo a estudando por milhares de anos, não tenho a menor ideia do que seja...” – Ma Go.",
            "“Mas como poderia coisas do tipo existir aqui dentro? ... A criadora deste local não deveria ter mais conhecimento que você.... Certo? ...” – Min Jia.",
            "“Não foi criado por um ser vivo.... Mas pela própria Realidade...” – Ma Go.",
            "“Como assim? ...” – Le Chang.",
            "“Sabe o que são Dungeons?” – Ma Go.",
            "“Não...” – Le Chang.",
            "“Elas são chamadas também de Masmorras ou Calabouços Mágicos...” – Ma Go.",
            "“É uma formação natural?” – Chi Ziyun.",
            "“Isso.... Estas Dungeons se apresentam de diversas formas, mas normalmente são formações subterrâneas, como cavernas e afins...” – Ma Go.",
            "“O que tem lá dentro? ...” – Le Chang.",
            "“Bestas Demoníacas e Bestas Abissais...” – Ma Go.",
            "“Como assim? ...” – Lian Mei.",
            "“Bestas Demoníacas e Bestas Abissais não têm capacidade de procriação, sendo assim, como elas nascem? ...” Indagou Ma Go.",
            "O rosto de todos caiu em reflexão, mas parecia que ninguém viria com uma resposta.",
            "“Dungeons? ...” Disse Min Jia com um olhar pensativo.",
            "“Como? ...” – Ma Go.",
            "“Elas nascem em Dungeons.... Você disse que tais formações aparecem de forma natural, isso quer dizer que a única explicação seria se tais seres nascessem junto com tais locais...” – Min Jia.",
            "“Bom, esta é literalmente a minha teoria.... Ainda não tive confirmação nenhuma, afinal Bestas Demoníacas e Bestas Abissais podem ser vistas foras destas Dungeons, sendo assim, ainda é cedo para ter isso como realidade...” – Ma Go.",
            "Ma Go fazia jus ao seu talento para a pesquisa, dizer que ela era genial, era simplificar demais seu talento.",
            "“De qualquer forma, Bestas Demoníacas são mais poderosas que as Feras Mágicas, mas menos inteligentes... Bestas Abissais, é uma das raças mais poderosas, e é a única capaz de antagonizar as Sete Raças Divinas...” – Ma Go.",
            "“Entendo.... Mas o que tem dentro de uma Dungeon? ...” – Le Chang.",
            "“Além das Bestas, é um local repleto de materiais e tesouros.... Em alguns Reinos, elas são cobiça de muitas pessoas e a Guilda dos Aventureiros é realmente expressiva, sendo conhecida por ser uma das poucas forças capaz de combater uma Dungeon...” – Ma Go.",
            "“Isso quer dizer que para explorar algo desse nível é preciso um grupo? ...” – Wuhan Xie.",
            "“Sim e não.... Para as Dungeons mais perigosas, sim, mas algumas mais fracas podem ser exploradas por uma única pessoa.... Todavia, a mais fracas das Dungeons ainda necessitaria de alguém no Dao do Esclarecimento para adentrar nelas.... Elas são categorizadas de formas diferentes em cada lugar, mas normalmente elas se baseiam nos Daos...” – Ma Go.",
            "“E essa que tem aqui, qual a força dela? ...” – Lian Mei.",
            "“Dao do Supremo Santo...” – Ma Go.",
            "“Entendo.... Diga-me, a Senhorita falou antes que tem tesouros e materiais, mas que tipo? ...” – Lian Mei.",
            "“Ervas Espirituais, Metais Raros, Pedras Preciosas e até mesmo Armamentos podem ser encontrados nestes locais...” – Ma Go.",
            "“Mas como poderia o Tecido da Realidade criar algo como armamentos e objetos que foram originalmente criados pelos seres senciente? ...” – Le Chang.",
            "“Como eu disse, eu não sei.... A Existência é envolta em muitos mistérios.... Vocês têm que abrir seus olhos, o mundo que vocês conhecem não é tudo que há.... Eu sei que você tem o conhecimento de dois Deuses Dragões e de uma Deusa Élfica, mas Seiryuu e Gao Yao, bem como Xiong Lin, sempre foram seres adorados e nunca puderam ir a lugares exóticos ao extremo.... O conhecimento deles realmente é algo que ultrapassa o meu em milhares de milhares de vezes, mas ainda tem coisas que nem mesmo eles sabem...” – Ma Go.",
            "“Realmente.... O conhecimento é infinito.... A cada instante novas informações são criadas, novos pensamentos, novas invenções...” – Le Chang.",
            "“Isso aí...” – Ma Go.",
            "“De qualquer forma, isso quer dizer que não podemos entrar no local? ...” - Wuhan Xie.",
            "“Não, vocês podem.... Mas eu avisaria vocês para não tentarem... É perigoso demais...” – Ma Go.",
            ".....................................................................",
            "O grupo ficou um mês inteiro ali, nesse meio tempo, estudaram ainda mais sobre o local que estavam.",
            "Segundo as explorações de Ma Go, nem mesmo a criadora teria a capacidade de fazer tudo o que há dentro desta dimensão.",
            "Segundo a pesquisadora, a prosperidade do local, bem como os milagres que aqui ocorrem, são ocasionados pelos Tesouros Élficos que Shae Laurëa utilizou, das colocações que Ma Go havia feito, ficava evidente que nem mesmo a criadora sabia quão poderosos tais itens eram.",
            "Era ridículo imaginar que um mero cultivador no Dao das Leis poderia criar tal Dimensão, recheada de pura complexidade.",
            "Ma Go havia dito que Shae Laurëa provavelmente imaginou que ela era uma pessoa muito talentosa e sábia e desta forma conseguiu atingir tudo isto, mas para a cientista, entre os itens que Shae Laurëa fez uso, provavelmente havia algum objeto de nível Divino.",
            "Tais objetos eram conhecidos por conter o Poder dos Deuses, uma das únicas fontes de poder que eram capazes de alterar a realidade.",
            "Ainda segundo Ma Go, tais objetos eram extremamente raros, já que todos haviam sido feitos por Verdadeiros Deuses.",
            "De qualquer forma, Ma Go havia dito que explorou tudo que ela tinha acesso e neste meio tempo achou dezenas de milhares de ruínas de cidades e vilas élficas antigas.",
            "Até mesmo países inteiros foram identificados por ela, segundo Ma Go, os primeiros a viverem nesse lugar tiveram sua presença apagada por completo após cerca de setenta a oitenta milhões de anos após chegarem aqui.",
            "Isso era algo natural, civilizações nascem e morrem a todo instante.",
            "Além disso, ela deixou claro que em todas as ruínas, nada de mirabolante foi encontrado, no fim, devido a estarem presos dentro do local, o conhecimento não evoluiu de forma que permitisse a criação de itens poderosos e afins.",
            "Então, com o passar das eras, conflitos aconteceram, nações caíram e se ergueram.",
            "Até mesmo os Dragões guerreiam entre si, e eles são aclamados por sua sabedoria, ou seja, não existe raça senciente que não tenha conflitos em seus Reinos, povos e nações."
      ]
}