{
      "Capítulo 479 - Cetro da Ordem Divina": [
            "“Senhorita Ma Go, você disse que provavelmente Shae Laurëa usou um Artefato Divino.... Como ela teria isso? ...” – Lian Mei.",
            "“Bom, pelo que eu sei ela é descendente direta de um dos casais de Elfos Primordiais... Talvez eram deles...” – Ma Go.",
            "“Xiong Lin, você sabe algo sobre isso? ...” Disse Le Chang e no instante seguinte a primeira Elfa apareceu em frente a todos, Seiryuu e Gao Yao também.",
            "“Quando criei as seis Elfas e Elfos Primordiais eu dei alguns itens para eles, todavia, em sua maioria podiam ser chamados de Objetos Celestiais, não Divinos...” – Xiong Lin.",
            "“Entendo...” – Le Chang.",
            "“Se for assim, como poderia Shae Laurëa pôr as mãos em algo do tipo? ...” – Chi Ziyun.",
            "“Objeto Existencial...” Disse Gao Yao, seu tom era de medo e respeito.",
            "“Oh! ... Será? .... Se isto for verdade, Shae Laurëa é bem sortuda...” – Ma Go.",
            "“Você conhece estes objetos? ...” – Lian Mei.",
            "“Já li bastante sobre eles, mas em todos os livros e sábios com os quais pesquisei, ninguém nunca me falou ou descreveu um deles...” – Ma Go.",
            "Seiryuu e Gao Yao suspiraram, eles obviamente tinham informações.",
            "“Objetos Existenciais são o que há de mais poderoso em toda a Existência... Seu próprio nome já diz, eles são itens capazes de trazer mudanças em toda a realidade...” – Gao Yao.",
            "“Seria um item divino então? ...” – Le Chang.",
            "“Acima... Objetos Existenciais são ditos por serem armas capazes de matar Deuses...” – Seiryuu.",
            "“Vocês já viram algum? ...” Os olhos de Ma Go brilharam de curiosidade.",
            "“Sim... Nós éramos Deuses de nossas Raças, obviamente os vimos, mas nunca os utilizamos... Não tínhamos poder para isso...” – Seiryuu.",
            "“Como assim? Se vocês não tinham poder, como Shae Laurëa poderia ter? ...” – Chi Ziyun.",
            "“Eu realmente não sei... Mas para criar tais milagres vistos nessa Dimensão Temporal, não tem como ser um Item Divino, afinal, apenas Deuses podem os utilizar, não é uma questão de poder, mas de status e títulos, não mundanos, mas dados pela própria realidade...” – Seiryuu.",
            "“Isso quer dizer que apenas os Detentores dos Sete Títulos Divinos podem usar Itens Divinos? ...” – Wuhan Xie.",
            "“Não... Existem outros títulos que dão o direito de usar tais itens, mas são bem raros de se conseguir... Por exemplo, vocês ganharam o título de Pilares da Criação, isso dá todo o direito para vocês de fazerem uso de tais itens...” – Seiryuu.",
            "“Objeto Existenciais não necessitam de títulos, mas é preciso atingir certas condições, como eu disse antes, nós não tínhamos poder, mas não em relação ao cultivo, afinal atingimos o ápice do cultivo, mas em relação as nossas qualificações.... Bom, é minha teoria, afinal nunca vi ninguém usando um objeto existencial, talvez tenha formas de ativar que não conhecemos...” – Gao Yao.",
            "“Até hoje, apenas o Primeiro Deus Dragão é dito ter sido capaz de usar um Objeto Existencial.... Algumas outras lendas apareceram conforme o tempo, mas é bem difícil de as ter como verdade...” – Seiryuu.",
            "“Qual objeto o Primeiro Deus Dragão usava? ...” – Wuhan Xie.",
            "“Ele usava o Cetro da Ordem Divina...” – Xiong Lin.",
            "“O que seria isso? ...” – Le Chang.",
            "“Um Objeto Existencial capaz de controlar a Ordem a nível Existencial, ele conseguia alterar o tempo, a realidade e até Leis Existenciais e Físicas... Claro, tinha um limite da área sob sua influência, mas ele poderia usar para fazer coisas incríveis... Bom, foi apenas isto que eu vi quando era jovem, mas acredito que tenha muitas outras funcionalidades...” – Xiong Lin.",
            "“Existem outros Objetos, bom o número é incerto, mas todos têm grande poder...” – Gao Yao.",
            "“Vocês sabem onde tem algum? ...” – Lian Mei.",
            "“Bom... O Cetro da Ordem Divina do Primeiro Deus Dragão fica no Núcleo que sustenta todo o Reino Dragão, eu nunca fui lá para verificar se é verdade, mas é o que consta nas anotações deixadas por ele...” – Seiryuu.",
            "“O mesmo para o Reino Asura... É dito que foi usado um Objeto Existencial para criar aquela Dimensão Espacial... Afinal, as Leis Físicas e Existenciais, são bem diferentes do Reino Mortal...” – Gao Yao.",
            "“Em suma, todos os Reinos onde existe alterações significativas de Leis da Realidade, teve algum Objeto Existencial usado em sua confecção... Bem como seria necessário alguém no Pináculo do Cultivo para os criar...” – Seiryuu.",
            "A conversa entre eles continuou por um bom tempo.",
            "Então a noite, todos foram dormir.",
            "Le Chang estava deitado e ao seu lado direito estava Wuhan Xie que dormia tranquilamente deitada sobre o braço de seu esposo.",
            "Min Jia estava do outro lado e também dormia profundamente.",
            "Seu rosto exalava uma paz e tranquilidade, afinal, nos braços de seu esposo ela sentia-se segura e acolhida.",
            "Lian Mei e Chi Ziyun também estavam ali, a primeira ao lado de Min Jia e a última no lado de Wuhan Xie.",
            "As quatro dormiam profundamente, suas respirações tranquilas e o aroma perfeito de seus corpos permeavam o ar do local.",
            "Já Le Chang, estava com seus olhos abertos, acariciando o rosto de Wuhan Xie e Min Jia.",
            "Após alguns instantes, Le Chang adentrou em sua Dimensão Espiritual.",
            "Seiryuu, Gao Yao e Xiong Lin estavam ali.",
            "‘Eu estava pensando... Será que chamar Ma Go para me ajudar na guerra contra a Galáxia Leão seria uma boa ideia? ...’ – Le Chang.",
            "‘Nem perca seu tempo.... Ela não vai lhe ajudar...’ – Gao Yao.",
            "‘Porque? ...’ – Le Chang.",
            "‘Garoto... Você não pode ter a ideia errada sobre as demais raças... Dragões não seguiriam alguém mais fraco que eles, jamais.... Ma Go é uma fêmea da raça dos Dragões Supremos, ela está no Dao do Poder, não apenas uma vez, mas dez vezes.... Você ter Títulos Divinos e Dádivas únicas, não te torna acima de todos...’ – Seiryuu.",
            "‘Dragões, Demônios, Elfos bem como as demais Raças Divinas e também as Lendárias, jamais seguiriam alguém abaixo deles.... Dragões respeitam sabedoria, Demônios o poder bruto.... Ma Go jamais se curvaria a você por um motivo bem simples.... Seu conhecimento, em sua maioria, é advindo de nós dois.... Já ela foi atrás, conquistou totalmente sozinha...’ – Gao Yao.",
            "‘Você pode pensar que pedir ajuda dela seja algo simples, mas para um Dragão, ajudar alguém é um símbolo de grande amizade e união.... Favores de um Dragão não são coisas simples de se conseguir.... Nós somos seres divinos...’ – Seiryuu.",
            "As palavras de ambos podiam soar forte e quase ofensivo para com Le Chang, mas eles estavam falando a realidade, para esclarecer qualquer dúvida que o jovem tinha.",
            "Ma Go havia adquirido seu conhecimento através de pesquisas e esforço que muitas vezes resultou em séculos sem tirar o olho de um frasco.",
            "Suas aventuras as profundezas da Existência, sempre em busca de conhecimento, ela muitas vezes teve sua vida por um fio, ela não ajudaria alguém simplesmente por ser uma boa pessoa ou ter um bom talento, não, amizades devem ser merecidas.",
            "‘Além disso, Dragões dificilmente interfere nas lutas de outras raças...’ – Seiryuu.",
            "‘Entendo...’ – Le Chang.",
            "‘De qualquer forma, o que pretende fazer? ...’ – Gao Yao.",
            "‘Min Jia acha que devemos ir nesta tal Dungeon... Então vamos ir...’ – Le Chang.",
            "‘Entendo.... Bom, tenha cuidado...’ – Gao Yao.",
            "Le Chang então fechou seus olhos e adormeceu sob o doce aroma de suas noivas.",
            "...............................................",
            "“Vocês têm certeza que querem ir lá? ...” – Ma Go.",
            "“Sim... Apesar da Senhorita nos avisar da Barreira, queremos ver se podemos adentrar no local...” – Wuhan Xie.",
            "“Certo... Bom, peguem isto então...” Ma Go jogou um pedaço de jade para as mãos de Lian Mei que fez um olhar de curiosidade.",
            "“Isto manterá as Bestas Demoníacas e Abissais do caminho longe de vocês...” – Ma Go.",
            "“Ah! Eu sabia! Aquelas coisas imensas feitas de pedra, foi você que as pôs lá, certo? ...” Lian Mei.",
            "“Hehe! Sim! Eu os criei em alguns experimentos, eu estava tentando recriar tais bestas e achar a forma como eram criados, mas parece que ainda não consigo os fazer como os verdadeiros...” Ma Go disse um pouco triste, mas orgulhosa de seus avanços.",
            "Eles então foram até alguns armazéns de Ma Go e pegaram alguns suprimentos, cedidos por ela a eles.",
            "Algumas horas depois e todos se despediram.",
            "Dessa forma, os cinco fizeram seus caminhos até o local onde estava a Dungeon de Nível Dao do Supremo Santo.",
            "A distância de um milhão de milhas era realmente longe, mas após uma viagem de uma semana, com pausas, para descansar, bem como a velocidade baixa para não chamar muita atenção, de qualquer Besta que não foi criada por Ma Go, eles finalmente chegaram onde queriam.",
            "O local era na base de uma montanha imensa, ela tinha, pelo menos, mil milhas de altura e nenhum deles podia sequer ver o topo dela.",
            "Era a maior montanha que eles já haviam presenciado.",
            "Na base dela, havia uma abertura igualmente colossal, com quase mil metros de altura e largura.",
            "Esta abertura se transformava em um túnel que se estendia para o interior da montanha.",
            "O túnel tinha duas milhas de comprimento, mas logo nos primeiros dez metros, era possível ver as deformações do espaço, causados pela barreira que Ma Go havia mencionado.",
            "“Bom... Vamos lá...” – Chi Ziyun.",
            "Então, os cinco deram um passo para frente em direção a barreira e para a surpresa deles, nenhum impedimento foi presenciado.",
            "Sendo assim, os cinco receberam aprovação para adentrar na Dungeon.",
            "Eles rapidamente começaram a andar e ao atingir o final do túnel, depararam-se com uma imensa porta de pedra.",
            "A porta exalava um poder colossal e parecia ser feita com as Leis da Realidade.",
            "Sobre ela haviam milhares de milhares de escritos, todos indecifráveis, tanto que nem mesmo Seiryuu, Gao Yao ou Xiong Lin faziam a menor ideia do que estava escrito ali.",
            "Min Jia teorizou que se tal formação era algo criado de forma natural, então tais escritas eram as que o criador usou para escrever toda a realidade e lógica por trás de sua criação, ou seja, a Linguagem do Criador.",
            "Le Chang fez questão de gravar em sua mente a imagem da porta para posterior estudo."
      ]
}