{
      "Capítulo 480 - Caminho da Verdadeira Magia": [
            "O grupo começou a analisar a porta e os arredores em busca de uma forma para adentrarem na Dungeon.",
            "“Amor... Você está bem? ...” Disse Chi Ziyun tocando o braço de Le Chang.",
            "As meninas rapidamente olharam na direção de seu esposo, ele tinha um olhar perdido, mas elas entenderam depois de um instante o que acontecia.",
            "............................................",
            "Alguns dias atrás, em uma noite fria, Le Chang estava deitando com suas esposas.",
            "“O que foi amor? ...” – Min Jia.",
            "“Eu estive pensando.... No fim, todos têm razão, temos títulos, habilidades, tesouros, centelhas divinas, itens incríveis, mas não passamos de mundanos...” – Le Chang.",
            "As meninas fizeram um olhar triste e pensativo, elas também se indagavam há um bom tempo sobre tal situação.",
            "Eles tinham diversas coisas, com as Centelhas Divinas e afins, mas, no fim, eles eram medianos em todas elas.",
            "“Até agora nós tivermos sorte de que nossos oponentes não possuíam habilidades poderosas e não eram tão geniais, mas conforme nossa força se elevar, mais perigos irão aparecer e nesse meio tempo, podemos nos deparar com verdadeiros gênios...” – Le Chang.",
            "“Verdade...” Murmurou Wuhan Xie com um olhar pensativo.",
            "“No fim, eu tenho a habilidade do Deus Dragão Lutador, mas não elevei em nada meu poder e conhecimento sobre ela.... Eu acabei adquirindo Centelhas Divinas e aprendendo a controlar Energias diversas, mas do que vale isso.... É um erro imenso isso...” Suspirou Le Chang, ele sabia que sua maior fraqueza era isso.",
            "As meninas também compreenderam a dor de seu esposo.",
            "“Eu foquei em tantas coisas diferentes que esqueci de me tornar um mestre em algo.... Se um dia eu encontrasse alguém no mesmo cultivo que eu, mas que treinou até se tornar um mestre em algum campo, eu poderia perder facilmente...” – Le Chang.",
            "Ele se referia ao fato de que se fossemos comparar, Le Chang era como uma criança que recebeu espadas, lanças, armaduras e escudos divinos, mas se ele um dia encontrasse um velho general com uma espada de madeira, ele perderia.",
            "Le Chang cometeu um erro que suas esposas não haviam cometido, pelo menos, não tão gravemente como ele.",
            "O maior problema era que Le Chang havia aprendido centenas de coisas novas, habilidades poderosas, mas nas que tinha desde o começo, sua maestria não melhorou em nada.",
            "Das Doze Verdades do Punho do Deus Dragão Lutador, ele ainda estava estagnado na Quarta Verdade.",
            "Se um oponente sábio ou forte demais aparecesse, ele apenas morreria.",
            "Até hoje ele dependeu muito de suas esposas e nos momentos que venceu sozinho, fez uso de uma força esmagadora, utilizando armadilhas e poderes que os demais não conheciam.",
            "Le Chang havia apenas lutado com pessoas de um local afastado do Reino Mortal, mas havia lugares que muitas pessoas conheciam a Energia Yang, Yin e todas as outras, eles não seriam pegos de surpresa.",
            "Em vários locais eles eram mestre em matrizes e Le Chang não conseguiria usar suas formações para prender em segredo seus amigos.",
            "No momento, o jeito que ele estava era suficiente para seus inimigos atuais, mas ele sabia que este não era seu objetivo final e que haviam coisas a frente que ele não estava minimamente preparado.",
            "O aviso de que um Exército de bilhões de seres tinha ele como alvo, realmente o deixou preocupado, seu eu atual era insuficiente, sua dedicação atual era pífia, sua sabedoria atual era ridícula. Quantos gênios, mestres, sábios e monstros estavam presentes neste imenso exército?",
            "Wuhan Xie sempre focou em usar o Atributo Gelo, melhorando cada vez mais, Chi Ziyun teve que tornar-se a Personificação da Vida e tinha Xi Wangmu com ela, o que a tirou o foco de algumas cosias, mas não tão gravemente.",
            "Lian Mei e Min Jia se mantiveram sempre em seus Atributos e habilidades iniciais, afinal, a primeira havia se juntado a uma Fênix que era perfeitamente compatível com o Qi Fogo que corria em seus canais de Qi.",
            "Já Min Jia tinha a Centelha Divina da Energia Mental o que funcionava perfeitamente com sua Linhagem e capacidades mentais excepcionais.",
            "Mas, e quanto à Le Chang?",
            "Qual sua especialidade, poderíamos dizer que ele era especialista em tudo? Não, claro que não.",
            "Le Chang tinha acesso aos Padrões Lógicos e a diversos segredos divinos, mas nas mãos de pessoas com maior experiência, eles seriam usados de forma completamente diferente.",
            "Atualmente, Le Chang estava desperdiçando tempo e talento, acumulando dezenas de coisas e não conseguindo aprofundar-se em nenhuma delas.",
            "..........................................",
            "“Eu estou bem...” Disse ele coçando a nuca e sorrindo.",
            "Ele andou até Chi Ziyun e a beijou rapidamente, então a abraçou.",
            "Após isso, todas foram até ele e trocaram um pouco de amor e carinho com seu amado esposo, elas haviam notado que ele estava triste e pensativo.",
            "Alguns instantes depois, eles voltaram a analisar as coisas ao redor, até que Wuhan Xie finalmente encontrou um tipo de formação e assim que enviou Qi até o objeto, a imensa porta se abriu lentamente.",
            "Quando isto aconteceu, um fluxo poderoso de Energia foi sentido por todos, como se tivessem aberto as comportas de uma represa.",
            "Além da porta havia um túnel, que parecia ter sido escavado diretamente na rocha, mas o chão, era composto por dezenas de pequenos tijolos de rocha branca, dando um ar estranho para o lugar.",
            "Além disso, a cada dez metros, haviam tochas nas paredes, o mais incrível era que elas não apagavam.",
            "Le Chang tentou pegar elas, mas assim que as tirava do local, elas apagavam e a madeira que servia de base se transformava em pó.",
            "Eles tentaram analisar o local onde as tochas ficavam penduradas, mas não viram nada demais, além disso, após a madeira virar pó, uma nova tocha aparecia instantaneamente.",
            "“O que é isso...” – Le Chang.",
            "“Isso é Mana...” Uma voz soou no ouvido de todos os presentes, bem como um Ser Dourado apareceu ao lado deles.",
            "Sua forma de sempre era de uma massa de pura Energia Dourada humanoide.",
            "“Mana? ...” – Lian Mei.",
            "“En! ... É um tipo de Energia Especial... Uma das poucas que podem ser consideradas Energias de Nível Criação...” – Ser Dourado.",
            "“Isso quer dizer que a Mana é como a Energia da Criação? ...” – Chi Ziyun.",
            "“Só em questão de Classe, mas as funções são diferentes...” – Ser Dourado.",
            "“Como assim? ...” – Lian Mei.",
            "“É uma das Energias Primordiais, como a Energia Primal, Energia da Morte, Energia da Vida...” – Ser Dourado.",
            "Após explicar apenas isso, o Ser Dourado desapareceu completamente.",
            "Então, após alguns instantes, Gao Yao, Seiryuu e Xiong Lin apareceram, respondendo ao chamado de Le Chang.",
            "“Vocês sabem o que é Mana? ...” – Le Chang.",
            "“Sim, mas nunca fui capaz de usar ela...” – Gao Yao.",
            "“Eu também não...” – Seiryuu.",
            "“Mesma coisa para mim...” – Xiong Lin.",
            "“Ela é forte? ...” – Wuhan Xie.",
            "“Ela é do nível das Energias Primordiais como o Ser Dourado falou... Sendo assim, sim, ela é muito forte...” – Seiryuu.",
            "“Além disso, é uma Energia especial... Ela é extremamente fluída e pode ser usada no lugar do Qi e afins...” – Gao Yao.",
            "“Como assim? ... Dá para cultivar inteiramente com Mana? ...” – Chi Ziyun.",
            "“Sim e não... O Cultivo com Mana é diferente do cultivo com o Qi e as demais Energias...” – Xiong Lin.",
            "“Veja bem, você não pode começar o cultivo diretamente com uma Energia, é preciso primeiramente ter contato com os Tipos de Qi e Atributos, nem mesmo Le Chang escapou disso, ele começou a cultivar o Qi para que seu corpo se acostumasse a isso...” – Seiryuu.",
            "“Vocês nunca se perguntaram porque o nome ser “Canais de Qi”? ... Poderiam ser chamados de Canais de Energia e assim por diante, mas não, o Caminho Marcial é regido pelo Qi, as Energias são apenas consequências futuras...” – Gao Yao.",
            "“Apesar de eu não ter as memórias sobre os segredos no Dao Marcial, criado por mim, eu confirmo o que eles disseram...” – Xiong Lin.",
            "“Como seria o Cultivo com Mana? ...” Perguntou Wuhan Xie curiosa.",
            "“Existem duas, das sete Raças Divinas que fazem uso da Mana para cultivar.... Os Tigres Divinos e a raça das Tartarugas Negras Divinas...” – Seiryuu.",
            " “Os Tigres Divinos são poderosos, eles são uma das Quatro Raças Santificadas, elas são compostas, por além dos Tigres, pelos Dragões, pelas Tartarugas Negras Divinas e pelos Pássaros Vermilion...” – Xiong Lin.",
            "“Entendo...” – Le Chang.",
            "“Estas Quatro Raças Santificadas, são conhecidas por terem grande poder e habilidades únicas...” – Gao Yao.",
            "“De qualquer forma, os Tigres e as Tartarugas fazem uso da Mana para cultivar e existe alguns lugares onde outras raças fazem uso, tendo até um grande número de seres humanos...” – Xiong Lin.",
            "“Porque o cultivo é diferente? ...” – Chi Ziyun.",
            "“Não existem Daos, apenas poder...” – Xiong Lin.",
            "“Como assim? ...” – Wuhan Xie.",
            "“Eles apenas acumulam mais e mais poder, além disso, para usar Mana é preciso cultivar desde pequeno com ela, para que os Canais de Qi se transformem em Canais de Mana...” – Seiryuu.",
            "“Basicamente, o uso da Mana cria um sistema de cultivo bem mais simples, onde você apenas precisa acumular mais e mais Mana, bem como adquirir maior controle e conhecimento...” – Gao Yao.",
            "“Claro, é mais simples, não mais fácil... o Cultivo com a Mana é chamada de Caminho da Verdadeira Magia...” – Xiong Lin.",
            "“Eles têm divisões, mas elas não são como os Daos e são mais uma questão de título do que estágios reais...” – Seiryuu.",
            "“Isso quer dizer que podemos comparar cultivadores do Dao Marcial com cultivadores do Caminho da Verdadeira Magia? ...” – Min Jia.",
            "“Sim... Bom, a grande diferença é que enquanto os Daos são absolutos, os títulos variam para cada lugar que se faz uso de Mana...” – Seiryuu.",
            "“Espera.... Mas o Dao Marcial não é inato aos seres humanos? ... Desde o nosso nascimento, nós temos Dimensão Espiritual, bem como o Castelo Espiritual com todos os estágios do Dao Marcial dentro dele.... Como poderia alguém fugir disso? ...” – Min Jia.",
            "“Eu criei o Dao Marcial para me opor a Morte, quando eu ainda era a Vida, mas quem criou a Mana, não fez com a intenção de lutar contra a Morte, mas contra tudo...” – Xiong Lin.",
            "“Usar Mana é ruim? ...” – Wuhan Xie.",
            "“Não é nesse sentido de lutar contra tudo.... Você quer dizer que o Caminho da Verdadeira Magia tenta englobar todos os mistérios em um só estudo, certo? ...” – Min Jia.",
            "“Oh! Muito esperta...” Disse Xiong Lin com uma expressão surpresa.",
            "“Ele é mais forte que o Dao Marcial? ...” – Lian Mei.",
            "“Não é isso, certo? .... No fim, o objetivo é o mesmo, o Dao Marcial e o Caminho da Verdadeira Magia são como caminhos totalmente diferentes, mas que chegam no mesmo lugar.... Estou certo? ...” – Le Chang.",
            "“Perfeitamente...” Xiong Lin falou sorrindo.",
            "Então, após algumas conversas, os três seres retornaram para a Dimensão Espiritual de Le Chang, deixando ele e suas esposas continuarem o trajeto dentro da tal Dungeon."
      ]
}