{
      "Capítulo 481 - Eternamente No Caminho da Redenção": [
            "O grupo rapidamente adotou uma formação.",
            "Le Chang e Lian Mei ficaram na frente, seguidos por Chi Ziyun, já na retaguarda, Wuhan Xie e Min Jia faziam o papel de suporte.",
            "A Mana que permeava o local era estranha, era como se ela trouxesse a sensação de familiaridade, deixando todos aconchegados como se estivessem andando em um mar de algodão.",
            "Segundo Seiryuu e Gao Yao, a Mana tem esse efeito hipnótico e também um dos perigos de cultivar o Caminho da Verdadeira Magia.",
            "Já que intoxicados pela felicidade que a Mana traz, muitos são tragados e perdem a consciência, sendo levados a morte.",
            "Diferente do Qi que não pode ser absorvido de forma indiscriminado, ou seja, chega um momento que o corpo simplesmente não absorve mais Qi da atmosfera, a Mana não tem tal limitação.",
            "O ser pode absorver ela infinitamente, mas cada raça tem um limite do que pode suportar, os Tigres Divinos e as Tartarugas Negras Divinas são as únicas conhecidas por usarem a Mana em sua perfeição.",
            "É dito que existem poderosos usuários de Mana entre os Humanos e Elfos, mas o Dao Marcial ainda é usado pela maioria.",
            "Aqueles que recorrem ao uso da Mana normalmente vivem perto de Dungeons de baixo nível e por isso seu primeiro contato é com a Mana e não Qi.",
            "Além disso, tem lugares onde não existe Qi e apenas as Energias necessárias para a vida estão presentes, então o que predomina é a Mana.",
            "É o que ocorre no Reino dos Tigres Divinos e no Reino das Tartarugas Negras Divinas, dois Reinos Dimensionais poderosos.",
            "Xiong Lin dizia que a Mana é conhecida como a Fonte da Magia.",
            "As habilidades usadas com ela são diferentes, no Qi, a ideia é fazer sequências de fluxos através dos meridianos e mesclar com a intenção do cultivador para dar luz a Habilidades Marciais e afins, mas com a Mana, predomina algo chamado Visualização e Materialização.",
            "Teoricamente, o limite para a Mana é a imaginação do próprio cultivador, mas ela é influenciada de forma direta pelo conhecimento da natureza que cerca cada ser.",
            "Além disso, como o Dao Marcial, os cultivadores nascem com afinidades, para os Elementos.",
            "Fogo, Água, Terra, Madeira e Espírito, são as Afinidades Básicas da Mana e existem as Afinidades Especiais, como Escuridão, Caos, Sagrada, Divina, Luz e diversas outras, seguindo algo como os Tipos de Qi e os Atributos.",
            "Contudo, diferente do Qi onde existem Partículas Energéticas Específicas para cada Qi e para os Atributos, na Mana é diferente.",
            "O grande milagre desta energia é ser conhecida como a Energia Nula.",
            "A Mana é como a página vazia de um livro, esperando para ser escrita, sendo assim, a Mana pode assumir diversas formas, como Fogo, Terra e assim por diante, dependendo claro da afinidade do cultivador.",
            "Para Xiong Lin, o Caminho da Verdadeira Magia era a forma como os seres faziam para cultivar e fazer coisas que eram consideradas impossíveis no senso comum.",
            "Então quando ela criou o Dao Marcial, ela trouxe uma revolução, na época, muitos disseram que a criação de Xiong Lin era trazer lógica para o irracional do Caminho da Verdadeira Magia.",
            "De certa forma, era verdade.",
            "Xiong Lin havia visto o uso de Mana desde pequena, sendo assim, ela usou isto para criar o Dao Marcial, ela tentou fazer o Dao Marcial com base na Mana, mas ela nunca foi capaz de manipular tal Energia.",
            "Sendo assim, os Canais de Qi, Meridianos e Núcleo de Qi sempre existiram, muito antes do Dao Marcial, Xiong Lin apenas trouxe um novo uso para eles, mas obviamente, o que ela fez foi surreal.",
            "Xiong Lin que viva com Le Chang era apenas um fragmento da Verdadeira Deusa Xiong Lin.",
            "Era dito que no ápice de poder dela, foi a única capaz de rivalizar com todas as raças sem problema algum, lendas contavam que seu poder era sem igual, tão poderosa que alguns mitos a cercavam, sobre sua capacidade de domar Bestas Abissais.",
            "No fim, ela nasceu da carne e da vida do Primeiro Deus Dragão, aclamado como o Ser mais poderoso que já existiu, abaixo apenas do próprio Criador.",
            "De qualquer forma, a Mana era atrelada ao milagre e ao misticismo natural que percorre a Existência e o Dao Marcial é a lógica por trás dos milagres, bom, pelo menos é o que muitos dizem.",
            ".....................................................",
            "Chi Ziyun parou e levantou sua mão, sinalizando para todos pararem de andar.",
            "Logo a frente, havia um alargamento do túnel e haviam três caminhos possíveis a frente deles, um que seguia reto, um a esquerda e outro a direita.",
            "“Qual seguimos? ...” – Wuhan Xie.",
            "“Não sei... Essa Mana interfere de forma significativa em meu Sentido Divino, bem como meus Olhos Divinos conseguem ver apenas algumas centenas de metros à frente, já se eu olho para as paredes, chão e teto, minha visão não atravessa mais que dois centímetros...” – Le Chang.",
            "“Provavelmente isto tem uma forte aversão ao Qi? ...” – Lian Mei.",
            "“Acho que o caso não é esse.... Se fosse aversão, o Qi que naturalmente emana de nossos corpos criaria um caos no lugar...” – Chi Ziyun.",
            "“Talvez eles apenas dissolvem um ao outro, como se o Qi fosse sal jogado na água? ...” – Wuhan Xie.",
            "“Oh! É isso...” Exclamou Min Jia surpresa.",
            "“Bom, qual nossa melhor opção então? ...” Murmurou Le Chang pensativo.",
            "“Que tal enviarmos uma quantidade igual de Qi nas três direções, naquela que o Qi desaparecer mais rapidamente deve ser onde tem a maior concentração de Mana, então nós vamos por ele...” – Chi Ziyun.",
            "“Ótimo plano!” – Le Chang.",
            "Eles então rapidamente começaram os preparativos.",
            "E alguns instantes depois já tinha a resposta.",
            "“Bom, vamos pela direta, parece a melhor opção no momento...” – Lian Mei.",
            "“En! ...” Responderam todos rapidamente.",
            "..............................................................................................",
            "Enquanto isso, no Supremo Continente Shiang, Lin Cai estava fazendo o trabalho que Le Chang havia dado a ele.",
            "Sob ordens diretas, Lin Cai deveria ir em cada vilarejo, por mais afastado que fosse, e então ensinar o Dao Marcial e ajudar a prosperar os locais para até um certo nível.",
            "Esse foi o castigo que Le Chang deu para o seu bisavô, onde ele compensaria o mal que fez ajudando os outros, muito além do que ele jamais fez.",
            "Lin Cai ensinava técnicas de luta, cultivo de ervas e agricultura comum, bem como ler e escrever para as crianças, jovens e adultos.",
            "Até o momento, Lin Cai fez com que mais de trezentos vilarejos fossem elevados para o patamar de Cidades de Terceira Classe, além disso, havia uma restrição que Lin Cai não podia fazer o uso de tesouros e itens em sua posse, mas apenas com suas palavras e ensinamentos.",
            "Seu coração ainda tinha as marcas do passado, mas eram cicatrizes e não feridas abertas como outrora.",
            "Ele aprendeu com seus erros e sabia que ficaria eternamente fazendo isto para compensar suas falhas.",
            "Sua esposa era tudo para ele, mas seu bisneto o deu um motivo para viver novamente, onde seu último desejo antes de morrer era retornar ao que sua amada se apaixonou, pelo jovem bondoso e amoroso que ele era em sua juventude.",
            "Não só ele estava fazendo isso, mas Lai Xiang também.",
            "Ela havia perdido todo o seu cultivo na batalha contra Fy Tian que havia enlouquecido pelo controle de Bai Fan, mas Le Chang a deu uma nova chance de começar do zero.",
            "Atualmente ela havia atingido com sucesso o Dao da Purificação e estava ajudando todos onde quer que fosse.",
            "Além disso, o Planeta Plumas Ao Vento estava atualmente sob total controle da Seita Dragão.",
            "Pequenas filiais foram colocadas em diferentes posições pelo globo, todas eram equipadas com plataformas de Teletransporte, com capacidade para levar um pequeno exército consigo.",
            "Dessa forma, em menos de uma década, Wuhan Xie, Lian Mei, Chi Ziyun, Le Chang e Min Jia, trouxeram não somente a ordem de volta para todo o planeta, mas a paz.",
            "Guerras foram cessadas, tiranos destronados, assassinos e criminosos presos com uma força bruta.",
            "A Seita Dragão enviou dezenas de poderosos cultivadores que iam nos campos de guerras e as faziam parar sem ferir ninguém, apenas espalhando sua presença poderosa por todos os locais.",
            "Dessa forma, todos os Pequenos, Grandes, Super e Supremos Continentes foram tomados com perfeição.",
            "Os Detentores das Sete Armas do Poder atingiram todos o Dao Santo e Lau Mei havia atingido com sucesso o Terceiro Grau do Dao Santo.",
            "As filhas e filhos de Le Chang com as meninas, agora estavam no Dao da Purificação, o conhecimento deles crescia de forma exponencial.",
            "As aulas ministradas por eles, eram surreais e de grande benefício, Lin Bo, Bai Chen e Ras Liang também havia melhorado suas forças, atingindo, os três, o Sexto Grau do Dao Santo.",
            "Os amigos de Le Chang, entre eles Tian Mao, Muo Kan, Fun Mei, Tou Ning, Hu Jiao, Lion Po, Zi Lim e todos os outros, estavam elevando suas forças de forma exponencial, afinal cultivavam em locais especiais, com sobra de recursos que mesmo Supremos Continentes apenas sonhariam em ter.",
            "Divisões de Alquimistas, Forjadores e Mestres em Formações foram criadas em todas as Filiais da Seita Dragão, que agora contava com duzentos milhões de discípulos, todos haviam passado pelo Teste da Seita.",
            "Duzentos milhões pode soar muito, mas haviam tentado a sorte mais de cem bilhões de pessoas, mas apenas duzentos foram escolhidos.",
            "No fim, a população de Feras Mágicas e Humanos no Planeta Plumas ao Vento atingia números perto de um trilhão de seres.",
            "De qualquer forma, a Seita Dragão ia de vento em poupa.",
            "O cultivo de Ervas Espirituais ia com perfeição e até ervas extremamente raras começaram a dar frutos no local, advindas de algumas sementes que Le Chang conseguiu no Cemitério das Eras.",
            "Atualmente, a Seita Dragão poderia varrer qualquer Planeta dentro da Classe C, apenas Planetas de Classe B poderiam se opor a eles, mas dificilmente seriam destruídos por completo, claro, se os cultivadores no Dao do Supremo Santo, presentes em planetas de Classe B aparecessem, seria o fim de todos, mas, ainda assim, a Seita Dragão era uma força singular.",
            "Afinal, futuramente seria aclamada como a Seita na qual é capaz de se opor ao poder dos Deuses e tornar os que antes não tinham valor nos mais belos diamantes já vistos.",
            "A Seita Dragão começava aos poucos, um caminho de glória e poder, guiada pelo futuro Deus dos Deuses e pelas Deusas da Realidade, aclamadas por serem tão poderosas que a própria realidade se curvaria diante delas."
      ]
}