{
      "Capítulo 482 - Joia da Criação": [
            "Após quarenta minutos andando pelo túnel, o grupo finalmente deparou-se com algo.",
            "“Hm? ... O que é isso? ...” – Wuhan Xie.",
            "“Parece haver formações protegendo...” – Min Jia.",
            "Elas se referiam as dezenas de portas que estavam de ambos os lados no túnel, sendo que haviam facilmente quarenta a cinquenta portas.",
            "Algumas eram feitas de madeira, outras de ferro, de ouro puro, algumas eram feitas de materiais que eles não conheciam e até mesmo marfim foi visto ali.",
            "Le Chang andou até uma delas e olhou de perto.",
            "“Parece que cada porta tem um sistema de proteção, mas devo ser capaz de abrir...” Murmurou Le Chang.",
            "“Certo... Façamos o seguinte, vamos tentar abrir cada um uma porta, deve ser mais rápido assim....” – Min Jia.",
            "“En!” – Todos.",
            "Dessa forma, cada um foi até uma das portas e começou a analisar.",
            "Basicamente, cada porta tinha uma fechadura, ela em si não era protegida, mas sim a porta inteira, como se tivesse uma capa ao redor dela.",
            "Haviam vários círculos mágicos brilhando sobre a porta e todos emanavam uma poderosa quantidade de Mana.",
            "Dessa forma, eles não podiam usar Qi, já que mesmo seus ataques mais poderosos seriam dispersos pela quantidade colossal de Mana nas defesas.",
            "Então Le Chang decidiu usar Energia.",
            "Já que Mana era uma Energia Primordial, ele deve usar uma de igual forma para a combater.",
            "Ele lentamente condensou Energia Primal em sua mão direita e na esquerda Energia da Morte.",
            "Enquanto isso, Chi Ziyun e Min Jia também faziam uso de suas Energias, já Wuhan Xie e Lian Mei não tinham consigo Energias, então elas continuaram a busca por outras opções.",
            "De qualquer forma, enquanto tentava destravar a porta, Le Chang também conversava com Xiong Lin, dentro de sua Dimensão Espiritual.",
            "‘Eu estive pensando e ficou preso na minha mente isto... Como você foi capaz de criar algo como o Dao Marcial? ...’ – Le Chang.",
            "‘Como assim? ...’ – Xiong Lin.",
            "‘O que você fez foi algo que apenas um Verdadeiro Deus teria capacidade de fazer, mesmo você estando no Pináculo da força e ter a Centelha Divina da Vida, o que você fez carecia de um poder ainda maior...’ – Le Chang.",
            "Xiong Lin olhou para Le Chang e sorriu, como se estivesse orgulhosa pelo garoto perguntar isso.",
            "‘Você pensou nisso mais rápido do que pensei...’ Disse ela rindo.",
            "Le Chang devolveu o sorriso e coçou a nuca.",
            "‘Mas você está certo.... Eu nunca tive poder suficiente para fazer o que fiz...’ – Xiong Lin.",
            "‘Usou um Objeto Existencial então? ...’ – Le Chang.",
            "‘Não.... Como eu disse antes, eu nunca usei algo assim....’ – Xiong Lin.",
            "‘Então como? ...’ – Le Chang.",
            "‘Meu pai.... O Primeiro Deus Dragão, nos momentos finais de sua morte, eu estava com ele, segurando sua mão já idosa. Sabendo que era seu fim, ele conjurou tudo o que lhe restava de poder, toda a sua presença, aura, divindade, títulos e fez até seu corpo se transformar em puro poder, dessa forma, ele me entregou a Joia da Criação...’ – Xiong Lin.",
            "‘O que é isso? ...’ – Le Chang.",
            "‘É uma Habilidade Especial daqueles que controlam a Energia da Criação...’ – Xiong Lin.",
            "Le Chang ficou surpreso.",
            "‘O Primeiro Deus Dragão era capaz de controlar a Energia da Criação?!!...’ – Le Chang.",
            "‘Ele era a Personificação da Criação, ele era o que mais se aproximava do Deus Criador e sua força era a única capaz de ser considerada Divina...’ Disse Seiryuu que apareceu ao lado de Xiong Lin.",
            "‘Nos antigos manuscritos do Reino Asura, é dito que o Primeiro Deus Demônio jamais ousou se opor aos Dragões enquanto o Primeiro Deus Dragão estava vivo, já que temia ser destruído...’ – Gao Yao.",
            "‘Incrível...’ Murmurou Le Chang.",
            "‘Hehehe! Meu pai era incrível! .... Bom, de qualquer forma, uma Joia da Criação é como um Desejo Divino, se você tiver uma em sua posse, tornasse capaz de fazer um pedido para a própria realidade e como o nome diz, criar algo...’ – Xiong Lin.",
            "‘Então você pediu para criar o Dao Marcial? ...’ – Le Chang.",
            "‘Mais ou menos.... Eu pedi a capacidade de reescrever, mesmo que por um momento, as Leis da Vida, as quais regem todas as criaturas vivas, até mesmo os Demônios...’ – Xiong Lin.",
            "‘Nossa.... Isso quer dizer que você reescreveu a receita da vida? ...’ – Le Chang.",
            "‘É pode-se chamar assim.... Claro, para ativar a Joia da Criação eu tive que usar um poder imenso, tanto que a partição de minha Centelha de Vida aconteceu por causa disso...’ – Xiong Lin.",
            "‘Entendo... Mais uma coisa, o que seria a Centelha de Vida que você fala? ...’ – Le Chang.",
            "‘Vocês não explicaram isso para ele? ...’ Xiong Lin fez uma cara feia para Seiryuu e Gao Yao como se eles tivessem falhado em seus papéis de professores.",
            "‘Nunca se mostrou necessário...’ Resmungou Gao Yao.",
            "‘Tsc... Bom, uma Centelha de Vida é a forma que a Fonte de Vida ganha ao ser retirada do corpo de algum ser.…’ – Xiong Lin.",
            "‘Oh! Entendi...’ – Le Chang.",
            "‘Centelhas de Vida são especiais, já que carregam consigo a semente da vida do cultivador, de certa forma, desde que sua Centelha de Vida esteja intacta, você poderá continuar vivendo, mas obviamente precisaria de um corpo e um espírito para isso...’ – Xiong Lin.",
            "‘Se for assim, a Centelha Divina da Vida é a Centelha de Vida do Criador? ...’ – Le Chang.",
            "‘Isso mesmo... O que Chi Ziyun carrega consigo é a forma condensada da Fonte de quem criou toda a Existência.... Min Jia tem consigo a Centelha Divina da Energia Mental, que nada mais é que o Poder dos Pensamentos do Criador, condensados em pura Energia...’ – Xiong Lin.",
            "Le Chang não pode segurar o seu queixo que parecia querer ir contra o solo.",
            "‘Isso.... É meio insano...’ Le Chang sorriu desajeitadamente.",
            "‘É por isso que Ma Go é tão forte em suas palavras.... O que vocês têm não são brinquedos, mas coisas com valor para toda a criação...’ – Seiryuu.",
            "‘Entendo...’ – Le Chang.",
            "Então, após mais algumas trocas de palavras, Le Chang voltou a focar toda a sua mente em abrir a porta e não demorou mais que alguns segundos para ter sucesso.",
            "Ao som de um click, a porta lentamente começou a abrir-se, como se fosse automática.",
            "As garotas rapidamente levaram seus olhos na direção de Le Chang e foram até ele.",
            "Assim que seus olhos enxergaram o que estava dentro da sala, elas não puderam deixar de ficar surpresas.",
            "“Nossa.... Isso.... É incrível...” Murmurou Le Chang quando adentrou no recinto.",
            "O local era pequeno, com não mais que cem metros quadrados, no centro havia uma mesa antiga de madeira e sobre ela haviam diversos frascos.",
            "As paredes eram repletas de prateleiras e sobre elas haviam centenas de pequenos frascos de jade e cristais, onde continham líquidos e pílulas.",
            "Era como se fosse o laboratório de Ma Go, mas em uma realidade que ela era uma Deusa na arte da Alquimia.",
            "“Todas as Pílulas aqui são de alto grau...” Exclamou Xiong Lin aparecendo ao lado de Le Chang.",
            "“Alto Grau? ...” – Le Chang.",
            "“Hm? ... Ah! É que as Classificações de Pílulas variam conforme o local, é como as Ervas Espirituais...” – Xiong Lin.",
            "“Alto Grau se refere aos Ranks do Reino onde eu passei a maior parte de minha vida, o Reino Dragão, bom, mais especificamente um Planeta específico do Reino Dragão...” – Xiong Lin.",
            "“Baixo Grau, Médio Grau, Alto Grau, Grau Santo, Grau Supremo, Grau Celestial, Grau Divino, Grau da Criação... Estes são os Níveis das Pílulas no Planeta do Deus Dragão...” – Seiryuu.",
            "“Hm... Isso não parece grande coisa se são apenas de Alto Grau, certo? ...” – Lian Mei.",
            "“Não se engane.... Alto Grau pode parecer baixo, bom, no Reino Dragão é, mas aqui.... Pílulas de Alto Grau são capazes de trazer membros inteiros de volta...” – Xiong Lin.",
            "“Que?!!!” Exclamaram os cinco.",
            "“Aqui deve ter mais de dez mil Pílulas, quer dizer que todas são de Alto Grau?!” – Min Jia.",
            "“Isso... Além disso, vocês perceberam certo? ... Esta era uma Porta de Madeira, sendo assim, pela complexidade das outras, fica claro que quanto mais raro e caro o material da porta, mais precioso são os itens dentro dela...” – Gao Yao.",
            "Um olhar animado apareceu no rosto de todos, como se estivessem ansiosos por pôr suas mãos em tesouros raros.",
            "Dessa forma, eles rapidamente pegaram todas as Pílulas, bem como vários livros que eles acharam pelos cantos, o que não fazia muito sentido, livros aparecendo em um local que não foi criado por seres vivos, mas pela própria realidade? Como isso era possível?",
            "Todavia, eles deixaram esses pensamentos para trás, não adiantaria nada pensar nisso, afinal Ma Go estava há milhões de anos atrás de uma resposta e não a encontrou, não seria tão fácil assim eles a descobrirem.",
            "Então após pegarem todos os objetos, rapidamente saíram do recinto e foram para a próxima porta, no entanto, assim que os cinco pisaram fora da sala, a porta se fechou instantaneamente.",
            "Ao mesmo tempo, ela sumiu e ficou como a parede do túnel, como se nunca tivesse existido uma porta ali.",
            "Porém, assim que os cinco pensaram que era apenas isso, um corte circular, apareceu no túnel, bem onde estava a porta.",
            "O corte tremeu e no instante seguinte, toda a rocha se transformou em um ser imenso.",
            "Basicamente, uma rocha com o tamanho da sala, virou em um touro de bronze colossal.",
            "A sorte deles era que o túnel era imenso, do contrário, eles seriam mortos facilmente.",
            "“Cuidado! Não se enganem, é uma Besta Demoníaca com uma força do Dao do Santo Rei!” Exclamou Seiryuu.",
            "Dessa forma, os cinco rapidamente retiraram seus armamentos e entraram em formação de combate."
      ]
}