{
      "Capítulo 485 - AECPE": [
            "Algumas semanas atrás, Le Chang e suas esposas estavam\r\ndentro de uma grande sala, repleta de formações para reforçar as paredes e o\r\nsolo.",
            "Ma Go também estava ali, sentada com todos ao redor de uma\r\nmesa redonda.",
            "“Qual a ideia? ...” – Ma Go.",
            "“Lian Mei que teve a ideia, é melhor ela explicar...” – Le\r\nChang.",
            "“Bom, nós temos dois problemas para combater as Bestas\r\nDemoníacas da Dungeon... O primeiro é fato delas serem feitas de Pura Mana,\r\nsendo assim, usar as Cinco Transformações da Natureza traz um gasto colossal\r\npara as nossas reservas de Qi, já as Energias são melhores nisso, mas somente\r\naquelas com poder destrutivo conseguem se opor a Mana, do contrário, são\r\nrepelidas por ela, além disso, por ser um local fechado, é o complicado usar\r\ngolpes com muito poder destrutivo...” – Lian Mei.",
            "Ma Go afirmou com sua cabeça, ela estava correta, mesmo\r\nalguns podendo comandar Energias e as usar em golpes, o problema maior estava\r\nna capacidade destrutiva colossal que tais ataques geravam e que poderiam\r\nreverberar por todo o local, causando danos no próprio atacante.",
            "“O segundo problema é que as Bestas Demoníacas têm uma Joia\r\nde Mana e as mais poderosas são capazes de movimentar o núcleo por seu corpo,\r\nfazendo com que elas consigam se regenerar, levando a Joia o mais próximo\r\npossível dos ferimentos...” – Lian Mei.",
            "“Realmente... Esse é um problema, para matarmos uma Besta\r\ndesse tipo, temos que causar um dano irreparável ou destruir a Joia de Mana...”\r\n– Wuhan Xie.",
            "“Sim, mas apenas com o golpe de Qi Concentrado de vocês que\r\nfomos capazes de fazer isso...” – Min Jia.",
            "“Bom, mas então qual a solução? ...” – Ma Go.",
            "Um sorriso dançou nos lábios de Lian Mei.",
            "“Eu pensei em criar uma Arma de Explosão Controlada de Poder\r\nExtremo...” – Lian Mei.",
            "“Nós abreviamos para AECPE...” Disse Chi Ziyun rindo.",
            "Todos riram um pouco, mas rapidamente voltaram a atenção a\r\nexplicação.",
            "“Bom, os humanos comuns, aqueles que não utilizam Qi, a\r\nmuito tempo fazem uso de Pólvora para criar canhões e armas menores, capazes de\r\nimpulsionar projéteis a velocidades imensas, para assim travar suas guerras,\r\ncaçar e defender-se…” – Lian Mei.",
            "“Sim, isso é comum, mas apesar do poder real destas Armas,\r\nsão funcionais somente com aqueles no Dao da Integração, qualquer cultivador no\r\nDao do Espírito consegue facilmente proteger-se de projéteis e balas de\r\ncanhões...” – Ma Go.",
            "“Claro, mas e se nós pudéssemos fazer uma Arma que use Qi em\r\nvez de projéteis metálicos...” – Le Chang.",
            "“Isso já foi tentado, mas até hoje, funcionou apenas com\r\nMana, nunca conseguiram com Qi...” – Ma Go.",
            "“Porque? ...” – Chi Ziyun.",
            "“A Mana é uma Energia, o Qi não, ele é mais fraco e mais\r\nvolátil, é complexo demais controlar uma Explosão de Qi, da mesma forma que é\r\ncausa-la...” – Ma Go.",
            "“Mas isso não faz sentido.... Não seria mais complexo fazer\r\nisso com uma Energia? ...” – Wuhan Xie.",
            "“Não necessariamente, o Qi é feito de Partículas Energéticas\r\nLeves e as Energias de Partículas Energéticas Pesadas, sendo assim, o Qi é\r\nmuito mais frágil e fácil de sofrer alterações, do que a Energia... A\r\ndificuldade da Mana está em manipular ela e dar as características que você\r\nquer para o projétil...” – Min Jia.",
            "“Exatamente... Sendo assim, como vocês querem fazer isso?” –\r\nMa Go.",
            "“Ouro Celestial...” – Lian Mei.",
            "“E onde vocês vão achar isso? ... É um dos Metais mais raros\r\ne resistentes de toda a Existência...” – Ma Go.",
            "Um sorriso passou nos lábios de Le Chang, no instante\r\nseguinte, ele moveu sua mão e um pedaço de Ouro Celestial do tamanho de uma\r\npessoa adulta caiu sobre a mesa.",
            "Ma Go arregalou os olhos e não podia estar mais surpresa.",
            "“Que?!!! Onde você conseguiu isso? ...” – Ma Go.",
            "“Faz bastante tempo já...” Disse Le Chang sorrindo.",
            "“Se nós usarmos Ouro Celestial para confeccionar a Arma em\r\nsi, poderemos ter uma estrutura resistente as explosões internas, além disso,\r\nos projéteis poderão ser ciados com Cápsulas de Diamante Refinado...” – Lian\r\nMei.",
            "“Hm... Certo, mas a quantidade de Qi... ainda não continua\r\num problema? ...” – Ma Go.",
            "“Sim, mas isso será resolvido com formações no corpo da\r\nArma, as quais sugarão o Qi do local...” – Lian Mei.",
            "“Mas nas Dungeons a concentração de Qi é zero...” – Ma Go.",
            "“Elas terão dois Modos, Qi Externo e Qi Interno... O Qi\r\nInterno será gerado pelo próprio cultivador, ou seja, ele enviará Qi para a\r\nArma e assim abastecerá a mesma, no outro caso, o Qi Externo será para um lugar\r\nonde tenha-se acesso a grandes quantidades de Qi na Atmosfera...” – Wuhan Xie.",
            "“Mas o problema não persiste? ...” – Ma Go.",
            "“É aí que entram as Joias de Mana...” Disse Wuhan Xie\r\nsorrindo.",
            "“Nós não podemos manipular a Mana diretamente, mas podemos\r\ncriar formações, com pedaços de Joias de Mana e as colocar no interior da Arma,\r\ne dentro das Dungeons, usaremos Mana e Qi na Arma... Diminuindo de forma\r\nsignificativa o gasto de Qi...” – Min Jia.",
            "“A ideia é utilizar a Anulação Mútua entre o Qi e a Mana, usando\r\nquantidades imensas de Qi e Mana e as forçar a uma colisão imensa, liberando\r\nassim uma grande quantidade de energia, a qual impulsionara o projétil...” –\r\nChi Ziyun.",
            "“Entendi o porquê do Ouro Celestial... É para resistir a\r\nesta explosão, certo? ...” – Ma Go.",
            "“Exatamente, de qualquer forma, eu acredito que a ideia é\r\nexcepcional e podemos fazer funcionar...” – Le Chang.",
            "“Ótimo, ajudarei vocês no que precisarem...” – Ma Go.",
            "“Obrigado...” – Le Chang.",
            ".................................................",
            "Três dias depois, os preparativos foram terminados.",
            "Eles fariam dois tipos de projéteis, um com poder de\r\nperfuração e alta velocidade e o outro seria explosivo, com pouca capacidade de\r\nperfuração e velocidade média.",
            "Para isso, eles usariam Diamantes Refinados, os quais nada\r\nmais eram que peças de diamantes que foram submetidas a um local cheio de Qi,\r\nonde a pressão era imensa, fazendo com que o Diamante ganhasse uma certa\r\ncapacidade de retenção do Qi.",
            "Para os Projéteis de Perfuração, seriam lapidadas Cápsulas\r\ncompridas e ocas, nas quais seriam colocadas algumas formações ao seu redor,\r\napós isso, seriam conectadas a canais que levariam o Qi para o interior dos\r\nprojéteis.",
            "O material era caro, mas devido ao fato de que o Diamante\r\nera um dos materiais mais resistente que existe, não era necessária uma grande\r\nquantidade dele para criar um projétil.",
            "O diferencial, era que a Arma poderia ser abastecida com\r\nPílulas de Reabastecimento.",
            "De qualquer forma, os Projéteis de Explosão, seriam menores\r\ne mais robustos, mas o cano, bem como o restante da arma seria capaz de expandir\r\ne contrair, para se adequar as características do projétil.",
            "Após isso, veio a parte da fabricação da Arma em si.",
            "A ideia era simples, criar um molde onde fosse possível dois\r\ntipos de acionamento, automático e semiautomático.",
            "A Arma contaria com um Gatilho Sensitivo, o qual seria\r\nativado somente pelo proprietário da Arma, mediante uma pequena formação que\r\nanalisaria o DNA do utilizador, algo feito quase de forma instantânea,\r\nbaseando-se na tecnologia da Agulha que Le Chang pegou no Cemitério das Eras.",
            "Então, logo que a Ativação ocorresse, seria enviado um pulso\r\nde Qi para uma formação dentro da Câmara de Explosão, ali, haveria dois\r\ncompartimentos, mantidos sobre pressão extrema, capaz de fazer carbono puro\r\nvirar diamante.",
            "Em um compartimento estaria o Qi e no outro a Mana.",
            "Além disso, ambos contariam com uma formação e um\r\ncompartimento externo, onde seria possível colocar Pílulas para reabastecer o\r\nQi e Joias de Mana para reabastecer a Mana.",
            "Após isto, haveria dois canais que conectariam os dois\r\ncompartimentos a um terceiro, onde ocorreria o encontro entre o Qi e a Mana.",
            "A proporção variava conforme o tipo de projétil, seja ele de\r\nperfuração ou explosão.",
            "O recarregar de projéteis, ocorreria de forma diferente.",
            "Em cada Arma, seriam feitas formações espaciais, como nos\r\nAnéis de Armazenamento.",
            "Então, quando um projétil fosse expelido, o Compartimento de\r\nArmazenamento, colocaria um outro no local, através do próprio espaço, fazendo\r\na recarga em menos de um milésimo de segundo.",
            "A criação teve alguns problemas, mas foram rapidamente\r\nresolvidos, o primeiro era que o Qi para ter uma reação com a Mana deveria ter\r\numa Intenção, ou assinatura, do cultivador.",
            "Para isso, foi criado um Compartimento de Energia Mental,\r\nonde o cultivador colocaria um fio de Consciência.",
            "Então, o Qi ao atravessar o Canal, passaria por esse\r\ncompartimento, ganhando a Intenção e a capacidade de oposição a Mana.",
            "Sendo assim, todo o processo demorou pouco mais de dois\r\ndias, afinal tinham consigo Ma Go, uma cultivadora no Dao do Poder.",
            "Após isto, Le Chang, Wuhan Xie, Lian Mei e Chi Ziyun\r\ncarregavam consigo duas Armas Pequenas, as quais ficariam ocultas em suas\r\ncinturas através de formações espaciais. ",
            "Autor: Estilo uma 9mm…",
            "Já Min Jia, a qual era fraca em combate a curta distância,\r\nfoi criada para ela uma arma maior, dotada de uma precisão invejável e um poder\r\nde perfuração e explosivo no mesmo projétil.",
            "\n",
            "Claro, atrapalhou um pouco a velocidade, mas o ganho de\r\npoder era excepcional. ",
            "Autor: Um rifle de longo alcance..."
      ]
}