{
      "Capítulo 487 - Faramond, A Besta": [
            "Min Jia e Le Chang ficaram com a tarefa de abrir a Porta de\r\nMadeira.",
            "No fim, levou um dia inteiro para eles quebrarem a sequência\r\nda formação presente ali.",
            "Basicamente, ela necessitava de uma certa sequência de\r\npulsos de Mana, porém, devido a eles não terem a capacidade de usarem Mana,\r\ntiveram que recorrer a alguns Artefatos de Mana que Ma Go deu a eles.",
            "Em um havia um tipo de Diapasão. ",
            "Autor: É um tipo de\r\npedaço de metal com duas pontas, e quando as duas pontas se chocam elas criam\r\nondas sonoras, mas no caso aqui é com Mana.",
            "A maior dificuldade foi em entender a lógica da Formação de\r\nMana, já que ela parecia ser praticamente aleatória.",
            "Esta também foi a razão deles não conseguirem abrir portas além\r\ndas de Nível Prata, já que até o momento eles se baseavam na destruição da\r\nFormação através do uso de Qi ou Energia concentrada, mas as de Ouro não tinham\r\nfalhas, o que impossibilitava o uso destas artimanhas.",
            "Então, após tentarem por doze horas com esta porta de\r\nmadeira, eles pensaram em usar o Diapasão que Ma Go havia dado a eles, o que\r\ndemonstrou economizar tempo e Energia.",
            "Click!",
            "Com um barulho rápido, a porta de madeira abriu.",
            "A frente deles, um fluxo de Mana incrível disparou contra\r\nsuas faces, como o vento de uma tempestade.",
            "“Nossa... A Mana desse andar é, pelo menos, três vezes maior\r\ndo que o anterior...” – Chi Ziyun.",
            "“En! ... Tenham cuidado, a força das Bestas irá aumentar...”\r\n– Le Chang.",
            "Os cinco começaram a andar, já que após a porta havia um\r\npequeno túnel, o qual se abria em uma grande sala.",
            "A sala era colossal, e tanto o solo, como o teto e as\r\nparedes, eram repletas de Formações de Mana.",
            "Além disso, havia uma pressão que se espalhava pelo lugar,\r\ntrazendo uma sensação de temor e poder.",
            "Do outro lado da Sala, haviam três portas, as quais eram\r\nguardadas, cada uma, por dois leões.",
            "No centro da sala, havia um pedestal, sobre ele havia uma\r\nesfera de cristal rosado, como um diamante.",
            "No teto, havia pequenas esferas de mana, as quais emitiam\r\nluminosidade suficiente para transformar o local em uma tarde ensolarada.",
            "Le Chang e as meninas, rapidamente sacaram seus armamentos.",
            "Wuhan Xie, Lian Mei e Chi Ziyun, junto de Le Chang, usavam\r\nduas Armas Pequenas, com duas opções de projéteis, perfurantes e explosivos.",
            "Já Min Jia usava uma Arma Grande de Longo Alcance, capaz de\r\nmesclar o poder da perfuração com a explosão. ",
            "Autor: Eu vou chamar de 9MM e\r\nRifle, porque facilita e todo mundo sabe que é assim....",
            "“Eu vou ver o que é, fiquem aqui...” – Le Chang.",
            "Ele então lentamente se aproximou do pedestal, o qual\r\nparecia comum.",
            "“Parece que é algum tipo de artefato, mas é ativo apenas por\r\nmana...” – Le Chang.",
            "“Tente usar uma Joia de Mana...” – Wuhan Xie.",
            "Le Chang então pegou uma joia do tamanho de seu punho e\r\naproximou da esfera, no topo dela, um orifício apareceu, logo em seguida uma\r\nsucção imensa puxou a joia, como um tufão.",
            "O objeto brilhou intensamente e no instante seguinte, um\r\nholograma, feito de pura Mana, apareceu flutuando sobre o cristal.",
            "Era um homem, de meia idade, mas suas características não\r\neram totalmente humanas.",
            "Seus olhos eram felinos e de cor amarela, seus cabelos azuis\r\ne bem aparados, junto de seu rosto com algumas cicatrizes, o deixavam com uma\r\nsensação de selvageria.",
            "Sua pele era morena e era possível ver que apesar da idade\r\nele era bem musculoso.",
            "Seu corpo era coberto por um tipo de armadura de batalha,\r\nnas costas um machado imenso emanava uma poderosa sensação de corte.",
            "O homem passou os olhos no grupo e todos sentiram-se\r\nlevemente inferiores.",
            "“Quem são vocês? ...” Disse o holograma com uma voz\r\npoderosa.",
            "“Eu sou Le Chang, estás são minhas esposas, Wuhan Xie, Lian\r\nMei, Chi Ziyun e Min Jia...” ",
            "“Eu sou Faramond, mas sou conhecido como A Besta...” –\r\nFaramond.",
            "“A Besta? ...” – Le Chang.",
            "“Eu sou um Cavaleiro Mágico... Devido a minha Benção\r\nBestial, eu recebi o nome de Faramond a Besta...” – Faramond.",
            "“Cavaleiro Mágico? ...” – Wuhan Xie.",
            "“Hm? ... Óbvio, e que mais eu seria, não estão vendo o meu\r\nMachado Sepultador de Montanhas? ...” O homem falava como se isso fosse algo\r\nincrível, um tesouro sem precedentes, mas aos olhos de Wuhan Xie, ela\r\nfacilmente podia notar que o machado, no máximo, era uma Arma Épica de Quatro\r\nRefinamentos.",
            "“Desculpa, mas o que faria um Cavaleiro Mágico dentro de um\r\npedaço de cristal? ...” – Lian Mei.",
            "“Cristal? ... Ah! Vocês falam da Pérola dos Cem Pensamentos?\r\n... Hm? Espera, é sério que vocês não me conhecem? ...” – Faramond.",
            "“E... É...” – Le Chang.",
            "“Digam-me, em qual Nação eu estou? ... Não acredito que a\r\nDungeon saiu do lugar dela...” – Faramond.",
            "“Nação? ... Na realidade você está dentro de uma Dimensão\r\nTemporal criada por uma Elfa no Dao das Leis...” – Min Jia.",
            "“Elfa no Dao das Leis? ...” O homem pareceu pensativo, como\r\nse tentasse se lembrar algo que o remetesse a indícios de sua localização.",
            "“Espera... Dao das Leis? ... Dao Marcial?!!” – Faramond.",
            "“Sim...” – Chi Ziyun.",
            "“Espera... Em qual Reino Dimensional eu estou?” – Faramond.",
            "“Esta Dimensão Temporal fica dentro do Reino Mortal, em um\r\ncanto longínquo, chamado de Galáxia Leão...” – Chi Ziyun.",
            "Faramond pareceu pensativo novamente, caindo em\r\nintrospecção.",
            "“Tsc... Faz tempo que eu não presencio uma Dungeon mudando\r\nde lugar...” Disse ele suspirando.",
            "“Dungeons podem mudar de lugar? ...” – Lian Mei.",
            "“Nem todas... Mas todas que conseguem, são especiais,\r\nnormalmente elas tem Condições de Entrada, vocês devem ter atendido os\r\nrequisitos, já que estão aqui...” – Faramond.",
            "“Você sabe quais são? ...” – Min Jia.",
            "“Varia da Classe que você é....” – Faramond.",
            "“Classe? ...” – Chi Ziyun.",
            "“Vocês não sabem nem isso? E vieram para uma Dungeon? ...” –\r\nFaramond.",
            "“Bom, nós tivemos a ajuda de Ma Go com os estudos, mas ela\r\ndisse que não se importou com o sistema político e histórico do Caminho da\r\nVerdadeira Magia e se ateve apenas ao estudo da Mana em si...” – Le Chang.",
            "Seiryuu, Gao Yao e Xiong Lin, também falaram que não sabiam\r\nquase nada sobre como era o sistema deles, apenas superficialmente, afinal,\r\nquando eles estavam vivos, com suas posições na Existência, não era muito sábio\r\nsair por ai dando uma volta e estudando despreocupadamente.",
            "“Hm... Bom, Eu sou um Guerreiro Mágico, uso a Mana para\r\nreforçar meu corpo e meus Itens Mágicos... Tem a Classe de Magos, os quais usam\r\nMagias de vários tipos, mas diferente de nós, a ideia é fazer a Mana sair de\r\nseus corpos, criando vários eventos... Tem os Paladinos Mágicos, são conhecidos\r\npor usar a Magia Sagrada, eles conseguem expelir a Mana de seus corpos como os\r\nmagos, mas a distância não é tão grande, já o reforço corporal eles também são\r\ncapazes de usar, mas não tão bem como nós, o diferencial é a Magia Sagrada, ela\r\né bem poderosa... Existe outras Classes, mas essas três são as mais comuns...”\r\n– Faramond.",
            "“Hm... Basicamente é dividida em Longo, Médio e Curto\r\nAlcance... O Dao Marcial também segue um padrão parecido...” – Le Chang.",
            "“Você disse que a Dungeon se moveu, sendo assim, de onde\r\nvocê veio? ...” – Lian Mei.",
            "“Eu sou do Reino da Mana Selvagem...” – Faramond.",
            "“Hm... E como você veio parar aqui nessa Dungeon, e o que é\r\nesta Pérola que você mencionou antes? ...” – Wuhan Xie.",
            "“Vocês gostam de perguntar...” Disse ele coçando a nuca como\r\nse estivesse cansado de responder.",
            "Ele suspirou e falou.",
            "“Eu vim aqui com um grupo para conquistar a Dungeon, mas\r\nacabei sendo gravemente ferido, em meus últimos momentos, pedi que conservassem\r\nminha Mente e Alma dentro desta Pérola, assim poderia ajudar os outros\r\naventureiros que vem até a Dungeon...” – Faramond.",
            "“Ajudar? ...” – Chi Ziyun.",
            "“Sim, esta Dungeon é dividida em Dezoito Andares, a\r\ndificuldade triplica a cada andar... A mesma coisa acontece com as Portas\r\nMágicas... Além disso, as Bestas de Mana ficam muito mais poderosas, não só\r\nisso, mas até mesmo uma certa adaptabilidade é vista em seus movimentos... Até\r\nparecem Animais Transcendentes...” – Faramond.",
            "O grupo compreendeu o que ele queria dizer.",
            "Haviam Feras Mágicas, Bestas de Mana, também chamadas de\r\nBestas Demoníacas, as Bestas Abissais e entre várias outras, existiam os\r\nAnimais Transcendentes.",
            "Eles eram como as Feras Mágicas, mas em vez de serem\r\nmodificados pelo contato prolongado com o Qi, aqui ocorria através da Mana.",
            "Animais Transcendentes eram animais comuns, desde os mais\r\nsimples, como as formigas, até os maiores como os elefantes, todos eles podiam\r\nsofrer alterações.",
            "Animais Transcendentes eram capazes de adquirir consciência,\r\nporém, a capacidade de se transformar era diferente.",
            "As Feras Mágicas quando se transformam em corpos humanos, na\r\nrealidade estão fazendo uma troca.",
            "O seu corpo físico é levado para dentro de sua Dimensão\r\nEspiritual, no interior de seu Núcleo de Qi e a Forma Espiritual, vem para a\r\nDimensão Material.",
            "Isso é uma capacidade única das Feras Mágicas, as demais\r\nraças não as possuem.",
            "Ou seja, toda Fera Mágica em sua forma humana, não tem um\r\ncorpo de carne e osso, mas de Energia Espiritual.",
            "A diferença é que devido a ser a Forma Espiritual real do\r\nser, ela não emite Energia Espiritual, do contrário a forma espiritual\r\nlentamente se dissiparia e a Fera morreria.",
            "Além disso, todo o dano e ação que a Fera Mágica faça com\r\nsua Forma Espiritual, seria igualmente refletido em seu corpo, dentro de sua\r\nDimensão Espiritual, ou seja, morrer na forma humana é morrer de verdade.",
            "Apenas as Feras Mágicas eram capazes de alterar a sua Forma\r\nEspiritual, mas ela era capaz de transformar-se apenas na forma humana, isso\r\nfoi algo que Xiong Lin decidiu ao criar o Dao Marcial, já que até ali, as Feras\r\nMágicas, com exceção das Lendárias e Divinas, não existiam, apenas os Animais\r\nTranscendentes.",
            "De qualquer forma, a diferença entre as Feras Mágicas e os\r\nAnimais Transcendentes, era que nestes últimos, a exposição a Mana, alterava as\r\nsuas células, de todos os tecidos do corpo.",
            "Sendo assim, o Animal poderia mudar sua forma literalmente,\r\nfazendo seu esqueleto, carne, músculos e afins mudarem de forma.",
            "Contudo, devido a ser uma mudança real, a dificuldade era\r\nmuito maior, mas tinha suas vantagens.",
            "Porém, enquanto as Feras Mágicas podiam se transformar em\r\nHumanos desde o Dao da Alma, os Animais Transcendentes o fariam apenas em um\r\nnível equivalente a alguém no Dao do Esclarecimento, já que as mudanças eram\r\nfeitas de forma consciente.",
            "No caso de um animal imenso virar um humano, ou vice-versa,\r\nas células extras ou em falta, eram transformadas em pura mana ou geradas a\r\npartir dela.",
            "\n",
            "Contudo, somente se elas não tivessem sido destruídas,\r\nCélulas que morreram, não podem ser repostas através deste tipo de\r\ntransformação e apenas Magias de cura teriam tal efeito."
      ]
}