{
      "Capítulo 490 - Pseudo Cultivador no Dao do Supremo Santo": [
            "Le Chang trouxe sua espada em um arco vertical, diretamente na cintura do esqueleto, o qual foi jogado dezenas de metros no ar.",
            "Porém, para a surpresa do grupo, apenas um pequeno corte de meio dedo foi feito nos ossos do ser.",
            "Então o foco do grupo foi triplicado, os oponentes eram poderosos.",
            "Wuhan Xie fazia uso do Sabre, repleto de Aura Glacial para reduzir os movimentos dos esqueletos e assim fazer com que eles não tivessem velocidade para revidar.",
            "Ela também atingia pontos específicos dos esqueletos, os destruindo com certa maestria, o que deixou o grupo surpreso pela proeza da jovem, ela era a mais nova, mas demonstrou um senso de batalha aterrorizante.",
            "Cada luta ela melhorava de forma exponencial, no fim, ela e Lian Mei tinham talentos divinos, Chi Ziyun também e Min Jia não era nem preciso falar.",
            "Então, após todos entenderem o que ela fazia, rapidamente adotaram os mesmos padrões de ataque.",
            "A ideia era acertar as articulações e causar danos sérios a movimentação, o grupo rapidamente percebeu que ao perfurarem os crânios, os esqueletos se desfariam em Mana, deixando apenas a Joia de Mana para trás.",
            "No momento seguinte, dez esqueletos cercaram Chi Ziyun, ela então trouxe a Espada em um arco vertical, o que cortou diretamente o punho que vinha em sua direção.",
            "O ser foi forçado dez metros para trás, em seguida ela saltou no ar e ao girar ela trouxe a ponta do seu pé no ombro do esqueleto que a atacou com um chute pela retaguarda.",
            "Isso tirou o equilíbrio do esqueleto e sem perder a chance ela decapitou o ser.",
            "Min Jia usava o Florete e dava estocadas simples, mas rápidas e precisas nas menores deficiências que eles tinham.",
            "Le Chang usava poder tirânico, sem apelar para golpes concisos, ele apenas usava força bruta, não só ele, mas Lian Mei também.",
            "A lança em sua mão era insana, como a foice da morte.",
            "Ela atacava os pés dos esqueletos, derrubando eles e então atingia diretamente o pescoço deles.",
            "Min Jia apesar de ser fraca em força bruta comparada as outras meninas e seu esposo, ela ainda era poderosa.",
            "Não é sábio subestimar sua força de combate, afinal, ela era entre três e quatro vezes mais poderosa que os de mesmo cultivo que ela, ou seja, sua fraqueza existia somente quando comparada a Le Chang, Wuhan Xie, Lian Mei e Chi Ziyun, fora isso? Era melhor não irritar esta jovem.",
            "Chi Ziyun usava uma grande versatilidade em seus golpes, usando cipós e outras plantas rasteiras para prender os esqueletos e tirar seu equilíbrio, assim permitindo que os golpes fatais fossem simples.",
            "Wuhan Xie emitia uma Aura extremamente gelada, fazendo a velocidade dos esqueletos ser reduzida em quase 60%, o que permitia a ela os matar com grande facilidade.",
            "Dessa forma, o grupo começou uma verdadeira chacina.",
            "O som do impacto dos golpes era colossal e mesmo os esqueletos sendo feitos de pura Mana, seus ossos eram realmente surpreendentes.",
            "Chi Ziyun havia comentado que os ossos deles eram tão resistentes quanto Ferro Negro, um metal extremamente durável.",
            "Então, após o tempo de algumas dezenas de respirações, finalmente o grupo derrotou todos os Esqueletos, o que não foi muito difícil.",
            "Após isto, todos foram em direção a uma grande cripta, a entrada estava arruinada, como se há muito tempo alguém tivesse arrombado o lugar para roubar tesouros.",
            "A cripta era feita em mármore puro, um tom acinzentado e não ficava mais do que duzentos metros da entrada.",
            "Assim, os cinco rapidamente adentraram no local, o qual revelou-se por dar diretamente em um grande túnel, escuro e com uma aura estranha, quase maligna.",
            "O local era relativamente espaçoso, os possibilitando de mover-se com uma certa liberdade.",
            "Contudo, eles eram cuidadosos, suas Auras estavam perfeitamente seladas em seus corpos e se olhassem de longe, nem mesmo o menor indício de Qi era visto ao seu redor.",
            "A ideia era tanto se ocultar como focar o poder destrutivo na menor área possível, já que em um local cheio de mana seria um desperdício usar habilidades de larga escala.",
            "Dessa forma, alguns minutos passaram, até que final o lugar se abriu em uma sala quadrada, com dimensões de 100x100x100.",
            "Quando os cinco entraram no lugar, o túnel foi selado e um imenso círculo mágico apareceu no centro do local, rapidamente um Esqueleto com seis metros de altura apareceu, em sua mão havia uma espada e na outra um escudo, seu corpo era coberto com uma armadura negra e os seus olhos eram preenchidos por pura escuridão.",
            "“Formação!” Gritou Min Jia e imediatamente todos se moveram.",
            "Le Chang tomou a frente e trouxe seu cultivo ao ápice, as meninas também agiram da mesma forma, afinal, o ser era comparável alguém no Meio Passo do Dao do Supremo Santo, algo que nenhum deles poderia lidar de forma individual.",
            "Le Chang rapidamente sofreu as mudanças corporais, com sua pele sendo coberta por escamas douradas e seu cabelo crescendo na cor branca até o centro de suas costas, bem como seus olhos tiveram alterações e seus dentes.",
            "Enquanto isso, Wuhan Xie foi coberta por uma Aura Gelada, sua cabeça jazia um Diadema de puro Atributo Gelo, além disso, um manto cobriu seu corpo, não feito de matéria, mas de puro gelo, dando a ela a sensação de uma rainha que comandavam tudo e todos.",
            "Lian Mei recebeu asas de uma Fênix, seus olhos foram substituídos por chamas azuis poderosas, seus cabelos e todo o resto do seu corpo foi rodeado por um Qi Fogo Perfeitamente Puro.",
            "Chi Ziyun teve seus cabelos tornando-se verdes, olhos de igual forma, sua pele tinha um manto verde, como Wuhan Xie, no meio de sua testa apareceu uma joia verde, a qual representava Xi Wangmu, além disso, sua cabeça jazia um Diadema feito de Energia da Vida, demonstrando que ela era soberana da vida.",
            "Min Jia também teve um diadema em sua cabeça, seu corpo foi coberto por uma Aura um tanto quanto imaterial, feita de Energia Mental e seus olhos pareciam compreender tudo e todos, a sensação que ela emitia era que até mesmo a sabedoria deveria se curvar diante dela.",
            "Tudo isso aconteceu em menos de um centésimo de segundo, tempo no qual o Esqueleto revidou atacando com um golpe vertical de sua imensa espada.",
            "Le Chang rugiu e convocou suas Habilidades.",
            "“Garra Dourada do Deus Dragão Lutador! Cúpula Dourada das Cem Águas Santas! Mil Cortes da Destruição Yin Yang! Escudo Supremo da Morte!” Ao som de suas palavras, todas elas foram conjuradas.",
            "Ele as pronunciou pois quando conjuradas dessa forma seriam mais fortes, do que quando conjuradas sem a necessidade de fala, claro, a fala aumentava o poder e o silêncio a velocidade.",
            "A Garra Dourada foi de encontro com Lâmina, a onda de choque foi imensa e o encontro fez Le Chang ser forçado a dar dez passos para trás.",
            "A Cúpula ao redor de seu corpo diminuiu, mas isto foi um plano, já que no alto, imensas lâminas de Energia Yin Yang convergiram para o inimigo como uma chuva de flechas.",
            "Ao mesmo tempo, a perna do Esqueleto ia em direção ao jovem para o chutar, mas um escudo negro, imenso, o defendeu, apesar de ser despedaçado.",
            "O esqueleto rapidamente trouxe o escudo para a frente e protegeu-se com facilidade dos Mil Cortes.",
            "Enquanto isso, Wuhan Xie rapidamente criou um imenso Arco de Puro Atributo Gelo, invocando algumas Habilidades poderosas.",
            "“Arco do Deus Dragão do Gelo Divino! Flechas do Congelamento Molecular! Aura do Zero Absoluto!” Em um instante, milhares de flechas convergiram diretamente para as frestas na armadura do esqueleto, a velocidade e o poder presente nelas eram capazes de matar alguém no Dao Santo em um instante.",
            "Contudo, no esqueleto apenas diminuiu um pouco sua velocidade de movimentação, já que por mais surreal que parecia, um ser daquele tamanho se movia tão rápido quanto Le Chang.",
            "Min Jia estava analisando os padrões de luta do esqueleto, sua defesa e ataque eram lidas rapidamente pela jovem, ela não ficaria para trás e rapidamente fechou os olhos, ao som de suas palavras, fios de Energia Mental foram criadas e com suas duas mãos ela começou a escrever um Círculo Mágico no ar a sua frente.",
            "Ao fim, ela deu um soco no centro da formação e o círculo disparou como uma bala contra o esqueleto, ele ignorou o golpe com seu escudo, mas para sua surpresa, quando o fez, uma explosão criou uma névoa densa e poderosa.",
            "Ela era feita de pura Energia Mental, unida a Qi Água e Qi Fogo.",
            "Chi Ziyun fazia uso de sua Arma 9MM a qual dispara tiros poderosos contra as articulações do esqueleto, mas seus ossos se mostraram duros demais, as balas apenas fazia riscos em seu corpo e sua armadura era impenetrável.",
            "Dessa forma, a batalha se estendeu, uma luta insana, entre forças capazes de destruir continentes, o que mostrava que os materiais da sala eram muito fortes, afinal uma luta desse nível teria destruído uma boa parte de um continente.",
            "Em um momento, Le Chang começou a usar golpes corpo a corpo com o Esqueleto, afinal, a Garra do Deus Dragão Lutador era uma extensão da Habilidade Marcial Corporal do Deus Dragão Lutador, conhecido por ter os movimentos mais mortais que existiam, lendas diziam que as primeiras Artes Marciais nasceram de cultivadores que viram os golpes desse tipo de Dragão.",
            "Le Chang cobria suas pernas, braços, cintura, cabeça e todo o resto, com várias Camadas de Energia Primal, Yin Yang, Caos, Espiritual, Morte e os Cinco Tipos de Qi.",
            "Além disso, raios cobriam seu corpo como serpentes, uma nuvem negra estava ao seu redor, com o Atributo da Escuridão, aprendido por ele a muitos anos no Continente Song.",
            "Até mesmo o Atributo da Luz apareceu e a Energia Temporal também estava ali.",
            "Dessa forma, a luta corpo a corpo delas era surreal.",
            "Le Chang gritava os nomes de suas Habilidades e as Garras Douradas eram conjuradas com rapidez e poder singular.",
            "As meninas não estavam paradas e ajudavam ele com perfeição.",
            "Le Chang criava brechas, nas quais Chi Ziyun e Wuhan Xie usavam golpes poderosos para desestabilizar Esqueleto, Min Jia manipulava a Névoa para restringir os movimentos do inimigo.",
            "“Pronto!” Gritou Lian Mei ao longe.",
            "O grupo sorriu e se distanciou imediatamente através do espaço.",
            "Ao longe, no canto, Lian Mei estava conjurando uma poderosa Habilidade.",
            "A sua frente estava uma Fênix feita de puro Qi Fogo.",
            "“VAI!!!!” Gritou ela.",
            "A ave se moveu tão rápida que não poderia ser vista por ninguém abaixo do Dao do Santo Rei.",
            "O esqueleto sentiu o perigo e sua posição se tornou totalmente defensiva, trazendo seu escudo e espada para o defender do golpe.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!!!”",
            "A onda de choque foi imensa, mas no local não havia poeira além da névoa, mas esta foi dispersa totalmente com a explosão.",
            "Então, alguns segundos depois, o Esqueleto apareceu novamente, o Escudo estava rachado de cima abaixo, mas não quebrado, sua Arma estava bem danificada e sua Armadura igualmente sofreu sérios danos.",
            "Ao ter sofrido tais danos, o Esqueleto largou seu escudo e espada, os cinco entraram em posição defensiva, afinal era óbvio que o inimigo não estava se rendendo, mas ficando com muita raiva.",
            "Rapidamente, luzes do chão dispararam em direção ao esqueleto e em um piscar de olhos, ele ficou duas vezes mais alto.",
            "Uma Espada Negra jazia em sua mão, um Escudo ainda maior, com várias Joias de Mana encrustadas sobre ele e até uma Armadura nova apareceu, ainda mais negra que a outra.",
            "“Essa força... Ele é comparável a um Pseudo Cultivador do Dao do Supremo Santo...” Murmurou Le Chang, seu olhar era resoluto, sabendo que não deveria subestimar seu oponente.",
            "Capítulo do Combo 1/10"
      ]
}