{
      "Capítulo 491 - Ajoelhe-se! Eu criei Tudo!": [
            "“Esqueçam estratégias, ele é forte demais para isso, além disso, vocês sentiram, certo?” – Min Jia.",
            "Todos assentiram, entendendo o que ela quis dizer.",
            "Afinal, como não poderiam notar o fato de que todo o local era repleto de formações, as quais analisavam seus movimentos com precisão e o Esqueleto se movia dessa forma.",
            "Não só isso, a cada instante o Esqueleto se tornava cada vez mais complexo, rápido e forte, era inevitável que em alguns instantes ele poderia até mesmo atingir a força real de alguém no Dao do Supremo Santo e nesse instante, todos morreriam.",
            "O esqueleto começou a mover-se em direção ao grupo, trazendo sua Espada em sucessivos ataques, de todas as direções, seus braços e pernas, feitos de ossos tão fortes quanto aço, criavam explosões devido as quebras sucessivas da barreira do som.",
            "Os impactos por si só eram simplesmente monstruosos.",
            "As ondas de choque simplesmente anulavam qualquer tentativa de criar alguma formação ou coisa do tipo.",
            "Não demorou muito e Le Chang foi atingido por um chute, o qual o atirou como uma bala contra o teto.",
            "Sangue escorreu de sua boca.",
            "O Esqueleto trouxe seu escudo em um golpe direto, o qual bateu diretamente em Min Jia, mas ela havia chamado rapidamente o Escudo Épico.",
            "Mesmo não tendo sofrido dano direto, o impacto e jogou a uma velocidade assustadora contra a parede.",
            "Para a sorte dela, sua rápida mente reagiu em um instante, cobrindo o corpo dela com Energia Mental o que protegeu seu corpo de um dano fatal, mas, ainda assim, seus ossos das costas estavam relativamente danificados, não era preciso perguntar, o sangue que escorria de sua boca e o som de ossos quebrando deixavam tudo claro.",
            "“E... E... E... Ele já está.... Já... Já está no Dao d.... d.... do Suprem... Supremo Santo...” Balbuciou Min Jia.",
            "Wuhan Xie ficou insana e Chi Ziyun se juntou a ela, ambas dispararam como meteoros e descarregaram todo os projéteis em suas armas.",
            "Porém, havia um problema, a Armadura do esqueleto era forte demais, as balas causavam danos, mas não passavam de ranhuras superficiais.",
            "Dessa forma, um chute foi em direção as duas e mesmo com suas reações rápidas, ambas foram jogadas contra a parede devido a onda de choque da perna do ser.",
            "Em um instante, Le Chang, Wuhan Xie, Chi Ziyun e Min Jia, todos estavam no chão e seus estados não eram bons.",
            "No entanto, logo em seguida, algo ocorreu.",
            "“Bom, fazia tempo que eu queria testar uma coisa...” Murmurou Lian Mei, dando um passo à frente.",
            "Ela guardou todas as Armas, saiu de seu Modo Desperto e voltou a ser a Lian Mei de sempre.",
            "No instante seguinte, ela começou a proferir algumas palavras, como uma profecia divina, ao mesmo tempo ela movia suas mãos e pés, como se tivesse dançando, contudo, isto era tão rápido que para as pessoas abaixo do Dao do Santo Rei veriam apenas vultos.",
            "“A força reside no movimento, tudo se move, a vida é o constante movimento e a morte é o parar. O futuro é resultado, o presente é o mover, o passado é a força, o caos é o movimento, tudo se move. Os Deuses se movem, os mortais se movem, os demônios se movem, os Dragões se movem, tudo se move... O fim é o parar, a morte é o cessar, o frio é a brisa da morte, o verão é a brisa da vida, o outono é o presságio do fim e a primavera é o advento da vida...”",
            "Wuhan Xie, Chi Ziyun, Min Jia e Le Chang, os quatro, estavam perplexos, sem entender o que ela estava fazendo, mesmo com a dor imensa em seus corpos, eles ainda eram capazes de ver a situação geral.",
            "E apesar da Conexão de suas Almas, eles não ficavam toda a hora olhando as memórias um do outro, além disso, pensamentos introspectivos, como compreensão, sobre o Dao, vida e afins, não podiam ser compartilhados, ou melhor dizendo, não podiam ser compreendidos pelos outros, afinal, cada um pensa de uma forma.",
            "Eles olhavam quando o Esqueleto trouxe a imensa espada negra em um arco vertical, o movimento era absurdamente rápido e pesado, Le Chang estimou que um golpe dessa magnitude provavelmente abriria uma fenda de um extremo ao outro no Continente Zao.",
            "Porém, o surreal aconteceu.",
            "Quando a espada estava a menos de um centímetro da cabeça de Lian Mei, um som de batida foi ouvido.",
            "O grupo não ficou alarmado, porquê sentiram a confiança da jovem em suas ações, mas nem eles imaginaram o que ela havia feito.",
            "Lian Mei tinha sua mão esticada para o alto, o seu polegar e o dedo indicador seguravam a lâmina da Espada Negra, o Esqueleto tentava puxar a Arma, mas não conseguia nem mesmo a mover, como se não fosse digno de manejar a espada.",
            "A voz de Lian Mei foi alterada, seu tom pareceu divino, realmente divino.",
            ".............................................................",
            "Há alguns anos.",
            "Em um mundo onde o talento é medido desde a infância, muitos nascem destinados a glória, mas a maioria só tem a miséria lhes esperando.",
            "Lian Mei ao nascer, sua mãe e pai testaram o talento da jovem, mas, infelizmente, ela tinha um talento extremamente pobre, ela poderia cultivar, mas jamais teria perspectiva de ser algum Ser poderoso.",
            "Para os olhos de muitos, foi uma sorte ela ser tão linda, dessa forma, enquanto arrumasse um marido rico e poderoso, ela poderia ter uma vida confortável, mas tais pensamentos eram dolorosos para a mãe e o pai da jovem.",
            "Eles não queriam que ela fosse um troféu, um objeto, algo descartável, mas para sua tristeza, apenas a força poderia mudar isto e ela não a tinha.",
            "Porém, algo aconteceu durante a noite, quando ela era apenas uma pequena criança de três anos, dormindo em seu berço tranquilamente. No meio daquela madrugada, um leve brilho dourado dançou acima do berço da pequena Lian Mei, então, a luz dourada lentamente se transformou em uma mão, a qual levou lentamente o dedo indicador a tocar entre as sobrancelhas da criança.",
            "No instante seguinte, todo o corpo da menina foi coberto por uma luz dourada, seus ossos, pele, tendões, olhos, órgãos, sangue e o próprio Espírito e Alma dela, lentamente começaram a ser purificados, enquanto isso, a menina dormia tranquilamente, inerente ao que ocorria com ela.",
            "Tudo isso durou uma hora e no instante seguinte, da mesma forma que surgiu, a luz desapareceu, entretanto nada mais seria igual. Os anos passaram e para a surpresa de todos, o talento de Lian Mei era na realidade surreal, levando todos a crer que o teste foi feito de maneira errônea.",
            "Na Cidade Wuhan, somente a filha do Senhor da Cidade, a garota Wuhan Xie, poderia chegar perto dela em questão de talento. Todavia, ninguém no Continente Zao tinha ideia de quão longe ela poderia chegar.",
            "Alguns especulavam que talvez ao Dao da Purificação fosse uma possibilidade.",
            "Porém, seria apenas isso?",
            "Claro que não.",
            "Esta garota estava destinada a destruir o conceito de Pináculo do Cultivo, ela esmagaria com as próprias mãos aquilo conhecido como destino, ela rasgaria os limites da realidade e transformaria o impossível em possível.",
            "Ela mostraria, que estava acima das questões carnais, sua beleza? Era apenas isso, beleza.",
            "Sua aparência realmente era como a de uma Deusa, mas sua força? Esta não era limitada por algo tão pífio quanto deuses e deusas, não, ela estava muito acima disso.",
            "................................................................",
            "“Ajoelhe-se! Eu criei tudo!” Lian Mei soou realmente como uma Deusa.",
            "Nesse instante, Le Chang, Min Jia, Wuhan Xie e Chi Ziyun, os quatro, se ajoelharam, sem entender o motivo, não foi algo forçado, eles não se sentiram humilhados, mas após alguns instantes, entenderam que isto era apenas normal, era o que eles deveriam fazer.",
            "O esqueleto nesse instante, se ajoelhou perante ela, sua cabeça curvou, como um cavaleiro diante de uma Rainha.",
            "Lian Mei apenas estalou os dedos e toda a Mana que compunha o corpo do ser, foi dispersa.",
            "Ela virou para o grupo e um sorriso jazia em seu rosto, mas no instante seguinte, ela desmaiou, inconsciente e visivelmente exausta.",
            "Seu marido, Le Chang, rapidamente se moveu, pegando ela antes de que seu corpo tocasse o solo.",
            "Após isto, a sala tremeu e um pilar elevou-se do chão, nele o homem que havia aparecido anteriormente e deu alguns livros para eles, fez uma nova aparição.",
            "Ele deu a escolha entre prosseguir ou retornarem para fora da Dungeon.",
            "Le Chang não pestanejou, afinal sua preocupação com Lian Mei era enorme.",
            "Ele rapidamente decidiu.",
            "“Vamos sair...” – Le Chang.",
            "Capítulo do Combo 2/10"
      ]
}