{
      "Capítulo 492 - Coração": [
            "Algumas horas depois, dentro das instalações de Ma Go, Le Chang chegou através do espaço, em seus braços estava Lian Mei, inconsciente.",
            "Quando Ma Go viu a jovem neste estado, uma leve apreensão tomou conta de seu coração, afinal, ela passou meses com o grupo e acabou criando um pouco de afeto por eles.",
            "No entanto, quando ela viu a expressão calma de Le Chang e das suas esposas, isto a deixou surpresa.",
            "“O que houve?” – Ma Go.",
            "“Oh! Nada demais, ela apenas gastou muita energia, o que a levou à fadiga extrema, mas não tem perigo algum, dentro de um ou dois dias ela deve voltar ao normal...” – Le Chang.",
            "“Certo... Que bom...” Disse Ma Go soltando um leve suspiro de alívio.",
            "Então, após algumas trocas de palavras, Le Chang, Wuhan Xie, Min Jia e Chi Ziyun, levaram Lian Mei para um quarto, colocando ela delicadamente sobre um confortável colchão de penas e seda.",
            "A jovem estava de olhos fechados e apesar do cansaço evidente, um pequeno sorriso mostrava-se em seus lábios.",
            "Após isso, não demorou nem o tempo de um piscar de olhos e alguém apareceu.",
            "Era o Ser Dourado.",
            "“Vocês tem perguntas, certo?” – Ser Dourado.",
            "“Algumas...” Disse Wuhan Xie rindo.",
            "“Quem é Lian Mei?” Perguntou Min Jia, afinal, esta era a questão que pairava na mente de todos.",
            "“Há muito tempo, antes de tudo ser criado, havia alguém com um grande poder, sua solidão e incapacidade de ter alguém com quem compartilhar a eternidade, fizeram com que ela usasse todo o seu poder, sua vida e tudo que ela era, para criar a Existência, ou como vocês chamam, a Criação...” – Ser Dourado.",
            "“Ela?” Murmurou Chi Ziyun.",
            "“Bom, de certa forma, até ela criar tudo, não havia gêneros, mas se pensar em sua estrutura física, ela era igual a uma mulher humana...” – Ser Dourado.",
            "Isto foi uma bomba para os ouvidos do grupo ali presente.",
            "O Ser Criador de tudo e todos, era como um ser humano.",
            "“Certo... Mas o que isso tem a ver com ela?” – Le Chang.",
            "“Os seus ossos criaram todos os metais, de seu DNA nasceu todas as linhagens e raças, seu espírito transformou-se na vida, seu sangue tornou-se todos os líquidos, seus cabelos criaram toda a flora, sua carne criou o espaço e tempo, sua mente criou as Leis da Realidade, as Leis Existenciais, seus pensamentos deram luz a razão, seus sentimentos ao conceito de bem e mal e o seu fim, criou a morte...” – Ser Dourado.",
            "“Lian Mei seria uma parte dela?” – Chi Ziyun.",
            "“Sim e não... Veja bem, todas as Almas, não importa se foram as primeiras pessoas vivas ou a última, literalmente todas elas, são fragmentos de um Centésimo da Alma da Criadora... Ou seja, todos vocês são parte dela, nasceram a partir dela... Todavia, Lian Mei tem algo diferente...” – Ser Dourado.",
            "“Entendo... Isso explica muita coisa...” Murmurou Min Jia.",
            "“Oh! ... Tipo o que?” – Ser Dourado.",
            "“Minha Alma, Corpo e Espírito são evoluídos, meu entendimento sobre aqueles a minha volta, nesses três quesitos é excepcional, mas de Lian Mei, eu jamais consegui tirar o menor fio de informação, é como se tudo nela fosse complexo demais para eu entender... Acredito que eu precisaria estar perto do Pináculo do Cultivo para poder compreender tais informações...” – Min Jia.",
            "“Coração...” – Ser Dourado.",
            "O grupo olhou para o Ser a frente deles, seus olhos demonstravam um sentimento de surpresa.",
            "“Como eu disse, ela transformou a si mesmo em tudo... Mas apenas três coisas ela deixou intactos... O primeiro é seu Coração... segundo seu Espírito e o restante de sua Alma... O Espírito, é na realidade as chaves que cada Título Divino possuí, ou seja, você tem três pedaços do Espírito da criadora em suas mãos...” – Ser Dourado.",
            "“E a Alma?” – Wuhan Xie.",
            "“A Realidade, certo?” – Le Chang.",
            "“Isso mesmo... A Realidade como um todo, é algo vivo e pensante... Claro, sua Alma dorme eternamente e tudo é feito de forma inconsciente, mas a Alma da Criadora, ainda existe e está em todos os lugares...” – Ser Dourado.",
            "“E o Coração?” – Chi Ziyun.",
            "“O que é o coração?” – Ser Dourado.",
            "“Em um nível básico, comum, seria a representação da vida, mantenedor da vida, base da vida...” – Chi Ziyun.",
            "“Exato, mas o que mais?” – Ser Dourado.",
            "“Força, Poder, Resistência...” – Le Chang.",
            "Apesar de não ter face, o Ser Dourado parecia emitir um leve sorriso.",
            "“O Coração é a representação máxima, colocada na própria vida, para demonstrar as qualidades que alguém deve ter, durante sua jornada... Primeiro, jamais desistir, o coração nunca para de bater, ou a pessoa morre. Quando alguém se rende ao caminhar da vida, ali ela morre, não fisicamente, mas mentalmente...” – Le Chang.",
            "“Força, o coração é um órgão poderoso, sua capacidade é imensa, afinal, bombeia sangue para as extremidades do corpo, nutrindo cada célula e permitindo que a vida prospere e mantenha-se em crescimento...” – Wuhan Xie.",
            "“Adaptabilidade, o coração sempre está pronto para mudar devido as situações, deixando que elas moldem o ritmo com que ele deve bater e a intensidade... O mesmo deve ser conosco, sermos capazes de nos movermos como ele, não enfrentando a situação, mas dançando com ela, até que possamos voltar tranquilamente para a nossa posição original...” – Min Jia.",
            "“Sutileza e Sincronia... O coração apesar de ser algo batendo incansavelmente, ele é sutil, seus movimentos não são bruscos, mas perfeitos... No entanto, a sua perfeição se demonstra na batida, afinal, ele não funciona de forma uniforme, mas uma parte bate e depois a outra, de tal forma, que a sincronia é capaz de se manter em velocidades colossais...” – Chi Ziyun.",
            "“Isso ai, Lian Mei herdou o coração da mulher que Criou tudo... O coração que bate em seu corpo é divino e foi por isso que quando ela nasceu, ninguém conseguiu achar talento algum em seu corpo, afinal, como poderiam métodos mundanos, quantificar alguém com um Coração Divino? Eu tive que interferir, selando o potencial dela para que lentamente ela o trouxesse à tona, do contrário, ela morreria, afinal, um Coração Divino é bem poderoso...” – Ser Dourado.",
            "“Você? ... Espera, quem é você afinal? ... Se não é o criador, quem é você?” – Min Jia.",
            "“Eu sou…” As últimas palavras não puderam ser ouvidas e eles entenderam, não somos dignos de compreender tal ser.",
            "“De qualquer forma, o que faremos agora?” – Wuhan Xie.",
            "“Nada... As palavras dela para o Esqueleto, vieram da presença que veio com o órgão herdado por ela, ou seja, uma parte dela, realmente criou tudo...” – Ser Dourado.",
            "Le Chang foi até a cama e sentou-se na beirada, acariciando o rosto rosado de sua amada esposa.",
            "“Ela ficará bem, na realidade, após isto, ela conseguirá despertar parte de seu poder...” – Ser Dourado.",
            "Ele então foi até a jovem na cama e tocou entre suas sobrancelhas, enviando um fio de Energia Dourada e no instante seguinte, ela acordou, seus olhos brilhavam.",
            "Seus cabelos pareceram tornar-se ainda mais loiros, como se fosse um Rio de Ouro Celestial.",
            "Seus lábios levemente carnudos e rosados, junto de sua pele alva como a neve, lindos olhos claros e um corpo bonito, a deixaram com uma sensação de divindade, santa e intocável.",
            "Le Chang sentiu seu coração bater de forma diferente, como se olhar para ela fosse um privilégio e sentiu grande vontade de ajoelhar-se para sua esposa.",
            "Ela sorriu para seu marido e falou surrando, ao mesmo tempo que levava sua delicada mão ao rosto do jovem.",
            "“Eu te amo...” Ela fechou lentamente seus olhos e aguardou seu esposo a beijar, delicadamente por alguns instantes.",
            "Após se desvencilharem, Lian Mei olhou para as garotas e sorriu para elas, as quais assentiram com um sorriso feliz em suas faces.",
            "A jovem levantou-se da cama e se colocou em pé.",
            "Então, fechando os olhos novamente, ela concentrou-se.",
            "“TUM! TUM! TUM! TUM! TUM!”",
            "Um som como os tambores que anunciam a guerra começou a soar em todo o recinto.",
            "Porém, eles entenderam o que acontecia.",
            "Já que a frente de Lian Mei, apareceu um coração, feito de pura Energia da Criação, esta era de cor amarela e transmitia uma sensação de infinidade.",
            "O coração batia e um fio de Energia saiu dele, rapidamente entrando entre as sobrancelhas da jovem a qual exibiu um sorriso, assim que percebeu o que era.",
            "“Poderes Divinos...” Murmurou Lian Mei, fechando o punho e liberando uma pressão imensa de seu corpo.",
            "Le Chang sorriu e as meninas também.",
            "“Pico do Dao do Santo Rei...” Disse Wuhan Xie, claramente feliz por sua amiga de longa data, ter descoberto tal poder.",
            "Afinal, ela descendia do Deus do Gelo Divino, junto da Centelha Divina do Gelo Divino, Chi Ziyun era a Dona da Vida, Min Jia tinha consigo a Centelha Divina da Energia Mental, mas Lian Mei, jamais demonstrou heranças ou coisas do tipo, todavia, sempre teve um talento colossal, quase tão grande que de Le Chang.",
            "Sendo assim, as dúvidas foram finalmente respondidas, ela não era herdeira de uma herança, linhagem ou afins, não, ela herdou o Coração da Deusa da Criação.",
            "Capítulo do Combo 3/10"
      ]
}