{
      "Capítulo 493 - Retornando": [
            "No outro dia, Ma Go olhava para o grupo a sua frente, os quais se despediam dela.",
            "Seus olhos chegaram sobre Lian Mei e ela sentiu uma sensação atordoante, como se por um momento, ela tivesse contemplado o próprio infinito.",
            "“Vocês são interessantes... Já que é assim, antes de partirem, vou dar um presente para vocês...” Ela moveu sua mão e uma caixa de prata apareceu na frente do grupo.",
            "Eles abriram e viram que no interior havia um livro, com não mais que cem páginas, eles claramente eram antigos.",
            "“Método dos Múltiplos Cultivos...” – Min Jia.",
            "“Vocês podem levar com vocês...” – Ma Go.",
            "“OH! ... Não precisa...” Le Chang pegou o livro e ativou seus Olhos Divinos.",
            "Ele rapidamente passou os olhos em todas as páginas, o que não demorou mais de trinta segundos e então entregou de volta o objeto.",
            "“Decorei e já passei pelo Sentido Divino a elas...” – Le Chang.",
            "Ma Go suspirou, como se tivesse aceitado a derrota.",
            "Após mais algumas palavras, todos foram para uma plataforma, na qual Ma Go criou uma passagem para eles retornarem ao Reino Mortal, mas dessa vez diretamente para o Planeta Plumas ao Vento, mostrando o imenso domínio da poderosa mulher.",
            "Segundo ela, a Dimensão Temporal, permaneceria cerca de um a dois anos, do tempo normal do Reino Mortal, antes de colapsar totalmente, após isso, Ma Go sairia dali e deixaria tudo para trás.",
            "Em relação a Dungeon, ela não tinha muito o que falar, afinal, segundo ela, suas experiências se resumem a cinco expedições ao interior de Dungeons, mas nunca chegou até o fim, devido ao fato que a partir de certo ponto, é preciso manipular mana, como principal fonte de cultivo, algo que ela não tinha.",
            "Seus múltiplos cultivos são tentativas de compreender o cerne do Dao e da Vida, para que assim pudesse usar tanto Qi quanto Mana, mas ainda não obteve sucesso em sua empreitada.",
            "............................................................",
            "“Papai!!!!” Gritou Le Li e Le Liang correndo para os braços de Le Chang.",
            "Enquanto isso, ao longe, Le Kun e Le Huo vinham correndo e se jogaram nos braços de Le Chang, como suas irmãs.",
            "Após isso, as quatro crianças abraçaram as suas mães.",
            "“Como vocês estão?” Disse Le Chang bagunçando os cabelos de Le Liang que estava enganchada em seu braço e saltitava animadamente.",
            "“Estamos bem papai... Mas não faz muito tempo que vocês saíram...” Disse ela, com um olhar curioso.",
            "Só agora os cinco se ligaram, para eles, foram meses longe das crianças, mas para elas, não mais que algumas dezenas de minutos.",
            "Então, instantes depois, Le Chang junto de suas esposas, filhas e filhos, estava sentado em uma grande mesa, com várias iguarias e bebidas.",
            "“Como foi?” – Lin Bo.",
            "Le Chang então contou tudo para sua mãe e as crianças ouviam atentamente, afinal elas amavam ouvir as histórias de seu pai e eles ficaram pasmos ao saber sobre Lian Mei.",
            "“Ma... Ma... Mamãe?” Murmuram as quatro crianças ao mesmo tempo, afinal, para elas, as quatro jovens eram suas mães ao mesmo tempo, tudo isto devido a Conexão de Alma, que tornava os cinco em praticamente só uma unidade.",
            "Lian Mei sorriu e contou para eles, os últimos acontecimentos.",
            "Ela explicou que em frente ao perigo do Esqueleto, ela sentiu seu coração acelerando e uma estranha energia corria em seu corpo, não pelos seus Canais de Qi, mas pelas suas artérias, veias e vasos sanguíneos.",
            "Aquele poder não era bruto, mas divino e infinito.",
            "As crianças olhavam com brilho nos olhos e sorriam animadamente.",
            "“Como você se sente mamãe?” Perguntou Le Li para Lian Mei.",
            "“Normal, meu amor... O Coração Divino, é apenas como um transplante de órgãos...Todavia, desde aquele instante, eu sinto um leve poder, latente e se fechar meus olhos e concentrar minha consciência, consigo ver um imenso Selo gravado em meu coração, feito de pura Energia Dourada...” – Lian Mei.",
            "Dessa forma, o grupo conversou por horas e horas, Wuhan Xie contava animadamente sobre a Mana.",
            "Chi Ziyun ria e criava animais e plantas de Energia da Vida, em suas mãos, como hologramas, tentando ilustrar as lutas.",
            "Min Jia contava várias descobertas novas e ideias que ela tinha para o futuro, afinal, sua mente era parecida com a de Ma Go, uma curiosidade imensa e no fim, as quatro crianças herdaram estes mesmos traços, todos eram curiosos por natureza e geniais também.",
            "Dessa forma, a noite veio e logo uma semana findou-se.",
            "Os meses se foram e agora já era o final do Ano.",
            "Le Chang e Min Jia completavam vinte e cinco anos, Wuhan Xie estava em seus vinte e três anos, Lian Mei com vinte e sete, já Chi Ziyun estava com vinte e nove.",
            "Porém, suas aparências não mudaram nada desde seus vinte anos, afinal, o cultivo de todos se elevou de tal forma, que era impossível para o corpo deles sequer pensar em envelhecer.",
            "Além disso, com menos de trinta anos, todos estavam no Dao do Santo Rei e o mais surreal, é que mesmo nos Planetas mais poderosos de toda a Existência, nos Reinos mais incríveis, nunca alguém conseguiu adentrar o Dao do Santo Rei antes dos cinquenta anos, ou seja, eles eram gênios entre os gênios.",
            "Não era atoa que seus potenciais podiam ser descritos como ilimitados.",
            "Então, após todo esse tempo, estava na hora de fazer algumas coisas.",
            "Le Chang quebrou um pedaço de jade e no mesmo instante, uma mensagem foi enviada para diferentes lugares.",
            "Ele se dirigiu para uma sala de reuniões e não demorou muito para as portas se abrirem e um grupo de jovens homens e mulheres entrarem no local.",
            "Eles eram os amigos de Le Chang, os quais ele havia proporcionado áreas de cultivo isolado, dessa forma, estavam ali Zi Lim, Zi Huan, Tui Guo, Lou Ling, Lion Liang, Lion Song, Tou Ning e Hu Jiao.",
            "“Senhor Le Chang...” Disseram todos baixando suas cabeças em saudação.",
            "“Não precisa dessas formalidades...” Disse ele balançando a mão indiferentemente e todos rapidamente voltaram a agir normalmente, afinal sabiam que o jovem não gostava de tratamento formal.",
            "Então, no instante seguinte, todo o grupo sentiu uma Aura passando por todos seus corpos, como uma brisa suave de verão.",
            "Só então notaram que a fonte era Le Chang e isto os deixou perplexos, afinal, aquilo não era seu Sentido Divino, mas apenas o olhar dele sobre o grupo, se tornava tão real que era possível sentir diretamente sobre si.",
            "“Muito bom... Zi Lim, Zi Huan atingiram o Pico do Dao da Alma, o talento de vocês é interessante...” – Le Chang.",
            "“F... Foi somente porquê o se... Le Chang nos proporcionou ótimos lugares de treinamento...” – Zi Lim.",
            "“V... Verdade, eu nunca tinha sentido tanto Qi, aquele local era dezenas de vezes mais poderoso que a Seita da Chama Púrpura...” – Zi Huan.",
            "Le Chang respondeu com um sorriso animado e então levou seu olhar para os demais.",
            "“Lion Liang e Lion Song, ótimo... Os dois atingiram o 7º Grau Dao da Purificação, muito bom mesmo, seus talentos são imensos... Seu pai ficará orgulhoso...” – Le Chang.",
            "A jovem e seu irmão assentiram, agradecendo os elogios dele.",
            "“Oh! Tou Ning e Hu Jiao, vocês realmente me surpreenderam...” Disse Le Chang com alguns traços de surpresa.",
            "“Hehe! Nós somos incríveis, não somos?” Disse Hu Jiao brincando.",
            "“Hahahaha! Realmente... Realmente! ... Quem diria, Pico do 10º Grau do Dao da Purificação...” – Le Chang.",
            "Um sorriso animado apareceu nos lábios de Tou Ning e apesar de sua timidez, ela deixou um leve sorriso carinhoso dançar em seus lábios, afinal, para ela e Hu Jiao, Le Chang e as meninas eram ótimos amigos.",
            "No meio da conversa, um outro som foi ouvido quando a porta se abriu, revelando a última pessoa.",
            "“Fun Mei!” Disse Le Chang, seus olhos realmente dançavam na sensação de surpresa e perplexidade.",
            "Ela havia atingido o Dao do Esclarecimento, mas não só isso, sua Aura era muito afiada, se Le Chang se concentrasse ele veria que não haviam pontos cegos, não importa de onde ele atacasse ela sempre teria chance de se defender e atacar.",
            "Ele entendeu que para ele ganhar dela seria fácil, mas devido a sua força bruta ser totalmente desproporcional, já se ambos estivessem no mesmo nível de força, ele acreditava que sua chance de vencer não passaria de 40%.",
            "“Oh! Le Chang...” Disse ela sorrindo e foi até o jovem, dando a ele um leve abraço.",
            "O grupo ficou meio envergonhado por ela ser tão proativa, mas após verem a expressão de Fun Mei e Le Chang, perceberam que não era nada estranho, ambos sentiam um pelo outro um sentimento de amizade, quase como se fossem irmãos de sangue.",
            "“Esse seu olhar tonto de surpresa deveria estar em nossos rostos... Afinal, Dao do Santo Rei, hein?” Disse ela rindo.",
            "Le Chang deixou um canto de seus lábios se erguerem.",
            "Neste instante, todos arregalaram os olhos e seus queixos pareciam bater no chão, afinal, nenhum deles havia percebido o poder de Le Chang, nem mesmo se ligaram de sondar o jovem, para descobrir sua força.",
            "“Não só eu, Wuhan Xie, Min Jia e Chi Ziyun estão no Dao do Santo Rei, já Lian Mei está no Pico do Dao do Santo Rei...” – Le Chang.",
            "Nesse momento, um som animado de pessoas correndo soou nos corredores e a porta abriu abruptamente quando duas meninas e dois meninos pequenos entraram correndo e pularam em Le Chang.",
            "“Papai! Papai! Onde está a tia Ras Liang e o tio Bai Chen? Mamãe Ziyun deixou nós irmos comprar doces...” Dizia Le Kun pulando de alegria.",
            "Le Chang esfregou a cabeça das crianças e riu.",
            "“Acho que os dois estão treinando alguns jovens nos Pátios de treinamento, procurem lá, mas só os chamem depois que eles terminarem a aula... Certo?” – Le Chang.",
            "“En!” O grupo se virou e após gritar oi e tchau ao mesmo tempo para as pessoas na sala, rapidamente saíram.",
            "“P... P... Pai?!!!!” Exclamou Fun Mei em total surpresa, sua boca estava escancarada, Tou Ning e Hu Jiao seguiram ela em suas expressões.",
            "Capítulo do Combo 4/10"
      ]
}