{
      "Capítulo 495 - Criando Novas Habilidades": [
            "Agora era o primeiro dia do segundo mês do ano.",
            "Le Chang estava sentado em uma almofada, o local era espaçoso e o jovem tinha um olhar pensativo.",
            "Devido a Gao Yao, Seiryuu e Xiong Lin estarem cultivando e não podiam ser incomodados, ele tinha que falar consigo mesmo.",
            "“Hm... Vamos repassar as habilidades que eu tenho...” Murmurou ele.",
            "Le Chang pegou um pedaço de pergaminho e uma pena, onde ele lentamente começou a listar cada detalhe.",
            "“Primeiramente são as novas Habilidades de Cultivo... O Caminho do Deus Dragão da Vida e da Morte e o Caminho do Deus Dragão do Caos Espiritual.” – Le Chang.",
            "Ele então pensou um pouco e anotou rapidamente alguns tópicos.",
            "“Eu fiz elas de acordo com os Daos do Caminho Marcial, ou seja, cada etapa se relaciona diretamente com pontos específicos do cultivo... A primeira me torna capaz de manipular a Vida e a Morte dentro de cada ser, mas apenas daqueles mais fracos do que eu... A segunda, me dá a capacidade de trazer caos para a mente do cultivador...” – Le Chang.",
            "Era simples de entender.",
            "A primeira era um impacto físico, mas derivado do mental, ou seja, manipular a Energia da Vida e a Energia da Morte, poderia causar sérios danos ao cultivador.",
            "Claro, isto era uma característica de Habilidades de Cultivo de Alto Nível, somente elas eram capazes de serem tanto para cultivar como para batalhar.",
            "Sendo assim, a maioria de suas artes eram baseadas na manipulação de armas, visando ataques precisos no corpo do inimigo, destruindo pontos importantes e esmagando meridianos.",
            "Era realmente uma técnica assustadora e não era atoa sua classificação Divina.",
            "Já a segunda, era um foco diferente, mas de igual poder.",
            "A ideia era mesclar algo físico, o caos, com algo espiritual, dessa forma, Le Chang poderia destruir diretamente a Dimensão Espiritual do cultivador, claro, a quantidade de dano que ele infligia, bem como a capacidade de fazer isso, dependia do quão forte a pessoa era.",
            "Todavia, isto era uma questão simples para o jovem.",
            "Do seu ponto de vista, ele tinha quase certeza de que qualquer cultivador comum no Dao do Santo Rei não seria uma ameaça para ele, sendo que qualquer um abaixo do Sétimo Trono seria morto facilmente, acima disso ele não tinha confiança de vitória, mas sua derrota era irreal também.",
            "Dessa forma, Le Chang uniu a Energia da Vida, natural de cada ser vivo, com a Energia da Morte, recebida do Ser Dourado, junto com a Energia do Caos e a Energia Espiritual.",
            "Todavia, ainda havia um lado que ele havia esquecido.",
            "Atualmente, Le Chang tinha em seu arsenal, o Atributo da Escuridão, Atributo do Raio e Atributo da Luz.",
            "Contudo, seu uso sobre eles eram realmente fraco, já que devido as dificuldades, ele precisou de habilidades de grande poder de fácil acesso, ou seja, em um curto espaço de tempo.",
            "Atualmente, a melhor aposta de Le Chang eram as Habilidades Draconianas de Seiryuu e Gao Yao.",
            "O Corpo do Deus Dragão Lutador, era de onde a Garra do Deus Dragão Lutador nascia, mas após tanto tempo, ele estagnou em sua evolução.",
            "O mesmo era para todas as demais habilidades em suas mãos.",
            "Le Chang tinha milhares de habilidades e sabia usar algumas dezenas, mas isto era suficiente para cultivadores medíocres, no instante que ele encontre os gênios dos Planetas de Classe A e acima, a morte era a única certeza.",
            "“Com as novas Habilidades de Cultivo, seria interessante focar nelas, é uma pena desistir de tudo que aprendi até aqui, mas é melhor mudar agora do que quando for tarde...” Murmurou ele com um olhar pensativo.",
            "“Segundo minhas pesquisas, todos são capazes de criar habilidades, desde que tenham poder e conhecimento para isso... Eu já criei duas Habilidades Divinas, sendo assim, que tal adaptar os Atributos?” – Le Chang.",
            "Ele tinha o plano de deixar a Energia Primal, Energia Yin e Yang em segundo plano, por enquanto.",
            "Dessa forma, o jovem passou todo o segundo mês do ano na criação de suas novas técnicas.",
            "A primeira era a Espada da Escuridão Mortal, baseada no Atributo da Escuridão com a Energia da Morte.",
            "A segunda era a Espada da Luz Vital, baseada no lado oposto da Morte, a vida, junto do Atributo Luz.",
            "A terceira foi a Espada Espiritual do Raio Caótico, baseada em sua Habilidade de Cultivo Secundário, junto do Atributo Raio.",
            "Estas três eram baseadas no Dao da Espada e não dependiam de armas físicas, já que também podiam ser feitas puramente do Atributo e Energia correspondente.",
            "No entanto, quando usadas em conjunto com armamentos, teriam um aumento considerável de poder.",
            "Após isso, Le Chang criou Habilidades Defensivas.",
            "A primeira foi a Cúpula da Água Brilhante da Vida Eterna, baseada na Cúpula das Cem Águas Santas, onde ele unia o Atributo Luz com a Energia da Vida, criando um casulo poderoso e com uma defesa focada para ataques físicos de grande alcance.",
            "A segunda foi o Corpo do Dragão Dourado, afinal, ele notou que em seu Modo Desperto as escamas douradas cobririam seu corpo, dando a ele grande força.",
            "A terceira foi Manto dos Raios Caóticos, o qual criava uma rede de raios ao seu redor, pulverizando a maioria dos ataques.",
            "Após isso, ele criou Habilidades de Suporte, focadas em movimentação e melhorias físicas.",
            "Apesar do Corpo do Dragão Dourado melhorar seu desempenho físico e melhorar ainda mais o seu corpo de forma estrutural, de nada adiantaria tudo isso sem a habilidades capazes de espremer todo o potencial.",
            "Então, a primeira habilidade de suporte que ele inventou foram Os Passos Divinos, uma técnica de evasão e que era usada com perfeição com o Dao da Espada.",
            "Posteriormente, ele criou uma arte marcial, baseada em movimentos corporais e utilizadas com as mãos limpas, a qual ele chamou de Arte da Luta Divina.",
            "Dessa forma seu arsenal havia sido melhorado.",
            "As Espadas, eram divididas em Oito Níveis, sendo que cada um correspondia aos Daos, contando a partir do Dao do Esclarecimento em diante.",
            "Le Chang, estando no Dao do Santo Rei, poderia ser considerado no Quarto Nível, já cada Nível era dividido de acordo com o número de Graus de cada Dao.",
            "Eram habilidades bem complexas de se treinar, já que era preciso atender os requisitos do Dao Marcial e da habilidade em si.",
            "Já as Habilidades de Defesa, eram divididas em Doze Níveis, desde o Dao da Integração até o Dao do Poder.",
            "As Habilidades de Suporte eram iguais às de Defesa.",
            "Obviamente, uma vez treinadas ao Ápice isso não significava que a força delas seriam limitadas pelo seu Dao, afinal, Le Chang podia adaptar elas para os Daos acima, essa era a maravilha de suas criações, a capacidade de serem maleáveis e adaptativas.",
            "Ele acreditava que se fossem categorizadas de forma correta, seriam Habilidades Lendárias, talvez até Celestiais.",
            "As outras habilidades que ele havia aprendido, não seriam esquecidas, ele sabia que o cultivo deveria ser trilhado de forma individual, mas o sucesso deveria ser alcançado em grupo, ou seja, cada um deveria fazer seu melhor, para assim todos chegarem ao ápice. ",
            "Autor: Vejam o filme Uma Mente Brilhante, baseado em fatos reais, ele explica esse conceito com a Teoria dos Jogos, onde diz que basicamente, cada indivíduo deve fazer o que for melhor para si e para o grupo, isto acabou dando o Nobel de Economia para o economista interpretado no filme, após ele comprovar isto através de cálculos.",
            "Então, assim que o mês se findou, o jovem saiu da sala para ir ver como as coisas estavam.",
            "Lian Mei havia entrado em cultivo de portas fechadas, visando o Dao do Supremo Santo, afinal, havia descoberto coisas incríveis.",
            "Wuhan Xie também decidiu entrar em cultivo a portas fechadas, a ideia era compreender melhor seu poder, além disso, ela tinha a sensação de que a Centelha do Gelo Divino, bem como sua Herança, escondiam algo muito poderoso e ela estava ansiosa para descobrir.",
            "Já Chi Ziyun, devido aos sucessivos eventos, não pode parar e realmente balancear seus ganhos, já que como Le Chang, ela também estava cheia de coisas novas em um curto espaço de tempo, então decidiu por entrar em Cultivo a portas fechadas.",
            "Já Min Jia fez o mesmo, ela queria descobrir coisas novas e até onde sua mente poderia chegar, no fim, após verem seu esposo criando Habilidades uma atrás da outra, elas obviamente estavam curiosas para criar algumas.",
            "Enquanto isso, Lin Bo, fez o mesmo, sua força havia estagnado no Dao Santo e devido aos afazeres com a Seita, ela deixou sua força um pouco de lado e decidiu cultivar de forma isolada, para assim melhorar sua força.",
            "Le Li, Le Kun, Le Liang e Le Huo, os filhos e filhas de Le Chang com as meninas, também decidiram entrar no cultivo a portas fechadas.",
            "Eles eram poderosos, suas habilidades eram enormes e o talento natural de seus corpos era algo absurdo, sendo assim, todos eles decidiram temperar ainda mais esses presentes divinos, para que pudessem juntar-se as suas mães e pai na linha de frente.",
            "Ras Liang e Bai Chen foram incumbidos da tarefa de gerir a Seita nesse meio tempo, mesmo sendo uma Verdadeira Vampira e um Verdadeiro Demônio, suas inteligências e sabedoria não eram coisas a serem negligenciadas.",
            "Capítulo Normal do Dia 27/05/2018"
      ]
}