{
      "Capítulo 496 - Cai Bo Com Problemas?": [
            "Ele também visitou seus sogros e sogras na Cidade Wuhan, para conversar um pouco com eles.",
            "Depois passou pelas fábricas e Filiais da Seita Dragão espalhadas por todos os lugares.",
            "Tudo isso ele fez em uma semana, após isso, ele foi para a Seita da Chama Púrpura.",
            "Tian Mao e Muo Kan estavam ensinando um grupo de jovens da Área Externa como cultivar e dando dicas sobre diversos temas.",
            "Haviam ali centenas de alunos, ouvindo atentamente os ensinamentos dos seus idosos.",
            "Le Chang chegou no local e ficou escorado em uma parede no canto, o que apesar de ser óbvia sua chegada, ninguém o notou, mostrando que suas habilidades de ocultação eram realmente poderosas.",
            "Tian Mao e Muo Kan eram bem poderosos e seu amor pela Seita era visível.",
            "Ele viu que a aula duraria mais algumas horas e decidiu dar uma olhada nas ultimas mudanças da Seita.",
            "Não demorou muito para ele ir até o antigo território da Seita da Espada Celestial, onde encontrou Long Mu e Ming Feng.",
            "Os anos haviam passado, mas devido ao alto cultivo deles, suas aparências não se alteraram em nada, pelo contrário, pareciam cada vez mais novos e cheios de vida.",
            "Afinal ambos adentraram o Dao da Purificação, o motivo? Os prêmios dados as Seitas do Continente Zao, as quais aderiram a gestão da Seita Dragão, eram generosos, algumas pílulas eram tesouros imensos e obviamente o apreço de Tian Mao por esses dois era imenso, já que deu os prêmios do primeiro lugar da Seita da Chama Púrpura em alguns torneios para os dois.",
            "Atualmente, ambos estavam no 1º Grau do Dao da Purificação.",
            "Ming Feng e sua família estavam atualmente jantando na casa de Long Mu e era visível que o grupo estava bem feliz.",
            "“Toc! Toc! Toc!”",
            "O som na porta alertou os mordomos de Long Mu os quais rapidamente foram até a entrada para ver o que ocorria.",
            "Ali parado, um jovem vestindo roupas simples e olhar comum estava parado.",
            "“O que deseja?” Perguntou um homem magro e de olhar sério.",
            "“Gostaria de falar com Long Mu, ela está?” – Le Chang.",
            "“Garoto, esta é a Mansão da Líder da Coalizão das Seitas, volte para o local de sua Seita, amanhã peça uma reunião oficial com a Senhora e talvez ela o receba...” O homem então foi fechando a porta, afinal era relativamente comum homens e mulheres irem até a casa de Long Mu na tentativa de cair nas suas graças e receber tratamento preferencial, dessa forma, os mordomos e servos foram treinados para se livrarem rapidamente desse tipo de pessoa.",
            "“Oh! Desculpe...” Le Chang colocou a mão no bolso e retirou um medalhão, no qual havia um Símbolo de um Dragão.",
            "O mordomo congelou no lugar e suor frio escorreu em suas costas, seria ele cego para não ver o que era aquilo?",
            "“S... Símbolo dos Protetores?” Disse ele com alguma dificuldade.",
            "Isto era um objeto raro e quem os tivesse, era como se representassem diretamente um dos Protetores da Seita Dragão.",
            "“Diga que Le Chang gostaria de ver a Senhorita Long Mu, se ela tiver tempo gostaria de trocar algumas palavras com ela...” Disse o jovem educadamente, surpreendendo o homem que quase caiu no chão ao correr para dentro.",
            "Não demorou muito e em alguns instantes, Long Mu e Ming Feng apareceram através do espaço na frente de Le Chang.",
            "O rosto de ambos estava em total perplexidade.",
            "“Olá...” Disse ele curvando-se ligeiramente.",
            "“Ga... Garoto, q.... q.... que Dao você está?” Balbuciou Ming Feng com alguma dificuldade.",
            "“Atualmente estou no Quarto Trono do Dao do Santo Rei...” Le Chang falou sorrindo.",
            "O queixo de Long Mu e Ming Feng desabou, Dao do Santo Rei? Ele era tão forte quanto os Presidentes das Associações Intergalácticas da Galáxia Escorpião.",
            "Após alguns instantes de choque, Long Mu convidou Le Chang para entrar e levou ele para uma sala, onde estava a família de Ming Feng.",
            "“Olá...” Le Chang falou sorrindo para a mulher no local e as crianças que brincavam no chão animadamente.",
            "“Oh! Desculpe...” Disse a esposa do homem fazendo uma leve reverência para o jovem.",
            "“Sinto muito, mas qual o seu nome?” Falou ela, com alguma curiosidade em seus olhos.",
            "“Le Chang...”",
            "“O QUE???????????????!!!!” Exclamou ela, ao jogar-se no chão e se ajoelhando, mas assim que fez isso, Le Chang manipulou o espaço e fez ela ficar de pé.",
            "“Não precisa destas formalidades, vocês todos são mais velhos do que eu e não é certo alguém mais velho curvar-se para alguém tão novo quanto eu...” – Le Chang.",
            "Um sorriso orgulhoso dançou nos lábios de Long Mu, feliz pelo esposo que Chi Ziyun possuía.",
            "Então, após a rápida comoção, Ming Feng e Long Mu foram com Le Chang para uma sala de reuniões.",
            "“E então... Como vocês tem passado?” – Le Chang.",
            "“Bem, as coisas estão bem interessantes com os últimos acontecimentos...” – Ming Feng.",
            "“Oh! Que bom, além disso, ambos estão no Dao da Purificação, isso é ótimo...” – Le Chang.",
            "“Tudo graças a ajuda do Patriarca Tian Mao e da Seita Dragão...” – Long Mu.",
            "“Mas então, poderiam me explicar como estão gerenciando o local?” – Le Chang.",
            "“Os territórios foram divididos pela força da Seita... Quanto mais forte ela for, maior a concentração do Qi nas áreas destinadas aos seus Discípulos...” – Long Mu.",
            "“Atualmente a Seita da Chama Púrpura é a mais forte, seguida pela Seita da Flor Eterna, da Matriarca To Lian, em terceiro está a Seita do Guardião Eterno, do Patriarca Wei Tu, em quarto está a Seita das Santas Donzelas, da Matriarca Li Juang e por último a Seita da Luz Celestial, da Matriarca Cai Bo...” – Ming Feng.",
            "“Hm? Cai Bo em último?” – Le Chang.",
            "“Bom, é nossa única solução colocar a Seita da Luz Celestial em último lugar...” – Long Mu.",
            "“Porquê?” – Le Chang.",
            "“Faz muito tempo que ela sumiu das funções de líder de sua Seita, os Anciãos dizem que ela constantemente entra em cultivo a portas fechadas e ao sair parece cada vez mais idosa e cansada... Por causa disso, os Grão Anciãos tem gerido a Seita no lugar dela...” – Ming Feng.",
            "“Além disso, com o fato dela se afastando cada vez mais, muitos novos discípulos preferem não fazer o exames de entrada para a Seita da Luz Celestial, preferindo ir até a Seita da Chama Púrpura...” – Long Mu.",
            "“Entendo... Ninguém sabe o motivo deste comportamento?” – Le Chang.",
            "“O Patriarca Tian Mao conhece muito bem a Matriarca Cai Bo, mas até ele não soube entender o que ocorria, era como se ela lentamente perdesse o brilho e a aura heroica ao seu redor...” – Long Mu.",
            "“Todos ficaram preocupados, mas as ajudas enviadas, pelas outras Seitas, como médicos e afins, foram todos dispensados por ela...” – Ming Feng.",
            "Le Chang pareceu pensativo por uns instantes.",
            "Ele sabia que Cai Bo tinha a capacidade de prever o futuro até certo ponto, talvez ela viu algo tão amedrontador que sofreu um rebote de sua própria visão contra o seu cultivo?",
            "Algum gargalo no Dao Marcial a deixou ansiosa, talvez um Demônio do Cultivo tenha aparecido?",
            "As respostas poderiam ser muitas.",
            "“Certo... Eu vou dar uma olhada nisso...” Disse Le Chang após alguns instantes de reflexão.",
            "“Que bom, a Matriarca Cai Bo sempre me pareceu uma boa pessoa, é uma pena seu estado atual.” Murmuro Long Mu.",
            "Ming Feng balançou a cabeça em afirmação a ela.",
            "“Bom, de qualquer forma, eu vim para ver como vocês estavam e para dar algo aos dois...” – Le Chang.",
            "O jovem então moveu sua mão e de seu Anel de Armazenamento, duas caixas de madeira apareceram, as quais em uma primeira vista pareciam comuns e sem valor algum.",
            "Porém, tanto Long Mu quanto Ming Feng sabiam que não era bem assim.",
            "“Senhor Ming Feng, você tem a Herança do Deus Sol, realmente algo poderoso e seu Atributo Luz é muito mais puro que o meu... Sendo assim, vou lhe dar uma Arma Épica, chamada de Esfera das Lentes Solares...” Le Chang falou abrindo a caixa e pegando um objeto esférico.",
            "Era um pouco maior que um punho de um adulto e sua aparência era branca, mas sobre todo ela, havia milhares de pequenos hexágonos feitos de algum material transparente, mas com um leve tom esbranquiçado no interior.",
            "“Esta Arma só funciona com Atributo Luz... Estes pequenos hexágonos são feitos de Cristal Mágico de uma Fera no Nível do Dao Santo, a qual usa o Atributo Luz... Além disso, ela pode ser chamada para o auxiliar em uma batalha...” – Le Chang.",
            "O rosto do homem era tomado pela surpresa, afinal, uma Arma Épica? Seria ele tolo para não perceber o valor disto?",
            "“Senhorita Long Mu, você utiliza habilidades baseadas no Qi Fogo e treinou as Habilidades da Seita da Chama Púrpura para um alto nível, sendo assim, darei a você uma Espada Épica e uma técnica do Dao da Espada voltada para o uso perfeito do fogo com sua arma...” – Le Chang.",
            "Ele poderia ter dado itens e habilidades muito melhores, mas não era tão simples, afinal, nem todos estava dispostos a abrir mão de décadas de treinamento para aprender do zero outras habilidades.",
            "Le Chang somente fez isto pois ele mesmo inventou suas Habilidades, dessa forma, ele evoluía centenas de vezes mais rápido que qualquer um.",
            "Então, para Long Mu e Ming Feng, Le Chang deu armas e técnicas para aprimorar a boa base que eles já tinham.",
            "Dessa forma, o jovem conversou um pouco mais com os dois e deu algumas dicas valiosas sobre o cultivo.",
            "Entregou algumas pílulas e demais itens preciosos, como ervas e elixires, afinal, Long Mu era a mãe adotiva de sua esposa Chi Ziyun e Ming Feng era um grande amigo da menina, tendo ajudado ela com dicas e sendo um dos poucos amigos dela.",
            "Chi Ziyun gostava muito da esposa de Ming Feng e sempre que se encontravam ficavam horas conversando, afinal, a jovem era uma amiga da família.",
            "Então, posteriormente, após entregar os objetos, Le Chang despediu-se deles, deixando os dois cuidarem de suas tarefas.",
            "O jovem então resolveu ir até a Seita da Luz Celestial, investigar a situação.",
            "Ele imaginou que Cai Bo poderia estar sendo ameaçada por algum poder externo, talvez a Galáxia Leão já havia descoberto seus planos e enviou pessoas para obter informações?",
            "Le Chang não era tolo, o outro lado não era idiota e tinha pessoas no Dao do Supremo Santo, suas intuições eram quase adivinhações precisas da realidade.",
            "Por esta razão, Le Chang decidiu investigar em segredo, sem avisar Cai Bo de sua presença ou usar o nome da Seita Dragão.",
            "Capítulo do Combo 6/10"
      ]
}