{
      "Capítulo 499 - Associação Intergaláctica de Aventureiros": [
            "Primeiro dia do terceiro mês do ano.",
            "Le Chang estava na sala de jantar, a luz da lua brilhava na janela do recinto e refletia no vinho de cor vermelha que estava em sua taça.",
            "Ao longe, no canto, Cai Bo esperava pacientemente, segurando uma bandeja com uma jarra de vinho, para que ao sinal do jovem ela preenche-se.",
            "Desde que ela aceitou tornar-se sua empregada, Le Chang a tratou como alguém comum, o passado foi deixado no seu lugar e o que havia era apenas o futuro a frente.",
            "Ela também não falava nada, para todos os efeitos, ela era uma estranha, contratada para ser apenas uma empregada, apesar do local ter diversas formações que limpavam a mansão sozinha.",
            "Le Chang então levantou-se e foi embora, deixando Cai Bo para arrumar o local.",
            "...............................................",
            "Ao amanhecer do segundo dia do mês, Le Chang foi até o Supremo Continente Shiang para ver como andavam as coisas, conversar com os pais de Min Jia, seus sogros e ver como estava a sua cunhada.",
            "O Clã Min, Lin e Zong, prosperaram sob a tutela da Seita Dragão, a desavença entre os três ainda existia, mas nenhum crime ocorreu desde a fusão entre eles, a igualdade prevalecia e a justiça era implacável.",
            "A taxa de crimes na Cidade Plumas Celestial, caiu para praticamente zero, com apenas alguns poucos bandidos tentando fazer roubos, que eram frustrados facilmente pelo grupo de guardas armados, todos no Dao da Purificação e Esclarecimento.",
            "A cidade tornou-se uma fortaleza impenetrável, com uma capacidade surreal de combate.",
            "A nova moeda se alastrou por todo o planeta e tudo estava diferente, Le Chang estava feliz com a forma que as coisas andavam, seu primeiro passo havia sido concluído e podia ter agora a certeza de que a força e o poder absoluto, podem elevar-se até o ápice e ter a paz em suas mãos.",
            "Ele deu uma olhada nas demais filiais da Seita Dragão e em como as coisas andavam nas inúmeras lojas da Seita, bem como as administrações de todas as regiões, nem mesmo os pequenos vilarejos foram deixados de lado e em todos haveria uma pequena base e em caso de problemas, seria possível pedir ajuda instantaneamente.",
            "Com a atual força do Planeta Plumas ao Vento, eles poderiam enfrentar qualquer Planeta de Classe C e até os de Classe B não os derrotariam rapidamente.",
            "Então, após isso, Le Chang foi para a Loja do Mestre Wong, ele pretendia usar a Plataforma de Teletransporte para a Associação Intergaláctica de Alquimia.",
            "Chegando lá, ele viu rapidamente que as coisas não eram tão animadas, afinal, até agora todo o alto escalão, bem como centenas de gênios estavam presos dentro do Cemitério das Eras, nenhuma notícia era enviada e a situação era caótica.",
            "Com a falta de seu Presidente, a força da Associação despencou consideravelmente, bem como a falta de centenas de Alquimistas Divinos o que tornou a outrora potência em toda a Galáxia Escorpião, em apenas uma força secundária.",
            "O local antes animado e repleto de barulho, agora estava quieto, com alguns murmúrios em todos os cantos.",
            "Le Chang então andou até uma área conhecida, onde estava um senhor de idade que cuidava das inscrições para novos Alquimistas.",
            "Contudo, uma comoção atraiu sua atenção.",
            "“Eu já lhe disse mil vezes!! Seu avô não voltou! Ninguém voltou! Qual o seu problema?!!!!”",
            "Le Chang andou na direção destas palavras e viu uma menina, atrás dela estava um casal de pessoas de meia idade e a frente dela um idoso com um olhar arrogante.",
            "Seu manto tinha o número máximo de estrelas de um Alquimista Soberano e com a falta de qualquer Alquimista Divino, ele obviamente era um dos mais fortes, além disso, seu cultivo estava no 10º Grau do Dao Santo.",
            "As duas pessoas atrás da menina não fizeram nada, mas claramente eram seus protetores, infelizmente, ambos estavam apenas no começo do Dao Lendário.",
            "“Senhorita Guan Bo, é melhor irmos...” Disse a mulher tocando o braço da menina.",
            "A menina levou os olhos para a mulher e era visível as lágrimas em seu rosto.",
            "O velho arrogante apenas virou-se e foi embora, ignorando a jovem completamente.",
            "“Guan Bo?”",
            "Estas palavras fizeram a menina olhar em uma direção rapidamente, deparando-se com um jovem de vinte e cinco anos.",
            "“Tio!!!” Exclamou ela correndo e abraçando o garoto.",
            "Le Chang acariciou os cabelos da menina.",
            "“Olá, meu nome é Le Chang, é um prazer conhece-los...” Disse ele curvando-se levemente para o casal atrás da menina.",
            "“Eu sou Yu Mei e este é meu marido, To Long.” Falou a mulher curvando-se junto de seu marido.",
            "Le Chang sorriu para os dois e moveu sua cabeça em afirmação.",
            "“O que aconteceu?” Disse ele voltando-se para a menina, que ainda estava segurando o braço dele fortemente.",
            "Le Chang se lembrou de Le Li e Le Liang, suas filhas eram como esta menina, sinceras de coração.",
            "“O v.... vo.... vovô, ele... ele... ele não voltou!” A menina começou a falar e sua voz era chorosa, sendo possível sentir uma tristeza imensa.",
            "Le Chang acariciou a cabeça da menina e secou as lágrimas dos olhos da jovem.",
            "“Senhor, eu posso explicar...” Disse To Long dando um passo à frente.",
            "Le Chang já sabia o motivo do atraso de Guan Long, mas não poderia dizer isto tão facilmente.",
            "“Há alguns anos, centenas de jovens prodígios e Alquimistas Divinos, entraram no Cemitério das Eras, mas a competição que deveria durar apenas alguns meses, já se estendeu por três anos, o portal ainda permanece aberto, mas ninguém consegue entrar nele e até agora, ninguém saiu...” – To Long.",
            "“Por causa disso, a Associação atualmente está um caos completo, um conselho foi criado com o Top 10 dos Alquimistas Soberanos, além disso, este lugar é quase uma cidade fantasma, o local onde antes era conhecido como um recanto da paz e conhecimento, foi subitamente engolido pela desolação e criminalidade...” – Yu Mei.",
            "“Criminalidade? Como isso é possível?” – Le Chang.",
            "“Os Top 1 e o Top 2 do conselho, eram responsáveis pela segurança da Associação e ambos estão no 11º Grau do Dao Santo, bem como são irmãos e bom, eles não são pessoas de boa índole...” – To Long.",
            "“Antes de Guan Long ir para o Cemitério das Eras, ele nos pagou antecipadamente para cuidarmos da Senhorita Guan Bo por cinco anos, caso acontecesse algo, o que daria tempo suficiente para ela crescer e tomar conta de si mesma com os recursos que seu avô deixou para ela...” – Yu Mei.",
            "“Entendo...” Murmurou Le Chang olhando para a menina encostada em seu braço, como se buscasse conforto.",
            "Le Chang pensou por um pouco e então decidiu-se.",
            "“Escutem, vocês provavelmente estão vivendo dentro das Residências aqui da Associação, certo?” – Le Chang.",
            "“Isso, na mansão do Senhor Guang Long.” – To Long.",
            "“Certo, façamos assim, vocês dois, juntos de Guan Bo, irão para o meu planeta natal, o Planeta Plumas ao Vento, vocês chegarão na Loja do Mestre Wong, entreguem isto para o guarda do local e diga que sob ordens diretas de Le Chang, Protetor Dourado da Seita Dragão, eles devem destacar um grupo de Cultivadores no Pico do Verdadeiro Rei para levar os três em segurança para a Cordilheira da Ascensão Espiritual, após isto, mostrem o medalhão com o meu símbolo para qualquer guarda da Cordilheira e peça para falar com Ras Liang, então entregue isto a ela...” Le Chang entregou um medalhão dourado, onde havia um dragão dourado, também deu a eles um pedaço de pergaminho, onde haviam algumas palavras direcionadas para Ras Liang.",
            "Os três ficaram sem entender por um momento, mas então Le Chang lentamente espalhou seu cultivo pelo local e isto chocou tanto Guan Bo quanto o casal.",
            "“Dao do Santo Rei?!” Exclamaram os três.",
            "Le Chang apenas sorriu.",
            "“Escutem, eu vou tentar conseguir informações sobre o seu avô e avisarei caso tenha alguma novidade... Agora, é bom vocês irem, eu tenho alguns assuntos importantes para tratar...” – Le Chang.",
            "A menina queria ficar um pouco com ele, afinal, Le Chang era intimamente ligado a criança, já que ele salvou a vida dela e ela tinha uma profunda gratidão.",
            "Para o jovem, ela era como uma de suas filhas.",
            "Dessa forma, o grupo despediu-se e assim que ele confirmou que o grupo foi para o Planeta Plumas ao Vento, ele rapidamente foi para outra Plataforma de Teletransporte.",
            "Esmagando um pedaço de jade, Le Chang sentiu o espaço sendo distorcido e as leis espaciais sendo esmagadas até que em menos de um piscar de olhos, ele se viu em outro lugar.",
            "Nas paredes armaduras e armas decoravam como a casa de um orgulhoso cavaleiro.",
            "No único túnel que saia da sala onde jazia a plataforma, havia uma grande placa de madeira, onde dizia: Associação Intergaláctica de Aventureiros.",
            "Capítulo do Combo 9/10"
      ]
}