{
      "Capítulo 500 - Man Tis": [
            "A Associação Intergaláctica de Aventureiros, mais comumente chamada de Guilda, era bem diferente da Associação de Alquimistas.",
            "Enquanto a última era uma imensa construção feito em um planeta longínquo, a primeira era relativamente mais simples.",
            "A Guilda de Aventureiros, era um prédio de três andares, feito de madeira trabalhada e resistente, na parte de trás, havia um local onde estava a Plataforma de Teletransporte.",
            "O primeiro andar era o hall de entrada e também um tipo de bar, usado por aventureiros na troca de informações e histórias e apesar de ser regado a bebida, o local não podia ser menosprezado.",
            "Ali também havia um balcão, onde um senhor de idade limpava alguns copos, atrás dele havia uma prateleira de garrafas com os mais variados tipos de bebidas, em um canto havia uma porta, onde tinha uma escada a qual levava para o segundo andar.",
            "Lá era o Hall da Guilda, onde os pedidos eram feitos e afins, já o terceiro andar era a Sala do Líder da Guilda de Aventureiros, um dos poucos cultivadores no Dao do Santo Rei da Galáxia Escorpião.",
            "Le Chang fez o caminho da plataforma para uma porta que também dava acesso direto para o segundo andar, chegando lá, ele viu quatro locais, todos ocupados por jovens donzelas em seus vinte anos, as quais serviam a Guilda como atendentes.",
            "Havia um punhado de pessoas ali, alguns eram Feras Mágicas e outros eram humanos comuns, e até mesmo outras espécies humanoides estavam presentes no recinto.",
            "Ele ficou surpreso, por haver várias pessoas jovens ali, alguns tinham vinte anos e alguns até mesmo dezoito.",
            "Contudo, ele rapidamente entendeu, raças diferentes e os poucos humanos com aparências juvenis eram cultivadores antigos que usaram pílulas para manter a jovialidade.",
            "Le Chang então foi até um local e retirou sua senha, um pedaço de madeira com um número gravado sobre ele.",
            "Não mais do que dez minutos depois ele foi atendido, surpreendido pela eficiência das jovens atendentes.",
            "“Olá, eu sou Bu Nny, como posso ajudar?” Disse a jovem que tinha orelhas longas de coelho, seus dois dentes da frente eram um pouco maiores, mas incrivelmente brancos e anatomicamente eram perfeitos, os olhos dela eram vermelhos e sua pele branca era realmente bela.",
            "“Olá, eu gostaria de ter uma reunião com o Líder da Guilda, é possível?” – Le Chang.",
            "“Somente Aventureiros de Rank SS ou acima podem solicitar tais audiências, a não ser que você tenha alguma informação ou item valioso... Você poderia me mostrar seu registro?” – Bu Nny.",
            "“Desculpe, eu não sou um Aventureiro, na realidade ainda não fiz a inscrição, eu sou um Alquimista Soberano...” – Le Chang.",
            "“Bom, para fazer negócios com a Guilda, você deve ser um Aventureiro ou usar outra das Associações como intermediaria das negociações, nós podemos também estar fazendo um Registro para você, o que acha?” – Bu Nny.",
            "“Quais os requisitos?” – Le Chang.",
            "“Para esta parte do Reino Mortal, todos que atingiram o Dao Lendário podem fazer o registro conosco, você receberá o Rank E, o que pode ser melhorado através de Missões para a Guilda... Aqui a força não conta muito, mas sim sua contribuição para a Guilda... Todavia, a partir do Rank A, você terá que atingir um determinado grau de força e contribuição, para poder elevar seu Rank...” – Bu Nny.",
            "“Ótimo, farei o registro...” – Le Chang.",
            "“Certo, me acompanhe...” A jovem então levantou-se de seu assento e em um piscar de olhos apareceu ao lado de Le Chang, o que o deixou perplexo.",
            "“Oh! Desculpe, eu sou da Raça Coelhos do Espaço, nós somos capazes de pular através do tecido do espaço... Mas meu cultivo é apenas no Dao do Espírito...” Disse ela coçando a nuca ao ver que deixou o garoto surpreso.",
            "Le Chang balançou a cabeça em concordância e seguiu a jovem que levou ele até a parede no canto, ela levou sua mão até a parede e pressionou o local.",
            "No instante seguinte, uma formação brilhou nos pés de Le Chang e da garota, levando ambos para outro lugar.",
            "Le Chang se viu agora em um grande salão, ali havia algumas pessoas e também um homem com uns três metros de altura, um machado pendia em suas costas e ele exalava poder.",
            "“Oh! Garota, mais um novato?!!” Disse o homem rindo.",
            "“S... Sim! Senhor Fao Bear... Tente pegar leve, já recebemos centenas de reclamações...” Ela então curvou-se levemente para o homem e depois sorriu para Le Chang, desaparecendo ao saltar pelo espaço.",
            "“Garoto, venha aqui... Junte-se aos outros, vocês farão o teste juntos para poupar tempo...” Fao Bear apontou para o grupo a sua frente, composto por três dúzia de homens e mulheres de várias espécies, todos no Dao Lendário, mostrando que se juntaram a guilda no momento que avançaram.",
            "Fao Bear era um Verdadeiro Rei, a Meio Passo do Dao Santo.",
            "“Todos me ataquem juntos, quem conseguir me acertar um golpe, passa...” Fao Bear retirou seu machado de suas costas, mas ao fazer isso, ele se tornou outra pessoa.",
            "Seus olhos se tornaram selvagens, seu corpo se tornou tão pesado que a gravidade que ele emitia era colossal, ele entrou no seu modo de combate e era um fato que ele não pegaria leve.",
            "O grupo deu um passo para trás, sentindo a pressão que vinha do homem, todavia, o som de passos tirou toda a atenção do grupo, ao ver Le Chang abrindo caminho entre eles e indo tranquilamente até o homem imenso com o machado.",
            "Eles respiraram fundo, preocupados que o jovem iria se matar, mas ninguém ousou falar nada.",
            "Fao Bear sorriu e trouxe seu machado da direita para a esquerda, usando o lado do machado, afinal ele não queria cortar o garoto ao meio.",
            "Ele estava certo que quebraria alguns ossos, mas nada fatal.",
            "“BOOOOOOOOOOOOOOOOOOOOM!”",
            "A onda de choque criada varreu a poeira do chão, enquanto todos pensavam que o garoto estava aos pedaços, o rosto de Fao Bear escureceu, ele entendeu o que aconteceu.",
            "A poeira baixou e revelou Le Chang com a palma da mão estendida para o lado, segurando o machado do homem com apenas um dedo.",
            "Le Chang então deu um peteleco na arma e Fao Bear sentiu sua mão entorpecer, sendo obrigado a largar imediatamente a arma que voou para longe.",
            "No instante seguinte, o grande homem não entendeu porque sua visão escureceu e antes de ficar totalmente inconsciente ele viu o chão perto de seu rosto.",
            "“HAHAHAHAHAHAHAHAHA!!!” Um som de palmas veio do fundo do salão, quando um homem de idade andava calmamente até Le Chang.",
            "“Interessante, fazia tempo que eu não via alguém derrotar Fao Bear em um golpe, qual seu nome?”",
            "“Eu sou Le Chang...”",
            "“Eu sou Man Tis, eu sou o Vice Líder da Guilda...”",
            "Le Chang sorriu para o homem e fez uma leve reverência com sua cabeça, ele havia notado o homem desde o começo, bem como sabia que o cultivo dele estava no 12º Grau do Dao Santo.",
            "“A Senhorita Bu Nny me falou que você queria uma reunião com o Líder da Seita? ... Posso saber o motivo?” – Man Tis.",
            "“É sobre a Galáxia Leão...” – Le Chang.",
            "O rosto do homem escureceu, trocando seu olhar sorridente por uma sensação de apreensão e preocupação.",
            "“E... Entendo... Siga-me, não é bom falarmos aqui...” – Man Tis.",
            "....................................................",
            "“Infelizmente o Líder está ausente, deve voltar em cerca de dois dias, nesse meio tempo eu estou cuidando de tudo...” Disse Man Tis para Le Chang.",
            "Ambos estavam sentados em uma pequena sala, com algumas poltronas de frente uma para a outra.",
            "“Se possível eu gostaria de falar diretamente com o Líder, não estou subestimando o Senhor, mas você sabe, certo? O ataque está próximo, e apenas alguém no Dao do Santo Rei teria poder para se fazer ouvido...” – Le Chang.",
            "“Eu entendo, é claro... Façamos assim, a duas ruas daqui, tem uma estalagem, Sono do Urso, tem uma ótima comida e os quartos são limpos e aconchegantes...” – Man Tis.",
            "“Ótimo...” – Le Chang.",
            "Le Chang então se lembrou de algo.",
            "“Ah! Eu tenho uma Carta de Long Lin, ela é filiada a Guilda e me deu isto para caso eu precisasse de uma recomendação, acabei me esquecendo dela...” Disse Le Chang rindo e coçando a nuca.",
            "Man Tis pegou a carta e leu o conteúdo, seu rosto rapidamente se encheu de surpresa e ele ficava olhando para a carta e para o jovem, cada vez com mais surpresa.",
            "“S... S... Senhor, ... Vo.... Você está no Dao do Santo Rei? ...” – Man Tis.",
            "“Oh! Eu esqueci de falar isso também, eu sou o Protetor Dourado da Seita Dragão, Le Chang, estou no Quarto Trono do Dao do Santo Rei...” – Le Chang.",
            "O homem engoliu seco, afinal, nos últimos meses, o alto escalão das Associações Intergalácticas não falava de outra a não ser sobre uma tal Seita Dragão, com pessoas no Dao do Santo Rei a sua frente.",
            "“Bom, eu vou ir para a estalagem, aguardo qualquer notícia sobre o Líder...” – Le Chang",
            "“C... C... Claro, avisarei imediatamente...” – Man Tis.",
            "Le Chang então curvou-se levemente e desapareceu pelo espaço.",
            "Autor: Muito bem galera, chegamos ao fim do Combo.",
            "Bom, Capítulo 500, realmente uma marca surreal, a qual eu não fazia a menor ideia que atingiria quando comecei a escrever Ascensão de um Deus, fico muito feliz em ver que eu tenho capacidade de fazer algo interessante e bom, afinal, somos a Novel Top 1 Mais Lida da Saikai Scan, bem como a Novel Brasileira com mais capítulos postados.",
            "Eu acredito que o ser humano deva cada dia elevar-se, tanto em conhecimento como sabedoria, devemos ser melhores amanhã do que fomos hoje, eu sei, é difícil, as vezes passam-se anos da mesma forma, mas quando se pega o jeito, é só ao infinito e além. Tenho consciência que eu erro, não sou perfeito, eu sei que não sou o melhor autor do planeta (nem de perto) e convenhamos, paciência não é meu forte, porém, no entanto, entretanto, todavia, estou buscando melhorar e Ascensão tem me ajudado muito nisso, eu sempre estive em uma zona de conforto, fazendo o que eu sei de melhor (cálculo) e com um futuro relativamente traçado e esse impacto de escrever, críticas, gente chata de tudo que é lado, fãs de verdade te apoiando, é um mundo totalmente novo e todos deveriam provar isto uma vez na vida. ",
            "Eu comecei a escrever Ascensão pela indignação e este foi o que me tirou da inércia dos sonhos. Ainda amo cálculo, minha Engenharia Elétrica é minha paixão, mas Ascensão é como um filho, com seus altos e baixos, alegrias e tristezas, decepções e momentos de orgulho. ",
            "Resumindo, finalmente atingi os Quinhentos Capítulos, estou feliz com isto e acredito que tenho ainda mais a oferecer, quem sabe futuramente não escrevo outra novel? Estava pensando em um Isekai hahahahahah. ",
            "Um grande abraços a todos, que tenham uma ótima semana!",
            "#CalebePiccoliCamargo #Top1 #MaisLida #500"
      ]
}