{
      "Capítulo 51 - Pedido de Ajuda!": [
            "\"Não foi nada demais, jovens as vezes acabam se exaltando\" Disse Ming Feng olhando friamente para Bae Hong que estava de joelhos no chão.",
            "\"O que? Esse maldito plebeu quebrou meu pulso e você não vai fazer nada contra esse desgraçado???\" Berrou Bae Hong, seus olhos estavam queimando de raiva.",
            "Ele era o filho adorado dos céus, um gênio. Quantas mulheres ansiavam por sua companhia, quantos homens o invejavam, quanta riqueza ele tinha, quão forte ele era?",
            "Ele nunca havia sentido tanta dor, tanto fisicamente quanto mentalmente.",
            "Essa humilhação foi gravada em seu coração.",
            "\"Garoto!! Você agora é discípulo da Seita da Chama Púrpura, não tente usar seu pai e poderes mundanos para pressionar os Anciões.\" Falou Ming Feng, suas palavras eram frias e tirânicas.",
            "Esse idiota queria usar poderes mundanos para jogar seu peso na Seita? Ele era idiota?",
            "Ming Feng era um poderoso Ancião, estava em seus cinquenta anos, mas tinha a aparência de um homem em seus trinta anos.",
            "Sua força era famosa em todo o continente, o que um mero Senhor de Cidade poderia fazer contra ele?",
            "Bae Hong calou-se.",
            "Ele então se levantou, abriu caminho entre a multidão e saiu rapidamente do local em completa vergonha.",
            "\"Isso não vai ficar assim… Maldito Le Chang… Você sofrerá as consequências!!\" Murmurou ele.",
            "O ódio havia crescido em seu coração.",
            "Ele chegou na estalagem onde estava hospedado, ela era muito mais pomposa que a da Seita da Chama Púrpura.",
            "Suas paredes eram feitas de pedras delicadamente entalhadas, haviam guardas na frente, tapetes e quadros, mordomos andavam de um lado a outro levando comida para os hóspedes.",
            "Quando ele chegou todos viram sua aparência doentia, segurando seu pulso e lágrimas escorrendo de seus olhos, imediatamente os guardas na frente foram em seu auxílio.",
            "\"Senhor Bae Hong, você está bem?\" Disse um dos guardas.",
            "\"Sumam daqui\" Disse ele liberando sua aura no 10º Grau fazendo os guardas cuspirem um bocado de sangue, já que eles estavam apenas no 5º Grau.",
            "Ele foi em direção ao seu quarto até encontrar um pequeno pedaço de jade em suas coisas, ele então o esmagou e enviou uma mensagem para seu pai.",
            "*************************************",
            "\"Rápido, venham por aqui. Tragam os feridos.\" - Ming Feng.",
            "Ming Feng recebeu diversas pílulas, medicamentos e dinheiro para eventuais contratempos com os Discípulos, por isso no momento que ele soube do ataque ele rapidamente enviou servos para comprar mais algumas pílulas medicinais e outros itens.",
            "Dos trezentos jovens, haviam pelo menos, cem em estado grave, os outros tinham ferimentos leves.",
            "Com a ajuda dos guardas da cidade, um grande salão foi organizado e todos os feridos começaram a ser tratados. Durante a fuga todos estavam suprimindo suas emoções ao máximo, não podiam deixar a tristeza tomar conta de suas mentes.",
            "Mas agora que sua segurança foi confirmada, o choro, a tristeza e a angústia rapidamente tomou conta.",
            "No final eles eram crianças, não seriam humanos se não chorassem e ficassem de luto por seus conhecidos mortos.",
            "**************************************",
            "\"Bom, estabilizamos os gravemente feridos, eles devem se recuperar… Infelizmente alguns tiveram seus cultivos destruídos… Tsc… Seita dos Mil Venenos… Vocês não têm ideia de com quem estão lidando…\" Ming Feng estava conversando com Le Chang, Wuhan Xie e Lian Mei em uma sala reservada.",
            "\"A Seita irá se mover contra a Seita dos Mil Venenos?\" Perguntou Wuhan Xie.",
            "\"A Seita? Não… não… O Patriarca cuidará disso…\" Enquanto falou isso um leve brilho passou em seus olhos.",
            "Ming Feng era um dos poucos que tinha capacidade de ver o Patriarca, e também um dos poucos que sabiam o quão aterrorizante era o Patriarca quando estava irritado.",
            "\"Entendo… Já que está tudo resolvido vou me retirar, com licença.\" - Disse Le Chang levantando-se.",
            "\"Nós também vamos nos retirar, com licença.\" - Lian Mei.",
            "*****************************************",
            "Le Chang estava andando tranquilamente no corredor quando ouviu Wuhan Xie e Lian Mei o chamando.",
            "\"Espere… Sobre antes, desculpe lhe colocar naquela situação.\" - Wuhan Xie.",
            "\"Ãhn? Aquilo não foi sua culpa. Bae Hong acha que pode ser arrogante na frente de todos, mas está muito enganado.\" - Le Chang. - \"… Eu vou ir comer alguma coisa, querem vir comigo?\"",
            "\"Claro, vamos sim.\" - Lian Mei.",
            "Eles desceram até a entrada da estalagem, sentaram em uma mesa em um canto isolado e pediram carne e vinho.",
            "\"Le Chang… Você tem que ter cuidado, o Clã Bae é extremamente poderoso, soube que o Patriarca deles está no 4º Grau do Dao da Espírito…\" Wuhan Xie falou preocupada.",
            "\"Bae Hong possuí alguns irmãos mais velhos, todos eles já estão na Seita… Alguns estão no Dao do Espírito… Você deve prestar atenção, eles provavelmente tentarão lhe suprimir.\" - Lian Mei.",
            "\"Entendo… Bom, obstáculos estão a todo momento aparecendo no Caminho Marcial, esse é só mais um que terei que transpor.\" - Disse Le Chang, sua voz era de pura confiança.",
            "Suprimir? Eles podem tentar, mas com sua velocidade de cultivo ele provavelmente entraria no Dao do Espírito nos próximos meses. Ninguém sabia o quão forte ele seria no Dao do Espírito.",
            "Não existia ninguém como ele no mundo, somente Le Chang conseguia entrar em sua Caverna Espiritual enquanto no Dao da Integração.",
            "Wuhan Xie e Lian Mei se entreolharam e deram um leve sorriso.",
            "Os três continuaram conversando por um bom tempo, então depois cada um foi para seu quarto.",
            "******************************************",
            "Cidade de Primeira Classe: Cidade Bae.",
            "Um homem vestindo um manto dourado estava sentado sobre um trono de cristal, ao seu lado haviam diversas mulheres.",
            "Ele era o Patriarca do Clã Bae e também pai de Bae Hong.",
            "A sua frente havia um servo de joelhos com um pedaço de jade em suas mãos.",
            "\"Se… Senhor Bae Long, o Jovem Mestre Bae Hong enviou uma mensagem para o Senhor.\" - Servo.",
            "Bae Long acenou com a mão e o pedaço de jade voou para sua palma.",
            "\"Suma daqui.\" - Bae Long.",
            "\"Co… Com licença.\" Disse o servo, saindo às pressas.",
            "Bae Long esmagou o pedaço de jade, o pó então levitou e formou uma mensagem no ar.",
            "Bae Hong explicava o acontecido, fazendo Le Chang parecer o mais terrível possível e mostrar que ele próprio era completamente a vítima.",
            "Ao ver a mensagem que seu filho foi ferido e humilhado, Bae Long se enfureceu.",
            "\"Essa formiga ousa se opor ao meu Clã Bae? Ele é louco?\" Berrou ele, de seu corpo saia uma aura opressora que fez as mulheres a sua volta a tremerem de medo.",
            "\"Chamem o comandante dos guardas Oa Tian imediatamente.\" - Bae Long.",
            "Alguns instantes depois veio um homem de meia idade, corpulento, vestindo uma armadura de ouro.",
            "A aura em seu corpo era a marca de que ele estava no Dao do Espírito e assim como o resto do Clã Bae o orgulho estava estampado em seu rosto.",
            "\"Mestre Bae Long.\" Oa Tian se curvou.",
            "\"Eu tenho alguém que quero que você dê um jeito…\""
      ]
}