{
      "Capítulo 501 - Shao Yang": [
            "Le Chang ficou as duas noites tranquilamente no local, a indicação de Man Tis foi ótima, o lugar era muito bom.",
            "Dessa forma, no final do segundo dia, uma batida soou na porta de seu quarto, Le Chang levantou-se da cadeira onde estava sentado e abriu.",
            "“Olá, Senhor Le Chang!” Quem estava ali era Bu Nny.",
            "“Oh! Olá... O Líder já voltou?” – Le Chang.",
            "“Não tenho certeza, mas o Senhor Man Tis me mandou lhe chamar e entregar isto...” – Bu Nny.",
            "Ela levou a mão no seu bolso e pegou um cartão do tamanho de uma palma, ele era dourado e havia algumas informações sobre ele.",
            " ",
            "Nome:",
            "Le Chang",
            "Cultivo:",
            "Secreto (Nível SSS)",
            "Força de Combate:",
            "Secreto (Nível SSS)",
            "Títulos:",
            "Protetor Dourado",
            "Especialidades:",
            "Secretas (Nível SSS)",
            "Informações Extras:",
            "Secretas (Nível SSS)",
            " ",
            "Le Chang ficou surpreso, seus dados eram todos Secretos.",
            "“O que é Nível SSS?” – Le Chang.",
            "“Isso quer dizer que as habilidades ou informações são do mais alto Nível da Guilda de Aventureiros da Galáxia Escorpião...” – Bu Nny.",
            "“Certo... Bom, vamos indo então...” – Le Chang.",
            "A garota rapidamente se moveu pelo espaço e Le Chang à acompanhou, não demorando mais que um piscar de olhos para ambos aparecerem no segundo andar da Guilda.",
            "“O Senhor pode ir até aquela porta, ela lhe levará até o Terceiro Andar...” A jovem curvou-se para ele e voltou para o seu lugar no balcão de atendimento.",
            "Le Chang ainda estava surpreso com a habilidade da garota.",
            "Coelhos do Espaço, uma raça realmente singular e até mesmo aterrorizante, já que ela estava no Dao do Espírito e era capaz de mover-se pelo espaço, era óbvio que não era interessante incomodar tais seres.",
            "De qualquer forma, ele parou de divagar em seus pensamentos e rapidamente foi até a porta, onde tinha um local para colocar o cartão da Guilda.",
            "Le Chang lentamente subiu as escadas, até deparar-se com outra porta, onde ele abriu novamente com seu cartão.",
            "Ao abrir a porta, ele surpreendeu-se ao ver que no local havia um grupo de pessoas.",
            "Ele não teve tempo de analisar a decoração do local, já que uma situação perigosa estava a sua frente.",
            "No chão, havia uma maca, onde um homem jazia deitado, ele era musculoso e de pele negra, mas os ferimentos em seu corpo eram realmente tenebrosos, um de seus braços estava completamente esmagado, um de seus olhos havia sido arrancado, sua mandíbula pendia para o lado e seu peito estava afundado, uma de suas pernas estava em uma posição impossível e um imenso corte jazia em sua barriga.",
            "Ao redor dele, havia um homem e uma mulher, ambos eram Elfos, e pelo que Le Chang notou, eram Puro Elfos.",
            "Uma luz dourada clara, brilhava ao redor deles e lentamente se espalhava pelo corpo do homem.",
            "Ali perto havia outro homem, tinha dois metros de altura, uma espada branca pendia em suas costas, seus cabelos loiros desciam até o centro de suas costas, seus olhos verdes e pele branca, estavam marcados por um olhar de preocupação.",
            "Man Tis o Vice Líder da Guilda também estava ali, bem como uma outra mulher, mas esta usava uma roupa negra, a qual deixava amostra apenas seus olhos de cor turquesa.",
            "Tirando Man Tis que era alguém no Dao Santo, o restante deixou Le Chang perplexo.",
            "O homem no chão era um cultivador no Sexto Trono do Dao do Santo Rei, o homem loiro estava no Dao do Supremo Santo, o casal de elfos estava no Oitavo Trono do Dao do Santo Rei e a mulher que ocultava sua aparência, estava no Nono Trono do Dao Santo.",
            "Todos ali eram extremamente poderosos, mas isso deixou Le Chang perplexo.",
            "Porém ele não ousou incomodar, obviamente todos tinham notado sua presença, mas a situação do homem era complicada.",
            "Alguns minutos depois, a Elfa se levantou, deixando o homem continuar a emitir a luz clara e dourada sobre o ferido.",
            "“Shao Yang... A situação dele é crítica, mesmo nós dois utilizando o Atributo Sagrado, junto de Habilidades de Cura, sua vida ainda está por um triz...” Disse a Elfa, seu olhar revelava um pouco de fadiga e ela rapidamente engoliu algumas pílulas.",
            "“Thresa, realmente não tem nada que vocês possam fazer?” – Shao Yang.",
            "“Com nossos recursos, o máximo que podemos fazer é manter as maldições controladas, mas isso é uma solução de curto prazo, acredito que possamos estender a vida dele em no máximo dois meses...” – Thresa.",
            "“Thresa... Varam... Obrigado...” Suspirou Shao Yang, afundando em seu assento e colocando uma expressão pensativa em sua face.",
            "“Desculpe a intromissão, mas eu posso ajudar...” A voz de Le Chang soou no recinto, despertando todos para a chegada do jovem.",
            "O olhar do grupo foi levado até ele, com exceção do homem ferido, que mal vivia, quem dirá olhar para alguém.",
            "“Senhor Le Chang...” Exclamou Man Tis ao ver o garoto.",
            "“Você pode ajudar?” Indagou rapidamente Shao Yang.",
            "“Bom, posso não ter a cura, mas posso estender a vida dele por, pelo menos, seis meses...” Ao falar isto, Le Chang retirou uma Pílula branca leitosa, como se fosse uma esfera da primeira neve do inverno.",
            "“Energia Yang... Pura?” Murmurou Shao Yang.",
            "“O que você acha, Varam? Vai funcionar?” – Thresa.",
            "“Hm... Acredito que sim, se ainda mantivermos o Atributo Sagrado diariamente, realmente seis meses é bem possível...” – Varam.",
            "Le Chang levou a esfera até a boca do homem e abriu sua mandíbula, ao largar a pílula, a mesma se desfez em um rio de Energia Yang, a qual se espalhou rapidamente, como um rio que renascia em seu leito seco.",
            "Os ferimentos começaram a melhorar a olho nu, sua mandíbula voltou a lugar, o corte fechou-se em alguns minutos, os sangramentos cessaram e até seu braço estava em um estado bem melhor.",
            "Le Chang rapidamente começou a reconstruir o braço do homem, fazendo uso de seus conhecimentos médicos.",
            "A reconstrução dos nervos foi a parte mais preocupante, mas seus ossos foram muito danificados o que levou um bom tempo para arrumar, Le Chang também colocou a perna do homem no lugar, para que o efeito da pílula conseguisse colar a fratura.",
            "Tudo isso em vinte minutos, estando no Dao do Santo Rei, sua proficiência em cirurgias era algo surreal.",
            "“Eu fiz o melhor que pude, ainda acho difícil ele recuperar totalmente os movimentos de seus braços, tirando o fato de seus nervos e ossos terem sido destruídos, seus Canais de Qi sofreram grandes danos, seus meridianos foram esmigalhados e isto está muito acima de minha alçada...” – Le Chang.",
            "“Garoto... Você... É incrível...” Murmurou Thresa com um olhar surpreso.",
            "“Hm?” Le Chang murmurou confuso.",
            "“Desculpe, eu não apresentei ninguém... Estes são Thresa e Varam, os dois são casados e também Aventureiros de Rank SSS... Sua especialidade é Medicina de Combate, eles são peritos neste meio, afinal, podem usar o Atributo Sagrado...” – Man Tis.",
            "“Eu sou Le Chang...” Disse ele apresentando-se formalmente e curvando-se levemente para os dois, os quais retribuíram fazendo o mesmo gesto.",
            "“Esta é Ha Ru... Ela também é uma Aventureira de Rank SSS, sua especialidade é Assassinato...” – Man Tis.",
            "“Está tudo bem falar tudo isso para mim?” Disse Le Chang curvando-se para a mulher que retribuiu o movimento.",
            "“Relaxe, todos aqui são do mais alto nível da Guilda, as informações não vazariam nem sob tortura...” – Man Tis.",
            "“Além disso, nós também já falamos de você para eles...” Disse Shao Yang levantando-se do seu assento.",
            "“O senhor é o Líder?” – Le Chang.",
            "“Isso mesmo...” Shao Yang disse sorrindo.",
            "Le Chang tinha um olhar um pouco surpreso, afinal, o Líder da Guilda não era para ser apenas alguém no Dao do Santo Rei?",
            "“Sua confusão é normal garoto... A informação de que nossa galáxia não tem nenhum cultivador acima do Dao do Santo Rei é apenas um boato que espalhamos... Bem como termos feito uso de metade dos tesouros de todas as Associações para pedir ajuda... Afinal, como poderíamos defender a Galáxia por tanto tempo, sem ter a força para isso?” – Shao Yang.",
            "“Realmente, surpreendente... Vocês fizeram isso para criar uma armadilha, certo?” – Le Chang.",
            "“Hahaha! Você é esperto...” – Shao Yang.",
            "Ele estava certo, a jogada era simples, na batalha de milhares de anos atrás, quando Qong Wei não estava nem perto de ser o Presidente, o seu antecessor era alguém no Dao do Supremo Santo.",
            "Ele, junto do Líder da Guilda de Aventureiros, o Presidente da Associação de Domadores, Presidente da Associação de Mestres em Formações e o Presidente da Associação dos Mestres Forjadores, se uniram para combater o inimigo.",
            "Apesar da Galáxia Leão ter apenas três cultivadores no Dao Supremo e naquela época a Galáxia Escorpião, ter cinco, a batalha terminou em um empate.",
            "O Antecessor de Qong Wei morreu, tirando uma força singular da Associação de Alquimistas, o Presidente da Associação de Domadores sofreu ferimentos imensos e sua força de batalha diminuiu a um terço da original.",
            "Atualmente, apenas o Líder da Guilda e os Presidentes das Associações de Forja e Formações, estavam com poder suficiente para rivalizar com a galáxia inimiga.",
            "Este era o motivo de não atacarem por tanto tempo, além disso, as informações que eles vazaram era com o intuito de colocar fogo na alta cúpula da Galáxia Leão, fazendo a pressão sobre os três poderosos ficar imensa, forçando eles a atacarem, nesse tempo, forçados pela população e nobres, eles estariam sendo jogados em uma armadilha.",
            "“Claro, nós também tivemos que espalhar a informação para a população de nossa galáxia, para dar um certo valor a nossa palavra, além disso, na batalha de vários anos, nós tivemos o cuidado de fingir a morte do Presidente da Associação de Domadores e a minha, então, para eles, nossa força é completamente reduzida...” – Shao Yang.",
            "“Mas os três não sabem que vocês são da Galáxia Escorpião e não de outra? Se for assim não bastaria eles contarem para todos?” – Le Chang.",
            "“Nós estávamos disfarçados, quando eles vieram para atacar o centro da Galáxia, nós usamos toda a nossa força, mas mantivemos nossas feições escondidas, apenas duas foram vistas, o Antecessor de Qong Wei e o Presidente da Associação de Domadores...” – Shao Yang.",
            "Le Chang ficou surpreso, ele havia subestimado o povo de sua Galáxia, era quase óbvio quando se pensava, por que eles não atacaram? Simples, a intuição deles dizia que o perigo ainda estava lá, o fato de que a força de cinco poderosos, foi, teoricamente, reduzida para duas pessoas, ainda carecia de cuidado.",
            "A morte de três deles, o Líder da Guilda, dos Domadores e dos Alquimistas, ainda era algo ficar com um pé atrás, já que eles não pegaram nenhum dos corpos.",
            "A incerteza rodeava toda a batalha do passado, o lado da Galáxia Leão não sabia se realmente foram gastos montanhas de dinheiro para chamar aquelas pessoas, e se fosse, quanto eles teriam pago para chamarem tais poderosos.",
            "Realmente apenas metade de seus tesouros era o suficiente para três pessoas morrerem por uma galáxia no fim do espaço?",
            "Todavia, este pensamento se tornava cada vez mais fantasioso conforme os séculos e milênios passavam.",
            "Capítulo Normal do Dia 28/05/2018"
      ]
}