{
      "Capítulo 503 - Eu Vou": [
            "“Entendo... Mas se elas não apareceram novamente depois de milhões de anos, porque o ataque de vinte mil anos atrás?” – Le Chang.",
            "“Cultivadores vivem milhares de anos... Eles poderiam conquistar e ficar de olho por dezenas e até centenas de milhares de anos, esperando o momento que elas dessem sinal...” – Shao Yang.",
            "“É um alto preço a pagar por uma possibilidade...” – Le Chang.",
            "Shao Yang riu, ele concordava com o jovem, mas havia algo que ele sabia e Le Chang não.",
            "“Para você é irreal, pois é um gênio, em menos de trinta anos já atingiu o Dao do Santo Rei... Mas para quem está vivo há dezenas de milhares de anos, não é um alto preço e nem um longo tempo de espera...” – Shao Yang.",
            "Le Chang refletiu por alguns instantes, realmente fazia sentido.",
            "Quando ele ia falar, um som na porta do recinto tirou toda a atenção da conversa.",
            "Bu Nny entrou correndo.",
            "“Líder! Líder!” – Bu Nny.",
            "“O que foi?” Shao Yang notou o rosto preocupado da garota.",
            "Ela levou uma carta até ele, onde havia um símbolo estranho, era um cajado com asas e duas cobras enroladas sobre o objeto.",
            "“Obrigado...” Disse Shao Yang fazendo um movimento com sua cabeça e no instante Bu Nny saltou pelo espaço desaparecendo do recinto.",
            "Shao Yang abriu a carta e pegou um pedaço de papel no interior do envelope.",
            "Alguns segundos depois e seu rosto escureceu, seu semblante ficou cansado e pareceu envelhecer alguns anos.",
            "Após esperar alguns minutos, vendo que Shao Yang estava mais calmo, Le Chang falou.",
            "“O que houve?” – Le Chang.",
            "Shao Yang suspirou e olhou para o teto.",
            "“Aquele homem que você viu... Ele é Shao Tai, filho de minha irmã mais nova, ele é filho dela com seu primeiro marido...” – Shao Yang.",
            "Ele fez uma pausa para respirar e continuou a falar.",
            "“Nos planetas mais baixos, quando as mulheres se casam, os filhos sempre levarão o nome do marido, além disso, normalmente, apenas homens são permitidos de terem mais de uma mulher, mas nos Planetas de Alta Classe, as coisas funcionam diferente, o filho levará o nome da família que for mais poderosa, seja ela da mãe ou do pai... Além disso, mulheres podem ter vários maridos... Minha irmã mais nova tinha três maridos...” – Shao Yang.",
            "Le Chang baixou a cabeça afirmativamente, ele sabia que isto era normal em alguns locais.",
            "“O primeiro marido lhe deu Shao Tai.... Mas ela morreu, ao dar à luz ao seu quarto filho, com o seu terceiro marido...” – Shao Yang.",
            "“Entendo...” – Le Chang.",
            "“Seu primeiro marido foi um grande amigo meu... E após a morte de minha irmã, o alto escalão do Clã Shao jogou ele para fora da mansão, já que os outros dois maridos tinham famílias melhores... Sendo assim, eu peguei Shao Tai para cuidar dele.” – Shao Yang.",
            "“O que aconteceu com ele?” – Le Chang.",
            "“Ele pegou uma missão para o Reino Asura... Ele precisava coletar alguns itens demoníacos, foi um pedido de um Forjador Divino, da Associação de Forjadores, sendo assim, eu enviei ele para realizar uma tarefa de grande importância...” – Shao Yang.",
            "“Ele foi atacado?” – Le Chang.",
            "“Não sabemos... Mas é provável... Quando ele estava em seus últimos momentos de consciência, conseguiu quebrar o jade de alerta que eu dei a ele, um sinal foi enviado a mim, mas por estar em outro Reino Dimensional, demorou três dias para eu ser avisado... Chegando lá, vi uma grande cratera e ele no centro dela, bem machucado... A Aura Demoníaca era espessa demais...” – Shao Yang.",
            "“Ele contraiu alguma enfermidade?” – Le Chang.",
            "Shao Yang balançou a cabeça afirmativamente e entregou a carta para Le Chang ler, na qual dizia.",
            "“Caro, Senhor Shao Yang, após verificações da Equipe Médica da Galáxia Libra, constatamos que o Senhor Shao Tai contraiu duas Maldições da Morte Demoníaca, sendo elas as de Número 127 e 765. Além disso, os ferimentos ao seu cultivo foram grandes e encontramos evidências de danos permanentes aos seus órgãos internos. Sua mente foi extremamente afetada e a chance de sequelas é de 78%. A única chance que ele tem de sobreviver é se conseguir os ingredientes abaixo e de um Alquimista de um Planeta de Classe A para realizar um elixir.”",
            "“Ossos Demoníacos Pulverizados de um Demônio de Médio Nível... Cinco Gotas de Sangue de um Demônio de Alto Nível... Dois Olhos de Um Lobo Diabólico, do Deserto da Perdição... Cinco Pétalas da Rosa do Ódio... Dez Lágrimas do Dragão do Orvalho e Dois Frutos Yang Carmesim, da Terra Sagrada dos Elfos...” Murmurou Le Chang ao ler tais ingredientes.",
            "Ele rapidamente passou as memórias de Gao Yao em Seiryuu em sua mente, na busca por pistas do que seria isso.",
            "“Com exceção das Lágrimas do Dragão do Orvalho e dos Frutos Yang Carmesim, o restante pode ser conseguido no Reino Asura...” Murmurou Le Chang.",
            "“Sim, mas nenhum deles é algo simples de se conseguir... Nós temos as Cinco Gotas de Sangue e os Ossos Pulverizados, mas o restante, a obtenção deles seria quase morte certa...” – Shao Yang.",
            "Ele tinha um olhar cansado, Shao Tai era seu sobrinho e ele o criou por milênios como se fosse seu próprio filho.",
            "Sua irmã, realmente amava aqueles três homens, mas o segundo e o terceiro, foram forçados por seus Clãs a criarem intriga junto do Alto Escalão para mandarem o primeiro marido e seu filho para longe dali, já que eles teriam mais direitos que os dois subsequentes.",
            "Os dois homens não queriam isto, mas as ameaças de seus Clãs foi maior do que sua honra e dignidade, obrigando-os a curvarem-se diante do mal de seus superiores.",
            "Le Chang olhou para o homem a sua frente e suspirou.",
            "“Eu vou buscar...” – Le Chang.",
            "“Hm?!” Shao Yang resmungou como se não tivesse entendido as palavras do garoto.",
            "“Eu vou buscar os itens que faltam... Ele tem seis meses de vida, certo? ... Se eu conseguir as localizações possíveis dos itens, acredito que consiga retornar em cinco meses...” – Le Chang.",
            "“Garoto... Você é forte, mas Shao Tai estava acima de você e mesmo assim aconteceu tudo isso...” – Shao Yang.",
            "“Não se preocupe, eu tenho meus meios... Claro, não será de graça...” – Le Chang.",
            "Shao Yang pensou um pouco, ele obviamente estava apreensivo, seria sensato enviar um jovem para o Reino Asura?",
            "Ele pensou em enviar outros ou ele mesmo, mas as missões que os outros já tinham era um fardo pesado demais para aguentarem mais um, do ponto de vista estratégico, perder Shao Tai seria um duro golpe e Le Chang era o único com força suficiente para ir até lá e ter a menor chance de voltar vivo.",
            "“O que você precisa?” – Shao Yang.",
            "“Primeiro eu quero que vocês enviem um grupo para proteger o Planeta Plumas ao Vento, pelo menos, dez no Dao Santo, além disso, todos devem estar sob Juramento de Sangue de não fazer mal algum a minha Seita Dragão, familiares e afins...” – Le Chang.",
            "Shao Yang assentiu, a demanda não era difícil de ser atendida e o Juramento de Sangue, foi um pedido sábio, para evitar traição e coisas do tipo.",
            "“Sem problemas...” – Shao Yang.",
            "“Eu preciso desta lista de Pílulas, Ingredientes e Materiais... Precisarei de Dinheiro do Reino Asura, um mapa do local e informações atualizadas dos possíveis locais dos itens, além disso, os dois últimos itens... Vocês sabem que não será algo fácil, certo?” – Le Chang.",
            "Shao Yang assentiu.",
            "Ele sabia que o Reino Asura era perigoso, mas conseguir as Lágrimas de um Dragão e Frutos Yang Carmesim dos Elfos, era uma missão suicida.",
            "O último estaria somente no Reino Élfico e era um objeto de valor considerável no local.",
            "Já as Lágrimas, seria irreal imaginar ir até um dragão e pedir suas lágrimas, afinal ele nem conhecia um, ainda havia o fato de que era necessário um tipo específico de dragão e no momento, era impossível para Le Chang adentrar no Reino Dragão.",
            "Sua única opção era encontrar outra maneira de conseguir tais objetos.",
            "“Certo, atenderei todas as suas demandas, e lhe darei na forma de Missão... Caso algo ocorra em seu Planeta, eu mesmo me moverei e protegerei o local... Caso consiga completar a missão, lhe deixarei adentrar na Sala do Tesouro da Guilda e você poderá escolher dois itens de seu agrado...” – Shao Yang.",
            "“Aceito...” Exclamou Le Chang rapidamente.",
            "Autor: Me adiantando aos teorizadores de plantão, NÃO, só vai ser o Le Chang de marido e ninguém mais, motivo? Em AUD Eu sou Deus e Deus quis assim.",
            "Capítulo Patrocinado!"
      ]
}