{
      "Capítulo 508 - Fea Yong": [
            "“Sinceramente, fazer seu avô vir até este pedaço de lixo... Só você mesmo...” Reclamou o velho de bengala.",
            "No fim, Demônios também têm famílias, mas seus laços são diferentes, os sentimentos eram mais uma questão instintiva e não tão racional.",
            "Eles sentiam um apego, mas não era amoroso, era como se fosse um dever intrínseco as suas existências, como se fosse uma piada dos céus, Demônios famosos pelo ódio, destruição e horror, se importarem por seus familiares, ou seja, era como se fosse o castigo eterno dado a eles.",
            "“O idiota que cuida dessa cidade disse que achou uma tumba nas proximidades... Você sabe muito bem que esta área foi a última vez que Di Yu foi visto... Se tiver alguma relação, é melhor descobrirmos antes de Bai Fan...” – Fea Liang.",
            "O velho fez um olhar de derrota, como se não pudesse discutir com ela.",
            "Ele era Fea Yong, um poderoso Demônio de Alto Nível.",
            "“Vamos...” Disse Fea Liang andando pela rua, indo na direção da Mansão do Senhor da Cidade.",
            "“Espere...” Disse o velho o que fez Fea Liang parar imediatamente.",
            "O idoso andou para a frente e parou diante do beco.",
            "Le Chang segurou sua respiração ao máximo, forçou todo o seu poder para o mais profundo de sua Alma, ele usava o Espaço Divino para ficar invisível para qualquer um que olhasse de fora, mas o olhar deste idoso, fazia sua espinha tremer.",
            "“O que foi? É apenas um beco vazio...” Resmungou Fea Liang.",
            "No entanto, Fea Yong permaneceu alguns segundos encarando o aparentemente vazio.",
            "Depois, com um sorriso macabro, ele virou-se e seguiu sua neta, a carruagem sumiu e até os cavalos, bem como os guardas.",
            "Os dois últimos viraram cristais e a carruagem foi sugada em direção a Fea Yong.",
            "Le Chang compreendeu imediatamente, que o velho era forte o suficiente para guardar formas de vida e materiais diversos diretamente em sua Dimensão Espiritual, ou seja, ele estava muito acima do Dao do Poder.",
            "Le Chang não ousou se mover até que ele parou de sentir a presença do velho, ele sabia que por mais forte que Fea Liang fosse, o maior perigo era o velho.",
            "Sendo assim, no instante que viu uma chance, ele disparou para fora da cidade, no caminho viu todos os seres vivos desmaiados, ele aproveitou para tirar os selos de escravo e as correntes de todos os seres vivos que estavam acorrentados e eram vendidos, após isso, usando os poderes de alguém no Dao do Santo Rei, ele criou um portal e enviou todos para locais aleatórios, deixando um pouco de água limpa, alimento e dinheiro.",
            "Isso deixaria sua mãe, esposas, filhas e filhos, e até seu pai, orgulhosos de sua atitude, afinal, mesmo em uma situação assustadora, ele lembrou-se dos outros.",
            "................................................................................",
            "O tempo passou, e no primeiro dia do quarto mês do ano, Le Chang ainda estava em escondido.",
            "Mesmo estando a uma distância imensa, ele ainda podia sentir uma presença assustadora.",
            "Pela primeira vez, Le Chang sentiu-se em absoluta impotência, era como se sua vida dependesse da decisão daquele ser, se ele o quisesse morto, assim seria.",
            "Claro, ele não estava acovardado e muito menos aceitado a incapacidade de reagir, se assim fosse necessário, ele queimaria seu medo com as chamas de sua força de vontade e lutaria pela sua honra e dignidade.",
            "Além disso, ele aproveitou para procurar pelos outros ingredientes, segundo as enciclopédias, apenas as pétalas poderiam ser encontradas neste lugar.",
            "Le Chang se distanciou ainda mais, indo para o lugar mais longínquo que ele poderia encontrar a Rosa do Ódio.",
            "O qual se mostrou por ser um vale imenso, formado entre duas montanhas que mais pareciam a espinha de um dragão.",
            "Le Chang estava em um ponto alto e analisava a situação, desta distância, a Aura era quase ínfima e lentamente a sensação de segurança retornou para sua mente.",
            "Ele suspirou e sentou-se em posição de lótus e ficou assim até o amanhecer do segundo dia do mês, ele fez isto para recompor sua mente e emoções.",
            "“Eu congelei... Naquele momento no beco... Eu congelei... Eu quase desisti de tudo...” Murmurava ele.",
            "Le Chang realmente sentiu-se assim, por um instante, ao ver o sorriso no rosto do Demônio, ele se preparou para queimar toda a sua vitalidade, sua alma e espírito e sua existência para matar aquele velho a sua frente, era como se isto fosse sua obrigação, de livrar queimar mal que estava ali, olhando em sua direção.",
            "Foi no exato momento que ele se preparava para jogar tudo contra Fea Yong que o velho simplesmente virou-se e saiu.",
            "Ele manteve-se respirando profundamente e acalmando seu corpo e mente.",
            "Após isto, ele levantou-se, seus olhos revelavam um brilho de determinação.",
            "Ele apertou seus punhos e murmurou para si mesmo: “Eu preciso ficar forte... Dao das Leis, Dao do Poder, ou o quer que seja, isto não é suficiente... Eu preciso ir além, muito além, aquilo era o verdadeiro mal, aquilo realmente era Poder Puro, se eu não tiver força, a bondade e justiça que carrego comigo são fantasias, mas se eu tiver o Poder Absoluto, eu poderia tornar a fantasia, a utopia e meus sonhos, na mais sólida realidade...”",
            "Ele então jogou-se do pico onde ele estava, jogando-se na escuridão do vale.",
            "Quando fez isto, ele ouviu o rugido de dezenas de animais e os tremores no local começaram a aparecer em todos os lados.",
            "Um sorriso dançou em seus lábios e o poder emanou do âmago de sua existência, até mesmo Gao Yao, Seiryuu e Xiong Lin, sentiram a velocidade de seus fortalecimentos se aprimorando.",
            "Não demorou muito, e quando ele estava há alguma centenas de metros do chão, uma imensa serpente negra deu um bote em sua direção.",
            "Ela tinha suas mandíbulas abertas e seu corpo era cercado por uma quantidade imensa de névoa venenosa.",
            "Le Chang foi direto contra ela e se qualquer um visse ele não se importando em ir diretamente para dentro da mandíbula dela, pensariam que ele estava livrando-se de sua vida.",
            "No entanto, quando ele desapareceu dentro da boca da Serpente, uma sensação de perigo instintivo apareceu nos olhos do animal, que não teve tempo de reagir quando do outro lado de sua cabeça, Le Chang saiu, segurando em sua mão um Cristal Demoníaco, uma variação do Cristal Mágico para os animais do Reino Asura.",
            "O animal caiu, sem entender como morreu.",
            "Le Chang flutuava, coberto de sangue e veneno, em sua mão, jazia o Cristal Demoníaco, exalando Energia Yin Impura.",
            "Ele jogou o objeto em seu Anel de Armazenamento e decidiu, ele não usaria habilidades, ele não usaria armas, nada, apenas puramente seu corpo, apenas a possibilidade de morte refinaria sua mente e corpo.",
            "Le Chang rapidamente encontrou-se com um urso, o qual devorava o cadáver de um lobo imenso, quando o primeiro viu o jovem andando calmamente em sua direção, ele rugiu para os céus, de tal forma que as redondezas estremeceram.",
            "No final, tanto a Serpente, como o Urso e até o Lobo morto, eram todos comparáveis ao início do Dao do Santo Rei, no entanto, eles eram como animais enjaulados, já que este vale era um local com alta concentração de Energia Yin e se eles saíssem, provavelmente morreriam, já que Feras Demoníacas apenas sobrevivem dentro de áreas com grande densidade de Qi Demoníaco, é importante não confundir Bestas e Feras Demoníacas.",
            "Além disso, havia um selo ao redor do vale, impedindo que as feras saíssem, Le Chang pareceu entender que este planeta foi na realidade transformado em um ponto de comércio por forças muito acima de meros cultivadores no Dao do Santo Rei, não era um local simplório, mas a casca de um sistema muito maior e poderoso.",
            "O Urso então trouxe sua palma em um arco vertical contra a cabeça de Le Chang, o qual trouxe seus braços sobre sua cabeça para defender-se do impacto.",
            "O encontro com a pata da fera, fez os joelhos de Le Chang dobrarem-se e até o chão afundou ao seu redor.",
            "Por um instante ele sentiu suas articulações sendo levadas ao máximo de sua resistência.",
            "Mas ele rapidamente reagiu e pulou para o lado, ao mesmo tempo ele chutou o chão com o seu calcanhar, causando um tremor que desestabilizou a Fera por alguns instantes, no qual ele disparou contra o seu oponente e deu um soco poderoso no peito do urso.",
            "Tal golpe fez o animal ser atirado como uma bala de canhão, deixando um rastro de destruição no local, até parar em uma grande rocha.",
            "Le Chang não esperou seu oponente se recuperar e novamente foi contra ele, acertando centenas de golpes em um piscar de olhos, transformando o urso com uma poderosa defesa em pedaços jogados para todos os lados.",
            "Os olhos de Le Chang estavam lentamente cultivando uma sede de sangue, ele entendeu que atualmente, ele poderia enfrentar várias raças com sua Aura, mas diante de Demônios, ele era como uma criança com raiva em frente a um Deus da Guerra que banhou-se no sangue de milhões de inocentes.",
            "Sendo assim, ele adicionaria uma pitada de selvageria, para isso, ele encararia a morte frente a frente.",
            "Afinal, após pegar o Cristal Demoníaco do urso, ele jogou-se no meio de uma matilha de lobos, como aquele que o Urso devorava.",
            "Os uivos ecoaram pelo vale e todos dispararam contra o jovem que rapidamente entrou em posição defensiva."
      ]
}