{
      "Capítulo 510 - Um Mero Prisioneiro": [
            "O velho ficou olhando para Le Chang que jazia no chão, sem o menor sinal de movimentação, afinal, a exaustão era extrema.",
            "“Então você notou...” Disse Fea Yong revelando um sorriso aterrador.",
            "Le Chang sentia-se vendo o sorriso da morte em sua direção, mas após ter lutado de tal forma, por vários dias, ele havia se acostumado a ver a morte cara a cara.",
            "“Entendo... Foi por isso que ficou treinando igual um idiota, foi uma boa tática para se preparar...” Disse Fea Yong ao ver a expressão neutra de Le Chang.",
            "“Obrigado por me esconder de sua neta...” Disse ele ao Demônio a sua frente, um sorriso jazia em seu rosto e uma expressão de deboche, misturada com agradecimento dançava em sua face, como se a presença de tal ser não o infligisse o menor desconforto.",
            "Fea Yong sorriu, ainda mais sinistro que antes, como se deliciasse vendo sua presa indefesa, esperando o abate.",
            "“Eu sei a razão de tudo isso...” Disse Le Chang, suspirando.",
            "“Oh! Um verme como você sabe a razão de minhas ações?” – Fea Yong.",
            "“Você é contrário a Bai Fan, certo? Posso saber o motivo?” – Le Chang.",
            "“Hahaha! Realmente interessante, mas, apenas isso?” – Fea Yong.",
            "Le Chang sorriu.",
            "“Com apenas alguns instantes que nos encontramos e analisando suas ações, é o meu melhor que posso fazer no meu estado exausto...” – Le Chang.",
            "“Certo... Certo... Bom, realmente...” Fea Yong olhou para o céu e seu olhar tornou-se sombrio, o sorriso deu lugar a uma expressão séria e uma pitada de ódio brilhava em sua face.",
            "“Sob a tutela de Di Yu nós éramos temidos... Os Reinos Dimensionais curvavam-se diante da nossa presença, os Dragões eram nossos inimigos e nossa batalhas eram épicas, nosso poder era cheio de glória, nós éramos as verdadeiras encarnações do mal.” – Fea Yong.",
            "“Eram?” – Le Chang.",
            "“Após o desaparecimento de nosso Deus Demônio, o caos se instaurou em todo o Reino Asura, batalhas pelo trono apareceram de todos os lados, a nossa raça começou a dizimar a si mesma e começamos a ser caçados pelos Dragões Menores e até meros humanos começaram a nos perseguir... Antigamente, isso jamais ocorreria...” O rosto de Fea Yong exalava ódio e aversão a atual situação que sua raça jazia.",
            "“O que quer de mim?” – Le Chang.",
            "“De você? ... Bom, eu sei que Di Yu está dentro de você, sei da tal Energia Dourada e até de Seiryuu... Realmente é interessante ver que você está em posse de Centelhas Divinas...” – Fea Yong.",
            "“Como sabe tanto de mim?” Le Chang estava um pouco surpreso.",
            "“Eu sou um dos Anciões do Reino Asura, eu estava vivo desde o começo do Reinado de Di Yu, eu vi a Ascensão a glória e nossa descida ao fundo do poço, eu sei de muitas coisas garoto, mais do que você imagina...” – Fea Yong.",
            "Le Chang pensou que ele provavelmente era alguém a favor de Di Yu.",
            "“De qualquer forma, o que eu quero de você é poder... Eu estou velho, minha existência lentamente está chegando ao fim, mas você, tem muito potencial de crescimento... Atualmente, os Demônios estão sendo manipulados pelos Três Seres, Bai Fan não passa de um fantoche, ele não pode nem se equiparar em poder, os Três são tão poderosos que acredito que estejam no Pináculo do Cultivo, ou algo do gênero...” – Fea Yong.",
            "“Pináculo?” Le Chang estava surpreso.",
            "“Apenas suposições... Bom, meu objetivo com você é simples, eu quero que você fique forte, mais forte que os Três Seres, quando você atingir este objetivo, obviamente lutará contra eles, é bem provável que ambos os lados ganhem ferimentos imensos e quando isso acontecer, eu vou absorver seu corpo jovem e todos os seus tesouros...” Assim que disse tais palavras, o olhar de Fea Yong transformou-se, a Aura dele e sua presença eram tão absurdas que elas estavam ganhando forma material.",
            "Le Chang viu um imenso demônio, com chifres maiores que uma montanha e era como se um Deus olhasse para um verme.",
            "No entanto, ele não se acovardou.",
            "“E você ainda me conta seu objetivo?” Le Chang riu.",
            "Fea Yong ficou surpreso.",
            "“Você é um dos poucos que já viu a minha Manifestação de Presença e não entrou em choque... Mas, mesmo assim, não se engane, saber dos meus objetivos é uma coisa, ser capaz de me impedir, é outra bem diferente...” – Fea Yong.",
            "“Hahaha! Interessante, você é mais forte que Bai Fan, certo?” – Le Chang.",
            "“Bons olhos garoto... Bons olhos... Realmente, eu sou mais forte, mas sou velho demais, além disso, por mais forte que eu seja, eu teria força para rivalizar talvez com apenas um dos Três Seres, com o mais fraco deles na realidade, os outros dois, eu não tenho a mínima chance...” – Fea Yong.",
            "Le Chang contemplou o céu por alguns instantes, ele entendia o que acontecia neste momento.",
            "O Demônio estava querendo usar ele como uma peça de xadrez e a confiança em si era tão grande, que não se importou de revelar seus planos.",
            "“A maioria acredita que você atingirá uma força capaz de rivalizar com os Três Seres dentro de cem anos, mas ambos sabemos que não precisará de tudo isso, certo?” – Fea Yong.",
            "Le Chang fez um olhar sério e resoluto.",
            "“Talvez em quinze anos você atinja o Pináculo do Cultivo... Em cem anos? ... Bom, você terá morrido nas minhas mãos... Contudo, eu tenho pressa ultimamente...” Ao falar isso, Fea Yong fez um olhar pensativo e começou a andar de um lado para o outro, como se tentasse encontrar uma maneira de acelerar o cultivo de Le Chang.",
            "Ele então parou abruptamente e um sorriso apareceu em seus lábios.",
            "“Oh! Eu soube que os humanos são capazes de evoluir sempre que conseguem voltar da beira da morte ou do desespero... É o que chamam de Despertar do Potencial Oculto, certo?” Fea Yong dizia olhando para Le Chang com um sorriso medonho.",
            "O jovem semicerrou seus olhos e uma sensação inquietante passou em seu coração.",
            "“Hm, mas como? ... Oh! Você tem esposas e uma mãe, certo? ... Se eu matar elas, será que você ficará mais forte?” O sorriso de Fea Yong ficou ainda mais aterrorizante e Le Chang sabia que não era uma brincadeira.",
            "“Hm... Mas matar suas esposas seria um pecado... Pelo que eu soube elas são lindas, quando eu absorver seu corpo seria interessante ter belas mulheres ao meu lado...” Um olhar luxurioso dançou no rosto do Demônio, mas ele rapidamente desapareceu.",
            "Fea Yong levou seu olhar para o chão e não podia deixar de estar mais surpreso, ou melhor, pasmo.",
            "A mão de Le Chang segurava a sua perna, apertando com tanta força que ele poderia transformar diamante em pó.",
            "Seus olhos brilhavam em um tom dourado e Fea Yong conseguiu ver a Fonte de Vida de Le Chang no centro de seus olhos, seu corpo emitia um brilho e o Demônio sentiu-se olhando para uma imensa barragem, prestes a romper-se.",
            "Ele entendeu rapidamente, isto era um aviso, onde o jovem não se importaria de queimar toda a sua vida, sua alma, seu espírito e tudo que ele tinha.",
            "“Ouse pronunciar tais palavras novamente e sua Existência, bem como de todo esse Planeta, junto de sua neta, deixará de existir e você sabe que eu não estou blefando, certo?” Le Chang amentou ainda mais o aperto na canela do velho e seu corpo explodia de poder e soberania.",
            "Fea Yong por um instante sentiu-se olhando para alguém além dele.",
            "No entanto, não havia terminado, já que no instante seguinte, uma Aura Yin e uma Aura Yang se espalharam ao redor do vale destruído, dois Dragões, um negro e outro branco, apareceram e começaram a girar nos céus, eles não eram Gao Yao e Seiryuu, mas sim a representação das Heranças de Le Chang.",
            "“Você é poderoso, realmente poderia me matar com um estalar de dedos, mas não me subestime... Eu posso ser um verme em seus olhos, mas aos meus, você não é nem mesmo um grão de areia...” – Le Chang.",
            "Ao falar isto, uma quantidade imensa de Pílulas disparou para fora de seu Anel de Armazenamento e seu corpo absorvia todo o Qi Mundial e das Cinco Transformações, além disso, todos os Cristais Demoníacos jorraram para fora e um tufão de Energia Yin Pura, disparou para Le Chang.",
            "Ele se colocou de pé e sua expressão era diferente, seus olhos exalavam a sede de sangue que apenas um Deus da Guerra teria, não era de Di Yu, não era de Seiryuu, mas da própria ira de Le Chang.",
            "Seu cultivo começou a evoluir de forma assustadora até que ele atingiu o Décimo Primeiro Trono do Dao do Santo Rei, ou seja, o ápice e seu pé tocou a Meio Passo do Dao do Supremo Santo.",
            "“Ajoelhe-se...” A voz de Le Chang explodiu na mente do Demônio, o qual sentiu uma imensa pressão sobre ele.",
            "Claro, Fea Yong não era um lixo qualquer e mesmo sobre tal presença divina de Le Chang, o máximo que aconteceu foi uma leve flexão de seus joelhos e um sorriso em seus lábios.",
            "“Você é forte garoto... Mas mesmo as Palavras do Decreto Divino que você está usando ainda estão longe de serem suficientes para me subjugar... Contudo, fique tranquilo, eu estava apenas lhe irritando... Não poderia me importar menos com a beleza de suas esposas e com a vida de sua mãe, amigos e afins... Eu quero apenas o seu poder e nada mais...” Fea Yong estava dizendo isto para tranquilizar Le Chang, já que mesmo que o jovem não pudesse o fazer tornar-se submisso, se ele decidisse queimar toda sua existência, era bem provável que ele e sua neta morreriam junto do garoto.",
            "Le Chang lentamente retornou a normalidade, mas seu olhar ainda era resoluto.",
            "“Jure...” – Le Chang.",
            "Fea Yong riu.",
            "“Eu, Fea Yong, faço um Juramento Existencial, de que jamais tocarei um fio de cabelo das esposas, amigos e familiares de Le Chang, do contrário, meu fim será pior que a morte...” O Demônio jurou sem problema algum, afinal, ele realmente disse a verdade, ele não queria ninguém além do jovem.",
            "Le Chang suspirou aliviado e lentamente sentou-se em posição de lótus.",
            "Após alguns segundos ele falou.",
            "“Você acha que me engana? ... Você pode transparecer que deseja poder e glória, mas ambos sabemos que não é verdade, certo?” – Le Chang.",
            "O rosto de Fea Yong escureceu.",
            "“Um mero prisioneiro...” Murmurou Le Chang.",
            "Fea Yong pareceu ficar irritado e virou-se e foi andando em direção a cidade.",
            "“Fique mais forte... Verme e consiga coisas boas para que este grão de areia veja valor em você...” Apenas a voz de Fea Yong foi deixada, já que ele desapareceu.",
            "“Oh! E aprenda, não me subestime...” Assim que tais últimas palavras soaram nas redondezas, um pilar de puro Qi Demoníaco despencou contra Le Chang, de tal forma que o vale foi varrido e tudo foi destruído.",
            "“Volte da beira da morte... Verme.... Hahahahahahahaha!”",
            "Autor: Lembrando a todos que os Capítulos são postados aos Domingos, Segundas, Terças e Quartas. Patrocinados são postados assim que o dinheiro cair na conta, via depósito, ou quando o Padrim confirmar a doação. Doações via Depósito/ Transferência são R$20,00 por capítulo, via Padrim, são R$30,00."
      ]
}