{
      "Capítulo 52 - Os Anciões da Seita": [
            "Manhã do outro dia.",
            "Todos que estavam em condições foram convocados para a praça central da cidade, lá seria feito o encontro com os outros Anciões.",
            "Alguns instantes depois a praça estava lotada com quase quatrocentos jovens, a força variava entre o 5º Grau e o 10º Grau.",
            "Haviam somente três pessoas no 10º Grau, Bae Hong, Le Chang e uma outra pessoa desconhecida, já que sempre usava um grande manto cinza e escondia seu rosto através de uma máscara.",
            "Após alguns momentos três grandes auras do Dao do Espírito irromperam nos céus.",
            "Todos levaram seus olhos para o alto e viram duas lindas mulheres descendo, ao lado delas estava o Ancião Ming Feng.",
            "\"É a garota da outra vez…\" - Gao Yao.",
            "\"Ela entrou no Dao do Espírito… Ótimo talento, ótimo talento.\" - Seiryuu.",
            "Chi Ziyun e Long Mu eram lindas, Chi Ziyun em seus vinte anos era dona de uma aparência estonteante.",
            "Long Mu possuía a beleza de uma mulher madura e exalava sensualidade.",
            "Mas a parte mais chocante de ambas não era sua beleza, mas seu cultivo monstruoso.",
            "Long Mu era conhecida por ser uma deusa fria e implacável, quantos homens perderam suas vidas ao ofendê-la. Chi Ziyun era igual à sua Mestra, dona de um poder sem igual e de uma frieza descomunal.",
            "Ming Feng era sério e analisava todos os Discípulos aos seus pés.",
            "Chi Ziyun e Long Mu desceram em direção a multidão e abriram caminho com suas poderosas auras.",
            "\"Elas estão vindo em sua direção garoto…\" - Gao Yao.",
            "Elas foram calmamente andando até chegar à frente de Le Chang.",
            "\"Este Discípulo saúda a Anciã Long Mu e a Senhorita Chi Ziyun.\" Le Chang falou enquanto dava uma longa saudação.",
            "O rosto sempre frio de Chi Ziyun mudou para um de surpresa e descrença.",
            "Em sua mente ela gritava de surpresa: \"10º Grau? Em seis meses?\"",
            "A face de Long Mu sempre fria também mudou para um caloroso sorriso quando ela disse: \"Le Chang… Tenho enormes expectativas em você, a menos de seis meses atrás você estava no 5º Grau e agora está no 10º, isso é louvável\"",
            "Dezenas murmúrios irromperam por toda a praça.",
            "\"Seis meses?\"",
            "\"Do 5º Grau ao 10º Grau?\"",
            "\"Monstro?\"",
            "Outros o amaldiçoava por tomar toda a atenção das duas belezas.",
            "Long Mu continuou falando enquanto levava uma pequena caixa até Le Chang: \"Le Chang, está caixa é um presente da Seita da Luz Celestial por ter salvo aqueles jovens há alguns meses atrás.\"",
            "\"Eu… Eu…\" Le Chang não sabia o que falar.",
            "\"Aceite… Foi a própria Seita da Luz Celestial que lhe enviou.\" Disse Chi Ziyun calmamente.",
            "\"Sim, este Discípulo aceita humildemente.\" - Le Chang",
            "Ming Feng também chegou perto e falou: \"Suas ações para com os outros Discípulos também foi julgada pelos Anciões e uma recompensa também lhe foi dada. Você receberá três mil pontos de contribuição, Wuhan Xie e Lian Mei receberam mil e quinhentos pontos cada uma.\"",
            "'O que?'",
            "'Três mil pontos? Mil e quinhentos pontos?'",
            "Diversos murmúrios irromperam pela praça, tal quantia era absurda.",
            "Mesmo as missões feitas pelos Anciões teriam recompensas perto dos mil pontos de contribuição.",
            "Apesar do fato de Wuhan Xie e Lian Mei receberem uma grande quantia, a quantidade que Le Chang recebeu era astronômica.",
            "Além disso, ninguém sabia qual presente a Seita da Luz Celestial havia enviado a Le Chang.",
            "Le Chang se curvou vigorosamente e disse: \"Este Discípulo agradece pela recompensa, muito obrigado.\"",
            "Ming Feng então sorriu e deu um leve tapa no ombro de Le Chang.",
            "Chi Ziyun e Long Mu lançaram um leve sorriso em direção a ele.",
            "Le Chang estava preparado para morrer para salvar a vida de pessoas que ele nem conhecia, tal ato não seria digno de recompensa?",
            "****************************************",
            "'Maldito, até mesmo a Deusa Chi Ziyun? Esse garoto está implorando pela morte.' - Bae Hong.",
            "Ele soube por seus irmãos que havia uma linda garota seguindo a Anciã Long Mu, mas esta era a primeira vez que ele via Chi Ziyun e ela também estava ao redor de Le Chang.",
            "Bae Hong estava perdido em sua raiva, seu punho fechado e seus olhos vermelhos de ódio.",
            "Quem era esse maldito plebeu se pavoneando entre o alto escalão?",
            "Como ele ousava brilhar na frente de Bae Hong?",
            "Quando ele mostrou sua aura no 10º Grau, Bae Hong já havia criado raiva por ele, já que ele pensava que estando no 10º Grau ele seria o mais poderoso entre todos, mas além de haver mais duas pessoas no 10º Grau, um deles, Le Chang, o havia humilhado na frente de centenas de pessoas.",
            "\"Vou retribuir essa humilhação cem… não mil vezes… Você morrerá dolorosamente.\" Murmurou Bae Hong.",
            "A alguns instantes ele havia recebido a ordem de seu pai para ele ficar quieto e esperar que ele cuidaria de Le Chang.",
            "No momento eles obviamente não poderiam fazer nada contra Le Chang já que não só Ming Feng estava ao redor dele, mas também Long Mu havia chegado.",
            "Mas oportunidades não iriam faltar…",
            "*********************************",
            "Chi Ziyun, Long Mu e Ming Feng flutuaram até o palco.",
            "\"Muito bem. Todos aqui são oficialmente Discípulos Externos da Seita da Chama Púrpura, a partir de hoje vocês devem cultivar diligentemente e prezar o benefício da Seita acima de tudo. Já que temos algumas pessoas com ferimentos graves, nossa viagem até a Seita será adiada por mais uma semana. Eu e a Anciã Long Mu estaremos aqui caso vocês precisem de algo.\" - Ming Feng.",
            "Após estas poucas palavras eles dispensaram a multidão e todos voltaram aos seus aposentos.",
            "Le Chang saiu rapidamente junto de Wuhan Xie e Lian Mei, nesse meio tempo que passaram juntos, uma amizade nasceu, sem perceberem os três estavam cada vez mais próximos. A atitude fria que as garotas usavam com os outros, desaparecia diante de Le Chang.",
            "Chi Ziyun, Long Mu e Ming Feng ficaram no palco trocando algumas palavras enquanto o povo se dispersava.",
            "**********************************",
            "A estalagem que a Seita havia reservado para seus Discípulos era comum, já que não valia a pena desperdiçar dinheiro com luxo enquanto se podia comprar pílulas e armas.",
            "A noite os quatrocentos jovens estavam comendo no restaurante da estalagem, Le Chang, Wuhan Xie e Lian Mei estavam, como de costume, sentados em uma mesa afastada em um canto comendo tranquilamente.",
            "O local estava bem fervoroso, comparado a antes quando uma nuvem de tristeza estava sobre todos. Com a aparição de Long Mu e Chi Ziyun ambas trouxeram alguns médicos e medicamentos, isso era dizer que, com toda certeza, todos estavam salvos.",
            "\"Chi Ziyun, procure um local para comer. Ancião Ming Feng e eu vamos conversar sobre os detalhes do ataque.\" - Long Mu.",
            "\"Sim mestra.\" - Chi Ziyun.",
            "Como sua mestra não se juntaria a ela, ela calmamente foi até o restaurante onde todos estavam comendo.",
            "Sua entrada fez com que as conversas diminuíssem o tom, todos aqui a consideravam uma Deusa, mas ninguém ousava demonstrar seus pensamentos. Quem gostaria de enfrentar a ira da Anciã Long Mu por tentar tocar em sua protegida?",
            "\"Senhorita Chi Ziyun, é um prazer finalmente conhecê-la. Meu nome é Bae Hong, sou filho de Bae Long, Patriarca do Clã Bae.\" Disse ele, estufando o peito e com um grande sorriso no rosto.",
            "Chi Ziyun passou os olhos pelo local e disse friamente: \"Olá\"",
            "Então como se Bae Hong não existisse ela continuou seu caminho, deixando um Bae Hong vermelho para trás.",
            "Mas com sua insistência ele disse: \"Se… Senhorita Chi Ziyun, por favor sente-se comigo. Pedirei o melhor da casa para a Senhorita\"",
            "Enquanto andava em direção a certa mesa, sem nem olhar para Bae Hong ela disse: \"Não, obrigada\"",
            "Ela então foi andando até uma mesa no fim do local, onde estavam sentadas três pessoas",
            "Surpresa passou no rosto de todos no local."
      ]
}