{
      "Capítulo 512 - Vocês Estão Livres": [
            "As ondas começaram a aumentar de intensidade, Le Chang flutuava a dois metros do solo, sob seus pés, o chão sem vida e destruído, pela batalha que ele havia travado e pelo ataque de Fea Yong, começou a se recuperar, de tal forma que grama verde cresceu no local.",
            "O Qi Demoníaco que permeava o local começou a ser expelido, como uma flor de lótus que rejeita qualquer sujeira.",
            "Ele foi cercado por uma cúpula dourada e nas suas costas, um trono dourado, com sua própria manifestação de meia idade, sentada sobre ela, como um Deus.",
            "Seus olhos exalavam poder e uma coroa jazia em sua cabeça, lentamente, a Energia Dourada no corpo de Le Chang se tornava completamente dele, ele pouco a pouco assimilava mais e mais dela em sua alma.",
            "De tal forma, que o passado, presente e futuro estavam se tornando um só devido ao poder insano da Energia Dourada.",
            "Um pilar de Energia da Realidade despencou sobre ele, não como um julgamento divino, mas como se fosse uma benção do próprio tecido da realidade, gratificando ele por ter avançado.",
            "Contudo, as coisas não pararam por ai.",
            "O Trono Dourado nas suas costas começou a aumentar de tamanho, de tal forma que não demorou mais que alguns décimos e a representação tinha mais de cem milhas de altura.",
            "As nuvens negras foram afastadas, a Aura impura foi dispersa, ali apenas a Santidade, a Soberania, o Poder e a Aura Divina eram permitidas ficar.",
            "No instante seguinte, debaixo do Trono, dois Dragões apareceram.",
            "Um era tão negro quanto o espaço profundo o outro tão branco quanto a neve.",
            "Logo, ambos voaram até o céu e ficaram tão grandes que começaram a contornar todo o Planeta.",
            "Nesse momento, a presença de Le Chang avançando foi tão intensa, e a sensação da Energia Yang tão real, que todos os Demônios morreram, nenhum deles sobrou no planeta inteiro.",
            "Em qualquer lugar, se fosse um animal baseado na Energia Yin, eles morreram instantaneamente.",
            "Em um instante, os escravos se viram cercados por Demônios transformando-se em pó, alguns mais fortes rolavam no chão e gritavam de dor, mas eram rapidamente pulverizados.",
            "Ao mesmo tempo, a Aura extremamente Santa, se espalhava por todo o Planeta, impregnando-se no núcleo dele, transformando sua atmosfera, sua terra, seus seres vivos e tudo que jazia ali.",
            "Le Chang havia pisado com sucesso, no Primeiro Aprimoramento do Dao do Supremo Santo, além disso, a barreira nem foi preciso ser atacada, já que assim que as Ondas de Poder emanaram do jovem, ela foi desfeita como papel jogado na lava.",
            "Ele analisou seu corpo e viu que seus Canais de Qi Primários e Meridianos Primários, se multiplicaram de forma assombrosa.",
            "Para a maioria dos cultivadores, mesmo Lu Na, a quantidade de ramificações seria relativamente baixa, mas no caso de Le Chang, era como se cada vaso sanguíneo de seu corpo, tivesse um Canal de Qi Primário ao seu redor.",
            "Le Chang fechou seu punho e sentiu o Qi Mundial emergindo com extrema facilidade.",
            "Após isso, ele fez a Energia do Caos, Energia Espiritual, Energia Yang, Energia Yin, Energia da Morte, Energia Primal e os Cinco Tipos de Qi, correram por seus Canais de Qi.",
            "Ele percebeu que seus Meridianos eram extremamente maleáveis, mas ao mesmo tempo resistentes, de tal forma que a velocidade com que o Qi se movia em seu corpo era quase três vezes maior que antes.",
            "Por causa disso, seu corpo se tornou muito mais resistente, ele acreditava que não teria problema algum em lutar de mãos limpas contra qualquer um abaixo do Dao do Santo Rei.",
            "Além disso, ele poderia lutar sem grandes problemas contra alguém com Dois Aprimoramentos, e aqueles com Três, ele, pelo menos, não perderia.",
            "Ele então espalhou seu Sentido Divino, ativou seu poder ao ápice e toda a sua presença se espalhou pelo local, ele viu a sua frente dezenas de clones dele, os quais eram a Manifestação Física de sua presença mental, algo muito poderoso.",
            ".........................................................................................",
            "Le Chang entrou novamente na cidade, a este tempo, Fea Yong e sua neta já haviam deixado este planeta há muito tempo.",
            "Ele ficou surpreso ao ver o local vazio e uma densa poeira permeava todo o chão, as ruas e até as casas pareciam ter sido mergulhadas em uma tempestade de areia.",
            "O jovem andando na rua principal, viu que apenas as pessoas acorrentadas ainda permaneciam ali.",
            "Ele rapidamente foi até um grupo de humanos, os quais estavam encolhidos contra a parede e o pavor em seus olhos era evidente.",
            "“O que houve aqui?” Perguntou ele, mas percebeu que a língua deles era diferente da sua, no entanto, pelas expressões, ele não sabia se estavam com medo do que quer que tenha acontecido ou dele.",
            "Dessa forma, ele tentou acalmar o grupo, mas era em vão, então, ele decidiu procurar alguém que falasse sua língua.",
            "Sendo assim, com a quantidade imensa de escravos, não foi difícil encontrar um grupo de Elfos, os quais conseguiam falar a língua nativa de Le Chang e ele ficou surpreso ao ver que o dialeto Élfico deles era bem diferente do que ele estava acostumado.",
            "Ele havia visto anteriormente o grupo deles tentando falar com alguns humanos próximos a eles, também escravos, mas estes não falavam a língua que eles tentaram, mas Le Chang viu que era a sua língua nativa e rapidamente foi até eles.",
            "“Vocês sabem o que ocorreu aqui?” – Le Chang.",
            "A frente dele, estavam duas Elfas, seus corpos não apresentavam ferimentos, mas suas faces pareciam emanar tristeza e desolação, como se fossem animais conscientes de que estavam indo para o abatedouro.",
            "Ao lado delas, havia três homens, da mesma raça, dois deles era jovens como as duas, mas o outro era idoso e parecia nos seus últimos anos de vida.",
            "Havia duas crianças ali, as quais estavam escondidas atrás das Elfas, seus olhos estavam cheios de pavor.",
            "E obviamente temiam Le Chang.",
            "“S... S... Senhor, por favor, não faça mal a eles...” Disse o velho indo em sua direção, quase se rastejando.",
            "“Hm? Fique tranquilo, não vou fazer nada com vocês...” Disse Le Chang com um olhar surpreso pela expressão do homem.",
            "O idoso parecia cauteloso e não tinha muita fé nas palavras do jovem, mas pareceu relaxar um pouco.",
            "“Aqui, tomem...” Le Chang retirou um pedaço de carne, pão e água, entregando a eles, que claramente estavam famintos.",
            "As crianças correram e pegaram rapidamente, começando a comer em grandes mordidas e tomando goles grandes de água.",
            "“Peguem...” Le Chang levou sua mão até os adultos que estavam ali.",
            "“Oh! Desculpem...” Ele então se lembrou de que todos ainda estavam presos por correntes ao redor de seus pescoços, como animais, ele então apontou seu dedo, e um fio de Energia Yang disparou da ponta do seu dedo indicador, o qual foi contra as correntes e destruiu cada uma delas, como uma bala teleguiada.",
            "Com apenas aquele fio, Le Chang libertou todos os escravos na Rua Principal.",
            "Ele então distribuiu alimento e água para todos que estavam ali.",
            "“Se... Senhor, obrigado!” Disse o velho curvando-se para Le Chang.",
            "“Fiquem tranquilos, mas então, o que aconteceu aqui?” – Le Chang.",
            "“Não sabemos, mas a algumas horas, uma presença imensa se espalhou por todo o planeta e então, lentamente, todos os Demônios nas ruas morreram instantaneamente...” – Velho.",
            "“Instantaneamente?” Le Chang estava surpreso, mas ele entendeu, sua presença Yang era perfeitamente pura, além disso, ele tinha o título de Deus Dragão, ou seja, era óbvio que ele havia causado tal acontecimento.",
            "“Apenas as outras raças sobreviveram, mas como praticamente todos que não são Demônios aqui, são escravos, ficou bem difícil de nos libertarmos, já havíamos aceitado que morreríamos aqui...” Disse o velho com um olhar aliviado.",
            "“Fiquem tranquilos... Eu já consegui o que eu queria, vou libertar todos vocês...” Disse Le Chang para todos os escravos ali no local.",
            "“J... Jovem, infelizmente isso é impossível...” O idoso falou com alguma relutância.",
            "“Porque?” – Le Chang.",
            "“Nós temos um Selo de Escravidão, não podemos deixar o lugar sem a permissão de nosso mestre...” O idoso apontou para todos os escravos no local e Le Chang percebeu que nenhum deles havia se afastado mais de dez metros das correntes que os prendiam.",
            "“Mas eles já morreram, não?” – Le Chang.",
            "“Sim, mas o Selo não desaparece...” Quem falou foi um dos jovens Elfos.",
            "“Foram os Demônios que os colocaram?” – Le Chang.",
            "“Nem todos, o nosso Selo foi um grupo de humanos, já outros foram Feras Mágicas poderosas e por ai vai...” A voz de um humano se destacou, ele estava sentado, seu rosto de meia idade o deixava com um rosto de um guerreiro aposentado.",
            "“Bom, vamos resolver isso logo...” Le Chang sorriu e então entrou em seu Modo Desperto.",
            "No instante seguinte, todos entenderam, quem havia erradico os Demônios foi o garoto.",
            "Seu corpo foi coberto por Escamas Douradas, seus olhos tornaram-se brilhantes e repletos de sabedoria e poder.",
            "A Runa Angular jazia no centro de seus olhos.",
            "O olho da direita era branco e o da esquerda negro.",
            "Suas unhas cresceram como garras, seus dentes como presas e seus cabelos ficaram brancos e desceram até o centro de suas costas.",
            "Contudo, não parou por ai, já que nas suas costas, novamente, o Trono Dourado apareceu, Le Chang em sua forma de meia idade apareceu, sentado como um Rei observando seus súditos.",
            "Le Chang fechou os olhos por alguns instantes e todos ficaram surpresos quando o homem no Trono Dourado lentamente moveu sua mão, erguendo sua palma para a frente, da qual uma fina onda de Energia Dourada se espalhou e como quando os Demônios foram erradicados, os Selos de Escravidão também desapareceram, como a palha sendo queimada pelo fogo.",
            "“Vocês estão livres...” Le Chang falou calmamente retornando a sua forma normal.",
            "Antes de ler a nota, abram o Youtube nessa música é o primeiro video que aparece na pesquisa no Youtube:",
            " ",
            "Ciara - Paint It Black",
            "Autor: Hm, podemos dizer que a partir de agora, AUD entrará em seus momento finais, relaxem, não vai terminar daqui dez capítulos, eu pretendo terminar a Novel com no mínimo 800 Capítulos. O que eu quero dizer com momentos finais é que revelações maiores estão por vir, caos, destruição, tudo vai começar agora, eu poderia até dizer que os mais de 500 capítulos até aqui foram apenas um prelúdio do que realmente estava por vir. Claro, não perderá a essência, como eu disse e sempre vou dizer, tem coisas que jamais terão em AUD, que vocês já estão cansados de saber, como violência sexual, machismo extremo e esse tipo de coisa, então podem ler em paz que não terá nada perturbador. ",
            "Eu sempre pensei em como escrever AUD e desde a primeira letra escrita eu sabia como terminaria a história, todos os segredos, cada pedaço importante, todos estavam em minha mente, algumas coisas obviamente mudaram após quase um ano e meio de escrita, mas o fim jamais mudou. Vocês acham que  sabem o que é ser Overpower? Acham que entendem de Caos? Tristeza? Alegria? Morte? Vida? Hahahahahahaha, Meros Mortais tentam compreender o que apenas aos Deuses é permitido saber? Ajoelhem-se e tremam, pois algo muito acima de toda a Existência está despertando, lentamente, suas garras aproximam-se de suas gargantas e de seus corações.",
            "S",
            "entem-se, apreciem, deleitem-se e sintam, o caos lentamente aproximando-se de vocês, sugando o que está em suas mentes, arrancando os poucos fios de alegria que lhes restam, sintam, sintam, sintam, a inevitável chegada do Fim!"
      ]
}