{
      "Capítulo 514 - O Fim": [
            "No interior da Caixa havia algo surreal, o corpo morto de um Demônio de Alto Nível.",
            "Havia um imenso buraco em seu peito, como se uma mão imensa houvesse arrancado seu coração na dura sorte.",
            "O cheiro de Sangue Demoníaco e a sensação de morte que jazia no local era colossal.",
            "Le Chang sentiu a Centelha Divina da Morte se encolher, como se ela temesse o que estava por vir.",
            "Ele não sabia dizer quem era, claramente não era Fea Yong, muito menos sua neta, mas, com apenas um olhar, era fácil ver que o ser, quando vivo, era alguém de extremo poder.",
            "O impacto da morte de um ser tão poderoso diante de seus olhos o deixou surpreso, como se uma dúvida ecoava em sua mente: “Se ele, tão forte quanto era, morreu, o que me aguarda?” ",
            "Rapidamente, libertando Le Chang de seus devaneios, uma Aura lentamente se elevou do corpo a sua frente.",
            "A fumaça negra, não era material, nem espiritual, mas como um vírus que lentamente se espalhava pelo próprio tecido da realidade, corroendo a beleza da criação e levando tudo ao esquecimento.",
            "Le Chang recuou para o outro lado e rapidamente trouxe todo o seu poder à tona.",
            "Em um instante, uma mão negra formou-se sobre o corpo já sem vida, junto dela, uma voz ecoou em sua mente.",
            "“Hehehehehehe! Garoto.... É você quem ousa me desafiar? ... Aquela garota da última vez teve sorte de ter pulverizado seu corpo, mas você.... Hahaha! Eu não deixarei você morrer, pois se você fizer isto, eu farei toda a sua família, seus conhecidos, amigos e afins, sofrerem por toda a eternidade... Hahahaha! Suas qualidades, são suas fraquezas...” ",
            "O mais surpreendente era que a voz não era real, mas era como a do Ser Dourado, a qual ecoava diretamente em sua alma.",
            "Contudo, conforme a sensação se elevava, tornando-se ainda mais poderosa e sinistra, algo ocorreu.",
            "“Hahahahahahahahahaha!!!! Você está com medo, certo? ...” Os olhos de Le Chang se alteraram e seus lábios torceram-se em um sorriso debochado.",
            ".................................................................................................",
            "Le Chang não era tolo, tudo não passou de um plano elaborado da parte desta Mão Negra.",
            "Os danos ao familiar do Supremo Santo que liderava a Guilda de Aventureiros da Galáxia Escorpião, ",
            "bem como as missões exigidas para que o primeiro fosse até o Reino Asura.",
            "Os boatos da presença de uma tumba, criando uma desculpa para a aparição de Demônios de Alto Nível, como Fea Yong e sua neta.",
            "No fim, o poderoso Demônio já havia morrido há milhares de anos, o que estava ali era um cadáver controlado pelo Fio de Consciência do, auto intitulado, Fim.",
            "Ninguém deu falta deste ser pois ele era algo antigo, muito antigo, de quando Di Yu ainda reinava soberano. Este corpo pertencia a um dos muitos que Gao Yao matou sobre o pretexto de traição.",
            "Seria risório dizer que um ser de tal magnitude e maldade, não teria uma complexa rede de espiões e de inteligência.",
            "Mesmo estando “dormindo”, os Fios de sua Consciência deixados para trás eram singulares e demonstravam o quão poderoso ele era.",
            "Isto era surreal e neste instante, Gao Yao, Seiryuu, Xiong Lin e quem quer que seja, não poderiam ajudar ele em nada.",
            "Contudo, Le Chang não era alguém que se daria por derrotado, ele lutaria, até o último folego, até o último fio de pensamento, até a última gota de sangue!",
            "“Acha mesmo que eu não entendi nada do que estava acontecendo? ... Você está muito enganado se pensa que o que me aguarda é uma guerra contra você... Não... Não... O que o futuro ainda há de presenciar, é eu massacrando todo o seu exército e esmagando você sob meus pés...” A voz de Le Chang era divina e sua presença elevou-se acima de qualquer outra.",
            "Nesse instante, uma onda de poder reverberou por toda a Existência, os Planetas estremeceram, causando terremotos em locais há muito esquecidos.",
            "Os poderosos, os monstros das profundezas, os Deuses e os Imortais, todos eles sentiram a presença, a qual trouxe consigo uma frase simples: “Aguardem, pois o Deus dos Deuses está por vir! Aguardem, pois eu ei de esmagar aqueles que ousam me afrontar... Eu sou Supremo! Eu sou Eterno! Eu Sou!” ",
            "A mão negra lentamente encolheu, mas não antes de disparar um feixe de escuridão contra o peito de Le Chang.",
            "Nesse instante, o Ser Dourado rapidamente apareceu e ele colocou-se entre Le Chang e o feixe.",
            "Entretanto, de nada serviu, o feixe de luz negra ignorou completamente o Ser Dourado e foi em direção ao coração do jovem.",
            "Le Chang sentiu uma pontada em seu tórax e ao levar seus olhos para baixo, deparou-se com um buraco em seu peito.",
            "Ele era do tamanho de um dedão e por ali jorrava o sangue vermelho vivo, vindo diretamente do coração perfurado de Le Chang, o qual lutava para continuar batendo.",
            "Não demorou muito para o gosto de sangue permear sua boca, o chão ficou manchado e a presença da morte se fortaleceu, mas não dá Centelha Divina da Morte, mas sim daquela que sempre estaria a postos para ceifar a sua vida.",
            "Porém, os olhos de Le Chang não demonstravam o temor de encarar a morte frente a frente, ele entendeu rapidamente o plano da Mão Negra.",
            "O feixe de luz, havia atingido seu coração, mas não de forma fatal, ele estava no Dao do Supremo Santo, tal ferimento era pífio, o que realmente era preocupante já havia se dispersado por todo o corpo dele.",
            "Um fio, ínfimo, de consciência, adentrava nos Canais de Qi de Le Chang, mas também se mesclavam aos seus nervos, ossos, tendões, pele, carne e afins, se embrenhando em seu DNA, como um vírus destruindo todo o corpo de seu hospedeiro.",
            "“Você acha que eu sou tão fraco? ... Você diz que minhas qualidades são minhas fraquezas, mas elas também são minha força... Lembre-se, não irei contra você e seu exército sozinho, mas com minhas amadas esposas, filhas e filhos, contudo, lembre-se, eu sou o Deus dos Demônios, o Deus dos Dragões e o Deus dos Elfos e ainda serei muito mais... Você não enfrentará a mim, mas todas as Raças Divinas de toda a Existência...” Le Chang murmurava de forma quase inaudível, mas o suficiente para que o fio de consciência de seu oponente percebesse suas palavras.",
            "O inimigo de Le Chang estava tentando tomar de forma forçosa o corpo do jovem, mas a Energia Dourada não era simplória.",
            "Uma batalha colossal acontecia dentro do corpo de Le Chang, da qual ele não podia fazer nada, ele era fraco demais e apenas podia sentir os encontros explosivos dentro de si mesmo.",
            "Não demorou muito para seus ossos se fragmentarem, suas artérias, veias, tendões, pele, unhas e todo o resto lentamente eram destroçados, como se o corpo do jovem houvesse sido jogado dentro de um moedor de carne.",
            "A dor era angustiante e sem dúvida alguma, foi a maior dor física que ele já sentiu.",
            "Seus olhos reviravam e espuma começou a formar-se em sua boca a qual se misturou com o sangue que jorrava de seus vários ferimentos.",
            "Seus Canais de Qi estouraram e todo o seu corpo estava lentamente sendo consumido pelo Fim.",
            "Era possível ver raios Dourados e Negros batalhando ao redor do corpo dele, como se fossem serpentes disputando por uma presa.",
            "Tal situação perdurou por minutos, horas, dias e ao findar de uma semana, a conclusão mostrou-se implacável.",
            "Capítulo Patrocinado!",
            "Capítulos Patrocinados Via Depósito/Transferência custam 20,00 R$, através do Padrim custam 30,00 R$."
      ]
}