{
      "Capítulo 517 - Dívida": [
            "Le Chang olhou de canto, seu olhar por um instante transmitiu a Aura de uma espada prestes a ser sacada.",
            "O jovem arrogante deu um passo em direção ao balcão e debruçou-se sobre ele.",
            "“Ei... Ei... Você realmente vai ficar me ignorando?” Indagou ele para a balconista, uma jovem de longos cabelos negros, pele clara e olhos verdes.",
            "Ela claramente estava sem vontade alguma de debater com o garoto, mas ele era de um Clã poderoso, ela seria idiota se fosse contra ele em plena luz do dia.",
            "“Você pode continuar fazendo este jogo... Mas eu soube que este ano a safra de sua Família Reh será bem baixa... O que acha de ser minha, eu poderia pagar a dívida de seu pai... Afinal, ele me deve, certo? Hahaha!” O jovem estufava o peito em meio as suas ameaças.",
            "Ele era Shao Jong, um garoto de um Clã Secundário, mas obviamente poderoso, afinal, o Líder desta parte secundária do Clã Shao, estava no Dao do Eterno Santo e este era seu pai.",
            "A garota teve um olhar de medo estampado em seu rosto.",
            "Shao Jong havia servido de agiota para o seu pai comprar algumas terras, nos dois primeiros anos a terra deu bons frutos, a safra era cheia e realmente o pequeno Clã Reh estava prosperando, mas no ano passado aconteceu uma queda e este ano parecia ser ainda pior, devido as pragas e o tempo errático no local.",
            "Seu pai era apenas um cultivador no Dao da Alma e Reh Liang era uma simples balconista no 8º do Dao da Integração, estando em seus dezessete anos.",
            "“N... N... Nós vamos conseguir, eu tenho fé que meu pai conseguirá lhe pagar os juros desse ano...” – Reh Liang.",
            "“Assim espero, seria uma pena ter que matar ele, afinal, eu não posso deixar meu negócio perder a credibilidade, preciso mostrar firmeza, certo?” Um sorriso maldoso dançou nos lábios de Shao Jong e Reh Liang estremeceu.",
            "O jovem claramente a estava assediando, na realidade, toda a semana ele viria aqui e jogaria a dívida de seu pai contra ela, sempre lhe dizendo que se ela tornar-se sua mulher, ele perdoaria a dívida.",
            "Nesse instante, uma risada quebrou o medo de Reh Liang e a arrogância de Shao Jong.",
            "Todos na taverna levaram seus olhos na direção de um jovem, o qual estava apoiado no balcão e até agora apenas observou a comoção.",
            "Ele lentamente andou até o grupo e a cada passo que dava seu cultivo aparecia mais e mais.",
            "Primeiro o poder do Dao da Integração, pífio e risível, então o Dao do Espírito, Dao da Alma, Dao da Purificação, Dao do Esclarecimento, Dao Lendário, Dao Santo, Dao do Santo Rei e então o Dao do Supremo Santo.",
            "Le Chang andava lentamente até parar frente a Shao Jong, como se ele fosse o último degrau de uma escada.",
            "O jovem rico estava congelado, seu corpo não se movia, na realidade não era somente ele, mas todos ali dentro estavam na mesma situação.",
            "“Sabe... Eu vi muitas pessoas arrogantes erguendo-se e depois caindo, afinal, a arrogância precede a queda...” Le Chang então virou-se para a balconista e falou com ela.",
            "“Senhorita, quanto é a dívida de seu pai?” – Le Chang.",
            "Ela demorou um pouco para acordar do choque inicial.",
            "“É... É... Duzentas Mil Moedas de Ouro Sagrado...” Disse ela com alguma relutância e tristeza.",
            "Ouro Sagrado era uma divisão deste planeta, sendo o transitório entre as moedas de Ouro Comum e as de Ouro Celestial, seguidas pelo Ouro Divino e então Diamante.",
            "“Certo.... Qual o prazo?” – Le Chang.",
            "“Ei! Ei! Quem você pensa que é para interferir nos assuntos do Jovem Mes...” O guarda não terminou suas palavras quando um soco atingiu sua boca.",
            "A força foi tão grande que ele voou alguns metros até parar em uma das paredes.",
            "Sua boca estava um caos, seus dentes, língua, mandíbula e músculos faciais, foram destruídos, era como se ele estivesse engolindo seu próprio rosto.",
            "O sangue jorrava e ele obviamente morreria se não tratasse destes ferimentos.",
            "“Eu estou falando, fiquem quietos, por favor...” Le Chang disse com um sorriso amigável, mas era mais como o sorriso de um louco prestes a cometer uma chacina.",
            "“Então Senhorita, para quando?” – Le Chang.",
            "“Uma semana! Que é o dia em que você e o pai dela vão morrer... Escute Reh Liang, eu farei seu pai morrer lentamente na sua frente, antes de a levar a força comigo, se não quiser, eu lhe vendo para um bordel qualquer...” Shao Jong virou-se para sair, mas não andou muito quando sentiu uma mão em seu ombro.",
            "“Garoto, você realmente acha que o seu Clã pode proteger você de tudo e todos? ... Vou lhe dar duas opções, ajoelhe-se e peça desculpa, ou vou lhe mostrar o que é dor...” O rosto de Le Chang exalou uma raiva imensa.",
            "O jovem tentou puxar a roupa presa nas mãos de Le Chang, mas arrependeu-se de não ajoelhar-se imediatamente.",
            "Crac! Crek! Clac!",
            "Seus ossos no ombro foram esmagados pelo aperto da mão de Le Chang, no instante seguinte, um chute foi em direção a sua coxa direita, quebrando seu fêmur e em seguida um soco na sua cintura à quebrou.",
            "Le Chang havia decidido algo, ele não recuaria diante da injustiça, ele viu sua liberdade prestes a ser roubada, quando foi atacado pelo Fim, ele sabia que apenas o poder lhe traria paz, sendo assim, ele foi para outro planeta, com um objetivo simples, desafios, ele queria desafios.",
            "Até agora ele esteve em uma certa comodidade, mas lhe faltava a dificuldade real, o perigo, o medo e o caos.",
            "Sendo assim, ele fez tudo isso com Shao Jong, para ajudar Reh Liang, mas também para incomodar o ninho das cobras e fazer com que problemas venham sobre si, ele quer uma fornalha onde ele possa se moldar.",
            "Sendo assim, ele terminou chutando Shao Jong para longe e o restante dos guardas correu até o seu companheiro e seu jovem mestre, levando os dois urgentemente embora.",
            "Le Chang esperou eles desaparecerem e virou-se para a jovem.",
            "“Saia... Vá para o seu pai e sua mãe, pegue isso...” Le Chang deu a ela um bloco de Ouro Puro, junto de várias peças de Diamante e alguns Artefatos Mágicos, os quais tinham um valor de Cem Mil Moedas de Ouro Sagrado.",
            "Ele estalou os dedos e a jovem foi enviada para fora da cidade, incapaz de impedir de ser movida pelo espaço.",
            "Enquanto isso, Le Chang calmamente saiu nas ruas, como se nada tivesse acontecido.",
            "Ele lentamente procurou alguns locais, finalmente chegando em frente a um grande leilão, ele queria dinheiro e também ter noção do que era valioso ou não neste Planeta.",
            "Capítulo Patrocinado!"
      ]
}