{
      "Capítulo 518 - Maverick": [
            "“Hm... Existe uma taxa para entrar, sendo assim, preciso procurar um local que compre itens...” Murmurou ele.",
            "Dessa forma, Le Chang começou a procurar alguma loja, o que não demorou muito, já que na avenida, de ambos os lados, o que mais existiam eram lojas.",
            "A sua frente haviam dezenas de construções, com os mais variados tipos de arquitetura.",
            "Contudo, o que mais lhe chamou atenção, foi um pequeno local, espremido entre imensos prédios.",
            "No topo da entrada simples, de madeira, estava escrito: Loja de Especialidades Marciais.",
            "O fluxo de pessoas nesta pequena loja era risório, na realidade, era provável que ela nunca houvesse recebido cliente algum, mas, estranhamente, uma Aura fluída e singular emanava daquele lugar.",
            "Le Chang não pestanejou e foi até a entrada, empurrando a porta e deparando-se com algumas mesas, cadeiras e um balcão, deixando o lugar como um bar de beira de estrada.",
            "“O que posso fazer pelo jovem? ...” Uma voz idosa soou do lado de direito de Le Chang, o deixando assustado, já que não havia sentido a menor presença.",
            "Ele virou-se e viu uma senhora, em seus setenta anos, baixinha e com longos cabelos grisalhos, olhos amendoados e corpo magro.",
            "“Desculpe, eu pensei que aqui fosse uma loja de compra e venda...” Ele realmente estava confuso, afinal, o nome do lugar não fazia jus algum ao seu interior.",
            "“O que você tem para nós? ...” Outra voz idosa soou dos fundos do balcão, enquanto uma porta se abria, revelando um homem idoso, com cabelos curtos e grisalhos, corpo magro, mas definido, olhos castanhos e pele clara.",
            "Le Chang estava achando estranho tudo isso, que tipo de lugar era esse?",
            "“E... Eu tenho algumas coisas, gostaria de saber se consigo vender algo...” – Le Chang.",
            "“Claro, venha, sente-se...” Disse o idoso apontando para uma das mesas.",
            "Le Chang puxou uma cadeira e o casal de idosos fez o mesmo, do lado oposto a ele.",
            "“Eu sou Jana Maverick e este é meu marido, Iwan Maverick...” Disse a idosa com um leve sorriso em seus lábios.",
            "Ambos emanavam uma sensação de avós carinhosos e gentis, no entanto, não importa o quanto Le Chang olhasse, nem mesmo a menor informação ele podia retirar dos idosos.",
            "“Eu sou Le Chang, venho do Planeta Plumas ao Vento, na Galáxia Escorpião, uma Região Pequena...”",
            "Le Chang calmamente retirou um anel de armazenamento, nele havia alguns objetos, como Armas Épicas, Discos de Formações, Ervas Espirituais e afins.",
            "Os idosos pegaram o anel e analisaram o conteúdo por algum tempo.",
            "“Quanto você quer? ...” – Jana Maverick.",
            "“Acredito que vocês possam me dar um preço justo ...”  - Le Chang.",
            "“Certo ... As Armas Épicas podemos lhe dar Três milhões de Moedas de Ouro Sagrado... As Ervas, Um Milhão e Trezentas Mil Moedas de Ouro Sagrado, já os Discos de Formações, são relativamente mais comuns, mas ainda posso lhe dar cerca de Seiscentas Mil Moedas de Ouro Sagrado ... Os demais itens, acredito que posso lhe dar oitocentos mil Moedas de Ouro Sagrado ... Por tudo ...” - Iwan Maverick.",
            "Segundo os cálculos de Le Chang, o valor dado a ele pelos itens realmente estava dentro da faixa, claro, eles ainda poderiam lucrar cerca de 10% ao revenderem.",
            "“Eu aceito ...” Afirmou Le Chang rapidamente, afinal, ele precisava de moeda deste local, já que as de seu Planeta, não tinha validade alguma aqui.",
            "Jana Maverick pegou um saco de couro e entregou para Le Chang, o qual era um Saco de Armazenamento.",
            "Ele rapidamente pegou e olhou no interior, surpreendido pelo que via.",
            "As Moedas aqui apenas recebiam um nome de algum metal, mas não tinham nada ver com ele.",
            "“Você não sabe o que é isso? ...” Indagou Iwan Maverick.",
            "Le Chang levantou seus olhos e deparou-se com uma sensação de perigo, emanando do casal de idosos, como se a sua resposta decidisse se ele viveria ou não.",
            "Ele já havia dito que não era deste planeta, mas não entendia o porquê a sensação de hostilidade.",
            "“Pedras de Qi, certo? ...” – Le Chang.",
            "O olhar do casal de idosos lentamente acalmou-se, mas ainda havia uma certa tensão no ar.",
            "“Pedras de Qi são minerais especiais, normalmente são encontrados ao lado de um Fluxo Energético ou em locais com uma concentração incomum, por exemplo, os Lagos dos Santos ...” – Le Chang.",
            "“Exatamente ... E então? ...” – Jana Maverick.",
            "“Vocês acharam que eu fosse um Demônio disfarçado, certo? ...” – Le Chang.",
            "O garoto disse isto com um leve sorriso, o que realmente surpreendeu o casal de idosos, afinal, era verdade.",
            "Pedras de Qi nasciam do contato prolongado com os Fluxos Energéticos, mas estranhamente tinham uma maior quantidade de Energia Yang, sendo assim, qualquer Demônio ao se aproximar delas, sentiria um grande desconforto, o casal de idosos ficou em guarda contra Le Chang pois ele revelou traços de surpresa.",
            "“Fiquem tranquilos ... Eu apenas fiquei surpreso... Não imaginei que um Planeta de Classe A teria Pedras de Qi suficientes para usar como Moeda ...” – Le Chang.",
            "O casal de idosos acalmou-se, suspirando tranquilamente.",
            "“Apesar de que, eu sei que se eu fizesse o menor movimento suspeito, eu morreria, certo? ... Afinal, mesmo eu estando no Dao do Supremo Santo, ainda me falta muita força para enfrentar duas pessoas no Dao do Eterno Santo, ainda mais Feras Mágicas ...” – Le Chang.",
            "Um sorriso dançou nos lábios dos idosos e um brilho animado também cintilou em seus olhares.",
            "“Bom, eu preciso ir agora, ficarei feliz em voltar a fazer negócios com vocês ...” Le Chang pegou o saco de couro, levantou-se e curvou-se levemente para os idosos, antes de virar-se e sair da pequena loja.",
            "........................................................",
            "Le Chang escorou-se em um beco escuro, seu coração saltava e sua respiração estava errática, a pressão que o casal impôs sobre ele, aquilo não era normal.",
            "“Quanto tempo falta? ...” Murmurou ele dentro de sua Dimensão Espiritual.",
            "“Uma semana ...” Três vozes anunciaram em uníssono, sendo elas de Gao Yao, Seiryuu e Xiong Lin.",
            "Le Chang afirmou levemente e após respirar fundo saiu do beco, voltando para a estrada principal e dirigindo-se para a Casa de Leilões.",
            "Enquanto isso, dentro da Loja, o casal de idosos conversavam.",
            "“Ele... É especial...” – Jana Maverick.",
            "“Obviamente... Senti três presenças divinas em seu corpo, elas estavam mescladas com uma outra sensação, opressora e repleta de destruição...” – Iwan Maverick.",
            "“Ele estava mentindo... Não poderíamos matar ele tão facilmente... Essa Quarta Aura... Você sabe o que é certo? ... É bom provável que ele conseguisse escapar com vida...” – Jana Maverick.",
            "“Você está certa, mas agora não é hora de pensar nisso, afinal, está chegando, sente as ondulações? ...” – Iwan Maverick.",
            "“É claro, obviamente será uma época em animada...” Jana disse sorrindo.",
            "Seu marido, respondeu com um sorriso e ambos desapareceram pelo espaço.",
            "Capítulo Patrocinado!"
      ]
}