{
      "Capítulo 53 - Os Presentes de Le Chang!": [
            "\"Ei, ei! Ela está indo até Le Chang\"",
            "Os murmúrios irromperam por todo o recinto.",
            "A Deusa Chi Ziyun estava claramente em bons termos com Le Chang, aquele idiota não somente tinha Wuhan Xie e Lian Mei, duas beldades, mas também Chi Ziyun.",
            "Esse golpe foi pesado para o ego de Bae Hong. Quem mais teria classe, nobreza e honra de ter a Deusa Chi Ziyun em um jantar além dele?",
            "E no fim ele foi trocado sem nem um olhar sequer, os últimos dias foram de pura e inesgotável vergonha para ele.",
            "Era como se Le Chang era o filho adorado dos céus, e eles o favoreciam acima de todos. ",
            "Autor: Dos céus não sei, mas do autor sim kkkkkkk",
            "Bae Hong apertou o punho e rangeu os dentes enraivecido, mas se controlou, o que mais ele poderia fazer? Chi Ziyun não era alguém comum, nem mesmo seu pai poderia agir contra ela.",
            "Quem não sabia que o Patriarca tinha grandes expectativas nela? Quem seria idiota para tocar em um fio de cabelo dela? Com toda certeza o Patriarca exterminaria seu Clã se ele agisse precipitadamente.",
            "Chi Ziyun se aproximou da mesa de Le Chang e calmamente disse: \"Posso me sentar com vocês?\"",
            "Le Chang levantou os olhos e disse: \"Por favor, sente-se.\"",
            "\"Olá eu sou Chi Ziyun, é um prazer conhecê-las.\" Disse ela para as duas garotas.",
            "\"Pra… Prazer.\" Elas responderam.",
            "\"Então vocês são amigas de Le Chang?\" - Chi Ziyun.",
            "\"Fizemos o Exame da Seita na mesma cidade e também viajamos juntos grande parte do caminho. Acabamos nos tornando amigos…\" - Lian Mei.",
            "********************************",
            "Todos no local estavam estupefatos, ela não era uma pessoa comum e o fato dela estar em bons termos com Le Chang o fazia ser ainda mais misterioso.",
            "Os quatro eram sem dúvidas as pessoas mais enigmáticas do local, eles conversavam tranquilamente.",
            "O local todo olhava de canto de olho para ver os sorrisos de Chi Ziyun, Wuhan Xie e Lian Mei para Le Chang.",
            "************************************",
            "Após algumas horas de boa conversa, eles se despediram e cada um foi para seu quarto.",
            "A luz da lua invadia as janelas e irradiava sobre o rosto de Le Chang, dando uma aparência etérea.",
            "Em sua mão havia uma pequena caixa.",
            "Ele então lentamente abriu até revelar um anel de cristal.",
            "\"Oh! Ótimo item, ótimo item.\" - Seiryuu.",
            "\"Veja se tem algo dentro.\" - Gao Yao.",
            "Le Chang enviou Qi para o anel e o ativou.",
            "\"10 mil metros cúbicos*!!!\" - Le Chang.",
            "\"Esse é um ótimo anel, parece que eles estão realmente muito gratos pelo que você fez.\" - Gao Yao.",
            "\"Realmente…\" - Le Chang.",
            "Ele então inspecionou o anel e viu que havia três caixas dentro.",
            "Ele as fez sair do anel e elas imediatamente apareceram sobre sua cama.",
            "Eram três caixas de madeira simples, mas havia um óbvio Qi proveniente delas.",
            "Le Chang calmamente abriu a primeira para revelar uma linda espada dourada.",
            "Havia um pedaço de pergaminho ao lado da arma escrito \"Espada da Fênix Resoluta\"",
            "Toda sua lâmina era dourada, haviam também diversas runas de fortalecimento e elementais sobre toda ela.",
            "Seu cabo era feito de Cristal Mágico de Nível 4, era sem dúvidas um tesouro.",
            "\"Abra a outra caixa.\" - Seiryuu.",
            "Ele tomou fôlego e abriu a segunda caixa.",
            "Dentro havia um Pílula extremamente vermelha.",
            "Também havia uma nota: \"Pílula das Mil Luzes Solares\"",
            "\"Essa é uma Pílula de Rank Pico Profundo…\" - Gao Yao.",
            "\"Quem enviou tais presentes é sem dúvidas alguém abastado, todos eles são extremamente valiosos…\" - Seiryuu.",
            "Le Chang estava atônito, o salvamento daqueles jovens da Seita da Luz Celestial foi algo ao acaso, ele estava passando por lá, e não custava nada ajudar. Estas recompensas eram, sem dúvida nenhuma, um enorme obrigado.",
            "Abrindo a terceira caixa Le Chang viu um grande pedaço de pano branco.",
            "\"O que é isso?\" - Murmurou ele um pouco curioso.",
            "\"Isso… É uma Armadura Mutável… É um tipo raro de armadura, sua defesa não é a melhor, mas a versatilidade é inigualável.\" - Gao Yao.",
            "\"Como assim?\" - Perguntou Le Chang.",
            "\"Esse tipo de armadura é como uma segunda pele, ela cobrirá cada pedaço de seu corpo e lhe dará uma proteção extra, além de ser completamente invisível, nem mesmo você a sentirá em sua pele. A defesa e a durabilidade variam conforme os materiais.\" - Seiryuu.",
            "\"Vocês sabem qual o nível dessa armadura?\" - Le Chang.",
            "\"Ela deve ser de uma Armadura de Sete Refinamentos Mortais.\" - Gao Yao.",
            "\"Refinamentos Mortais?\" Le Chang ficou meio confuso.",
            "\"Desculpe, não lhe falamos sobre isso. Bom as armas que você está acostumado a ver não são todos os níveis que existem. Para as Armaduras elas são classificadas de um a sete Refinamentos e existem Refinamentos diferentes, são eles: Mortais, Terrenos, Celestiais, Lendários e Divinos.\" - Seiryuu.",
            "\"As armas também vão além de Bronze, Prata e Ouro. Acima disso existem as Armas Santificadas, Armas Épicas, Armas Supremas e as Armas Divinas.\" - Gao Yao.",
            "\"Entendo…\" - Le Chang.",
            "\"Bom para quantificar, essa armadura deve reduzir em 20% o poder de ataques de pessoas no 1º Grau do Dao do Espírito.\" - Seiryuu.",
            "\"O QUE???\" - Le Chang.",
            "\"Garoto… A pessoa que lhe deu esses itens com toda certeza não é alguém simples. Existe uma pessoa muito poderosa na Seita da Luz Celestial que gosta de você.\" - Gao Yao.",
            "Le Chang rapidamente injetou seu Qi sobre o pano e ele imediatamente se enrolou em seu corpo e se fundiu com sua pele.",
            "Le Chang tateou seu corpo, mas não sentia nada. Era como se a Armadura não existisse.",
            "\"Isso é ótimo, com toda certeza será um enorme trunfo. Essa arma também, devo mantê-la oculta por enquanto. Só a usarei em emergências.\" - Le Chang.",
            "\"E a Pílula?\" - Gao Yao.",
            "\"Faltam somente seis dias para irmos até a Seita, ela é uma Pílula poderosa, demorarei pelo menos duas semanas para absorver todo o Qi dentro dela. Vou ter que esperar por uma outra oportunidade.\" - Le Chang.",
            "Manhã seguinte…",
            "Le Chang estava em posição de lótus cultivando tranquilamente, até ser acordado por leves batidas na porta de seu quarto.",
            "Ele se levantou e abriu a porta para revelar Chi Ziyun.",
            "\"Bom dia Le Chang. Mestra Long Mu mandou lhe chamar, ela e o Ancião Ming Feng estão esperando em uma sala reservada.\"",
            "\"Oh! Bom dia Senhorita Chi Ziyun. Só um momento, vou me trocar.\" - Le Chang.",
            "Ela continuou parada olhando para ele, até que percebeu que Le Chang estava sem camisa na sua frente.",
            "Apesar do corpo magro de Le Chang seus músculos eram perfeitamente delineados. Com as roupas ele não parecia ser alguém forte, mas ele treinava diligentemente seu corpo e seu cultivo. Era preciso equilíbrio entre ambos. Um corpo fraco não aguentaria um cultivo forte e um corpo forte de nada servia sem um bom cultivo para lhe dar base.",
            "Chi Ziyun corou e virou a cabeça para o lado rapidamente.",
            "\"Co… Com licença.\" Disse ela saindo a passos largos.",
            "Le Chang só pode rir ao ver a reação dela.",
            "Autor: O espaço no interior do anel tem as seguintes medidas: 100 metros de comprimento, 10 metros de largura e 10 metros de altura, que totaliza em dez mil metros cúbicos. Isto é muita coisa // Pati - Sempre quis saber como ficam armazenadas essas coisas nos anéis.. sério.. Deve virar uma bagunça…"
      ]
}