{
      "Capítulo 521 - Tretas Sinistras": [
            "“O preço inicial será de Duas Mil Moedas de Diamante Azul! Cada lance deverá aumentar o valor em Cem Moedas!” A voz de Chaos Mei soou no recinto e trouxe todos em um alvoroço.",
            "Não demorou para que o brilho na cabine dos Reis começasse a aparecer rapidamente e em questão de segundos o preço havia atingido Seis Mil Moedas de Diamante Azul.",
            "Tal item era realmente algo precioso, mesmo que Chaos Kong estivesse o vendendo, era uma grande perda em seu coração desfazer-se de tal objeto.",
            "Ele até pensou deixar isto em sua família, para que fosse útil por algum de seus filhos ou netos, mas todos eram jovens e cheios de vida, mesmo o mais velho tinha algumas dezenas de milhares de anos pela frente, os demais, tinham muito espaço para crescimento, o que faria suas vidas terem um grande salto.",
            "Dessa forma, ponderando os prós e contras, o Imperador do Impérios Chaos chegou à conclusão de que o lucro gerado pelo leilão seria realmente algo válido.",
            "“Dou-lhe uma! Dou-lhe duas!” Chaos Mei parou ao ver outro brilho, elevando o preço para Sete Mil e Trezentas Moedas de Diamante Azul.",
            "E assim o tempo passou, não tardando para atingir Vinte Moedas e a partir deste patamar as ofertas e os competidores foram diminuindo de forma considerável, até que uma voz soou de uma das Salas Privativas dos Imperadores.",
            "“Garota, eu dou Trinta e Cinco Mil Moedas de Diamante Azul!” Uma voz autoritária, carregando um ar de soberania e poder, fez o ouvido de todos ali tremerem.",
            "Le Chang rapidamente sentiu o Cultivo de alguém no Dao do Eterno Santo, talvez no Pico dele.",
            "Ele então teve uma ideia e fechou seus olhos, lentamente conectando-se com o poder de Chi Ziyun que corria em seu corpo.",
            "Alguns instantes depois e ele sorriu por ter atingido o objetivo em sua mente.",
            "Com um passar de seus olhos, ele poderia ter uma pequena ideia do quanto de vida restava para cada ser vivo no local.",
            "Claro, isto se referia apenas a vida biológica, não a agentes externos como assassinatos e acidentes.",
            "De qualquer forma, as palavras do Imperador do Norte Congelado, vieram com uma sensação de frieza colossal, como se dessem a ordem de que com suas palavras, todas as ofertas deveriam cessar.",
            "Algo que realmente aconteceu, já que os Reis não ousaram se opor.",
            "“Oh! Eu não sabia que o velho Ice Fang estava à beira da morte! Hahahahahaha!” Disse Kaou Jong rindo animadamente.",
            "“Hmpf! Coloque-se no seu devido lugar, você é jovem demais, não tem direito de levar sua voz a mim...” Pigarreou e disse irritado o Imperador Ice Fang.",
            "“Oh! Realmente, eu sou o mais jovem, mas ninguém falou em poder, certo? Velhinho...” A última palavra de Kaou Jong trouxe um grande tom de deboche, junto da liberação de sua Aura, no Ápice do Dao do Eterno Santo.",
            "O Imperador Ice Fang reagiu igualmente e trouxe seu poder à tona.",
            "O poder era tão imenso que era possível sentir as Auras colidindo entre si no ar.",
            "“Chega vocês dois... Imperador Ice Fang, eu também sou jovem, não tenho direito de falar também? E Imperador Kaou Jong, respeite os mais velhos, tens muito que aprender com eles...” Uma voz suave, com um certo tom de doçura, mas que ocultava uma soberania surreal, dissipou facilmente as duas Auras.",
            "Os dois Imperadores rapidamente cessaram a discussão e até desculparam-se.",
            "“Desculpe por incomodá-la... Imperatriz Sword Lai...” Disseram os dois em uníssono.",
            "A voz dela era realmente poderosa, afinal, estando ela no Início do Dao das Leis, era a mais forte dos Imperadores.",
            "Ela era a mais jovem cultivadora entre os Imperadores no local, com apenas vinte mil anos de idade, havia atingido o Dao das Leis, controlando a Lei do Controle, uma Lei Existencial.",
            "“Pode continuar...” Disse Sword Lai para Chaos Mei, retirando a jovem de seus devaneios.",
            "“C... Certo... Dou-lhe uma! Dou-lhe du...” Um brilho veio do meio da plateia e diversos olhares foram para o local, alguns com pena, outros com ódio e até alguns curiosos, afinal, todos queriam saber o idiota que tentou roubar um item desejado por um dos Imperadores.",
            "“Eu ofereço Cinquenta Mil Moedas de Diamante Azul!” A voz de Le Chang soou no ouvido de todos, trazendo consigo uma certa confiança.",
            "Uma pressão poderosa disparou da área dos Reis e até os Imperadores não puderam deixar de suspirar.",
            "“Garoto! Ousas tentar competir comigo?!!!” A voz de Ice Fang ecoou pelo recinto e por mais que não fosse possível ver o rosto de nenhum dos Imperadores, era fácil saber que ele não estava tranquilo.",
            "“Isto é um Leilão... Porque não ousaria?” – Le Chang.",
            "O rosto da multidão escureceu completamente e alguns queriam espancar Le Chang até a morte, afinal, para que trazer a irá de um Imperador?",
            "“Jovem... Qual seu nome?” Perguntou o Papa Mo Ney VI.",
            "“Le Chang, Vossa Alteza...”",
            "“Certo, você não poderia deixar o Imperador Ice Fang levar o objeto? ... É importante para sua família...” O papara disse como se soubesse de algo secreto.",
            "“Desculpe, mas preciso disto urgentemente...” – Le Chang.",
            "“Pare de mentir! Você só está causando problemas!”",
            "“É isso ai! Como um idiota pode ter tanto dinheiro?!!”",
            "“Seu retardado! Fique quieto no seu canto!”",
            "“Você não tem o direito de falar com os Imperadores...”",
            "Os gritos da multidão rapidamente tomaram conta da Casa de Leilões.",
            "“BOOOOOOOOOOOOOOOOMMMMMMMM!”",
            "“Silêncio!” A voz de Sword Lai fez com que as ondas sonoras e todo o resto fosse disperso em um instante.",
            "Le Chang estava surpreso, ele não sabia qual Lei ela controlava, mas obviamente era algo bem poderoso.",
            "“Garoto... É um pedido direto de um Imperador, seria sensato de sua parte aceitar...” – Sword Lai.",
            "As suas palavras pareciam autoritárias, mas na realidade ela estava com pena do jovem, pensando que ele era apenas ingênuo.",
            "“Desculpe, Vossa Alteza, mas eu preciso muito disto...” – Le Chang.",
            "“Tem algum familiar com alguma doença? Se quiser posso fazer uma Pílula, por cinquenta mil moedas de Diamante Azul, é bem fácil criar a cura para doenças raras...” – Sword Lai.",
            "“Não é este o caso, sinto muito, não é minha intenção causar conflito, mas eu realmente preciso deste objeto...” – Le Chang.",
            "“Eu dou sessenta mil moedas de Diamante Azul!” A voz de Ice Fang era repleta de ódio.",
            "“Eu ofereço Oitenta Mil Moedas de Diamante Azul!!!!” – Le Chang.",
            "“Ele nem deve ter todo esse dinheiro!!!!”",
            "“Matem esse idiota!”",
            "Chaos Mei pareceu não dar bola para as palavras de Le Chang, ignorando seu lance e já estava prestes a falar que Ice Fan era o vencedor.",
            "“Tsc... Realmente uma pena, e eu pensando que o Império Chaos era um lugar justo, mas parece que qualquer um pode se opor à justiça com um pouco de poder e dinheiro...” Le Chang murmurou, alto o suficiente para todos ouvirem.",
            "“Hm?! Estás acusando minha Casa de Leilões de ser corrupta?” – Chaos Kong.",
            "“Vossa Alteza! Sua neta não estava prestes a ignorar meu lance? ... Você a educou errado ou ela é surda...” – Le Chang.",
            "Nesse instante algumas pessoas já não podiam deixar de chorar, afinal, tinha um limite para o quão idiota se poderia ser.",
            "“Guardas! Prendam ele!” – Chaos Mei.",
            "“Qual a acusação?” – Le Chang.",
            "“Você desacatou o Imperador e a Casa de Leilões Imperial...” – Chaos Mei.",
            "“Não, eu insultei você, de ser corrupta e surda...” – Le Chang.",
            "“Ora... Seu! Eu tentei lhe salvar a vida... Desde quando alguém como você teria todo esse dinheiro consigo?” Chaos Mei disse soando quase que como uma heroína.",
            "“Eu não preciso de sua ajuda... Apenas aceite meu lance e continue, se eu tenho ou não como pagar, isto responde apenas a mim...” – Le Chang.",
            "Capítulo Normal de Quarta-Feira!"
      ]
}