{
      "Capítulo 522 - Anjos": [
            "O ódio era evidente no rosto de Chaos Mei, a multidão mal respirava e os Reis pareciam pasmos com a atitude do garoto. Entretanto, os Imperadores, não se importavam muito, estando todos no Dao do Eterno Santo, qualquer um abaixo deles era como uma brisa em meio a um tufão.",
            "Le Chang manteve-se firme, seu olhar não vacilou e ele era imponente, como se gritasse para todos ouvirem: “Venham! Derrotarei todos vocês!”",
            "“Continue...” A voz de Chaos Kong soou dentro de uma Sala Privativa.",
            "Chaos Mei estava ainda em uma clara aversão contra o garoto, mas as ordens de seu avô deviam ser seguidas à risca.",
            "Dessa forma, o embate entre um jovem comum e um imperador teve início.",
            "Em um instante, o preço atingiu cento e cinquenta mil Moedas de Diamante Azul, de longe o objeto com maior valor.",
            "Porém, no fim, Le Chang conseguiu vencer, com cerca de duzentas e dez mil Moedas de Diamante Azul.",
            "O próximo item veio sem demora, sendo uma vara, de um metro e meio de comprimento.",
            "“Está é uma Pseudo Arma Suprema!” Exclamou um dos Reis.",
            "Não demorou para que embate fosse assombroso, até mesmos os Imperadores foram em busca de comprar o objeto.",
            "Dessa vez Le Chang não participou, ele não tinha interesse em tal objeto.",
            "Contudo, a luta acirrada entre os poderosos do local terminou com a Imperatriz Dru Ia vencendo, pelo preço de trezentas mil Moedas de Diamante Azul.",
            "“Agora, nosso mais valioso objeto! Este item foi leiloado por um poderoso cultivador do Clã Shao, sendo assim, todos sabem que é algo incrível!” Chaos Mei não hesitou e rapidamente destapou a pequena mesa a sua frente.",
            "Sobre ela, havia uma linda pena, sua cor era cristalina, um tom levemente azulado corria por seu interior, como se estivesse viva.",
            "O Espaço ao redor dela parecia acalmar-se, como uma fera ao lado de sua mãe.",
            "“Apresento a todos, a rara Pena Angelical! Como vocês sabem, este é algo extremamente caro, contendo a Essência de uma das Raças Lendárias. É dito que o poder de uma única pena é capaz de tornar possível dar um salto inteiro em um Dao, seja ele qual for. Até mesmo os Dragões anseiam por tal objeto!” A voz de Chaos Mei era cheia de emoção e respeito.",
            "A Raça dos Anjos, era uma das poucas raças Lendárias, ditas como sendo abaixo apenas das Sete Raças Divinas, de tal forma, que o encontro com uma delas é um evento singular. Muitos dizem que nem mesmo um Verdadeiro Dragão ousaria mexer com uma Raça Lendária, o preço de uma batalha seria grande demais para ser pago.",
            "As Raças Divinas, são aclamadas como Deuses da Existência, as Raças Lendárias, são aclamadas como os Governantes da Existência.",
            "Le Chang realmente desejava tal objeto, mas seria insensato demais tentar a sorte, mesmo que ele tivesse capital para o comprar, seria muito arriscado.",
            "Sendo assim, uma batalha absurda teve início, os Reis nem mesmo ousaram se pronunciar, afinal, a Aura dos Imperadores disparou por todo o recinto, fazendo com que o Espaço congelasse e o Tempo pareceu desacelerar.",
            "“O preço inicial é de 1 Moeda de Diamante Amarelo! Cada lance aumenta o valor em Mil Moedas de Diamante Vermelho!” A voz de Chaos Mei tremia, obviamente este o Leilão mais valioso já dirigido por ela.",
            "“Eu ofereço Cinco Moedas de Diamante Amarelo!” A voz do Imperador Chaos Kong rugiu pelo recinto.",
            "Claro, todos poderiam dar o lance normal de mil moedas a mais, mas também poderiam ditar o valor, quando Chaos Mei diz o valor de cada lance, ela se refere ao valor mínimo.",
            "“Eu ofereço Vinte Moedas de Diamante Amarelo!” – Papa Mo Ney VI.",
            "“Trinta!” – Imperatriz Dru Ia.",
            "“Quarenta!” – Imperador Kaou Jong.",
            "“Sessenta!” Uma voz poderosa e quase selvagem foi ouvida, vinda diretamente do Imperador Re Owt, do Império das Torres Lendárias.",
            "“Oitenta!” Desta vez uma voz feminina, jovial e radiante, fez sua aparição, ela era a Imperatriz do Império da Luz, conhecida como Lai Ty.",
            "“Noventa!”",
            "“Cem!”",
            "“Cento e trinta!”",
            "“Cento e sessenta!”",
            "“Duzentos!”",
            "O preço foi subindo cada vez mais.",
            "A Pena Angelical era um item milagroso, como dito por Chaos Mei, era um dos poucos objetos capazes de permitir a Quebra do Dao Marcial.",
            "No fim, nenhum deles entendia o porquê disto ocorrer, afinal, houveram relatos de pulos através do Dao Santo, dito como sendo algo irreal e mortal para qualquer ser, tanto que nem mesmo os Deuses Dragões ousam fazer esta transgressão.",
            "A luta pelo objeto era acirrada, parando somente após uma hora inteira de lances.",
            "A multidão soava frio e o rosto de Chaos Mei estava cansado, como se a pressão sobre ela fosse imensa, não era tão simples ter os olhares de vários Imperadores no Dao do Eterno Santo, bem como da Imperatriz no Dao das Leis, a todo instante em sua direção, mesmo que sem a vontade deles, era realmente surreal o que a jovem tinha que aguentar mentalmente.",
            "Le Chang achou que ela era apenas uma menina mimada, mas parece que ele se enganou, ela realmente tinha poder. Para muitos, a situação parecia simples, mas Le Chang era capaz de ver a densidade de poder que chegava até ela, era como se manter de pé cara a cara com um furacão.",
            "“Mil e Quinhentas Moedas de Diamante Amarelo!” A voz de Ice Fang quebrou o silêncio, ele aumentou diretamente em trezentas moedas, deixando claro que ele desejava tal objeto.",
            "Na realidade, ele queria tanto a Pérola da Energia da Vida, porquê de todos os Imperadores ele era o mais velho, sem muita margem de crescimento, tendo apenas mais alguns milhares de anos de vida, o que lhe atormentava.",
            "O gargalo em seu cultivo era imenso e ele sabia que precisaria de, pelo menos, vinte mil anos para o quebrar, algo que ele não tinha nem metade restando.",
            "Por mais que seu desejo fosse intenso, ele sabia que não era necessário ir tão longe para lutar contra o garoto pelo objeto, além disso, devido ao seu alto cultivo, a Pérola não teria um efeito multiplicador tão alto, sabendo disso, ele preferia gastar seu dinheiro em outro local, para comprar em outro leilão algo que pudesse fazer o mesmo.",
            "Porém, ele não deixaria Le Chang para trás, ele era alguém no Dao do Eterno Santo, sendo assim, quando o jovem saísse da cidade, ele o mataria e pegaria a pérola para si.",
            "“Duas Mil Moedas de Diamante Amarelo!” A voz da Imperatriz Dru Ia quebrou a sensação de vitória de Ice Fang.",
            "“Três Mil Moedas!” Ele não recuou e rapidamente deu seu preço.",
            "Novamente, uma batalha acirrada teve início.",
            "Apenas os dois continuaram, os outros já haviam desistido.",
            "Apesar ser um objeto milagroso, todos podiam ver que a Pena tinha apenas Sete Veias Lendárias, ou seja, ela era do mais baixo nível, não era poderosa o suficiente para criar milagres imensos.",
            "No nível atual de cultivo deles, ela poderia talvez os fazer atingir o Meio Passo do Dao das Leis, mas eles ainda precisariam de um Alquimista muito poderoso para criar um elixir que fizesse uso de todas as propriedades do ingrediente, sendo assim, o gasto seria imenso, ainda maior.",
            "Entretanto, após mais uma hora, o preço final foi definido, tendo Ice Fang vencendo pela bagatela de Vinte e Sete Mil Moedas de Diamante Amarelo.",
            "Capítulo Patrocinado!"
      ]
}