{
      "Capítulo 523 - Pedra Angular da Vida": [
            "Ao fim do leilão, Chaos Mei anunciou para que todos os vencedores ficassem, que após a saída de todos os participantes, eles receberiam seus itens, na ordem na qual eles foram leiloados.",
            "Le Chang ficou calmamente em um canto, esperando a multidão partir, no fim, foram vendidos mais de cem itens naquela noite.",
            "Mas não demorou muito, provando que os funcionários do local era bem eficientes.",
            "“Sua vez...” Disse Chaos Mei com um olhar na direção de Le Chang, olhar este que demonstrava uma boa dose de apatia.",
            "Le Chang levou seu jade de identificação até a jovem e entregou em suas mãos.",
            "Ela não o olhou nos olhos e apenas foi até um lugar e retornou alguns instantes depois com uma pequena caixa de jade.",
            "Logo ali estavam alguns representantes, em nome da Imperatriz Dru Ia e do Imperador Ice Fang, para pegar os objetos de seus mestres.",
            "Todavia, quando Le Chang tocou a caixa de jade, uma mensagem disparou até sua mente.",
            "“Eu tentei lhe avisar durante o leilão... Boa sorte em sair vivo...” Chaos Mei enviou através de seu Sentido Divino, mas apesar do aviso, sua expressão ainda emanava aversão em direção ao jovem.",
            "Le Chang fingiu que não havia recebi aviso algum e apenas pegou a caixa, deu uma leve saudação e saiu do recinto.",
            "Ele sabia que ninguém o atacaria dento da Cidade, então as únicas opções era ir diretamente para a Guilda de Aventureiros e usar a Plataforma deles para retornar a Galáxia Escorpião.",
            "No entanto, seriam Imperadores tão idiotas? Eles obviamente haviam criado desculpas para interditar a Plataforma, forçando Le Chang a ficar na cidade.",
            "Afinal, mesmo que não fosse possível lhe atacar na cidade, quem garantiria que assassinos não o atacassem a noite? Os poderosos não ousariam mover-se declaradamente não por causa do Imperador Chaos Kong, mas devido ao Líder da Guilda de Aventureiros, o qual era o senhor da cidade, bem como um membro do ramo secundário do Clã Shao, o qual havia estabelecido este lugar como uma área neutra.",
            "De qualquer forma, Le Chang rapidamente foi para um hotel, relativamente caro, onde ele poderia ter alguma privacidade e até segurança.",
            "Ele teve o cuidado de alugar dois quartos diferentes e ficou no restaurante por algumas horas.",
            "Após isto, ele subiu para os quartos no terceiro andar, mas não ficou ali.",
            "Rapidamente ele fez todo o Qi em seu corpo voltar a ser Energia Primal, suas Heranças e Centelhas Divinas, foram totalmente suprimidas.",
            "Ele então moveu-se sorrateiramente pelo espaço, de tal forma que apareceu na parte de trás de um hotel bem pequeno e simples.",
            "Ali ele colocou um pequeno disfarce e alugou um quarto comum.",
            "Após isso Le Chang colocou diversas formações no quarto, as paredes, porta, chão e teto, foram totalmente selados, impedindo que qualquer sinal de sua presença fosse sentida.",
            "Sem pestanejar ele rapidamente pegou o Fragmento da Centelha Divina de Xiong Lin.",
            "Quando ele o segurou em suas mãos, um fio de consciência surgiu do objeto, flutuando acima de sua palma.",
            "“Hm... Você conseguiu outro fragmento meu... Muito bom... Muito bom...” – Xiong Lin.",
            "A voz da Elfa soou no lado de Le Chang e ele viu ambas as imagens se fundindo, tornando-se apenas uma.",
            "Ele pode ver que a presença de Xiong Lin era muito mais densa e poderosa do que outrora, em suas análises, Le Chang acreditava que a força dela estaria a par com alguém no Dao do Lendário.",
            "“Absorva o fragmento inteiro... Da última vez, eu pude lhe dar apenas uma parte do poder total do Fragmento, agora você verá o que realmente é poder...” A voz de Xiong Lin trazia uma sensação de soberania e divindade.",
            "O jovem não pestanejou e rapidamente esmagou o Fragmento, sugando toda a Energia da Vida presente dentro do objeto.",
            "Le Chang sentiu um rio de puro poder adentrando em seu corpo.",
            "Enquanto isso, na sua dimensão espiritual, um fio de pura Energia da Vida disparou até o Cristal no topo de seu Portão Espiritual, juntando-se e aprimorando novamente a Herança Divina da Deusa Élfica.",
            "Ao mesmo tempo, uma montanha a dez mil milhas de seu Castelo Espiritual começou a crescer diretamente do solo.",
            "Ela era repleta de vida e foi feita puramente por Xiong Lin.",
            "Do topo da montanha, explodiu uma rocha imensa da qual jorrou um rio verde, feito de pura Energia.",
            "Este rio começou a correr em direção ao solo e então serpenteou a densa floresta que havia dentro da Dimensão Espiritual de Le Chang.",
            "O rio continuou seu trajeto até que fez a volta completa ao redor do castelo espiritual de Le Chang, mas o mais surreal, era que após isto, o rio novamente foi em direção a Montanha, em um instante, ele cortou sobre si mesmo. (∞)",
            "Nos dois círculos, pilares de pura Energia da Vida apareceram, um no centro do pátio do castelo espiritual e outro no topo da montanha.",
            "Xiong Lin apareceu no alto céu estrelado, o reflexo de toda a Existência e de lá ela falou.",
            "“A vida é Infinita! Ela nasce, morre e renasce, o poder reside não na imortalidade, mas nas infinitas chances de combater a morte! A Montanha da Vida, comparável a Árvore da Vida, é aquela na qual foram escritas as primeiras Regras que Regem a Vida, em toda a Existência, ali jaz a Pedra Angular da Vida! Receba, o Poder da Vida!” Xiong Lin bateu palmas e seu corpo emanou um brilho descomunal.",
            "Não demorou muito e Le Chang sentiu um renovo de poder passando por todo o seu corpo.",
            "Seus ossos, pele, carne, tendões, veias, artérias, tecidos, Canais de Qi, Meridianos e todo o resto, foi renovado e até mesmo as impurezas e os defeitos em seu DNA foram retirados, o tornando biologicamente perfeito.",
            "Nesse instante, uma explosão de poder passou por toda a sua mente e ele sorriu ao sentir seu cultivo atingindo diretamente o Terceiro Grau do Dao do Supremo Santo.",
            "Seus olhos emanava um novo brilho e apenas o fechar de seus punhos era capaz de pulverizar pedaços de diamante.",
            "Ele ficou a noite inteira meditando, estabilizando seu cultivo e absorvendo lentamente todo o poder do fragmento da Centelha Divina da Deusa Élfica.",
            "“Qual era este?” – Le Chang.",
            "“Este era o Décimo Primeiro Fragmento, acima apenas do último que você pegou...” – Xiong Lin.",
            "“O que aconteceria se eu pegasse todos os fragmentos?” – Le Chang.",
            "“Além de você ser imortal, conseguiria facilmente atingir o Pináculo do Cultivo...” – Xiong Lin.",
            "“Certo... Isso é bom, vou começar a procurar por eles, nesse meio tempo, vou buscar as outras Chaves da Realidade... Para isso precisarei de poder, capaz de quando o momento chegar, adentrar no Santo Local da Criação...” Le Chang falou com um sorriso em seu roto e obviamente emanava determinação.",
            "Ele queria muito atingir o que Xiong Lin lhe falou, afinal, neste nível ele poderia reviver seu pai.",
            "Uma coisa é recuperar o corpo da beira da morte, curar ferimentos mortais e afins, mas após a morte ser consumada, nunca houve casos de ressurreição, ou seja, Le Chang faria algo único.",
            "Contudo, o retirando de seus devaneios, ele sentiu algo.",
            "“Parece que chegaram...” Ele sorriu e olhou para um jade em sua mão, obviamente esperava que isto acontecesse.",
            "Após enviar um pouco de Qi para o objeto, um conjunto de imagens disparou em sua mente, revelando um grupo de assassinos dentro de um dos quartos que ele havia alugado, um rosto familiar era um ajudante de Ice Fang, bem como o dono do hotel.",
            "Capítulo Patrocinado!"
      ]
}