{
      "Capítulo 525 - Compras": [
            "Nas ruas, um casal de jovens eram vistos andando lado a lado.",
            "Le Chang vestia um manto simples, de cor marrom, seus cabelos bem aparados e olhos cor de mel brilhavam com a luz do sol.",
            "Ao seu lado, jazia Chaos Mei, uma mulher de aparência jovial, perto de seus vinte e cinco anos, a qual na realidade já estava viva há alguns milênios.",
            "Ela tinha longos cabelos azuis, olhos roxos e pele branca, seu corpo não era voluptuoso, mas perfeitamente equilibrado, o qual era delineado por um lindo vestido longo azul marinho.",
            "“Chegamos...” Disse Chaos Mei apontando para uma grande loja, o que para surpresa de Le Chang, ficava no lado da pequena loja que ele havia ido anteriormente, mas esta parecia estar fechada no momento.",
            "Ele seguiu a jovem e ambos adentraram no recinto.",
            "“Tia! Eu cheguei...” Disse Chaos Mei em direção a uma mulher alta, a qual mais parecia a versão de meia idade da garota.",
            "“Oh! Finalmente... Conseguiu o que lhe pedi?” Disse Chaos Bo, a Gerente da Loja de Variedades Imperial.",
            "“Sim... E trouxe um cliente...” Ela andou para o lado e deu visão de Le Chang para sua tia.",
            "“É um prazer conhece-la...” – Le Chang.",
            "“Ah! É você o garoto que incomodou a minha sobrinha? Hahahaha! Incrível garoto, pensei que você não estaria vivo até agora, o Imperador Ice Fang é conhecido por ser vingativo...” – Chaos Bo.",
            "Le Chang riu desajeitadamente e coçou a nuca.",
            "“Eu tentei avisar... Mas ele até parece o papai...” – Chaos Mei.",
            "“É meu irmão realmente é um idiota...” Chaos Bo disse rindo em direção a Le Chang.",
            "Ele olhou para as duas e sentiu uma grande sensação de deboche, era óbvio que elas estavam tirando com a sua cara.",
            "“Hahaha! Relaxe... Vamos lá, eu sou Chaos Bo, sou a Gerente deste local, temos muitas coisas a venda e compramos também...”",
            "“Eu sou Le Chang, gostaria de ver alguns metais e algum tipo de corda resistente, bem como alguns cristais e afins...”",
            "“Certo, vamos até o segundo andar... Chaos Mei, seu tio está lhe esperando na Sala de Alquimia...” – Chaos Bo.",
            "A garota rapidamente curvou-se e disparou para o lugar onde o seu tio, marido de Chaos Bo, jazia.",
            "Ele era seu professor em Alquimia e um poderoso cultivador no Dao do Supremo Santo.",
            "Le Chang seguiu a mulher até as escadas em formato de caracol, as quais levavam para o segundo andar.",
            "A loja em si era dividida em sete andares, cada um destinado a um tipo de comercialização.",
            "O segundo era usado para venda de itens e o terceiro era destinado aos indivíduos que gostariam de vender algum item para a loja.",
            "Já o quarto, quinto e sexto andar, eram restritos a pessoal com status social elevado, como as famílias reais e imperiais, alguns Clãs importantes também poderiam adentrar nos andares superiores, mas estes eram em pequeno número.",
            "Chaos Bo passou por um grupo de portas de madeira, as quais eram entradas para salas privativas, nas quais os Vendedores conversariam com os clientes.",
            "Ela levou Le Chang para uma destas salas.",
            "Quando ele abriu a porta ficou surpreso pela visão a sua frente.",
            "De fora parecia ser relativamente pequena, mas assim que à abriu ele deparou-se com uma sala ampla, com quase cem metros quadrados, repletas de sofás finos e mesas de prata.",
            "Ela apontou para um sofá, indicando para o jovem assentar-se e ela tomou o lugar oposto a ele.",
            "“Então... Diga-me, o que alguém corajoso que não teme nem mesmo os Imperadores quer comigo?” Ela disse em um tom brincalhão, mas suas palavras estavam carregadas com um aviso.",
            "Le Chang entendeu.",
            "Cada movimento seu era observado, suas compras investigadas, sua localização pesquisada e até este momento seu passado já havia sido totalmente revirado.",
            "Claro, ninguém ousaria atacar sua família, afinal, todas as investigações disseram que Shao Yang, o Líder da Guilda de Aventureiros na Galáxia Escorpião, protegia o Planeta natal do garoto e por mais que ele não fosse alguém tão importante ou poderoso, ele ainda era parte do Clã Shao.",
            "“Esta cidade vive de aparências, a paz reina na superfície e os crimes são suprimidos, mas isto não os faz serem extintos, apenas exige mais dos assassinos e poderosos com objetivos sombrios...” – Chaos Bo.",
            "“Isto também se refere ao seu Clã?” – Le Chang.",
            "Um sorriso dançou no canto de seus lábios.",
            "“Podemos dizer que sim... Ninguém gosta de ser desafiado, ainda mais por aquele que são mais fracos...” – Chaos Bo.",
            "“Oh... Interessante, diga-me, você acha que é mais forte que eu?” – Le Chang.",
            "“Le Chang... Planeta Plumas ao Vento, Líder da Seita Dragão, casado com quatro cultivadoras poderosas, tem quatro filhos, duas meninas e dois meninos, pai morto, mãe viva... Eu sei muitas coisas sobre você, todos sabem, mas se és mais forte que eu... Isso não é algo que estou afim de descobrir e o mesmo é para você, certo?” – Chaos Bo.",
            "“Hahaha! Interessante, é raro ver alguém no Quinto Aprimoramento Especial do Dao do Supremo Santo falando tais coisas para mim...” – Le Chang.",
            "Chaos Bo ficou surpresa, já que eu cultivo foi totalmente descoberto.",
            "Realmente, ela era poderosa, o suficiente para suprimir qualquer um dos Reis.",
            "Seu pai, o Imperador Chaos Kong, havia treinado sua filha pessoalmente, após ela revelar um talento aterrador, de tal forma, que ela era a próxima na sucessão ao trono.",
            "“Bom, mas você não veio para perder tempo, certo? ... Diga-me, o que você quer?” – Chaos Bo.",
            "“Certo... Certo... Eu gostaria de vinte quilogramas de Ouro Fundido, dez quilogramas de Prata Espiritual, seis Cristais Mágicos de Feras Mágicas no Dao Santo, uma voltada para a Natureza, outra para a Energia Espiritual e a outra para a Energia do Caos... Duzentos metros de Tendão de Fera Mágica no Dao do Supremo Santo...” Le Chang listou vários itens que era de seu desejo.",
            "“Entendo... Mais alguma coisa?” – Chaos Bo.",
            "“Se possível, gostaria de alguns ingredientes de alquimia e mais alguns itens triviais, para consumo diário...” – Le Chang.",
            "“Tudo bem, você pode esperar na Sala de Espera, vou providenciar seu pedido, deve levar uma hora no máximo...” – Chaos Bo.",
            "“Sem problemas, vou esperar...” Ele então moveu sua mão e uma bolsa dourada flutuou até as mãos da mulher.",
            "“Pagarei adiantado, isso ai deve dar para cobrir o custo, certo? ... O que sobrar pode ficar para você...” – Le Chang.",
            "Ela olhou para o interior do Saco de Armazenamento e sorriu, realmente estava tudo certo e ainda recebeu um bônus de 10%.",
            "Chaos Bo levou Le Chang para a Sala de Espera, onde ele serviu-se de chá e alguns biscoitos.",
            "No fim, quarenta minutos depois e Chaos Bo voltou correndo, com uma outra bolsa de armazenamento, contendo todos os objetos que Le Chang pediu.",
            "Ele a cumprimentou e fez seu caminho para fora da loja, mas não pelo caminho normal.",
            "Em consideração a boa atitude de Le Chang, Chaos Bo providenciou para que ele saísse de forma segura pela parte de trás da Loja, dessa forma, ele pode sair em segredo do recinto."
      ]
}