{
      "Capítulo 526 - Corpos Artificais Divinos": [
            "Le Chang não pestanejou e retornou para o hotel barato e simples no qual ele esteve hospedado.",
            "Entretanto, ele se preparava para fazer algo que jamais tentou, usar sua Dimensão Espiritual para manipular matéria.",
            "Seu objetivo? Criar corpos físicos capazes de conter o poder assombroso de Gao Yao, Seiryuu e Xiong Lin.",
            "Ele sentou-se em posição de lótus, mas não antes de algumas preparações especiais.",
            "O chão do quarto foi totalmente coberto com uma grande formação.",
            "Ele era composto por Dezesseis Pontos, nos quais Le Chang colocou uma pilha de Pérolas de Energia Espiritual, compradas por ele na Loja.",
            "Ele também colocou Energia Espiritual, Energia Yin e Yang, Energia da Vida, Energia da Morte, Energia do Caos, Energia Primal, todas em suas formas líquidas, dentro de pequenos fracos feitos de jade.",
            "Não somente isto, mas cada ponto tinha consigo dez Cristais Mágicos de Nível Santo Rei.",
            "Após tais preparações, Le Chang foi para o centro da mesma onde posicionou-se em posição de lótus.",
            "Seus olhos lentamente se fecharam e com uma profunda respiração, dezenas de objetos voaram de seu Anel de Armazenamento, diretamente para entre as suas sobrancelhas, onde desapareceram instantaneamente.",
            "Le Chang concentrou-se totalmente em sua Forma Espiritual e adentrou em sua Dimensão Espiritual.",
            "Quando o fez, ele imediatamente caiu de joelhos, devido ao súbito poder que foi retirado de seu corpo.",
            "Manter objetos materiais em sua Dimensão Espiritual era algo absurdamente complexo e difícil, normalmente, apenas aqueles no Dao do Poder poderiam fazer isto sem problema algum.",
            "Mas Le Chang faria isto agora.",
            "Ele preparou um local no Pátio de seu Castelo Espiritual.",
            "Ali ele separou os materiais em algumas pilhas e no centro, uma imensa Forja estava presente, com uma altura de um ser humano adulto.",
            "Gao Yao, Seiryuu e Xiong Lin estavam ali também, mas em posição de lótus, dando os últimos passos em seu cultivo, fortalecendo o que restou da Santa Trindade da Vida.",
            "Gao Yao tinha em sua posse a sua Alma, Seiryuu o seu Espírito e Xiong Lin tinha sua Essência de Vida, advindas de seus Fragmentos.",
            "Basicamente, Le Chang precisaria fazer complexos sistemas para compensar a falta de propriedades importantes.",
            "Eles ainda seriam suas heranças e ficariam eternamente conectados com ele, através de suas mentes, mas os corpos dariam autonomia para os três, de tal forma, que poderiam estar com Le Chang no Reino Mortal e com seus corpos em outro Reino Dimensional que ainda teriam controle sobre eles, ou seja, poderiam dividir sua consciência.",
            ".......................................................................",
            "Primeiramente Le Chang pegou cerca de doze quilogramas de Ouro Celestial, o material mais caro e poderoso que havia consigo, usado principalmente na forja de Armamentos Supremos, deixando claro seu imenso poder ofensivo e defensivo.",
            "Le Chang deixou todo esse bloco dentro da forja, lentamente derretendo.",
            "Enquanto isso, pegou os Tendões das Feras Mágicas.",
            "Elas seriam usadas para fabricar os músculos, bem como os próprios tendões e afins.",
            "Para isso, Le Chang precisava cortar em pequenos fios cada um dos tendões e os trançar para aumentar a resistência.",
            "Para fazer os músculos de Seiryuu, Le Chang usaria os Tendões da Garça Espiritual, uma Ave majestosa, capaz de voar através das Dimensões e até mesmo adentrar nas Dimensões Espirituais dos cultivadores, era um animal surpreendentemente dócil, de tal forma, que matar um era uma afronta à Existência, sendo assim, para conseguir tal item, era necessário encontrar o corpo de uma delas morta de forma natural, retirar os tendões cuidadosamente, sem macular a pureza do animal.",
            "Ele fez milhares de fios, os quais trançou e então revestiu com uma camada de Ouro Celestial, tão fina que até mesmos os Canais de Qi pareceriam gigantes perto dela.",
            "Já para os músculos de Gao Yao, Le Chang usaria os Tendões do Macaco Caótico, um ser absurdamente versátil e como seu nome já diz, caótico, ao ponto de que apenas um deles era suficiente para varrer qualquer Planeta de Classe C do mapa.",
            "O corpo deles era extremamente poderoso, mas ágil.",
            "Havia uma lenda que dizia: “Enquanto os macacos pulam de galho em galho das árvores da floresta, os Macacos Caóticos pulam nos Galhos do Tecido do Espaço!”",
            "Enquanto isso, para Xiong Lin, Le Chang usaria os Tendões da Águia Floral, um animal feito de pura Energia da Vida, muitas vezes comparado com as Fênix da Natureza.",
            "Seus corpos exalavam renovo e frescor, é dito que uma gota de seu sangue é o suficiente para reviver um deserto inteiro.",
            "Para todos, Le Chang revestiu com finas camas de Ouro Celestial, para que lhes fossem concedida defesa, sem perder agilidade e flexibilidade.",
            "Com isso, ele fez todo o conjunto muscular dos corpos novos.",
            "A este tempo, já era possível ver a Forma Espiritual de Le Chang tremendo, como se ele estivesse perto de colapsar, mas quando ele beirava a exaustão, as Formações no Reino Material entraram em ação.",
            "Um dos pontos brilhou e foi consumido, levando quantidades imensas de todos os tipos de Energia.",
            "Le Chang sentiu-se renovado e continuou seu trabalho.",
            "O próximo passo seria a fabricação do esqueleto, o qual Le Chang fez de puro Ouro Celestial, tornando o corpo deles mais resistente e poderoso que qualquer Arma Épica.",
            "A vantagem era que não precisariam de sangue para correr em seus corpos, mas ainda faltava algo extremamente importante, um sistema nervoso.",
            "Para isso, Le Chang teve uma ideia, os Circuitos Espirituais, um aglomerado complexo de canos ultrafinos feitos de Puro Ouro Celestial, refinado com Ouro Fundido e Aço Sagrado.",
            "Os canos eram flexíveis ao ponto de que um centímetro dele poderia ser esticado por uma milha inteira e depois voltar ao estado normal, sem qualquer deformação permanente.",
            "Feito isso, Le Chang criou as demais partes, um tipo de carne sintética, para dar forma ao corpo e caracterizar as aparências deles de forma individual.",
            "Ele usou tintas especiais para cobrir a pele de cada um, feitas de lâminas ultrafinas de Ouro Celestial, material do qual ele usou em grande quantidade, para assim fazer o melhor de suas capacidades, além disso, as propriedades condutoras de energia que tal material possuía era essencial para o funcionamento eficiente que ele precisava.",
            "Os olhos foram feitos com os Cristais Mágicos, de Feras com propriedades equivalentes.",
            "Seus cabelos foram feitos usando tendões e tingidos com a mesma tinta especial usada para colorir as peles, tinta esta que foi feita a partir de Sangue da Fera Mágica, Pós e vários ingredientes especiais, de tal forma a conceder capacidade defesa e resistência a qualquer dano externo.",
            "Ao fim de todo o processo, Le Chang havia gasto Quatorze Pontos para recarregar suas forças, o décimo quinto ele usou para retirar os corpos artificiais de sua Dimensão Espiritual.",
            "Quando Le Chang viu seu trabalho pronto, um sorri permeou toda a sua face.",
            "A frente dele, estavam três corpos, cobertos por roupas feitas sob medida.",
            "O primeiro tinha longos cabelos brancos, pele e olhos de mesma cor, seus dentes eram levemente pontiagudos e foram feitos com Ossos de Fera Mágica no Dao do Santo Rei, melhorada com finas camadas de metais transparentes.",
            "Ao lado dele, havia outro corpo, mas de pele morena, olhos negros como o breu da noite e cabelos negros bem aparados.",
            "O último, era um corpo feminino, relativamente voluptuoso, sua pele branca brilhava com a fraca luz do quarto.",
            "Seus olhos e cabelos, eram feitos de todas as cores que um ser humano normal poderia captar.",
            "Sendo assim, ali nascia os que futuramente seriam conhecidos como os Corpos Artificiais Divinos."
      ]
}