{
      "Capítulo 528 - Batalha Iminente": [
            "Os dias, semanas e meses passaram e finalmente o aniversário de Le Chang chegou.",
            "Ele ainda estava na cidade e todo esse tempo esteve participando de Leilões e usando rotas alternativas para mover-se sem problemas pela cidade.",
            "Ele agora havia atingido vinte e sete anos, mas sua aparência havia estagnado em seus vinte anos, como a maioria dos cultivadores que avançam rapidamente.",
            "Em suma, ele poderia viver algumas dezenas de milhares de anos sem alterar sua aparência.",
            "De qualquer forma, Le Chang estava em seus vinte e sete anos, Chi Ziyun, atingia trinta e um anos, Wuhan Xie era a mais nova, estando com vinte e cinco, já Lian Mei vinte e nove e Min Jia estava com vinte e sete anos.",
            "Seus filhos estavam, biologicamente falando, em seus treze anos.",
            "Contudo, tais informações eram irrelevantes, o que importava era o estado atual de todos os acontecimentos.",
            "O idoso que protegia Le Chang, estava há trilhões de quadrilhões de milhas de onde o jovem estava.",
            "Ele ainda se mantinha implacável, fechando as diversas fendas criadas pelos Seres.",
            "A batalha não declarada entre a Galáxia Leão e a Galáxia Escorpião, estava em um impasse.",
            "Lu Na, a Fada Floral, desconfiava de Kar Zan, afinal, ela era excepcionalmente inteligente, notando facilmente os movimentos dele.",
            "Reo Song, não ligava muito para tudo isso, por mais que as Heranças o tentasse, ele ainda não estava contente em pagar um alto preço para isto.",
            "Da última vez, a aparição de cinco cultivadores no Dao do Supremo Santo, os surpreendeu, afinal, a Galáxia Escorpião nunca gabou-se de os possuir.",
            "Sendo assim, ele era esperto o suficiente para sentir as estranhas informações que pairavam no ar.",
            "Primeiro, por mais que eles houvessem pago um preço altíssimo, ainda era o suficiente para que pagasse a vida dos que morreram?",
            "Outro ponto importante era entender que a movimentação era complexa, todos sabiam que o Clã Lu, era uma força excepcional, sob seu comando havia uma Região Média, mas, mesmo assim, eles não ousavam atacar a Galáxia Escorpião.",
            "No fim, apenas Lu Na tinha informações sobre o motivo.",
            "Basicamente, a Pequena Região que eles estavam era controlada pelo Clã Shao, sendo assim, por mais tentador que fossem as Heranças, o Clã Lu não poderia deliberadamente agir, ou traria o caos para aquela parte do Reino Mortal.",
            "As intrigas internas, golpes diplomáticos, poderes ocultos e diversas outras variáveis, faziam com que tal batalha fosse silenciosa, acontecendo nos bastidores dos tronos, nas sombras da noite.",
            "Atualmente, a Seita Dragão, era uma força a parte, sua capacidade de combate era o suficiente para tomar controle total de toda a Galáxia Escorpião, afinal o poder de batalha de Le Chang, era acima de Shao Yang.",
            "Porém, ele não gostaria de deixar isto vir à tona, mas usaria isto como uma arma.",
            "Nada é mais perigoso que subestimar seu oponente, um erro que Kar Zan lentamente aproximava-se de cometer.",
            "......................................................................................",
            "“O que fará agora?” Disse Seiryuu, não mais na mente de Le Chang, mas frente a frente.",
            "“Preciso sair da cidade, quero voltar logo...” – Le Chang.",
            "“O que pretende fazer depois de voltar?” – Gao Yao.",
            "“Vou retomar meus objetivos... Primeiro quero deixar o meu lar seguro, para isso, preciso dominar toda a Galáxia Escorpião e dissipar as ameaças da Galáxia Leão...” – Le Chang.",
            "“Oh! E depois?” – Xiong Lin.",
            "“Depois? ... Bom, depois eu vou atrás dos Fragmentos da Centelha Divina de Xiong Lin, quando enfim ter todos comigo, vou ir atrás dos representantes das Raças Divinas, conquistar o que quer que exista no Centro da Criação e então, enfrentar o Exército que me aguarda...” – Le Chang.",
            "Os três seres divinos se entreolharam e sorriram.",
            "Se fosse qualquer outro ser humano, eles teriam achado tais objetivos ridículos, mas, há muito tempo, os três haviam entendido que alguns seres humanos não deveriam ser subestimados.",
            "Sim, eles eram fracos.",
            "Entre a maioria das raças, os humanos eram fracos fisicamente, mentalmente e espiritualmente.",
            "Eram seres extremamente manipuláveis e mesmo sendo fracos, a arrogância os dominava.",
            "Mas havia algo que os diferenciava, a inteligência.",
            "Ela obviamente existia em todas as raças, mas nos seres humanos, era como se fosse suas presas, garras e músculos.",
            "Enquanto os fortes afiavam suas lâminas, os humanos afiaram suas mentes.",
            "Em sua maioria, eles acabavam dominados pelos seus desejos, mas alguns poucos se sobressaíam e eram estes que criavam milagres.",
            "Le Chang, Wuhan Xie, Chi Ziyun, Min Jia, Lian Mei, Le Li, Le Liang, Le Kun, Le Huo e Lin Bo, estes indivíduos, Gao Yao, Seiryuu e Xiong Lin, sabiam que não lhes deviam subestimar.",
            "“Bom... Eu já esperei demais, vamos logo sair dessa cidade, tenho mais o que fazer...” – Le Chang.",
            "Ele colocou-se de pé e se espreguiçou.",
            "Agora era a manhã do dia Dezessete do Décimo Primeiro Mês do Ano, um dia após seu aniversário.",
            "Após isto, ele saiu calmamente pela porta da frente e andou pela rua principal, dirigindo-se até o portão sul para fora da cidade.",
            "Lá alguns guardas cuidavam de forma imponente, analisando cada um que adentrava no recinto.",
            "Muitos se apavoraram ao ver Le Chang andando com três pessoas totalmente desconhecidas, afinal, esta era a primeira vez que eles saiam na rua com Le Chang.",
            "“É divertido...” Disse Gao Yao rindo ao ver tantos olhares em suas direções, o que não era para menos.",
            "Xiong Lin era o epítome da beleza, Gao Yao transpirava poder bruto e caos, Seiryuu emanava a serenidade do infinito.",
            "Enquanto isso, em meio aos olhares de desejo, medo, desprezo e inveja, haviam alguns como as águias observando suas presas ao longe.",
            "O grupo do Imperador Ice Fang ainda se mantinha na cidade, em busca de Le Chang, afinal, este último havia trazido uma grande dose de vergonha para o Imperador.",
            "No entanto, Le Chang parecia não se importar, mesmo tendo percebido os olhares.",
            "“Preparados?” – Le Chang.",
            "“Com certeza...” Responderam os três.",
            "O jovem atravessou o portão da cidade e quando o fez, em um piscar de olhos mesclou-se pelo espaço, seguido por Seiryuu, Gao Yao e Xiong Lin.",
            "Não demorou mais que dez minutos e após atingirem uma distância de dez mil milhas da cidade, eles foram alcançados.",
            "O Imperador não estava presente, mas um grupo de súditos e assassinos contratados.",
            "“Hahaha! Muito bom, você finalmente desistiu e vai aceitar sua morte?” Regozijou-se um homem corpulento, o qual parecia ser o líder de todos.",
            "Seu cultivo estava firmado no Pico do Terceiro Grau do Dao do Supremo Santo, ao seu lado, haviam mais duas pessoas, com forças no Primeiro Grau do mesmo Dao.",
            "Também estavam ali cerca de quarenta cultivadores, todos no Dao do Santo Rei, emanando poder e pressão, sendo assim, Le Chang, Gao Yao, Seiryuu e Xiong Lin, levaram suas intenções de batalhas, preparando-se para a luta que vinha a seguir."
      ]
}