{
      "Capítulo 531 - Shao Bao": [
            "Jana Maverick e Iwan Maverick estavam sentados um ao lado do outro, tomando um pouco de chá e observando a linda paisagem a sua frente.",
            "Eles estavam no pico de uma montanha e observavam uma densa floresta aos seus pés.",
            "“As flutuações estão aumentando...” Jana Maverick disse com um sorriso de antecipação, como se aguarda-se o momento em que receberia um grande tesouro.",
            "“Fique calma... Quando o local se abrir, muitas pessoas vão aparecer... Provavelmente até mesmo o Clã Shao apareça...” – Iwan Maverick.",
            "“Como se eles tivessem a menor chance...” Disse a idosa com um sorriso nos lábios.",
            "O que ninguém sabia era que o Planeta onde estavam, na realidade tinha uma história muito mais antiga do que se imaginava.",
            "Iwan e Jana, eram descendentes diretos de um antigo Clã de Feras Mágicas, mas este Clã, fazia parte de uma antiga Seita, a qual, por milhões de anos dominou a totalidade de quase metade do Reino Mortal.",
            "Foi nesta época, que Seiryuu morreu e na mesma época que a Seita deixou de existir, a causa? Ninguém até hoje sabe.",
            "A única coisa que se soube foi que uma calamidade colossal sobreveio sobre o Reino Mortal, todas as forças daquela época se juntaram para combater um mal que se aproximava, dizem que até mesmo os Dragões vieram para proteger o Reino Mortal e que uma batalha pela sobrevivência de tudo e todos foi travada.",
            "A Seita era uma das poucas forças com capacidade de opor-se a este mal, mas acabou pagando um alto preço pela vitória, a sua total extinção.",
            "Era dito que seus cultivadores eram muitos e que nem os grãos de areia da praia podiam equiparar-se.",
            "Cultivadores no Dao do Poder eram comuns nesta Seita e naquela época, o Planeta era um da mais Alta Classe, sendo um dos poucos Planetas de Classe SSS.",
            "Era dito que mesmo os discípulos mais simples desta Seita estavam no Dao Santo, alguns de seus empregados e servos estavam no Dao Lendário e Dao do Esclarecimento.",
            "Nessa época, os gênios eram tão comuns quanto as estrelas no céu, mas algo aconteceu, corrompeu as Leis da Realidade, esmagou o firmamento e destroçou a lógica do caminho marcial.",
            "A morte do Deus dos Deuses Dragões, o ser com maior poder em toda a Existência, Seiryuu, foi um duro golpe a todos.",
            "Claro, tais fatos, nem mesmo Iwan e Jana Maverick sabiam, eles estavam aqui apenas pois uma mensagem foi repassada a eles pelos seus pais.",
            "Desde muito tempo, os Ancestrais de seus Ancestrais, ou seja, os avós de seus avós, procuravam pelo momento em que as Antigas Terras da Seita seriam finalmente reabertas.",
            "O casal de idosos tinha, cada um, um pedaço de pergaminho em suas mãos.",
            "Eles eram idênticos, mas não passavam de cópias do original que há muito foi destruído pela total indiferença do tempo.",
            "Naqueles simples pergaminhos, havia uma profecia, passada geração após geração no Clã Maverick.",
            "“Quando o Caos sobreveio, a Luz ergueu-se, quando a Morte moveu-se, a Vida lutou, quando o Fim chegou, o Início recomeçou, quando tudo pareceu ter terminado, foi ali que apenas tudo havia começado. Como Infinito Ciclo da Vida e da Morte, o Ciclo do Fim também se repetirá e quando isto ocorrer, a Luz novamente deverá erguer-se, quando a Morte mover-se a vida novamente terá de lutar, quando o fim novamente chegar, o Início novamente terá que recriar, quando tudo estiver prestes a desabar, as Antigas Terras se abrirão novamente, a verdade será revelada e a esperança será restaurada, neste dia, os incrédulos se arrependerão, os céticos cairão por terra e as forças novamente se moverão, nem mesmo os Deuses ficarão parados...” Murmurava Iwan olhando para a imensa floresta a sua frente.",
            "Nenhum deles sabia o que desta profecia ainda era verdade e o que era misticismo, mas a verdade intrínseca ao mito, era inquietante, a realidade gritando em meio a fantasia era ensurdecedora e mesmo repletos de felicidade por estarem vivos e presenciando o momento da abertura das Antigas Terras, ambos tinham um medo crescente em seus corações, algo lhes dizia que nada era tão simples.",
            "..................................................................................",
            "“Senhor Shao Bao!” Quem falou foi um homem magro e idoso, ele curvou-se diante do homem idoso, sentado atrás de uma grande mesa de madeira.",
            "“O que aconteceu, Med Co?” A voz de Shao Bao revelou uma certa surpresa, afinal, Med Co era alguém importante.",
            "“Senhor... Flutuações foram sentidas nas terras do Império Chaos...” Med Co parecia temer a reação de seu Senhor.",
            "Ele na realidade era um dos Médicos da Guilda de Aventureiros, bem como um dos Servos Pessoais do Patriarca do Clã Shao, Shao Bao.",
            "Seu cultivo? Pico do Dao do Eterno Santo.",
            "“Flutuações? De que tipo? Alguma batalha?” – Shao Bao.",
            "“N... N... Não... As flutuações sentidas foram de Energia Antiga...” Ao fim de suas palavras, a reação que ele temia sobreveio.",
            "O olhar de Shao Bao escureceu, seu rosto tremeu e suor frio escorreu em suas costas, o cultivo do idoso atingiu o Ápice Absoluto do Dao das Leis e seu corpo pareceu desprender-se do tecido da existência.",
            "“Como só me falaram disso agora?!!!!!” Gritou Shao Bao.",
            "“Foi detectado a pouco mais de uma hora, nós estávamos apenas tentando confirmar para trazer algo de certeza para o Senhor...” – Med Co.",
            "Shao Bao não estava reagindo por ser um ditador autoritário, mas por que possuía motivos para isto.",
            "“As Terras Antigas... A Seita do Firmamento, a Lendária Seita, conhecida por ser capaz de lutar lado a lado com o Reino Dragão...” Shao Bao moveu suas mãos e um pergaminho, idêntico ao de Iwan e Jana, apareceu em cima da mesa.",
            "Iwan e Jana tinham suas cópias, mas eles não sabiam que o Clã Shao há muito tempo colocou as mãos em um destes de forma totalmente acidental.",
            "Inúmeros Patriarcas e Estudiosos do Clã leram o pergaminho e atestaram que as palavras tinham certo peso de realidade, os antigos escritos em diversas regiões do Reino Mortal, confirmavam a existência de uma tal Seita do Firmamento.",
            "“Chame todos... Preparem os exércitos, selem todo o Planeta, elevem o nível de segurança para o mais alto e chamem toda a equipe, tragam ela também! É uma ordem!” Shao Bao rugiu e em um piscar de olhos seu corpo foi coberto por uma linda Armadura de Combate, ela era toda dourada.",
            "Seu corpo emanava o poder, em suas mãos uma Arma Suprema jazia como se fosse capaz de dividir estrelas ao meio.",
            "Na sua armadura, na parte sobre seu peito, havia um grande símbolo, o qual representava qual era o caminho escolhido por ele no Dao das Leis.",
            "O símbolo era simples, uma roda com efeitos de movimento.",
            "Ele manipulava as Leis do Movimento e em seu corpo corria a Energia Cinética, seus olhos pareciam manipular as Equações do Movimento e sua presença hora parecia tão rápida quanto a luz e outras tão lenta quanto o zero absoluto."
      ]
}