{
      "Capítulo 532 - Shao Xia": [
            "Le Chang abriu seu olhos lentamente e sentiu-se surpreso imediatamente.",
            "“O que está acontecendo?” – Le Chang.",
            "“Sinto flutuações de uma Energia estranha...” Gao Yao disse com um olhar pensativo.",
            "“Realmente...” – Seiryuu.",
            "“Energia Antiga...” Murmurou Xiong Lin, seu olhar era pensativo e profundo.",
            "“O que é Energia Antiga?” – Le Chang.",
            "“Energia Antiga é a Assinatura do Pináculo do Cultivo, qualquer que atinja o Ápice do Cultivo recebe o poder sobre ela, a qual é como uma Pseudo Energia da Criação...” – Xiong Lin.",
            "“Mas Gao Yao e Seiryuu não haviam atingido o Pináculo? Porque não se lembram?” – Le Chang.",
            "“Lembra que dissemos que nem todas as nossas memórias sobreviveram às nossas mortes? ... Provavelmente tal conhecimento foi perdido nesse meio tempo e apenas a sensação de familiaridade permaneceu...” – Seiryuu.",
            "“Certo... M... Mas espera... Isso quer dizer que existe alguém no Pináculo do Cultivo aqui?” O rosto de Le Chan se encheu de surpresa e até um certo temor, afinal, qualquer um no Pináculo do cultivo era aclamado como um Imortal e suas palavras eram leis absolutas, de tal forma que cada movimento deles causava reações em toda a Existência, afinal, eles eram o fim absoluto da estrada em busca do poder.",
            "“Não... Essa Energia Antiga é apenas residual, se fossem Flutuações Reais, provavelmente toda essa parte do Reino Mortal estaria sofrendo terremotos espaciais, oscilações temporais e afins...” – Xiong Lin.",
            "Le Chang não tinha conhecimento da movimentação dos milhões de poderosos, mas ele sentiu uma inquietação em seu coração, quando ao olhar para o céu, viu um fino véu de Energia cobrindo todo o Planeta.",
            "“Ei... Ei... O que está acontecendo aqui?” – Le Chang.",
            "“Talvez uma Habilidade de Ice Fang?” – Gao Yao.",
            "“Não... Ele não é tão forte, somente alguém no Dao das Leis teria tal capacidade, mesmo assim, quem quer que esteja fazendo isso está contando com a ajuda de milhares de Formações espalhadas por todo o Planeta...” – Seiryuu.",
            "Le Chang escolheu ocultar sua presença o máximo que podia.",
            "Enquanto isso, há milhares de milhas dali, Shao Bao erguia-se sobre uma grande montanha, atrás dele, flutuando sobre as nuvens, estava um exército de milhões.",
            "O Clã Shao era um Clã de grande poder, à frente de um Planeta de Classe A, sua força não poderia ser desprezada.",
            "“Quanto tempo até a abertura?” – Shao Bao.",
            "“Senhor... Acreditamos que acontecerá dentro de uma hora...” – Med Co.",
            "“E a localização da fenda?” – Shao Bao.",
            "“Não sabemos a localização exata, mas temos uma ideia aproximada...” – Med Co.",
            "“Certo... Preparem-se todos, lembrem-se de nosso objetivo...” A voz de Shao Bao chegou a todos os presentes e era como os trovões de uma tempestade, retumbando dentro de suas mentes.",
            "Ele tinha um olhar resoluto e não era para menos.",
            "Ele não se importava com as riquezas, tesouros e poder que ele encontraria nas Antigas Terras, afinal, seu objetivo era outro.",
            "Sua filha, Shao Xia, tinha uma grave doença afligindo seu ser.",
            "Ela havia sido infectada por uma das Maldições Demoníacas, como Guan Bo, mas Shao Xia tinha a 123ª Maldição, uma rara condição na qual o corpo da jovem lentamente era “esmagado”.",
            "Isto acontecia devido a uma série de convulsões intermináveis, que causavam movimentos involuntários dos músculos de todo o seu corpo, de tal forma que eles se contraíam de forma violenta.",
            "Era como se ela enrijece-se toda a sua musculatura, o que a incapacitava de respirar, mover-se e até mesmo as funções mais básicas eram perdidas.",
            "A filha de Shao Bao era uma cultivadora no Dao Santo e em uma de suas missões, acabou confrontada por uma pequena horda de demônios.",
            "Naquela época, todo o grupo de cultivadores com ela foi exterminado, seu destino seria a morte certa se não fosse por um idoso, chamado Xiuyin Hong, a resgatasse.",
            "Xiuyin Hong, o homem que protegia Le Chang da imensa horda de inimigos e monstros, no caminho para selar uma das Fendas encontrou a garota, em uma parte do Reino Mortal, atirada no espaço e com sua vida por um fio.",
            "O frio intenso do espaço profundo lentamente a congelava até a morte, de tal forma, que ela quase inconsciente começou a queimar sua própria vitalidade para tentar sobreviver.",
            "Quando seu último suspiro lentamente aparecia, um casulo de Energia Dourada, acolhedor, apareceu.",
            "No mesmo instante, oxigênio puro, Qi Mundial e até nutrientes foram enviados para ela, recuperando lentamente seu corpo para um estado melhor.",
            "Xiuyin Hong levou a jovem para uma das Guildas de Aventureiros que rapidamente levou a jovem para a casa dela, afinal, ela era parte do Clã Shao, sendo assim, sua identidade era muito bem conhecida.",
            "Shao Bao repleto de gratidão, ajudou Xiuyin Hong, quando este último pediu seu auxílio em relação a Le Chang.",
            "Claro, ele sabia que Xiuyin Hong era um ser com um poder além de sua imaginação, afinal, quando sua filha foi entregue para a Guilda de Aventureiros, de uma outra Região Média, o Líder daquele local disse que ela simplesmente apareceu em sua sala, com um bilhete e um pedaço de jade.",
            "Ao saber disso, Shao Bao soube que o nível de poder do idoso era tão grande que ele poderia teletransportar sua filha para um Planeta sem sequer estar junto dela. Sendo assim, ele que estava no Dao das Leis e não tinha tal capacidade, logo entendeu que a força do idoso era surreal.",
            "Ele usou o Jade para comunicar-se com Xiuyin Hong e uma certa conexão foi criada entre eles.",
            "Contudo, Xiuyin Hong havia avisado que o corpo da jovem estava com uma grave maldição.",
            "Cada momento que a 123ª Maldição se manifestava, na forma de uma convulsão poderosa, uma parte de seu cérebro era danificado, juntamente com o esmagamento de seus ossos, rompimento de tendões e músculos, bem como várias outras deficiências.",
            "Ao saber disso, Shao Bao caiu e desespero, já que das milhares de Maldições Demoníacas, haviam algumas que eram incuráveis e esta era uma delas.",
            "Para sua sorte, Xiuyin Hong lhe deu uma solução, o uso de uma Erva Espiritual, chamada de Orvalho da Luz Sagrada, uma rara Erva que crescia em locais com grandes quantidades de Atributo Luz e Atributo Sagrado.",
            "Shao Bao procurou em todos os leilões e afins por tal item, mas sua raridade o surpreendeu, não era que ele não estava disposto a dar tudo que possuía, mas que ele simplesmente não achou em lugar algum.",
            "Ele tinha seis esposas, dez filhos e dez filhas, todos eles já eram adultos e com suas famílias, mas Shao Xia era a mais nova e se ela morresse agora, deixaria para trás um filho de apenas dois anos, um golpe que Shao Bao não estava disposto a dar na criança.",
            " "
      ]
}