{
      "Capítulo 535 - Demônios?": [
            "Le Chang fez seu caminho de forma rápida e precisa, evitando o grupo maior de pessoas e indo diretamente para onde seu corpo lhe dizia.",
            "Era como se algo, dentro de sua Dimensão Espiritual, lhe dissesse onde deveria ir.",
            "Quanto mais ele adentrava no terreno, mais Energia Antiga ele sentia, de tal forma que lentamente o próprio espaço começou a ficar denso e difícil de locomover-se.",
            "Le Chang sorriu e aumentou ainda mais a velocidade, mas desta vez, ele se movia pelo tecido do espaço, não como alguém qualquer, mas usando os Padrões Lógicos a um nível surreal de poder, de tal forma que sua velocidade se equiparava a alguém no Início do Dao do Eterno Santo.",
            "A primeira parada se deu em uma imensa muralha, feita de Ouro Celestial, revestido com uma densa quantidade de Energia Antiga.",
            "Ela era tão densa e resistente, que mesmo mil pessoas no Dao das Leis não poderia sequer à arranhar.",
            "Contudo, a cada certa distância, havia um grande portão, feito de cristal.",
            "Na realidade, haviam 70 Portões.",
            "Cada portão, tinha um padrão à sua frente, ou seja, um desafio.",
            "Quando Le Chang o tocou, uma mensagem apareceu a sua frente, escrita com Energia.",
            "“A Formação é dividida em seis partes, Limites, Externa, Intermediária, Central, Núcleo, Cerne, você conseguiu atravessar os limites da Formação, se puder resolver o problema à sua frente, poderá adentrar dentro da Área Externa. Lembrando que a partir daqui, encontrará dificuldades extras entre cada área, desde desafios aleatórios, até monstros e afins. Boa sorte!” A mensagem se dissipou e a Energia que a fazia rapidamente convergiu para o solo.",
            "No chão um círculo mágico apareceu, mas Le Chang rapidamente notou que ele estava incompleto, afinal, parecia impossível ativá-lo.",
            "O desafio dele era resolver os problemas da formação e a ativar.",
            "Era uma formação básica, mas de tão básica, Le Chang ficou perplexo pela simplicidade e poder dentro dela.",
            "Era como se com poucas Runas, o criador desta formação pudesse fazer o que Le Chang necessitava dos Padrões Lógicos.",
            "Ele então compreendeu algo importante, sua força não era nada comparada ao Ápice de suas Heranças, ele sorriu ao perceber que dentro dele, haviam monstros que podiam mover toda a existência.",
            "Basicamente, seu conhecimento sobre Padrões Lógicos e um entendimento absurdo sobre Runas, estava de certa forma, além de Seiryuu, mas apenas conceitualmente, na prática, ele era nada comparado a Seiryuu e até mesmo a Gao Yao, em relação as runas.",
            "Seiryuu podia fazer coisas surreais manipulando de forma divina os conceitos básicos das formações de runas, criando milagres, com tanta força que Le Chang nem mesmo sonhava em fazer.",
            "Ele se deu conta de que um certo ditado fazia o total sentido: “Um graveto na mão de uma mestre é mais mortal que uma Espada Divina nas mãos de um tolo.”",
            "Le Chang sentiu-se um tolo, com sua Espada Divina, os Padrões Lógicos.",
            "Ele então sentou-se em posição de lótus em frente ao círculo mágico e começou a estudar ele.",
            "“Hm... Língua Draconiana, ainda bem que eu aprendi de Seiryuu...” Murmurou ele ao tentar compreender o círculo.",
            "Enquanto a maioria das Formações fazia o uso apenas de Runas, este à sua frente era uma junção entre Runas e Línguas Mágicas, no caso a Língua Draconiana.",
            "O círculo era dividido em três estágios, Primário, Secundário e Terciário.",
            "Ao redor de cada estágio, havia uma frase.",
            "“Oh! Sagradas Lágrimas dos Céus... Rogo a vós, que me concedam a prosperidade... Que a terra encha-se com sua presença...” Le Chang demorou um pouco para traduzir, já que ler em uma outra língua não era algo tão simplório.",
            "“Lágrimas dos céus? ... Prosperidade... Encha-se...” Le Chang repassava as frases dentro de sua mente, procurando algo que lhe desse uma pista sobre a utilidade desta formação, já que ele jamais havia visto está.",
            "Ele conhecia milhões de runas diferentes, mas, ainda assim, estava longe de conhecer todas.",
            "Algumas semelhanças ele conseguia tirar da formação, mas eram básicas, como absorver Qi da atmosfera, mas ele não sabia qual Qi, outra era o controle do Qi no interior da formação, mas o problema anterior também aparecia aqui.",
            "Sendo assim, ele começou a pensar de forma diferente, talvez o que falte eram ingredientes reagentes.",
            "Estes ingredientes eram comumente usados por usuários principiantes, para ajudar na sua falta de capacidade ao escrever as Runas com seu Qi.",
            "Era bastante utilizado mercúrio, enxofre, Sangue de Fera Mágica, pó metálico e vários outros ingredientes, os quais reagiam com o Qi das Runas e ativavam a formação com mais facilidade.",
            "Le Chang obviamente estava preparado para tudo, tendo consigo uma quantidade surreal de Anéis de Armazenamento, ele tinha um pouco de tudo, desde os materiais mais simples, até várias raridades.",
            "Primeiramente ele pegou a Agulha, a qual conseguiu ainda no Cemitério das Eras e a levou para as Runas que formavam o Círculo Mágico à sua frente.",
            "Claro, foi uma aposta, já que até certo ponto era óbvio que tudo ali era feito de pura Energia, mas o jovem notou algo.",
            "Um cheiro permeava o ar, bem como uma certa presença, era possível que a Energia Antiga fosse capaz de tornar-se algo diferente.",
            "Quando levou a Agulha para uma das runas da extremidade, a quantidade de informações foi tão absurda que a Agulha foi vaporizada, Le Chang retirou sua mão rapidamente para não se machucar, mas ainda conseguiu um pouco de informação, antes da agulha ser destruída.",
            "“Ácido... Não... Não... Hm... Certo...” Murmurou ele após alguns segundos de introspecção em busca do entendimento.",
            "Rapidamente, com um mover de suas mãos, um conjunto de ingredientes fez sua aparição.",
            "Em um recipiente havia sal comum, enxofre e água, bem como alguns reagentes extras.",
            "Primeiramente, ele queimou o enxofre, ao ar livre, já que o lugar parecia ter bastante oxigênio.",
            "Quando isto aconteceu, o enxofre reagiu com as moléculas de oxigênio, formando dióxido de enxofre (SO²).",
            "Após isto, ele é exposto novamente com o oxigênio da atmosfera, mas com o uso de um catalisador, é forçado a novamente ser oxidado, formando trióxido de enxofre (SO³)",
            "Ele então lavou a substância com água, mas devido à natureza altamente exotérmica ",
            "Autor: libera muito calor.",
            ", foi necessário usar o Atributo Gelo, para resfriar a névoa criada e então condensar o ácido sulfúrico.",
            "Com o ácido em mãos, ele misturou com o sal comum e criou Ácido Clorídrico.",
            "Ao fim, ele usou o ácido em uma mistura com alguns materiais especiais, que não reagem diretamente como ele, mas que conseguem lhe absorver.",
            "Ao fazer isto, Le Chang congelou tudo e cortou no formato de runas pequenas, colocando nos lugares que faltavam no círculo mágico.",
            "Ele então derramou mercúrio sobre estas partes e pó de Ferro Negro, para ajudar na absorção de Qi e melhor a condutividade do mesmo.",
            "Após isto, Le Chang recitou as frases que estavam ali escritas, mas com as modificações necessárias",
            "“Oh! Sagradas Lágrimas dos Demônios... Rogo a vós, que me concedam a Corrosão... Que a terra encha-se com o caos... Que o solo seja ferido por teu poder!” Ao falar isto, a formação brilhou e girou rapidamente, disparando para o céu e com o som de um trovão, uma chuva ácido e metálica começou a cair e quando tocava o solo, o derretia.",
            "Um olhar de surpresa apareceu em seu olhar, afinal, este tipo de Formação era muito utilizada por Demônios, ou seja, não havia o menor sentido em Seiryuu ter isso.",
            " Contudo quando percebeu, o Portão a sua frente se abriu, dando passagem para a Área Externa e o surpreendendo com a visão a sua frente, retirando ele de seus devaneios.",
            "Capítulo Patrocinado!"
      ]
}