{
      "Capítulo 538 - Área Intermediária": [
            "Le Chang andou pelo caminho à sua frente, cercado com árvores, como os muros de um beco.",
            "Não demorou para que ele atingisse a Área Intermediária, a qual se referia a base da montanha que se erguia à frente, imponente, apontando para o céu como a ponta de uma flecha.",
            "Le Chang contemplava o lugar e realmente sentia seu coração pulsando cada vez mais forte, entendendo a cada instante tudo que via, como se cada pedaço de grama tivesse uma dose de sabedoria para lhe entregar.",
            "No fim, o lugar foi feito por um Deus Dragão, um ser conhecido por ter a maior Sabedoria, mesmo entre as Sete Raças Divinas.",
            "Quando enfim ele atingiu seu objetivo, viu-se frente a um imenso paredão de pedra negra, nela havia uma grande roda, no centro um orifício e ao redor havia dezenas de runas e línguas mágicas, na realidade uma mistura de várias delas, fazendo com que Le Chang não pudesse compreender nem mesmo uma frase.",
            "Entretanto, para sua surpresa, abrir esta fechadura não era o desafio, sendo assim, em alguns instantes, um brilho escuro foi liberado lentamente da fechadura e com o barulho de uma avalanche de rochas, todo o paredão se abriu, de cima abaixo, perfeitamente no centro.",
            "Ali mostrou-se haver um túnel, lapidado diretamente em um tipo de rocha vulcânica que mais parecia um vidro escuro.",
            "Le Chang andou calmamente, analisando cada pedaço do seu derredor.",
            "Não demorando-se, ele atingiu o final, que se abria em um grande salão oval, feito com o mesmo material do túnel, mas ali haviam várias tochas com chamas azuis, iluminando o lugar e retirando um pouco da sensação sombria que permeia cada pedaço desta Formação.",
            "Não demorou para que o local desse os sinais do que era e para que servia.",
            "Uma luz despencou do centro, em direção a um pedaço de cristal no solo, o qual brilhou tão intensamente que deu a sensação de que explodiria a qualquer instante.",
            "“Meu parabéns... Você atingiu a Área Intermediária, fico feliz que tenha sobrevivido aos ataques de meus Autômatos...” – Seiryuu.",
            "O holograma de um idoso, de barba branca e vestimentas de mesma cor, pairava sobre o cristal, um disfarce que Seiryuu gostava, já que aparecer com sua aparência jovial o fazia muitas vezes ser subestimado.",
            "“Área dos Limites testava seu conhecimento mínimo sobre os Dragões e nossa Linguagem, bem como seus conhecimentos sobre o Dao das Formações e assuntos gerais, a Área Externa testava sua capacidade de batalha com seres com uma força relativamente superior e em grande número. Sendo assim, a Área Intermediária, levará o teste a outro nível, as duas primeiras serviram para separar o joio do trigo, esta, servirá para separar o espertos dos inteligentes...” – Seiryuu.",
            "O holograma estalou os dedos e sumiu, bem como a passagem por onde o jovem havia chegado desapareceu.",
            "O cristal afundou no solo e dele uma escada em espiral apareceu, em direção ao subsolo.",
            "Le Chang desceu rapidamente e deparou-se com outro salão oval, no centro havia um tipo de alçapão selado e ele procurou por alguns instantes algum teste para abri-lo, mas nada acontecia, até que a escada pela qual ele desceu, sumiu e junto um barulho permeou o recinto.",
            "Um Autômato apareceu de uma passagem no lado oposto ao jovem.",
            "Ele tinha uma Katana em sua mão direita e um escudo em sua mão esquerda, seu corpo era feito de Ouro Celestial, mas um tipo de liga super-resistente.",
            "Os olhos eram feitos de chamas azuis, seus dentes eram como pedaços de marfim e suas orelhas eram levemente pontiagudas.",
            "Cada passo dele era como o retumbar dos tambores da guerra, anunciando o caos iminente.",
            "Le Chang colocou seus objetos e invocou suas mais poderosas habilidades.",
            "Todas suas centelhas divinas vieram à tona, bem como a Capa dado a ele por Shae Laurëa.",
            "Seu cultivo foi ao ápice e em um piscar de olhos ele se moveu.",
            "O oponente trouxe sua espada em um arco vertical, aproveitando da velocidade do jovem, incapaz de desviar.",
            "Mas o último usou duas de suas Espadas feitas de Energia e Atributos para aparar o golpe, causando uma leve onda de choque.",
            "Aproveitando a Capa, ele acelerou o tempo ao seu redor e foi até o oponente, entregando um chute pesado em seu abdômen.",
            "A Capa do Tempo, que Shae Laurëa lhe deu, tinha esta capacidade, a qual se fosse lhe dado Energia Temporal suficiente, ela poderia acelerar o tempo em um raio de dois metros do cultivador, mesmo que apenas por alguns décimos de segundos.",
            "Em uma batalha de vida ou morte, mesmo milésimos eram decisivos.",
            "Além disso, no local havia algumas restrições e a movimentação espacial era impedida, sendo assim, ele deveria contar com sua velocidade normal e seus objetos raros.",
            "O Autômato era feito de uma liga poderosa e por mais que houvesse um afundamento em seu peito, não o impedia em nada de movimentar-se, pelo contrário, o tornou ainda mais rápido e poderoso.",
            "“Hmmm... Um ser adaptativo, quer dizer que ele crescerá conforme a luta evoluir?” Le Chang murmurou para si mesmo.",
            "O inimigo disparou contra Le Chang e trouxe sua arma em uma estocada contra o coração do garoto, este fez uso da capa e acelerou o tempo para desviar do golpe.",
            "Ao mesmo tempo usou a perna esquerda, impulsionando seu corpo para a direita e então pisando novamente com a mesma perna, girou no sentido anti-horário, trazendo sua perna direita contra o lado esquerdo do Autômato.",
            "Este último trouxe seu braço e segurou o golpe, mas Le Chang previu e fez uso disso para atingir um ponto frágil, a articulação do cotovelo.",
            "Ele não parou por ai, mas assim que causou certa instabilidade no ser a sua frente, Le Chang também conjurou novas espadas, atacando de forma sucessiva, impedindo qualquer chance de reação do inimigo.",
            "Por fim, ele cravou sua espada na base do pescoço, torcendo e rompendo as ligações.",
            "No fim, por mais resistente que este ser fosse, ainda era um Autômato.",
            "Sua capacidade adaptativa levava algum tempo para acontecer, sendo assim, Le Chang apenas precisou usar mais poder em um curto espaço de tempo, impossibilitando o autômato de ficar mais forte.",
            "De qualquer forma, assim que o ser foi derrotado, uma nova escada em espiral apareceu no centro do local.",
            "Le Chang não demorou-se e assim que desceu, deparou-se com um lugar bem diferente.",
            "Ele se viu dentro de algum tipo de castelo, o lugar era levemente iluminado, deixando tudo com um ar sombrio.",
            "Ele estava no centro de um tipo de Hall de Entrada.",
            "O local era oval e no centro havia um pedestal com uma bola de cristal do tamanho da cabeça de um adulto."
      ]
}