{
      "Capítulo 539 - Dao da Eternidade": [
            "Le Chang levou sua mão até o objeto no centro do salão e assim que o vez uma luz brilhante se elevou, junto dela havia um tipo de tela, com várias informações.",
            "“Esta etapa deverás enfrentar Bestas Demoníacas! Somente após derrotar 1000 delas que poderás sair e avançar, tens um dia para fazer isto, do contrário, este lugar será selado e jamais verás a luz do dia novamente!” A voz era simples e autoritária.",
            "O garoto moveu sua cabeça em concordância.",
            "“Você pode enfrentar uma por vez ou quantas quiser, desde que derrote as mil dentro do prazo, fica a seu critério a quantidade...” – Seiryuu.",
            "Le Chang sorriu e falou de forma simples e direta.",
            "“Eu desafio 1000!” – Le Chang.",
            "“Diga-me garoto, tens certeza absoluta de seu desejo?” A voz de Seiryuu pairava sobre todo o recinto, indagando a própria Alma de Le Chang.",
            "“Eu tenho!” – Le Chang.",
            "O local brilhou intensamente e o som de uivos, rugidos e gritos, foram ouvidos reverberando pelas paredes, teto e chão.",
            "O som de passos ecoava pelo salão oval como se anunciassem a chegada de uma grande calamidade.",
            "Le Chang com um olhar resoluto, posicionou-se defensivamente ao ver a silhueta de um imenso ser lentamente ser formada.",
            "O lugar onde ele estava, começou a expandir, o chão estremeceu e o teto igualmente.",
            "O que antes parecia o Hall de Entrada de um castelo, agora era como uma Arena, capaz de suportar as batalhas entre os Deuses.",
            "O lugar começou a remodelar-se, as paredes ruíram, o chão mudou de cor, a escada que o trouxe desapareceu.",
            "Ao ruir das paredes, Le Chang viu ao longe estrelas e planetas, galáxias brilhantes, ele sentia como se estivesse sendo visto por milhares, não, não por milhares, mas por trilhões de seres vivos.",
            "“Quando um valoroso guerreiro, tiver a coragem de desafiar as Mil Bestas, à ele será dada a honra de ter sua batalha transmitida para Dez Mil Reinos Dimensionais. Sua identidade será mantida em segredo através da Armadura do Dragão, se morrer, seu corpo será sepultado sob a Montanha dos Guerreiros, se fores vencedor, receberás a Armadura do Deus Dragão, a minha benção jaz contigo, Guerreiro do Dragão!” A voz de Seiryuu reverberava por todo o lugar, sua presença era digna e repleta de sabedoria.",
            "Le Chang viu pontos imensuráveis aparecendo na tela negra que agora ocupava o lugar do que antes eram as paredes.",
            "Cada ponto representava um planeta, uma raça, um povo, uma nação.",
            "Cada um representava uma bandeira, sob o Domínio do Deus dos Deuses Dragões.",
            "Ele sentiu uma Energia se acumulando ao seu redor, não uma mera Energia comum, mas a Energia Antiga, dada à aqueles que atingiram o Pináculo do Cultivo.",
            "A Energia lentamente ganhou uma cor branca e dourada, seus fios rodeavam o jovem e foram aderindo a sua pele.",
            "Um capacete branco, com duas asas douradas, como as de um dragão, apareceu em sua cabeça.",
            "Seus braços foram emoldurados por uma fina camada branca, com fios dourados que mais pareciam pequenos dragões.",
            "Suas pernas foram igualmente envolvidas e todo o restante de seu corpo teve o mesmo destino.",
            "Le Chang não sentiu poder algum, aquilo era apenas para ocultar sua identidade, não o ajudaria em nada, mas ele não podia deixar de sentir-se inspirado, pela Aura Heroica que isto lhe dava.",
            "Enquanto isso, lentamente, vários pontos negros apareceram flutuando a sua frente, até atingirem o valor de mil.",
            "Cada um começou a expandir e ganhar forma, alguns eram pequenos lobos, outros leões imensos, cobras rastejantes, dragões e até formas humanas estavam ali presentes.",
            "Ele não pestanejou e trouxe seu poder ao ápice.",
            "Enquanto isto, em um planeta distante, sob um pico nevado, rodeado de ventos selvagens e do frio extremo, uma mulher, em seus quarenta anos, abriu seus olhos e a neve que a cobria por milhares de anos foi dispersa.",
            "Ela olhava para uma luz brilhante que flutuava a milhões de milhas de sua posição.",
            "Então, com um piscar de olhos a mulher sumiu de sua posição e apareceu a algumas dezenas de metros da fonte de luz.",
            "O som de milhares de pessoas se ajoelhando foi ouvido e um grito em uníssono deixava claro o que acontecia.",
            "“Saúdem a Rainha Ha Na, a Santa Nevasca!” Um soldado gritou em alto e bom som.",
            "Ha Na, era a Rainha do Império Snow, localizado em um Planeta do Reino Dimensional Ma’r La’w.",
            "Ela estava no Dao da Eternidade, acima do Dao do Poder, estando viva há dezenas de milhões de anos, era visível o poder exalando em seu olhar.",
            "Ninguém ousava mover um dedo e as suas cabeças estavam apontadas diretamente para o solo.",
            "Ha Na, tinha um brilho em seus olhos, sua beleza singular e seu rosto cheio de nobreza, eram encantadores, podia-se dizer, com absoluta certeza, que um sorriso seu poderia trazer guerra aos Reinos Dimensionais.",
            "Os seus olhos estavam presos em uma figura vestindo uma Armadura branca e dourada, a qual estava aparecendo em um imenso telão de Energia Antiga, que pairava no meio da Cidade Imperial.",
            "Esta cena se repetia em milhões, talvez bilhões de planetas diferentes, com Reis, Plebeus, Ricos e Pobres, Fracos e Fortes, todos tinham uma visão clara da batalha que estava por vir.",
            "O curioso, era que nenhuma dessas telas apareceu no Reino Mortal.",
            "Dessa forma, o que viria a ser conhecida por todos em um futuro próximo, teve seu início.",
            "......................................................................................",
            "Le Chang conjurou a Espada da Escuridão Mortal em sua mão esquerda e na direta apareceu a Espada da Luz Vital.",
            "Ao seu redor apareceu o Manto dos Raios Caóticos.",
            "“ROAAAAAAAAAAAAAAAAAAAAAAAAAAAAAARRRRRRRRRRRRRRRRRRRRRRRRRRRRRR”",
            "O forte rugido reverberou pelo recinto, quando um leão imenso disparou contra Le Chang, a força deste ser era igual à do jovem, se não maior.",
            "O leão pulou e trouxe sua pata em um arco vertical contra a fronte do garoto, visando parti-lo ao meio, mas este desviou para a esquerda e com um simples movimento, trouxe sua Espada da Luz Vital em um arco vertical, cortando a pata da Besta Demoníaca, ele então usou a Espada da Escuridão Mortal para atravessar a cabeça do oponente que se desfez em pura Energia Antiga.",
            "Não demorou para que todos os outros animais dessem seus botes.",
            "Le Chang sorriu por baixo do capacete e disparou, atirando-se em meio a batalha.",
            "Os raios ao redor de seu corpo batiam nos inimigos como chicotes de um domador.",
            "Suas espadas eram como foices da morte, ceifando vidas a cada movimento.",
            "Le Chang flutuava em meio as Bestas Demoníacas e nem mesmo parecia lutar, mas dançar, como se dançasse a Dança da Destruição.",
            "Autor: Dica, aos de coração fraco leiam os caps da semana que vem sentados e com um copo de água com açúcar do lado, porquê negócio vai começar a ficar sinistroooooooooo."
      ]
}