{
      "Capítulo 540 - Real?": [
            "Um jovem jazia no centro, ao seu redor, centenas de corpos se espalhavam pelo chão.",
            "Enquanto isto, pisando sobre os corpos dos seus companheiros mortos, seres de diversas raças atacavam Le Chang como animais ensandecidos.",
            "Ele trazia duas espadas em suas mãos, uma branca e outra negra, com as quais ele cortava, decapitava e destruía.",
            "Em um dado instante, um ser colossal, como um lobo, trouxe suas garras em um arco vertical, o qual esmagaria o garoto, mas este reagiu com perfeição.",
            "Com um leve pulo para a esquerda e usando a espada negra, na mão de mesma direção, cortou a pata do animal, de baixo para cima.",
            "O animal rugiu e tentou fazer uso de sua pata restante para cortar o garoto ao meio, mas, novamente, este desviou com facilidade saltando para o céu.",
            "No momento da queda, trouxe sua espada branca em direção ao crânio do animal que viu sua cabeça abrindo-se, revelando seu cérebro cortado como manteiga por faca quente.",
            "Estas imagens repetiram-se à todos instante.",
            "As vezes alguns elfos e humanos, juntavam-se e atacavam de todas as direções.",
            "Alguns usavam grandes feras e Le Chang pela primeira vez conheceu os Invocadores, ou mais conhecidos como Domadores de Feras Mágicas.",
            "Cristais voavam para o céu, como uma chuva de joias, das quais animais, plantas e até Demônios fizeram aparições.",
            "Le Chang estava tendo um tempo difícil.",
            "De todos os inimigos, havia cerca de duzentos que eram Domadores e traziam consigo, cada um, cerca de cinco, dez e alguns vinte Feras para lutar por eles.",
            "O caos instaurou-se e a destruição rugia de vários lugares.",
            "Até mesmo crianças pequenas jaziam no lugar, mas por mais que tivessem tal aparência, algumas eram tão fortes quanto Le Chang, o que o deixava suspeitoso.",
            "Em um dado momento, um ser humano apareceu, ele era singular.",
            "Em sua mão jazia apenas uma simples Katana, ele vestia uma roupa simples, como um manto de monge.",
            "Le Chang semicerrou seus olhos ao ver tal pessoa, porque, não importava onde ele levasse seu olhar, era como observar um lobo alfa, lutando para defender sua alcateia.",
            "O homem fez um movimento sucinto com sua arma, na horizontal.",
            "Le Chang reagiu rápido e teve apenas alguns fios de cabelos levados.",
            "“Quem é você?” – Le Chang.",
            "O homem não respondeu, não poderia.",
            "Le Chang suspirou e deixou apenas uma espada consigo, ele sabia que a luta contra este oponente seria complexa.",
            "Ele não tinha aberturas e parecia que até mesmo seu olhar era tão afiado quanto as navalhas de diamantes.",
            "O barulho da ponta de um pé batendo contra o solo foi ouvido, mas em vez de um som abafado, foi como se tivesse pisado na água, que neste instante, era um rio de sangue que descia por todo o local, derivada da pilha de cadáveres.",
            "Neste instante, todos os outros seres que combatiam Le Chang, se calaram, aguardando a conclusão desta épica troca de golpes.",
            "Um garoto, flutuava, suas mãos eram vultos e apenas o som do encontro de metais ressoava pelo recinto.",
            "A Espada da Luz Vital contra a Katana, um embate épico, de verdadeiros Mestres da Arte da Espada.",
            "“Você é forte...” Murmurou o Homem.",
            "Isto deixou Le Chang perplexo, não deveriam ser Bestas Demoníacas o combatendo?",
            "Desde o começo isto o deixou com uma leve sensação de perigo.",
            "Porque Elfos, Seres Humanos e até Domadores apareceriam ali? Não fazia sentido algum, Bestas Demoníacas não Domam, não lutam com Espadas e muito menos falam.",
            "O momento de distração de Le Chang lhe custou um imenso corte de cima abaixo em seu peito, de tal forma que o osso esterno ficou a mostra.",
            "Le Chang recuou e olhou para baixo a tempo de ver sua carne curando-se a olho nu.",
            "O homem ficou parado, como se esperasse ele se recuperar.",
            "“Você também é.... Você deve ser dez vezes mais sábio do que Fun Mei na Arte da Espada, e obviamente mais do que, mas seu cultivo o traí, realmente uma pena...” Le Chang rugiu para o alto e disparou, de tal forma que a pilha de cadáveres foi destruída e espalhada por todos os cantos como se um furacão fosse gerado ali.",
            "A onda de choque criou quase um paredão de sangue, membros e entranhas.",
            "Após isto, quando o sangue caiu como chuva de verão, a cena a frente foi vista facilmente.",
            "Le Chang e o homem estavam de pé, um de costas para o outro, com cem metros entre eles.",
            "Ambos estavam cabisbaixos, mas o único que caiu no momento seguinte foi o oponente de Le Chang.",
            "Instantaneamente, todos os outros inimigos acordaram de seus devaneios e dispararam contra Le Chang.",
            "A explosão de velocidade foi imensa e o caos retornou.",
            "Le Chang começou a ter diversos ferimentos, à medida que os oponentes ficavam cada vez mais poderosos e insanos.",
            "Ele quebrou três vezes seus dois ombros, teve seu peito perfurado, coração rasgado, pernas dilaceradas e muitos outros ferimentos.",
            "Para sua sorte, o Corpo Primordial, junto da Energia da Vida poderosa que corria em seu corpo, devido a Chi Ziyun, bem como a Energia Dourada, esses ferimentos se curavam rapidamente.",
            "Enquanto isso, longe dali, a Rainha Ha Na, observava do céu, a batalha que acontecia a sua frente.",
            "Sangue jorrava, membros voavam, entranhas decoravam o chão.",
            "A visão emanava o cheiro da morte.",
            "Tudo era absurdamente insano.",
            "“Chamem o Conselheiro Ha Jou...” Disse Ha Na anunciando a um soldado que estava ali perto.",
            "Ele correu e não demorou para que um homem idoso fizesse sua aparição.",
            "“Pai...” Apontou ela na direção da luz.",
            "“Eu vi...” Ele demorou para chegar aqui por estar cultivando a portas fechadas, mas ele era forte o suficiente para que apenas enviando sua Personificação de Aura, conseguisse ver e ouvir como alguém de carne e osso.",
            "Na realidade, o que jazia ali era apenas isto, uma massa de pura Energia Mental, demonstrando o poder absurdo de alguém com tanto poder, afinal, ele estava no Pico do Dao da Eternidade, e era o Rei que antecedeu sua Filha como Rainha.",
            "Apenas esta massa de Energia era capaz de erradicar Le Chang do mapa com um soco.",
            "“O que está acontecendo...” – Ha Na.",
            "“Pensei que não estaria vivo para ver isto...” Ha Jou curvou sua cabeça e sua visão ficou escura, como se uma grande tristeza caísse sobre si.",
            "“Como assim?” - Ha Na.",
            "“O desafio... É algo passado desde as gerações mais antigas, de que um dia, quando uma luz brilhante, trazendo consigo soberania, honra e poder, aparecesse sobre a Cidade Imperial, traria consigo o vislumbre de tempos caóticos.  Um campeão, nascido do desespero, se ergueria e derrotaria o mal.” Ha Jou dizia como se cantasse a mais bela poesia, o anuncio do caos parecia não lhe causar efeito, mas poucos viam o que ele e sua filha viam, a realidade por trás do banho de sangue nas imagens.",
            "O que para alguns era irreal, ou melhor, o que para Le Chang era apenas algo simulado por pura Energia, provou-se por ser o mais real que ele poderia imaginar.",
            "Capítulo Patrocinado!"
      ]
}