{
      "Capítulo 55 - A Vida Nas Mãos de Um Sádico!": [
            "Wuhan Xie, Lian Mei, Le Chang e Chi Ziyun passaram a manhã juntos, ao meio dia se juntaram em um restaurante local e almoçaram.",
            "À tarde, Le Chang cultivava e se familiarizava com a [Espada da Fênix Resoluta]. Seu cultivo estava firme no meio do 10º Grau do Dao da Integração. Além disso ele possuía a [Pílula das Mil Luzes Solares], assim que ele a consumisse conseguiria facilmente entrar no Pico do 10º Grau do Dao da Integração.",
            "A noite Le Chang jantou com as garotas novamente, mas se despediu mais cedo. Hoje à noite ele iria para as montanhas caçar algumas Feras Mágicas e testar sua nova arma.",
            "A Cidade da Tartaruga ficava em uma área abastada de Feras Mágicas. A sua prosperidade, sendo uma Cidade de Segunda Classe, era devido a este fato. O comércio de Cristais Mágicos e outros produtos vindos das Feras era enorme.",
            "A pouco mais de cinquenta milhas dali havia um grupo de montanhas com Feras Mágicas do Nível Um ao Três.",
            "Le Chang avisou a Anciã Long Mu e o Ancião Ming Feng que estaria indo as montanhas, ele ainda tinha cinco dias até partirem para a Seita e Le Chang não gostaria de desperdiçar nenhum minuto.",
            "Eles concordaram e disseram para ele ter cuidado, já que as Feras Mágicas são imprevisíveis.",
            "As garotas também lhe lembraram para ter cuidado.",
            "Após uma rápida troca de palavras Le Chang partiu para as montanhas.",
            "***************************************",
            "A trezentos metros no céu havia um homem com seu manto negro, seus olhos miravam Le Chang como um touro enfurecido olhava seu toureiro.",
            "\"Le Chang… Idiota… Se tivesse ficado quieto em seu canto poderia ter sobrevivido.\" - Oa Tian.",
            "Apesar de não estar feliz de ter que ajudar Bae Hong ele ainda era um amante da guerra e do caos. Pelo menos ele poderia liberar sua raiva em Le Chang.",
            "Um sorriso vicioso passou no rosto de Oa Tian enquanto ele se movia a distância observando Le Chang.",
            "Ele esperaria até seu alvo chegar na montanha das Feras Mágicas, já que lá ele poderia inventar um acidente com as Feras ou algo do gênero. Se ele agisse aqui nas imediações da Cidade da Tartaruga as coisas seriam muito óbvias.",
            "******************************",
            "Le Chang continuava seu caminho, sem saber da presença de seu perseguidor.",
            "Sua velocidade era espantosa, se movia rapidamente e graciosamente.",
            "Levou apenas duas horas até ele alcançar o local onde estavam as Feras Mágicas.",
            "Era uma montanha majestosa. Nada comparada com a Cordilheira dos Picos Estrelados, mas ainda assim, era uma visão deslumbrante.",
            "\"O Qi daqui é rico, deve ter uma boa quantidade de Feras Mágicas na região.\" - Gao Yao.",
            "\"Bom, será um bom teste agora que eu estou no meio do 10º Grau. Além disso quero treinar com esta arma em uma batalha real \" - Le Chang.",
            "Assim que Le Chang colocou os pés na montanha uma voz soou atrás dele.",
            "\"Le Chang… Morra\"",
            "Oa Tian simplesmente desprendeu sua [Aura], ele estava no 1º Grau do Dao do Espírito, a diferença entre Le Chang e ele, era astronômica.",
            "Le Chang se apavorou. Porque ele estava sendo atacado por alguém no Dao do Espírito?",
            "Ele disparou floresta adentro.",
            "Oa Tian deu um leve sorriso, ele não quis matar Le Chang em um golpe, mas sim brincar com sua presa. Ele flutuava no céu sem nunca perder Le Chang de vista, enquanto isso ele mantinha sua [Aura] restringindo os movimentos de Le Chang.",
            "Le Chang era somente um garoto de 16 anos, mesmo com os ensinamentos diários de Seiryuu e Gao Yao não é algo simples mudar sua forma de pensar em meros seis meses.",
            "Seu coração disparava. Ele pensava em uma forma de escapar. Sabia que, para seu oponente, ele era apenas um brinquedo.",
            "Oa Tian atirava algumas bolas de fogo em direção a Le Chang, e cada vez que Le Chang desviava Oa Tian soltava uma risada.",
            "Oa Tian estava se regozijando por dentro, sua presa corria como um rato desesperado.",
            "Era ótimo ver um pequeno gênio correr de medo diante de sua força.",
            "Fazia seu ego crescer ainda mais.",
            "Ele estava infeliz por ter que vir a este local para cuidar de uma mera formiga no Dao da Integração, mas ver sua presa correr desesperada o deixou extremamente feliz.",
            "Já que ele não podia liberar seus desejos sádicos normalmente.",
            "\"Garoto você tem a [Armadura Mutável] e a [Espada da Fênix Resoluta] você deve conseguir segurar ele em uma batalha enquanto corre de volta para a cidade.\" - Seiryuu.",
            "Mas sua face escureceu quando viu Le Chang parar abruptamente.",
            "\"Já desistiu garoto?\" - Oa Tian",
            "\"Quem lhe enviou?\" - Le Chang.",
            "\"Você não é digno de saber, ajoelhe-se e espere sua morte.\" - Oa Tian.",
            "Le Chang então injetou Qi em seu anel e uma linda espada de ouro surgiu em sua mão, ele também injetou Qi em sua armadura.",
            "\"Você quer me enfrentar? Hahahahahahahahaha… Garoto não me faça rir…. Você tem uma bela espada, para um retardado. Está decidido. Ficarei com ela.\" - Oa Tian.",
            "Com um balanço de sua mão uma enorme rocha se desprendeu do solo, era do tamanho de uma carruagem.",
            "Acenando novamente com a mão a rocha disparou como um meteoro em direção a Le Chang.",
            "Este por sua vez firmou seus pés no chão, flexionou seus joelhos, apertou o cabo da sua espada e injetou uma enorme quantia de Qi na arma e em sua armadura.",
            "\"AAAAAAAAAAAAAAA\" Rugiu Le Chang, enquanto atacava com todas as suas forças a enorme rocha com sua espada.",
            "Uma enorme explosão ocorreu, seguida pelo desaparecimento de uma parte da floresta.",
            "O ataque de alguém no Dao do Espírito era algo incomparável com alguém no Dao da Integração.",
            "Mesmo a diferença entre Le Chang e Oa Tian ser de apenas um nível, a diferença era astronômica.",
            "O chão tremeu, haviam algumas Feras Mágicas de Nível 1 no local que fugiram apavoradas com a enorme explosão.",
            "Oa Tian deu um leve sorriso, ninguém sobreviveria a esse ataque e mesmo que por um milagre ele não tivesse morrido instantaneamente, Le Chang estaria gravemente ferido e morreria para as Feras Mágicas."
      ]
}