{
      "Capítulo 541 - Uma Verdade Perturbadora": [
            "O tempo passou e ao fim, Le Chang tinha uma pilha da cadáveres ao seu redor, o cheiro de sangue entorpecia os sentidos e o caos reinava, imponente.",
            "Ele estava de pé e ao seu redor havia dezenas de Feras Mágicas mortas, corpos de vários tamanhos, formas e idades, completavam a obra mais macabra já criada.",
            "Uma voz soou por todos os lugares, retirando o garoto de seus devaneios.",
            "Lentamente, a imagem de um ser tomou forma a sua frente e não era outro a não ser Di Yu.",
            "Le Chang viu um Dragão imenso rodeando o lugar, as paredes que antes refletiam o universo e pareciam não ter fim, agora tornaram-se negras como o espaço profundo, sugando consigo não apenas a luz, mas a alegria e a esperança.",
            "Um sorriso ensurdecedor permeou tudo e trouxe pânico ao coração do jovem.",
            "“Sensacional, você é bem-vindo à minha caixinha, onde faço experiências divertidas...” O Dragão imenso diminuiu de tamanho, até transformar-se em um jovem, idêntico a Di Yu, ou melhor, era ele mesmo.",
            "“Você já notou, certo?...” Disse Di Yu em um tom de deboche.",
            "Le Chang olhou ao redor, seu rosto demonstrava total derrota e ele não pode manter-se em pé, caindo sobre seus joelhos.",
            "Suas mãos rolaram e caíram sobre o sangue, ao lado de seu corpo, ele segurou seus joelhos com tanta força que suas unhas cravaram em sua carne.",
            "Lágrimas escorriam e lavavam a sujeira de sua face.",
            "“AAAAAAAAAAAAAAHHHHHHHHHHHHHHHHHHHHHHHHH!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!”",
            "Gritou Le Chang chorando desastrosamente.",
            "Anteriormente, havia uma dúvida, mas agora, apenas a certeza reinava em sua mente.",
            "A verdade era que todos que ali estavam eram seres vivos de verdade, Le Chang realmente matou todos estes seres, Elfos, Humanos, Feras e o que mais quer que fosse.",
            "“Sabe o que é divertido?... Todos eles eram inocentes, eu fiz a formação para que quando ativada, lacaios autômatos fossem enviados a vilarejos e cidades poderosas, fizessem reféns em todos eles, exigindo que Campeões viessem das profundezas e lutassem por seus povos, quem perdesse, teria seu planeta inteiro explodido e quem vencesse, seria poupado...” Os olhos de Di Yu revelavam o ápice da maldade.",
            "Le Chang elevou seus olhos para o jovem que estava em pé, imponente a sua frente.",
            "Ele não sabia o que falar.",
            "Di Yu era o Antigo Deus Demônio, eles eram realmente maus, eles eram o que havia de mais podre e sórdido em toda a Criação, a menor menção de seus nomes trazia o caos e a morte.",
            "Di Yu estalou os dedos e imagens de vários sistemas solares apareceram ao redor de Le Chang, quando este então novamente estalou os dedos, fazendo com que cada planeta ali fosse despedaçado por dezenas de espada negras gigantes, oriundas da Singularidade que jazia no centro.",
            "“Eu fiz tudo isso com a Aura de Seiryuu, em uma de nossas várias batalhas, eu consegui arrancar um pedaço de sua carne, com seu Sangue, veias, Canais de Qi, Escamas e Músculos, eu fiz vários experimentos, de tal forma, que consegui extrair parte de sua Presença, conseguindo corromper toda sua Formação...” O rosto do Jovem Di Yu se distorcia em um sorriso malicioso, revelando a razão de ser chamado de Deus Demônio.",
            "Sua história era profunda e cheia de mistérios, coisas que nunca haviam sido ditas em público e que foram seladas para todo o sempre.",
            "..............................................................................................................................",
            "Há muitas Eras.",
            "Dois meninos corriam pelos corredores de um lindo palácio, um tinha pele branca, olhos e cabelos de mesma cor e parecia que a Santidade era sua mãe.",
            "O outro, tinha a pele morena, cabelos negros e olhos de mesma cor e a aleatoriedade parecia ser sua mãe.",
            "“Ei! Onde estamos indo?...” Gritou o primeiro garoto.",
            "“Vamos Seiryuu, eles não vão saber...” Disse o outro garoto.",
            "Os dois começaram a correr até chegarem na Sala do Trono.",
            "A presença, pureza, sabedoria e santidade que emanavam do local era sufocante, ali era o local onde o Deus dos Deuses Dragões, o Rei das Feras Mágicas, o Líder do Exército que matinha o Equilíbrio em toda a Existência, jazia.",
            "O jovem de cabelos negros, correu até o trono e sentou-se sobre ele, quando o fez, uma sensação de inquietude se espalhou por todo o Reino Dragão.",
            "Seiryuu ficou apavorado quando viu que o Trono se rachava de cima abaixo, ele correu desesperado e sabia que algo terrível havia acontecido.",
            "Não demorou para que dezenas de guardas, anciãos e poderes diversos, fizessem suas aparições no recinto.",
            "Naquele fatídico dia, havia uma reunião importante, entre o Reino Dragão e um Reino Superior.",
            "Apesar do Reino Dragão ser o mais poderoso, haviam pessoas que não seria sensato incomodar, mesmo tendo muito poder.",
            "Um homem de cabelos brancos, olhos dourados e felinos, com um corpo magro, mas definido, era seguido por uma linda mulher, de cabelos azuis até sua cintura, olhos com a cor do oceano mais profundo e a leveza da mais bela garça.",
            "Os dois correram até o trono e viram o que acontecia, o jovem de cabelos negros estava sentado, inconsciente do que havia acontecida, já que o súbito romper do trono emanou energias poderosas, fazendo-o desmaiar.",
            "“Isso é mal...” Os murmúrios ecoaram entre as pessoas que estavam ali.",
            "“Mal presságio...”",
            "“Caos!”",
            "“É o Fim!”",
            "Nesse instante, um outro grupo entrou, eles eram cinco seres, suas aparências eram ocultas por grandes mantos e a presença de todos deixava claro que haviam atingido com perfeição o Pináculo do Cultivo.",
            "“Morte!” Apenas uma palavra foi dita em uníssono por eles enquanto apontavam para o garoto.",
            "Enquanto isso, Seiryuu, que tinha cerca de dez anos, como o outro rapaz, estava segurando-se nos mantos de sua mãe, a mulher de cabelos azuis.",
            "Ele era o filho do Deus dos Deuses Dragões atual, o outro garoto, se tornaria Di Yu e era filho de uma Família Draconiana com não tão prestígio.",
            "Eles se conheceram nas escapadas que o jovem Seiryuu dava para andar pelas ruas.",
            "Ele deparou-se com um menino, vestindo roupas simples e o chamou para brincar, uma amizade que começou a cinco anos atrás, mas que abalaria para sempre os alicerces da Existência.",
            "Nesse momento, liberando todos do choque, um gritou foi ouvido, quando um casal entrou correndo até o recinto.",
            "Eles eram os pais do futuro Di Yu.",
            "Neste instante, o garoto sobre o trono acordou, a tempo de ver seus pais sendo segurados por guardas.",
            "Ele levou seu olhar para Seiryuu apavorado atrás de sua mãe e também viu o momento que o pai de seu melhor amigo moveu sua mão, dando a ordem para que os guardas agissem.",
            "Um general gritou.",
            "“Vocês ouviram o Deus Dragão! Executem os pais e o garoto imediatamente...”",
            "O menino de cabelos negros não teve tempo de reagir quando viu duas espadas imensas cortando seus pais ao meio, em frente aos seus olhos.",
            "Isto o causou uma fúria colossal e um ódio instantaneamente brilhou em seus olhos.",
            "O trono que ele ainda estava sentado se tornou pó e uma voz obscura permeou suas palavras.",
            "“Eu transformarei todos vocês, no mais fino pó...” Ao falar isto ele voltou a desmaiar.",
            "No mesmo segundo, uma mão negra apareceu pelo espaço, agarrou o corpo do garoto e rasgou seu corpo, tirando apenas sua Alma e Espírito.",
            "Selou suas memórias e o jogou no Reino Asura, dentro do corpo de um demônio jovem moribundo.",
            "Haviam várias versões do nascimento de Di Yu, de como ele foi tratado, se a mão realmente era verdade ou foram os Anciãos que decidiram transportar sua alma para outro corpo, mas a verdade, era está.",
            "Indubitavelmente, a criação de Di Yu, o Mal Supremo, se deu pelas mãos do Reino Dragão.",
            "Um mal que até hoje as almas injustiçadas gritam.",
            ".........................................................................................",
            "“Sua chacina foi mostrada para Dez Mil Reinos, os quais outrora Eu, Di Yu, o Deus dos Demônios, fez questão de mostrar. Cada ser morto, veio de um Reino dentro desses Dez Mil...” Uma risada sinistra foi ouvida e Di Yu sumiu, deixando para trás Le Chang em caos total.",
            "Capítulo Patrocinado!"
      ]
}