{
      "Capítulo 542 - Quarenta e Oito Horas": [
            "Di Yu era o Deus Dragão do Caos, seu nascimento representava mal agouro para todo o Reino Dragão.",
            "Crescendo como um demônio comum, ele não fazia ideia de sua real identidade e poder, mas ao despertar de suas memórias, há muito seladas, tudo mudou.",
            "A imagem da sentença de morte, do simples mover de cabeça que determinou o fim da vida de seus pais, ele viu, reviu e gravou com ódio em sua alma a face daquele que ele desejava ceifar.",
            "Depois disso, em toda a Existência, era dito que não havia demônio mais cruel do que um jovem de pele morena, cabelo e olhos negros, o qual usava uma Espada Negra, capaz de rasgar pessoas de cima abaixo.",
            "Di Yu era conhecido com o Caos Encarnado, a Morte em pessoa, o significado do que um Demônio deveria ser.",
            "Ele não poupava ninguém, destruía planetas por mero prazer, esmagava mulheres, crianças, grávidas, homens, velhos, animais, todos sob os seus pés.",
            "Não houve ser mais tenebroso do que ele, sua ascensão ao pináculo do Reino Asura, tornou as coisas ainda piores.",
            "Ele destroçou milhares de Reinos Dimensionais, suas ações ceifaram a vida de trilhões de vidas.",
            "Era dito que se você o viu, desista de sua vida.",
            "Nenhum outro Deus Demônio foi tão temido quanto Di Yu, seu ódio era imenso.",
            "Nascido no centro do que era chamado de Lugar dos Santos, rodeado dos maiores sábios, poderosos, de toda a Existência, ele se viu traído, sua vida ruiu, as únicas pessoas que ele amou, morreram, sem a menor chance de justiça.",
            "Ao ver que o lugar onde deveria reinar a sabedoria e nascer a compaixão, foi responsável por levar a vida de seus pais e destruir a sua, ele jurou, que nada daquilo seria deixado em pé.",
            "Não restaria pedra sobre pedra e todos retornariam ao pó.",
            "Di Yu talvez tenha sido o mais temido pois não nasceu como um demônio.",
            "Não, errado.",
            "Ele foi aclamado como Di Yu, o Inferno, pela simples razão que uma vez conheceu o amor, nascido para amar, perdeu tudo, e da perda, o que antes era amor, tornou-se alimento para o ódio.",
            "Aquele que ama com o mais profundo de seu ser, é o ser mais perigoso de toda a existência, pois nada é mais poderoso que o amor de alguém, afinal, este sentimento singelo e complexo, é capaz de trazer poder não apenas para o bem, mas como em Di Yu, é capaz de alimentar o mais puro ódio.",
            "Foi a sabedoria de Fea Yong, que o fez deixar Le Chang vivo, mesmo quando sua natureza o mandava trucidar.",
            "Ele sabia que o amor de Le Chang era tão puro pelas suas esposas, mãe, filhos e filhas, que se isto, por um instante quer que seja, o jovem não pestanejaria em o transformar no ódio destilado com perfeição, trazendo o poder do Caos.",
            "Di Yu não se tornou um demônio quando sua alma e espírito foram arrastados por uma mão negra, não, ele mudou ao ver o sangue de seus pais, misturados as suas entranhas, escorrendo pelo solo puro e sagrado do Castelo do Deus Dragão.",
            "Foi ali, a morte de inocentes, diante dos “Santos”, que o transformou nisto.",
            "Milhões de Dragões foram perseguidos, seus corpos foram desmembrados pedaço a pedaço.",
            "Ataques colossais foram instigados contra o Reino Dragão, de tal forma, que para parar a ira desenfreada de Di Yu, Seiryuu, convocou todos os exércitos da Existência, sob a tutela do Reino Dragão, e ficou frente a frente com seu amigo, no espaço profundo.",
            "De um lado, era possível ver a escuridão do espaço brilhando como um sol ao meio dia, perto da escuridão que Di Yu tinha ao seu redor.",
            "Do outro, Seiryuu era como uma supernova, exalando poder e sabedoria.",
            "A tensão era visível, de tal forma que o espaço entre os dois líderes, começou a retorcer, esmagar-se sobre si mesmo e as Leis Existenciais já não comportavam mais segurar os dois monstros.",
            "Di Yu e Seiryuu em um momento começaram a lutar, ninguém sabe ao certo o estopim para o confronto, mas foi dito que ninguém, de ambos os exércitos, ousou se mexer.",
            "Apenas foi dito que o Deus Dragão Espiritual lutou contra o Deus Dragão do Caos e após duzentos dias, a batalha cessou.",
            "Ambos tinham ferimentos graves, Seiryuu perdeu uma parte de sua região abdominal a qual se curava lentamente.",
            "Di Yu não estava melhor, mas no fim, ambos entenderam, que nenhum deles venceria, o fim determinava que ambos morressem, sendo assim, uma trégua foi criada.",
            "O preço? Di Yu deveria recuar e jurar não mais se vingar do Reino Dragão, do lado de Seiryuu? Permitir que Di Yu lutasse, sozinho, contra o Conselho Draconiano, aqueles com suas faces ocultas.",
            "Tal decisão foi acatada e aconteceu no maior palco de toda a Existência, um momento transmitido a tantas formas de vida que não se é possível quantificar.",
            "O instante em que um jovem, de cabelos negros, olhos de mesma cor, pele morena, rugia com sua espada, hora na forma de um demônio, outra na de um humano e de um dragão.",
            "Ele alternava suas formas para o que mais lhe convinha, do outro lado, cinco seres vestindo mantos brancos e dourados, dançavam em perfeita harmonia, em uma batalha de vida e morte, de vingança.",
            "A batalha durou apenas sete dias, nos primeiros cinco, Di Yu derrotou cada um dos Dragões.",
            "Nos dois últimos dias, ele ficou os torturando, mentalmente e fisicamente.",
            "Mesmo que Seiryuu quisesse interferir, o acordo foi que ninguém faria nada, apenas observaria.",
            "Durante quarenta e oito horas, os carrascos e torturadores de toda a Existência, sentiram-se como santos diante das atrocidades que Di Yu causou aos cinco.",
            "Ao fim, ele proferiu simples palavras.",
            "“Morte!”",
            "E movendo sua mão, cortou um por um ao meio.",
            "Ao fim, ele lançou um olhar para Seiryuu, que em momento algum retirou seu olhar da cena sangrenta e macabra.",
            "Era possível ver uma tristeza sublime dançando nos olhos do Deus dos Deuses Dragões, Seiryuu, como uma nuvem cinza sobrevoando o que antes era iluminado pelo sol da manhã.",
            "Ele sabia que ali, seu amigo de infância havia sido morto, não havia volta, Di Yu era o mal e ele imploraria aos céus para que não precisassem combater-se novamente, afinal, ele ainda sente dores do lado de sua barriga, onde um Dragão Negro imenso, arrancou parte de sua carne com uma mordida.",
            "Di Yu sorriu debochadamente para Seiryuu e então saiu, triunfante, deixando uma cena de caos e um público quieto para trás.",
            "Entretanto, ele parou antes de pisar dentro do túnel que o levava a uma Plataforma de Teletransporte.",
            "“Seiryuu, foi bom lhe conhecer, tenho certeza que um de nós presenciará os momentos finais do outro. É uma pena que tenha que ser assim, mas lembre-se, tente não morrer antes de mim, minha promessa é com você, não com o Reino Dragão, sua morte, é o fim deles e pode ter certeza absoluta, que não deixarei sobrar pedra sobre pedra.” – Di Yu.",
            "Capítulo Patrocinado!",
            "Autor: Lembrando que doações via depósito/transferência bancária, no valor de R$ 20,00, geram um capítulo patrocinado, já via Padrim, o valor é de R$ 30,00. O número máximo de capítulos patrocinados disponibilizados por mês é de 15, atualmente já saíram 6 neste mês, sendo assim, tem mais 9 disponíveis, apenas aguardando doadores. "
      ]
}