{
      "Capítulo 543 - Milagre Entre os Milagres": [
            "Le Chang, prostrado, em completa derrota e pânico, sentia seu coração disparado, como se a ansiedade o acometesse de tal forma que nublava totalmente sua razão.",
            "Di Yu permanecia imponente a sua frente.",
            "Quando o passado de Di Yu aceitou Le Chang, haviam dezenas de variáveis envolvidas, como a presença de Xiong Lin.",
            "Di Yu até hoje tinha um certo apreço por ela, afinal, foi Xiong Lin que cuidou de Di Yu e Seiryuu quando os dois se conheceram, ela era acostumada a ensinar as crianças draconianas.",
            "Ele tinha certeza que se ela estivesse naquele dia, aquilo não teria acontecido, foi uma pena que ela estava em um Reino Dimensional longínquo e não fazia ideia do que ocorria com a amada criança que ela educou.",
            "“O... O... O... Porque?...” Murmurava Le Chang.",
            "Ele havia trucidado dezenas de seres vivos inocentes, no fim, quem era o demônio era ele.",
            "Milhões de pessoas morreram pois ele não percebeu as nuances do que ocorria.",
            "Na realidade, a formação inteira, já não passava de uma armadilha criada por Di Yu. Através da corrupção da Formação de Seiryuu.",
            "As Heranças? Linhagens?",
            "Tudo isto era um aperitivo, para que as pessoas se aproximassem das Galáxias que as continham, assim prosperando a vida, até que o fatídico dia chegasse e quando a Formação fosse ativada, tivesse muitas ovelhas para serem abatidas.",
            "Ele fez jus ao seu título de Deus Demônio.",
            "Após isto, o jovem demônio sorriu e falou.",
            "“Bom, não é como se eu fosse totalmente mal....” Um sorriso macabro jazia em sua face quando ele moveu sua mão e chamas negras queimaram todos os corpos, entranhas e evaporou o sangue do lugar.",
            "Le Chang ainda estava ali, sujo e em estado de choque.",
            "Ele ainda lembrava das dezenas de mulheres e crianças que ele dizimou com apenas um golpe, como o espadachim humano lutou com tal bravura.",
            "Aquele homem deu o melhor, não, ele foi muito além de sua capacidade para que seu povo fosse salvo, mas Le Chang o destruiu com puro poder bruto.",
            "Entretanto, Di Yu, com um sorriso em seus lábios, não entendeu o motivo de seu corpo, mesmo que proveniente de um Fio de Consciência, recuar.",
            "O corpo do garoto foi coberto por chamas douradas.",
            "Ele lentamente colocou-se de pé e quando seus olhos se abriram, atingindo a linha de visão de Di Yu, a sensação de observar o infinito cara a cara, dançou nos olhos de Le Chang.",
            "Em sua cabeça uma coroa dourada jazia com três pérolas de cores distintas.",
            "Le Chang começou a andar até ele e a cada palavra, dava um passo, que mais soavam como os exércitos nas cruzadas, trazendo terremotos onde quer que passassem.",
            "“Eu... Sou... Deus... Eu... Eu... Eu sou!” Le Chang sumiu e Di Yu só o viu quando olhou para baixo, vendo uma mão que atravessava seu corpo feito de pura Presença.",
            "“Morra...” Le Chang levou seus olhos até a linha de visão do demônio e apertou seu punho, como se esmagasse o coração de seu inimigo mortal.",
            "Di Yu apenas mostrou um sorriso distorcido e cheio de maldade, como se fosse o seu último deboche em vida.",
            "“Nos últimos dias, nós olharemos para trás e nos perguntaremos, o que nós fizemos e o que deixamos de fazer… Sofra com sua incapacidade de mudar as coisas ao seu redor… Apenas poder tem voz, os fracos se ajoelham e imploram por suas vidas miseráveis…” Di Yu disse suas últimas palavras, amaldiçoando Le Chang a se lembrar eternamente deste fatídico dia, quando ele ceifou mil vidas inocentes.",
            "Di Yu foi disperso e Le Chang queimou todo o seu poder, para assim, desprender-se da armadilha que o prendia neste espaço estranho.",
            "....................................................................................",
            "Em um belo pátio, da Seita Dragão, na Cordilheira da Ascensão Espiritual, uma menina tocava uma cítara, observando as ondulações no lago a sua frente.",
            "Seus olhos observavam as profundezas da vida e decifravam as verdades absolutas.",
            "Ela se apavorou quando algo caiu do céu em direção ao seu lago particular.",
            "A jovem, em seus quatorze anos aproximadamente, se levantou rapidamente.",
            "Após alguns instantes de surpresa, ela foi até o lugar, vendo que a água antes em perfeito estado, agora era uma lama negra e pútrida.",
            "Ela tocou os dedos nas cordas de seu instrumento e ao tocar uma linda melodia, toda a sujeira da água foi dispersa, revelando um jovem no fundo do pequeno lago, caído como uma estrela cadente.",
            "Ela rapidamente gritou ao ver quem era.",
            "A menina se jogou dentro do lago e arrastou o jovem para fora.",
            "Soando um sino, não demorou para que guardas viessem em seus auxílios, os quais ao ver quem havia caído, não se demoraram e acionaram Bai Chen e Ras Liang.",
            "Eles imediatamente quebraram pedaços de jade e em piscar de olhos, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun apareceram.",
            "Elas estavam ao redor de uma cama, na qual Le Chang jazia esquelético, seu olhar cadavérico e corpo amarelado o deixavam com uma sensação de morte.",
            "Sua pele se despedaçava e depois se recuperava, isto acontecia a olho nu.",
            "Ele gemia, e seus músculos se contraíam involuntariamente, era óbvio que seu sofrimento físico e mental era colossal.",
            "“O que aconteceu?!” Disse Wuhan Xie extremamente preocupada.",
            "“Não sei... Guan Bo o achou, ele do nada despencou no lago de seu quarto...” Disse Ras Liang, em pé ao lado de Le Chang, em suas mãos jaziam um pedaço de toalha que ela molhava em um líquido com ervas e então aplicava na testa dele.",
            "Chi Ziyun enviava ondas de Energia da Vida em sua direção, mas quando tocavam sua pele, eram repelidas.",
            "Lin Bo também apareceu, apavorada com o que acontecia com seu amado filho.",
            "Apenas os seus filhos e filhas não foram comunicados, não era bom para eles verem seu pai neste estado.",
            "“É estranho, parece que nossa conexão mental foi selada, não ouço, não sinto e não percebo nada vindo dele...” Murmurou Min Jia que estava em seu modo desperto, tentando de tudo que era jeito comunicar-se com a mente de seu marido.",
            "Quando as esperanças pareciam findar-se, Xiuyin Mei apareceu, através do espaço.",
            "Com a sua chegada, todos se afastaram, pois sabiam que ela entendia o que acontecia.",
            "“Ele usou algo perigoso...” Murmurou ela.",
            "“O que?...” Disse Lian Mei preocupada.",
            "“Eu fiz o uso disso na luta contra os meus perseguidores, mas o custo de tal poder foi minha vida... Por um instante, eu pude controlar a Realidade ao meu redor...” - Xiuyin Mei.",
            "“Quer dizer que Le Chang vai morrer?...” Os olhos de Wuhan Xie eram vermelhos e lágrimas escorriam por seu rosto.",
            "“Eu não tenho certeza.... Os ferimentos não são apenas em seu corpo, mas seu cultivo parece ter sido esmagado... Ele deve ter se visto em uma situação assustadora, uma em que nem mesmo a queima de sua vitalidade foi suficiente...” - Xiuyin Mei.",
            "“Onde ele pode ter ido para tal coisa acontecer...” - Lian Mei.",
            "“Não sei, mas quem quer que seja seu oponente, tal ser deve ser surpreendente...” - Xiuyin Mei.",
            "“Não tem nada que possamos fazer?...” – Lian Mei.",
            "“Vocês não estão entendo... Não é questão de fazer, de esperar... O que ele fez... É algo além disso... Ele não queimou sua vida, mas sua Existência, se ele morrer, quando isto acontecer, tudo que é relacionado a ele será esquecido, como se vocês nunca o houvessem conhecido... Ele não queimou sua fonte de Vida, mas sua Fonte Existencial, algo que apenas os detentores da Energia Dourada possuem...” - Xiuyin Mei.",
            "As meninas tinham seus rostos em total sofrimento.",
            "“O que nos resta é torcer, para que ele saia dessa, se ele morrer...” - Xiuyin Mei.",
            "“E se ele viver?...” Chi Ziyun pareceu entender as entrelinhas das palavras dela.",
            "“Se, e é um grande ‘se’, ele sobreviver, as sequelas são inevitáveis, ele terá muita sorte se sobreviver, seu cultivo?... Milagre entre os milagres… A chance de ser um vegetal eternamente, é muito grande.... E… Eu sinto muito...” Disse Xiuyin Mei com um olhar sem esperança alguma."
      ]
}