{
      "Capítulo 545 - Dimensão Suprema": [
            "O idoso\r\nsorriu e tocou o ombro de sua neta e no mesmo instante, ambos desapareceram.",
            "Não demorou mais que um instante, tão rápido que nem mesmo os\r\nelétrons terminaram de dar uma volta ao redor de seus núcleos.",
            "O idoso e a jovem estavam agora andando em um caminho feito de\r\npuro ouro, mas eles não o tocavam e sim flutuavam sobre o caminho dourado, em\r\ndireção a um grande templo.",
            "Colunas imensas se erguiam desde o solo e no topo pareciam\r\nsustentar toda a Existência.",
            "Entre elas, havia uma grande escada, erguendo-se acima das nuvens\r\ndo céu, como se fosse o caminho para o sol que brilhava como a luz do meio-dia.",
            "Ao chegaram no topo, havia uma grande porta, ao seu redor, uma\r\nfrase foi escrita com a própria Energia da Criação.",
            "“Tudo teve um começo, tudo terá um fim. Os Deuses nascem, vivem e\r\nmorrem, nada, nem ninguém, é capaz de ocultar-se do Fim, pois a ele tudo\r\nretorna. Como foi dito uma vez, do pó foste criado e para ele retornarás.” ",
            "Esta frase foi escrita pela própria Criadora, ao escrever as Leis\r\nque regiam tudo e todos.",
            "Existem duas Dimensões Supremas.",
            "A primeira é chamada de Existência, onde estão os infinitos Reinos\r\nDimensionais, como o Reino Mortal, Asura e Dragão, até mesmo os Reinos\r\nSuperiores jazem ali.",
            "Paralelamente, há o Reino dos Deuses, o qual, como o próprio nome\r\ndiz, é onde estão os Deuses, ou melhor, todos aqueles que superaram o Dao\r\nMarcial.",
            "Xiong Lin ao criar o Dao Marcial, inconscientemente, criou um\r\nCaminho Divino.",
            "Ela achou que seu desejo foi poderoso e todos também imaginavam,\r\nmas ninguém tinha a menor ideia do quão surreal foi o que ela fez.",
            "Ao usar o poder dado a ela pelo Primeiro Deus Dragão, ela não\r\nalterou as Leis da Realidade, mas as Leis da Criação.",
            "Xiong Lin rasgou o véu que separava o Divino do Mortal.",
            "Ela conectou eternamente as Dimensões Supremas.",
            "E desde o começo da criação, a ordem dada pela Criadora, foi posta\r\nà prova.",
            "“Deuses, a vocês jamais permito que interfiram nos Mortais, do\r\ncontrário, nem mesmo suas Divindades serão capazes de proteger de minhas Leis\r\nSupremas.” Isto foi gravado nos Atos da Criação.",
            "Ninguém sabe porque ela criou Deuses e Mortais, mas algo era\r\ncerto, sua força? Era superior a qualquer conceito de Divino.",
            "As Dimensões Supremas, eram vastas e até então consideradas\r\ninfinitas, afinal, o Começo é Infinito, mas o Fim também é.",
            "Sempre, não importa quão surreal seja o fim, sempre haverá um\r\ncomeço após ele.",
            "Mas da mesma forma, não importa quão belo seja o começo, o Fim\r\nsempre estará à sua espera.",
            "Somente existe algo acima disso, uma Energia incompreendida, pelos\r\nDeuses, pela Criadora e até mesmo o Começo e o Fim o desconhecem.",
            "Nunca alguém compreendeu os segredos da Criação, o real motivo, o\r\ndestino final de tudo.",
            "Para muitos Deuses, o Fim inevitável também era uma lei para a\r\nprópria Criadora.",
            "O que eles não sabiam, eram que ela era o Começo, a Primeira Etapa\r\ndo Infinito.",
            "...........................................................................................",
            "“O Conselho está Reunido!” Um homem alto bateu com um bastão no chão\r\ndourado e o impacto era como os tambores anunciando o apocalipse.",
            "Ele curvou-se em direção a uma mesa e saiu, trancando as portas\r\ntão grandes quanto montanhas.",
            "Ao redor da mesa cristalina, estavam Doze Deuses.",
            "Seis Deusas e Seis Deuses.",
            "O idoso estava na ponta e ele era o atual patriarca do Clã Divino\r\nJu.",
            "Ele era Ju Le.",
            "Seu cultivo? Acima do Pináculo do Cultivo Mortal.",
            "“Qual o motivo desta reunião?...” A voz de um homem no lado oposto\r\nao idoso soou, ele era Ju Tai.",
            "“Acontecimentos na Dimensão Suprema Mortal...” Falou Ju Liang, uma\r\nmulher de meia idade.",
            "“A Lei nos proíbe de fazer qualquer coisa, o que importa?...” Quem\r\nfalou foi Ju Long, irmão mais novo de Ju Le.",
            "“Irmão...” Disse Ju Tai, o irmão do meio, para Ju Le, o Patriarca\r\ne seu irmão mais velho.",
            "“Os Doze Clãs intercalam na vigilância da Dimensão Suprema Mortal,\r\na cada Dez Anos Divinos um dos Patriarcas se encarrega de cuidar do Caminho\r\nDivino... Nunca houve nada de grave, afinal, desde à abertura do Caminho,\r\nninguém atravessou ele, seja de lá para cá ou de cá para lá. Não vejo motivo\r\npara tal comoção, o que acontece lá, deve e ficará somente lá...” – Ju Le.",
            "“Apesar do Senhor cuidar de vigiar o Caminho Divino, todos nós\r\nconseguimos ver o que acontece lá... A aparição nos últimos tempos de Ondas de\r\nEnergia, Julgamentos Divinos e a movimentação de forças além de nossa\r\ncompreensão são coisas para nos preocuparmos... Desde que nós fomos capazes de\r\nos ver, nunca aconteceu tamanha comoção... Nem mesmo quando aqueles dois\r\nDragões morreram...” Disse Ju Mei, filha de Ju Le.",
            "“Não importa, as Leis da Criação não devem ser desrespeitadas, nem\r\nmesmo por nós Deuses...” Disse Ju Mai, a irmã mais velha de Ju Tai, Ju Le e Ju\r\nLong.",
            "“Elas já foram destruídas quando a menina fez o desejo...” Quem\r\ndisse foi Ju Jong, tio dos quatro irmãos.",
            "“Não importa, não cabe a nós tal decisão, além disso, todos sabem\r\nque cruzar o Caminho Divino, se não feito da forma correta, irá acometer em um\r\nJulgamento da Criação e nem mesmo nós, Deuses, somos capazes de sobreviver a\r\nisto...” – Ju Le.",
            "A reunião continuou por algumas dezenas de minutos e ao seu fim,\r\ntodos foram dispersos.",
            "Ju Le era o único no recinto e ele parecia perdido em seus\r\npensamentos.",
            "Dez Anos Divinos era um período de tempo irreal na Dimensão\r\nSuprema Mortal.",
            "De tal forma, que desde o instante que eles começaram a serem\r\ncapazes de observar a outra dimensão, apenas Cinquenta Anos Divinos haviam se\r\npassado.",
            "Qual um do Clã Divino tinha uma vida útil de Dez Mil Anos Divinos,\r\ncapaz de ver o nascer e morrer de vários Deuses Dragões.",
            ".......................................................................",
            "Duas Dimensões Supremas, perdidas em suas complicadas relações,\r\nsejam políticas ou algo a mais, o livre-arbítrio sempre causaria guerras,\r\nmortes, orgulho e egoísmo.",
            "Ele era o mais baixo degrau da consciência.",
            "Ele era o sentimento básico de individualidade e liberdade.",
            "Entretanto, da mesma forma como dele nasce o mal, o bem também não\r\nexistiria sem ele.",
            "É preciso o caos para existir a calmaria, é necessária a\r\nexistência da Morte para significar a vida e todo o resto.",
            "Toda a criação é permeada pelo equilíbrio.",
            "Veja bem, os Deuses não cultivam, conforme os anos passam, sua\r\nforça aumenta, eles nem mesmo são baseados no Dao Marcial.",
            "Dizer que Ju Li, a neta de Ju Le, está no Dao do Poder é um\r\neufemismo, na realidade, sua força é apenas parecida com alguém neste patamar\r\ndo Dao Marcial, já que na realidade, para os Deuses ele não existe.",
            "Da mesma forma como crianças crescem e se tornam mais sábias,\r\nespertas e afins, é o mesmo com os Deuses.",
            "Ju Li tem agora dezoito anos mortais, para os Deuses? Isso é tão\r\npífio quanto um piscar de olhos.",
            "O que acontecerá? O que está por vir?",
            "\n",
            "Os Deuses invadirão a Dimensão Suprema Mortal?"
      ]
}