{
      "Capítulo 547 - Aquele Que Mais o Feriu.": [
            "Autor: Dica de música para este Capítulo: https://www.youtube.com/watch?v=ymMYzb2HBsg",
            "“Le Chang! Le Chang! ... Acorde, acorde!”",
            "“Só mais um pouco...” Dizia o menino se enrolando ainda mais nas cobertas.",
            "“Seu pai está lhe esperando... Vamos, acorde...”",
            "Le Chang se levantou abruptamente, ofegante e suando frio.",
            "Ele se viu dentro de um quarto espaçoso e viu suas esposas deitadas escoradas nas beiradas da cama.",
            "As quatro tinham olhares cansados.",
            "Entretanto, quando ele viu novamente, percebeu que não havia acordado, mas sua alma e espírito desprenderam-se de seu corpo.",
            "Ele olhou para baixo e viu o estado em que estava.",
            "Seu corpo esquelético, olhar cadavérico e pele amarelada o deixavam como a morte ambulante.",
            "Ele suspirou e olhou para o teto.",
            "Le Chang moveu-se pelo ar como se fosse um fantasma, sem as limitações corpóreas.",
            "Ele foi até o quarto onde seus filhos estavam e os viu dormindo calmamente, mas era visível que eles haviam chorado bastante, afinal, lágrimas secas permeavam suas faces.",
            "Depois foi ver sua mãe e percebeu que ela estava sentada em um poltrona, a sala mal iluminada por velas quase apagadas e em sua mão havia um copo de vinho a qual ela tomava entre uma lágrima e outra.",
            "“Le Shen... Nosso filho... Porque... Porque as coisas são assim?... Primeiro voc.... você... Agora meu filho?... Não... Por favor, não... não... eu não aguento perder mais ele... por favor... não...” Lin Bo murmurava e soluçava entre uma palavra e outra, sua face era de total perda.",
            "A técnica que Xiuyin Mei pareceu surtir pouco efeito.",
            "As meninas estavam tão exaustas e suas mentes foram tão feridas pela dor e perda de parte de sua existência que elas desmaiaram.",
            "Xiuyin Mei as levou para o quarto e colocou elas ao lado de Le Chang, mas em dados momentos elas acordaram e começaram a ajudar o seu marido, limpando suas feridas abertas.",
            "Porém, isto não durou muito, já que rapidamente elas desfaleceram novamente devido ao mínimo esforço.",
            "Le Chang flutuou acima da área da Seita Dragão e levou seu olhar para baixo.",
            "Viu dezenas de fogueiras e pessoas ao redor dela, algumas choravam, outras dormiam, algumas tinham olhares tristes e cansados.",
            "Foi um duro golpe para toda a Seita.",
            "A notícia de que o Protetor Dourado havia sofrido graves ferimentos se espalhou como fogo em palha.",
            "Tian Mao e Muo Kan estavam com Ras Liang e Bai Chen.",
            "O demônio e a vampira estavam sentados ao redor de uma mesa, os dois humanos estavam em outro canto.",
            "“O que você acha...?” – Ras Liang.",
            "“Nunca vi ele tão ferido... Quando eu cheguei na sala, seu estado era tão tenebroso que... Sinceramente... Entre ficar daquele jeito e morrer, não sei qual é melhor...” – Bai Chen.",
            "“Nem mesmo o plano de Xiuyin Mei teve muito efeito, ele teve uma melhora, mas não foi grande coisa... Ela disse que ele usou poder demais, eu acredito que Lin Bo e as meninas já perderam as esperanças...” – Ras Liang.",
            "“COMO VOCÊS PODEM FALAR ISSO!!” Gritou Muo Kan indignado com os dois.",
            "Ele tinha lágrimas escorrendo em seus olhos.",
            "“ELE LUTOU POR TODOS NÓS, RESGATOU E AJUDOU A TODOS, PORQUE VOCÊS FALAM TÃO CASUALMENTE!!!” Berrou Muo Kan com suas veias do pescoço quase estourando.",
            "“Acalme-se... Acalme-se...” Disse Tian Mao tocando o ombro do idoso calmamente e levando ele para o seu assento.",
            "Ras Liang e Bai Chen olharam para o idoso cheio de raiva e suspiraram, eles não tinham emoções, seus corações eram gelados e sem o menor sinal de sentimento.",
            "O máximo que eles podiam sentir era respeito e que era uma perda para toda a Existência a iminente morte de Le Chang.",
            "............................................................................................",
            "Enquanto isso, Le Chang sentiu algo o puxando e viu que o fio que ligava sua Alma e Espírito ao seu corpo lentamente desaparecia e em um puxão poderoso ele foi forçado a voltar para o seu corpo.",
            "Quando abriu os olhos novamente, viu-se dentro de sua dimensão espiritual.",
            "A sua frente, os corpos materiais de Seiryuu, Gao Yao e Xiong Lin se fizeram presentes.",
            "Eles estavam sentados ao redor de uma mesa redonda.",
            "Uma cadeira jazia ali para que Le Chang o tomasse como seu e assim o fez.",
            "Le Chang vestia roupas brancas e apesar de todo o seu estado, seu rosto parecia calmo e em paz.",
            "“Parece que esse é o meu fim...” Disse ele para os três.",
            "Eles se entreolharam e obviamente não estavam felizes, a tristeza era como uma montanha sobre suas costas e ninguém estava mais triste que Gao Yao.",
            "Seu rosto estava em direção ao solo e sua respiração era profunda e cheia de arrependimento.",
            "O imponente homem que mais parecia um guerreiro lendário, estava em total fraqueza e impotência.",
            "“Gao Yao... Olhe para mim...” Disse Le Chang para o homem cabisbaixo.",
            "E este assim o fez.",
            "“Não precisa se culpar... Você se lembra o que eu lhe disse quando lhe dei o seu nome?...” – Le Chang.",
            "Gao Yao, afirmativamente, mexeu levemente a cabeça para o jovem.",
            "“Di Yu e Inferno são péssimos, você agora é algo como uma Força da Natureza..., mas não foi apenas por isso que eu lhe chamei assim...” Le Chang falou com um sorriso e carinho para o jovem à sua frente.",
            "“Quando eu soube quem era você, eu fiquei com medo, mas tentei transparecer que não. Ter um Deus Demônio dentro de mim? Isso realmente me assustou... Conforme o tempo passou eu pensei que você lentamente me corromperia e me mudaria, fiquei aterrorizado com a possibilidade de meus defeitos começarem a se sobressair e perder todos os princípios herdados de meus pais... Porém, esse pensamento foi disperso, quando matei Kang Peng... Aquele momento, foi um estado de extrema fraqueza, meu ódio, tristeza, pavor se elevaram ao ápice, minha compaixão, humanidade, amor e pena, foram levados para o estado mais baixo possível.” Le Chang fez uma pausa e com um sorriso ele olhou para o seu castelo espiritual que se elevava atrás do local onde estavam conversando.",
            "Seiryuu e Xiong Lin tinham um sorriso orgulhoso em direção a Le Chang, mesmo em seus momentos finais, se preocupava em não apenas perdoar, mas engrandecer aquele que mais o feriu.",
            "“Você teve a maior das oportunidades, mas em momento algum forçou-se sobre a minha mente ou tentou se apoderar do meu corpo. Você poderia facilmente ter terminado com meus sentimentos e minhas qualidades, mas você não fez nada, pelo contrário, eu percebi você levando sua presença para o mais profundo e longe possível de meus sentimentos... Quando meu Castelo Espiritual emanava uma Aura de Puro Ódio, você foi para o mais longe possível e se escondeu, para que mesmo inconscientemente não fosse possível você me corromper... Gao Yao, o você de agora, é alguém que mesmo tendo a aparência do Antigo Deus Demônio, sua Alma e sua Presença, ainda assim, é alguém com um coração imenso. Sua compaixão não é nem mesmo um por cento abaixo da de Seiryuu ou Xiong Lin, você é alguém excepcional, e mesmo que estes sejam meus momentos finais, quero dizer que foi um prazer ter vocês três como minhas heranças. Aprendi o que é ter poder, o que é perdoar, o que é amar e o que é proteger e isto só foi possível com vocês...” – Le Chang.",
            "Ele olhou para cima e viu o reflexo de toda a existência no topo de sua Dimensão Espiritual.",
            "“Compreendi as profundezas da criação, tive a alegria de ser pai, ver duas menininhas correndo aos meus braços e me chamando de papai, ver dois menininhos correndo até mim e pulando no meu pescoço me chamando de pai.... Pude ver minhas esposas com um sorriso e amor transbordando em suas faces ao me ver.... É uma pena, queria ter feito mais, mas vivi uma boa vida, curta, mas partirei com a felicidade e sensação de dever cumprido...” Le Chang começou a ficar transparente.",
            "Xiong Lin se jogou nele e o abraçou, Gao Yao aos prantos foi até Le Chang e também o abraçou, Seiryuu fez o mesmo e todos se abraçaram, enquanto, lentamente, a Alma e o Espírito de Le Chang eram levados pela Morte."
      ]
}