{
      "Capítulo 550 - Futuro e Passado": [
            "Devido a sua Alma fundida a Personificação da Energia Yin\r\nser poderosa demais para o corpo de um bebê, Le Chang acabou nascendo com seus\r\nCanais de Qi destruídos, impossibilitado de Cultivar e dessa forma, incapaz de\r\nconectar sua consciência a sua Dimensão Espiritual, o que fez com que Di Yu não\r\nconseguisse atingir o nível consciente da criança e tomar posse de seu corpo e\r\nmesmo que fosse capaz, ele não tinha memórias mais de seus planos e várias\r\noutras informações se perderam devido as constantes trocas entre corpos.",
            "Mal sabia ele que suas tentativas de voltar à vida,\r\nfuncionariam, mas não da forma como ele pensava.",
            "Di Yu cometeu um grave erro, subestimou o futuro.",
            "Seu ódio e desespero o cegaram, incapaz de ver as nuances\r\ndas possibilidades, o jovem demônio perdeu-se e não imaginou algumas coisas\r\nsimples, mas que afetaram todo o seu plano.",
            "A primeira e mais óbvio, as sucessivas possessões de corpos\r\ninadequados acabariam causando danos ao que restou de sua consciência.",
            "A segunda, mesmo que conseguisse entrar com sucesso dentro\r\nde alguém, apenas a sua Alma seria um baque colossal para os humanos que viviam\r\nnaquele planeta.",
            "A lista era grande de coisas mal pensadas, mas é de se\r\nesperar que alguém que um dia pisou no Pináculo do Cultivo e agora rastejava\r\nnos confins de um Reino Dimensional, fosse afetado por tal queda abrupta.",
            "Quando Seiryuu foi absorvido por Le Chang, os canais de Qi\r\ndo garoto, bem como seu Nervo Espiritual, foi consertado, possibilitando a\r\ncomunicação direta com a Dimensão Espiritual do jovem.",
            "Anteriormente o Nervo Espiritual de Le Chang era quase que\r\ntotalmente desconectado de seu Núcleo de Qi, havia apenas algo quase tão fino\r\nquanto um fio de cabelo que mantinha a comunicação entre a alma do garoto e seu\r\ncorpo, do contrário Le Chang seria um vegetal.",
            "Dessa forma, quando a conexão voltou, o impacto das\r\npresenças foi imenso.",
            "Memórias retornaram e velhas rixas foram ressuscitadas. ",
            "Mesmo sabendo como morreu e quem era no passado distante, o\r\nfato de unir-se a Personificação da Energia Yin mudou completamente a Alma de\r\nDi Yu, ou melhor, superficialmente, mas o impacto foi suficiente para lhe dar\r\nalgo que ele a muito havia perdido.",
            "Controle próprio e compaixão, sendo a Personificação da\r\nEnergia da Yin uma Força da Natureza, a qual por natureza é algo bom por ser\r\nrelacionada a Criação que busca a prosperidade da vida, obviamente um\r\nsentimento de compaixão havia em seu cerne, o qual continuou após a fusão.",
            "Seiryuu e Di Yu sabiam quem eram e a forma de suas mortes,\r\nmas não lembravam de nada após isto.",
            "Di Yu esqueceu seu objetivo e suas lembranças iam apenas até\r\no ataque do Primeiro Ser, já Seiryuu, só tinha até decidir dar sua vida por seu\r\nvelho amigo.",
            "Di Yu lembrava das últimas palavras de Seiryuu, mesmo que seu\r\namigo não.",
            "Então, Di Yu virou Gao Yao, ironicamente um nome relacionado\r\nà Justiça para o que antes era a personificação da injustiça, maldade e caos.",
            "As coisas evoluíram sem nenhum entender muito bem o que\r\nhavia ocorrido e o que aconteceria, Seiryuu perdido em seus pensamentos e Di Yu\r\nem suas memórias dolorosas.",
            "As palavras finais de Seiryuu ecoavam em sua consciência\r\ncomo tambores anunciando a chegada dos deuses.",
            "As coisas nunca mais seriam as mesmas.",
            "Ambos viram o crescimento de Le Chang, uma afeição foi\r\ncriada, eles então foram conectados novamente com Xiong Lin.",
            "Mesmo ela tendo desejado a criação do Caminho Marcial muito\r\nantes de Seiryuu e Di Yu virarem o Deus Dragão e o Deus Demônio, ela sabia o\r\nque havia acontecido devido aos seus Fragmentos de sua Centelha de Vida,\r\nafinal, os Elfos adentraram em seus altares em busca de poder e orientação\r\ntanto para a luta como após ela.",
            "Sua consciência era compartilhada entre os fragmentos, da\r\nmesma forma que algumas informações e lembranças também. Apenas as relacionadas\r\ncom o Caminho Marcial dependiam da união de todos os fragmentos.",
            "Com isto, tudo culminou para o dia de hoje, se Gao Yao se\r\nlembra-se ele teria impedido Le Chang e se Seiryuu fizesse a mínima ideia de\r\nsua Formação ele obviamente teria dado os segredos para o jovem, mas, mesmo que\r\nLe Chang voltasse a vida, Seiryuu não fazia a mínima ideia de como quebrar as\r\ndefesas de sua Formação para reaver seus Fragmentos do Cristal Mágicos.",
            "Tudo parecia pífio, afinal, com a morte de Le Chang, ele, Di\r\nYu e Xiong Lin, seriam jogados para os lugares onde sempre estiverem e\r\nprovavelmente seriam perdidos no tempo, já que Le Chang jamais os encontraria e\r\nuniria.",
            "..............................................................................",
            "Le Chang se viu em uma grande planície.",
            "Ela era de uma grama tão verde que parecia não ser possível\r\ntal cor existir.",
            "Havia um grupo de pessoas ao redor da mesa, homens e\r\nmulheres, alguns eram idosos, mas havia uns que se destacavam.",
            "Um homem em particular e quatro mulheres.",
            "Próximos deles, havia um grupo de pessoas com seus olhos\r\nheterocromáticos, obviamente filhos e filhas do homem com suas esposas.",
            "Ninguém parecia o ver, nem mesmo sentir, apenas o homem,\r\nsentado na beira da mesa o percebeu.",
            "“Com licença, já volto...” Disse Le Chang ao levantar-se da\r\nmesa.",
            "O jovem Le Chang nem percebeu quando a paisagem mudou.",
            "Ele se viu agora em uma sala simples, com uma mesa de\r\nmadeira e duas cadeiras.",
            "O homem de meia idade sentou-se de um lado e Le Chang\r\nentendeu a deixa, sentando-se do lado oposto.",
            "“Então... Você morreu...” Disse Le Chang para sua versão do\r\npassado.",
            "“Parece que sim...” – Passado.",
            "“Hm, diga-me, acha quer voltar?...” – Futuro.",
            "“Hm?... Voltar?...” – Passado.",
            "“Sim, eu posso fazer isto acontecer...” – Futuro.",
            "“Se você existe, não quer dizer que eu já voltei a vida?...”\r\n– Passado.",
            "“Hahaha! Sim e não... Veja bem, a Energia Dourada é algo\r\nsingular... Ela é algo que... Bom, não tenho como explicar para você agora, mas\r\no que você vê é uma Possibilidade e mesmo que eu seja apenas isso, um dos\r\nmuitos caminhos que você pode seguir, eu sou tão poderoso que posso fazer\r\nalgumas coisas grandes, claro, com uma pequena ajuda e uma conhecida nossa...”\r\n– Futuro.",
            "“Hahaha! Entendi..., mas isso quer dizer que existem mais de\r\nvocê?...” – Passado.",
            "“Igual a mim não, mas sim, existem outros futuros possíveis,\r\nmas tem dois que se destacam. Eu e aquele...” O Le Chang do futuro apontou para\r\numa das paredes do recinto a qual caiu e mostrou um caminho escuro e cinza.",
            "Ao fim dele, uma figura com uma foice jazia imponente.",
            "“Eu sou você como o Deus dos Deuses e ali é a Morte... Qual\r\ndeles você quer?...” – Futuro.",
            "“Não é óbvio...” – Passado.",
            "“Não tanto... Se não a possibilidade da morte não\r\nexistiria...” – Futuro.",
            "“Explique...” – Passado.",
            "“Se você quiser a morte, sua Existência será erradicada,\r\nseus filhos jamais terão nascido, suas esposas não o terão conhecido, os\r\nperigos, tristeza enfrentados por todos a sua volta seria esquecido e\r\nerradicado...” – Futuro.",
            "Le Chang entendeu algo nas entrelinhas.",
            "“Meu pai voltaria a vida?!!!” – Passado.",
            "\n",
            "“Sim...” – Futuro."
      ]
}