{
      "Capítulo 554 - O Que Faremos?!!": [
            "“Porque?... Simples, poder.” Disse Ek Asn retirando a espada\r\nbruscamente do peito de Dw Arf, fazendo-o urrar de dor e cair para o lado,\r\nsangue jorrava de seu peito, mas não era nada fatal para alguém no Dao do\r\nSupremo Santo.",
            "“Você está nos traindo depois de tantos anos?!!” Gritou\r\nThresa indignada.",
            "“Calada, lixo élfico...” Ek Asn apenas gritou e uma aura\r\nexplosiva emanou de seu corpo, junto de uma agulha afiada que foi contra\r\nThresa.",
            "Seu marido, Varam, aterrorizado pulou na frente da agulha,\r\npronto para dar sua vida pela de sua esposa, mas não foi necessário, já que uma\r\nbarreira fez a agulha parar instantaneamente.",
            "Não muito longe, todos sentiram uma pressão imensa emanando\r\nde Shao Yang.",
            "Seus olhos exalavam ódio puro e ele parecia prestes a ficar\r\ntotalmente ensandecido.",
            "“Porque...” Murmurou ele, como se fosse uma ordem.",
            "“Hmpf! Você é forte, mas comigo e Kar Zan é questão de\r\nminutos para derrotarmos todos, ainda mais com Dw Arf desse jeito... Meu veneno\r\njá deve estar fazendo efeito...” Disse ele sorrindo ao lamber a lâmina de sua\r\nespada.",
            "“Eu quero saber porque!!!!!!!!!!” Berrou Shao Yang.",
            "Ele forçou o Qi Mundial em seu corpo a expandir rapidamente,\r\ncriando uma onda de choque que forçou Ek Asn a recuar, mas ele foi rápido e ao\r\nmesmo tempo que pulou para trás, pegou o Dw Arf desacordado.",
            "“Há vinte mil anos, lutamos com nossas vidas para impedirmos\r\neles de adentrar em nosso território, mas eu apenas fiz isto pois você me\r\nprometeu favores do seu Clã Shao, do contrário? Eu jamais teria me importado\r\ncom você... Então, quando eu soube que você tinha perdido toda a sua família e\r\naté mesmo o Clã Lu era nada mais que cinzas espaciais, eu falei com Kar Zan e\r\nofereci uma parceria, uma divisão igualitária dos despojos, depois que ele\r\npegar o que ele quer, toda a Galáxia estará sobre minha tutela, e você estará\r\nmorto.” Ek Asn ao mesmo tempo que falava mudava lentamente seu corpo, revelando\r\nque ele era uma Fera Mágica, uma cobra de dez metros de comprimento.",
            "Suas escamas eram negras e seus olhos roxos, suas presas\r\npingavam com um veneno assustador, ao mesmo tempo, sua longa espada se\r\ntransformou em uma língua e conectou-se com a sua.",
            "Ele era da raça Serpentes Espadachins Venenosas, conhecidas\r\npor usarem pedaços de suas línguas como armamentos cheios de veneno.",
            "Shao Yang olhou para o corpo de Man Tis, totalmente\r\ndestruído e lágrimas escorrem em seus olhos.",
            "Ele havia sido um ótimo amigo e confidente, de tal forma que\r\nem todas as perdas de Shao Yang quem mais o confortou foi seu amigo Man Tis.",
            "A amizade entre eles era milenar e tal acontecimento foi um\r\nnovo baque no coração de Shao Yang, mesmo este sendo um cultivador no Dao do\r\nSupremo Santo, os últimos acontecimentos o levavam a um estado enfraquecido,\r\nafinal, uma mente fraca reflete em um corpo fraco.",
            "“O que você quer com o Presidente?!!” Gritou um dos anciãos\r\nda Associação de Forja.",
            "“Preciso dele vivo, ele é um dos melhores forjadores nas\r\ngaláxias ao redor e sem dúvida seria uma perda colossal se ele morresse, então\r\nvou levar ele e o forçar a ser meu ferreiro pessoal, acredito que meu veneno já\r\ntenho adentrado em seu Nervo Espiritual e em alguns minutos ele será tão\r\nobediente quanto um cão bem treinado.” – Ek Asn.",
            "“Maldito!!!!” Berrou o ancião que disparou contra ele.",
            "“PARE!!!!” Gritou Thresa, mas foi tarde, o homem nem\r\npercebeu quando o corpo de Ek Asn se contraiu e ele levou suas presas em\r\ndireção ao homem, matando-o instantaneamente quando uma das presas atravessou o\r\nseu crânio e a outra o seu estomago.",
            "Thresa caiu de joelhos e as lágrimas começaram a escorrer\r\nprofusamente por sua face.",
            "Varam abraçou ela fortemente e tentava acalmar sua esposa.",
            "Shao Yang tinha seus olhos ardendo com as chamas do ódio,\r\nmas ele sabia que mover-se agora era de uma insensatez absurda.",
            "Lutar dentro de um local apertado e cheio de pessoas, seria\r\napenas levar mais vidas para a morte.",
            "“Sabe Shao Yang, realmente sinto muito por sua família,\r\ntenho certeza que foi preciso um esforço absurdo para sair de sua sala, mesmo\r\napós tamanha perda. Eu o admiro como guerreiro, mas você é fraco, sua vontade\r\nincessante de ser um herói é o que lhe torna vulnerável. Você jamais poderá\r\nsalvar todo mundo, ou melhor, você não salvará nem a si mesmo. Adeus!” Ek Asn\r\nquebrou um jade e ativou uma formação de Teletransporte, levando consigo Dw Arf\r\nque estava desmaiado.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMMMMMM!” ",
            "Uma explosão imensa aconteceu logo após ele desaparecer.",
            "“Boa tentativa...” Apenas estas palavras restaram, como o\r\ndeboche final de Ek Asn na direção de Shao Yang.",
            "Este último entendeu e virou-se rapidamente, vendo Ha Ru com\r\nas mãos em sua barriga, onde sangue lentamente manchava suas roupas.",
            "“Thresa! Varam!” Gritou Shao Yang, tirando os dois de seus\r\ndevaneios.",
            "Eles se levantaram abruptamente e foram até ela, cuidar de\r\nseu ferimento.",
            "Ela havia se esgueirado o tempo inteiro, pelas sombras, para\r\nfazer um ataque furtivo contra Ek Asn, mas ele era astuto e não apenas desviou\r\ndo ataque, como a atacou em milésimos de segundos.",
            "..............................................................................",
            "No espaço profundo, Ek Asn apareceu com um casulo cinza,\r\ndentro do qual jazia Dw Arf.",
            "“Missão cumprida...” Disse ele rindo para Kar Zan que jazia\r\na sua frente.",
            "Ek Asn olhou para o lado e viu um grupo de cultivadores,\r\nsentados em posição de lótus, flutuando no vácuo espacial.",
            "Eles eram envoltos por casulos protetores e todos estavam no\r\nDao Santo.",
            "Na realidade, eram trinta cultivadores no Dao Santo.",
            "Eles haviam recebido uma formação de ataque de Ek Asn, a\r\nqual funcionaria como um projétil teleguiado de Qi Mundial.",
            "O alvo seria um pedaço de jade escondido nas roupas de Ek\r\nAsn.",
            "O ataque não era o suficiente para matar um Supremo Santo ou\r\num Santo Rei, mas era o suficiente para causar uma distração.",
            "Ele fez isso para poder matar Man Tis, atacar Dw Arf furtivamente\r\ne o retirar da batalha, dessa forma, sobraria apenas Shao Yang, o qual seria\r\nfacilmente derrotado por ele e Kar Zan.",
            ".................................................................",
            "O caos que isto causou em todos os Anciãos das Associações\r\nera imenso.",
            "Alguns começaram a exigir rendição, outros queriam lutar até\r\na morte e outros fugir.",
            "Shao Yang nem dava bola para eles, apenas foi até o corpo de\r\nseu velho amigo e juntou o que sobrou de Man Tis, colocou em um caixão\r\nimprovisado e guardou em seu Anel de Armazenamento.",
            "“O que faremos?...” Disse um homem para Shao Yang, após este\r\nretornar para a sala de reuniões improvisada.",
            "Bu Nny estava escorada na parede, seu braço, barriga e coxa\r\nestavam enfaixados e era visível que ela havia tomado um bom dano da onda de\r\nchoque, já que ela estava dentro do raio da explosão.",
            "Por mais que os cultivadores poderosos não haviam morrido,\r\nmais de dez mil pessoas tiveram suas vidas ceifadas.",
            "\n",
            "Cultivadores abaixo do Dao Lendário haviam morrido aos\r\nmontes, sem contar pessoas sem cultivo algum que moravam na cidade ao redor da\r\nSede da Guilda de Aventureiros."
      ]
}