{
      "Capítulo 556 - Um Novo Folego": [
            "Tudo, cessou, a própria criação calou-se.",
            "A rotação dos elétrons, a órbita dos planetas, o mover das galáxias, o propagar das ondas, a gravidade das estrelas, o quebrar das ondas na praia, o canto dos pássaros, tudo cessou.",
            "Todas as formas de vida simplesmente estagnaram.",
            "Ainda era possível sentir, mas não mais ver, a luz havia cessado.",
            "Cada ser vivo apenas sentia, o próprio tecido da realidade a sua frente, sendo a única coisa que teve permissão de continuar seu papel na Criação.",
            "O Espaço e o Tempo cessaram, apenas a Realidade era digna de mover-se, o restante apenas tinha o direito de observar enquanto os grandes faziam seu papel na história.",
            "“Ei... Ei... Isso não é legal...” Uma voz era a única coisa que podia ser ouvida, ela não era feita de ondas sonoras, mas se movia pelo tecido da realidade.",
            "Era como se as palavras de um Deus devessem ser ouvidas, onde, nada e nem ninguém pudessem interferir.",
            "A fonte da voz permitiu que Kar Zan se movesse novamente e então ele viu, um jovem simples, de cabelos negros, olhos cor de mel e pele branca.",
            "Le Chang não parecia ter nada de anormal, contudo, nada nele era simples.",
            "O que estava ali não era Le Chang, não, era algo muito maior.",
            "Le Chang lentamente andou até Kar Zan e este último não entendeu porque seu corpo gritava para ele se ajoelhar e implorar por sua vida.",
            "O garoto chegou frente a frente com ele em menos de um piscar de olhos.",
            "Kar Zan apenas sentiu uma dor aguda e viu seu braço separando-se de seu corpo, ao mesmo tempo, toda a parte cortada foi pulverizada, por chamas douradas que vieram do próprio tecido da realidade.",
            "Bu Nny começou a cair em direção ao solo, desmaiada, mas Le Chang rapidamente a segurou nos seus braços.",
            "Quando o corpo dela tocou em Le Chang, suas feridas instantaneamente sararam.",
            "Não apenas isso, ela acordou e sentia-se bem como nunca antes.",
            "Kar Zan não ousava esboçar dor, afinal, urrar e gemer não lhe foram permitidos.",
            "“Senhor Shao Yang... Ainda não é hora de você morrer...” Le Chang estalou os dedos e a forma espiritual de Shao Yang, que antes se desfazia para toda a eternidade, começou lentamente a ser coberta por carne, ossos, tecidos diversos e afins.",
            "Le Chang reconstruiu o corpo de Shao Yang em um piscar de olhos.",
            "No instante seguinte, Le Chang novamente estalou os dedos e tudo voltar a girar normalmente.",
            "Kar Zan desabou no chão, segurando seu braço na altura do cotovelo.",
            "“Vá... Cuide de Shao Yang, ele ainda não está 100%...” Disse Le Chang, com um sorriso no rosto, para Bu Nny e dando um tapinha no seu ombro.",
            "Ela saltou pelo espaço, perplexa pelo que havia ocorrido.",
            "Enquanto isso, Le Chang tocou a cabeça de Kar Zan e ambos desapareceram.",
            ".........................................................................................................",
            "Alguns instantes atrás.",
            "“Se você quiser a morte, sua Existência será erradicada, seus filhos jamais terão nascido, suas esposas não o terão conhecido, os perigos, tristezas, enfrentados por todos a sua volta seriam esquecidos e erradicados...” – Futuro.",
            "Le Chang entendeu algo nas entrelinhas.",
            "“Meu pai voltaria a vida?!!!” – Passado.",
            "“Sim...” – Futuro.",
            "“Mas?...” – Passado.",
            "“Você sabe, não?...” – Futuro.",
            "“É claro...” Le Chang levantou de seu assento, sorrindo na direção de sua versão futura que a este momento já havia desaparecido.",
            "A sala simples onde ele estava foi desfeita e Le Chang se viu novamente em sua dimensão espiritual, mais precisamente ele estava logo acima da Montanha da Vida que apareceu quando ele absorveu o Fragmento da Centelha Divina da Vida de Xiong Lin.",
            "O rio começou a correr muito rápido, muito mesmo, de tal forma que a terra da Dimensão de Le Chang começou a sofrer uma erosão imensa, não demorando mais que alguns instantes para que um gigantesco desfiladeiro fosse criado, com uma profundidade de, pelo menos, duas milhas.",
            "Le Chang não era mais capaz de ver o rio que formava um símbolo do infinito ao redor de seu castelo e da montanha.",
            "Porém, no instante seguinte, algo insano aconteceu.",
            "Do teto de sua Dimensão Espiritual, milhões, bilhões e até trilhões de fios verdes de pura Energia da Vida começaram a disparar para ali.",
            "Le Chang viu lágrimas escorrendo de sua face, assim que a sua frente um dos fios transformou-se na imagem do lendário espadachim que lutou contra ele na armadilha de Di Yu.",
            "O espadachim curvou-se para Le Chang e falou algumas palavras, as quais o jovem jamais esqueceria.",
            "“Existem forças que estão além da compreensão, o poder dá direito, o poder cria leis, o poder, faz. Você lutou bravamente, lutou com justiça e honra, fico feliz em atender ao chamado da própria criação...” – Lendário Espadachim.",
            "Ao mesmo tempo, a imagem da Criadora apareceu dentro da Dimensão Espiritual.",
            "Ela era o epítome da perfeição e os fios de Energia da Vida convergiram diretamente para ela, como as mariposas atraídas pela luz, formando uma imensa esfera verde que flutuava acima de sua cabeça, como um sol que anunciava o nascer da vida.",
            "“Não pensei que usaria parte do meu presente tão rápido... Sinceramente... Um dos fios da Energia da Criação que eu deixei com você, tinha a seguinte ordem: ‘Quando ele estiver dando seus últimos suspiros, intervenha, peça ajuda aos justos, eles saberão o que responder.’”",
            "“Muito obrigado...” Disse Le Chang curvando-se.",
            "“Levante-se... Levante-se... Não é necessário, eu na realidade estou bem animada, nunca imaginei que alguém como você nasceria, sem dúvida eu criei tudo e todos, bem como os talentos, os limites, os gênios, todos foram previstos por mim, mas eu coloquei uma pitada de aleatoriedade em tudo, você sem dúvida é resultado disso, alguém capaz de elevar-se acima de mim, alguém que pode não apenas herdar tudo que eu tenho, mas melhorar, criar mais, ser mais, fazer mais. Aquele que lhe espera no fim de sua jornada, seu último desafio, é poderoso, mas lembre-se, se existe algo mais claro em tudo que eu fiz, foi que a união faz a força...” – Criadora.",
            "Le Chang sorriu, quando um fio de Energia da Vida especial flutuou até sua frente.",
            "“Pai...” – Le Chang.",
            "“Eu tenho muito orgulho de você. O bebê que eu segurei nos meus braços, que confortei nas noites de choro, se tornou um homem esplendido, um marido exemplar e um filho excepcional.” – Le Shen.",
            "O rosto de Le Chang foi coberto de lágrimas, não de tristeza, mas de felicidade.",
            "A imagem de Le Shen se desfez, e o fio de Energia da Vida, se juntou aos demais.",
            "A Esfera Verde começou a se liquefazer e chovia como uma tempestade de verão.",
            "Ela encheu o desfiladeiro até o topo e toda a Dimensão Espiritual de Le Chang recebeu um novo folego.",
            "“Tudo que morre, encontra seu fim, mas eu não era alguém tão fraca assim, o Fim é poderoso, mas eu também era. Sendo assim, todas as formas de vida, racionais, ao morrerem, uma parte delas é guardada nos Salões da Eternidade... Elas ficam em um sono eterno, eu não tenho mais poder suficiente para reviver tais Almas Adormecidas, mas quem sabe você terá e então serás capaz de ver seu pai novamente. Contudo, lembre-se, se você as tirar de seus sonos profundos, o Fim agirá, e tentará as levar para o esquecimento eterno.” – Criadora.",
            "“Fique tranquila, eu já me decidi...” Le Chang sorriu e então algo surreal aconteceu."
      ]
}