{
      "Capítulo 559 - Tríplice Governo": [
            "Lu Na e Reo Song claramente estavam surpresos, Le Chang tinha força o suficiente para ter tudo que ele queria.",
            "Reo Song pensou consigo que Le Chang ainda era imaturo, se fosse ele, com certeza teria pego tudo para si, mas nos seguintes minutos ele perceberia que era totalmente o contrário.",
            "Le Chang foi sábio, mostrando o motivo de ser considerado o atual Deus Dragão.",
            "“Eu pretendo criar um Governo, que englobe as duas Galáxias... Ele será gerenciado por três forças, a Seita Dragão, o Clã Reo e a Seita da Primavera Eterna, sendo assim, todo assunto deverá ser votado por nós três.” – Le Chang.",
            "Lu Na tinha seus olhos arregalados.",
            "Reo Song nem sabia o que falar.",
            "“Primeiramente, tenho algumas ideias que gostaria que vocês olhassem...” Disse Le Chang dando sinal para Min Jia.",
            "Ela então começou a elencar todos os pontos da atual economia do Planeta Plumas ao Vento, bem como todo o sistema político e de segurança que foi imposto pela Seita Dragão.",
            "Os dois Supremos Santos estavam sem palavras, tal sistema era tão detalhado, que não havia lacunas para dúvidas ou falhas.",
            "“Também temos uma nova ideia, usar Formações de Controle Criminal...” – Lian Mei.",
            "“Como assim?...” – Reo Song.",
            "“A ideia seria que cada cidade, vila ou ajuntamento, tenha em seus portões um tipo de esfera, a qual mude de cor dependendo do histórico criminal da pessoa...” – Lian Mei.",
            "“Mas como saberíamos disso?...” – Lu Na.",
            "“Exatamente... Nosso objetivo é criar um sistema, onde poderíamos guardar um grande número de informações e então comparar... Por exemplo, se cada pessoa, nas duas galáxias tiver uma identificação única, podemos armazenar os dados dela e quando ela colocar as mãos sobre tal formação, o sistema as buscaria e faria análise de seu histórico criminal...” – Wuhan Xie.",
            "“Claro, por termos, em ambas as Galáxias, quadrilhões de quadrilhões de seres vivos, levará um tempo para tal sistema ser expandido para todos os cantos, mas acredito que em cerca de um ano podemos ter sucesso...” – Chi Ziyun.",
            "“Certo... E esse sistema, vocês têm ideia de como fazer ele?...” – Lu Na.",
            "“Sim... Basicamente, usaremos um tipo de formação e técnicas criadas por Le Chang, em um mês devemos ser capazes de criar tal máquina... Ela será uma Esfera de Cristal, mergulhada em água ultrapura, com temperaturas perto de duzentos graus negativos. No interior do cristal, terão Circuitos Espirituais, e centrais de controle para fazer todo o processamento...” – Min Jia.",
            "“Porque água?...” – Reo Song.",
            "“Gera muito calor... Processar milhões de dados em um instante requer esforço, por isso, para prevenir danos aos Circuitos Espirituais, precisamos manter todos em temperaturas absurdamente baixas...” – Le Chang.",
            "Le Chang e as meninas continuaram suas explicações.",
            "Basicamente, cada cidadão teria uma identificação e quando entrassem em cidades, deveriam passar antes por um posto de controle, para checagem de antecedentes.",
            "Além disso, de nada adiantaria um sistema se não tivesse alguém para o preencher com os dados necessários.",
            "Dessa forma, não existiria mais guardas nas cidades ou vilas, mas sim a Força de Segurança Intergaláctica, ou FSI.",
            "Ela seria controlada diretamente pelo Tríplice Governo, haveria também criação de leis para regulamentar o comércio, leis de segurança e todo o tipo de assunto.",
            "Em meio a tudo isso, seria incluído um objeto muito importante.",
            "O Bracelete Moral, um objeto fino, feito com um tipo de liga metálica e repleto de micro formações.",
            "Ele seria usado por cada Agente FSI, bem como pelos prefeitos e funcionários do Governo.",
            "Le Chang, Lu Na e Reo Song também seriam obrigados a lhes usar em todas as suas reuniões, aparições públicas oficiais e afins.",
            "A ideia por trás deste bracelete era que cada atitude, palavra ou gesto feitos pelos usuários, seriam analisados com o que passava em sua mente, se ele tivesse qualquer intenção ruim com seus atos, o bracelete emitiria uma cor negra.",
            "Tal sistema foi baseado no Teste de Entrada da Seita Dragão, criado pelas meninas há anos.",
            "Dessa forma, os Agentes FSI seriam obrigados a serem imparciais, bem como os funcionários do Tríplice Governo também.",
            "Isto era para trazer transparência, afinal as pessoas estariam colocando a segurança de suas famílias na mão de desconhecidos, e se elas pudessem ter a certeza de que haveria justiça, verdadeiramente justa, à sua espera, obviamente seriam muito melhor intencionadas em aceitar uma nova mudança na forma de governo.",
            "Não demorou mais do que algumas dezenas de minutos para que Lu Na e Reo Song aceitassem a proposta.",
            "A confecção dos braceletes seria observada de perto pelos três, para prevenir falsificações.",
            "Uma ordem foi enviada a todos os Planeta de ambas as Galáxias.",
            "A Guilda de Aventureiros ajudou a espalhar as novas notícias.",
            "E dentro de duas semanas, tudo foi oficializado em uma cerimônia que foi transmitida para várias regiões das duas Galáxias.",
            ".........................................................................",
            "Dentro de um quarto, Le Chang e suas esposas estavam deitados na cama.",
            "Wuhan Xie estava deitada sobre o ombro direito de Le Chang, Lian Mei estava no esquerdo.",
            "Min Jia e Chi Ziyun estavam sentadas penteando seus cabelos.",
            "Os cabelos de Lian Mei e Wuhan Xie cobriam Le Chang e ele acariciava a cabeça de suas lindas esposas.",
            "Eles conversavam animadamente e riam.",
            "Após uma semana de trabalho duro, eles tinham os próximos dois dias de folga, já que os trabalhos só recomeçariam quando alguns materiais tivessem sido adquiridos.",
            "“Amor... Você vai ir?...” – Lian Mei.",
            "Le Chang puxou ela para mais perto de si e a beijou amorosamente.",
            "“Eu vou..., mas volto em menos de duas semanas...” – Le Chang.",
            "“Hm... Será bom termos mais algumas forças para auxiliar...” – Min Jia.",
            "“Realmente, além disso... tem alguém no Dao do Supremo Santo lá, certo?...” – Chi Ziyun.",
            "“Não um... Três...” Disse Le Chang sorrindo.",
            "“Três?...” Exclamaram elas surpresas.",
            "“Sim... eu consigo sentir a força de cada indivíduo através de suas Essências de Vidas dentro de minha Dimensão Espiritual... Eu contabilizei cerca de cem cultivadores no Dao do Santo Rei, três no Dao do Supremo Santo e quase quinhentos no Dao Santo...” – Le Chang.",
            "“Parece que o seu sangue teve um efeito exponencial...” – Wuhan Xie.",
            "“Sim... Realmente...” – Le Chang.",
            "“Quando você vai partir?...” – Chi Ziyun.",
            "“Vou esperar tudo se ajeitar e então partirei… Amanhã quero ver algumas coisas com Shao Yang na Guilda, mas antes temos nosso almoço em família e a tarde quero acertar tudo com meus amigos... Preciso deixar uma base estável nesta região, afinal, não falta muito para sairmos dela...” Le Chang falou olhando para o teto, seu olhar parecia ver o espaço profundo a sua frente.",
            "Tudo que ele estava fazendo era para melhorar este lugar, deixando-o nas mãos de pessoas confiáveis para que ele, suas esposas, filhas e filhos, pudessem partir, já que havia uma missão maior a ser cumprida.",
            "Le Chang atualmente tinha Três Títulos Divinos, mas ele precisará ter todos os Sete para poder adentrar no cerne da criação.",
            "Além disso, ele também precisa recuperar os Fragmentos da Centelha Divina da Vida de Xiong Lin, já que ele só havia conquistado dois até agora.",
            "Contudo, por enquanto, sua próxima parada seria o Cemitério das Eras, libertar todos os Cultivadores e fazer Guan Bo reencontrar novamente seu amado avô.",
            "Capítulo Patrocinado.",
            "Autor: Já tinham acabado os capítulos patrocinados dessa mês, mas como estava em um momento dramático, por assim dizer, e alguém quis doar, então eu liberei esses dois. ",
            "Além disso, os finais dos últimos capítulos foi minha vingança pelos momentos que vocês me tiraram do sério, ou seja, sejam legais comigo que eu não faço mais isso. MUAUAUHAUIHAUAHUAHUAHU Tremam diante de mim! MUHAUHAUHAUAHUAHUAHUAA"
      ]
}