{
      "Capítulo 57 - Retorno à Cidade da Tartaruga": [
            "Conforme ele procurava entre os escombros sua face ficava mais e mais escurecia.",
            "No momento da explosão qualquer sinal de Le Chang se perdeu, Oa Tian pensou ser por causa do caos que se tornou o Qi do local, ou porque Le Chang havia sido vaporizado, mas não havia o menor sinal de sangue, anel de armazenamento ou arma em nenhum lugar.",
            "Ele espalhou seu Sentido Divino ao máximo, até que se deparou com algo intrigante.",
            "Flutuando sobre os escombros, ele parou em frente a uma rocha do tamanho de dois homens adultos. Com um aceno de sua mão, a pedra flutuou e foi jogada para o lado.",
            "\"Desgraçado…\" Murmurou ele enquanto rangia os dentes fechando seu punho.",
            "Sobre a enorme rocha havia um túnel, Le Chang no momento crítico concentrou seu ataque em um ponto e fez o máximo de agitação no Qi ao redor para encobrir seu plano.",
            "Usando a cobertura visual causada pela poeira e fumaça ele rapidamente usou sua arma para escavar o solo.",
            "Não foi uma tarefa difícil para alguém no 10º Grau do Dao da Integração, juntamente com sua [Espada da Fênix Resoluta], o processo ficou ainda mais rápido.",
            "Foi um plano brilhante que jamais passou pela mente de Oa Tian.",
            "O túnel era estreito e pequeno demais para alguém do tamanho de Oa Tian entrar, por isso ele foi flutuando sobre o solo ao mesmo tempo que seguia o túnel abaixo.",
            "Demorou apenas um minuto para Oa Tian descer do céu para examinar os escombros, mas isso deu uma enorme vantagem para Le Chang.",
            "**************************",
            "Le Chang concentrava o Qi na ponta de sua espada e o girava como um furacão.",
            "A terra a sua frente era cortada como manteiga por uma faca quente.",
            "Sua velocidade era enorme, ele disparava para o interior da Montanha.",
            "Voltar para a Cidade da Tartaruga agora era muito arriscado, seu oponente com toda certeza teria tomado precauções caso ele tentasse retornar à cidade.",
            "Ao mesmo tempo que ele ia em frente ele também ia para baixo, ele estava em uma descida em diagonal.",
            "Sua ideia era afastar-se o máximo possível do alcance do Sentido Divino de seu oponente.",
            "Após dez minutos de perseguição aérea, Oa Tian parou.",
            "O túnel desapareceu de seu Sentido Divino.",
            "\"Tsc… É fundo demais\" Murmurou ele irritado.",
            "Seu Sentido Divino era extremamente poderoso e imensamente mais forte que qualquer um no Dao da Integração, mas ele não era onisciente.",
            "Ele possuía um limite, mas isso não o parou.",
            "Ele retirou uma longa lança de ouro de seu anel e começou a atacar o solo abaixo com grande poder.",
            "Se Le Chang adentrou a terra, ele faria o mesmo.",
            "********************************",
            "\"Você já deve ter escapado do Sentido Divino a um bom tempo.\" - Gao Yao.",
            "\"Continue nessa profundidade o máximo que puder.\" - Seiryuu.",
            "O plano de Le Chang era ótimo, mas tinha seus problemas.",
            "Ele já havia descido quase duas milhas de profundidade, a pressão da terra sobre ele era insana.",
            "Na execução de seu plano a onda de choque causou severos danos ao seu corpo.",
            "Era possível ver sangue saindo do canto de sua boca, também a exaustão por ter usado ataques poderosos e gastar tanto Qi para perfurar o solo.",
            "Através do solo ele sentia leve vibrações das explosões causadas pelos ataques de Oa Tian contra o solo.",
            "*************************************",
            "Após quase vinte minutos o solo da região estava cheio de buracos.",
            "Oa Tian suava e ofegava, havia gasto uma grande quantidade de Qi para escavar tanto, mas suas buscas haviam sido em vão.",
            "Enquanto isso a dez milhas dali Le Chang saia do túnel, ele estava extremamente machucado, a pressão da terra sobre seu corpo piorou os ferimentos, mal conseguindo ficar consciente.",
            "\"Ache um lugar para se esconder… Você precisa se recuperar rapidamente.\" - Seiryuu.",
            "Le Chang então disparou, mesmo com grandes ferimentos ele forçou os limites de seu corpo para o mais longe possível dali.",
            "Ele andou mais dez milhas até encontrar uma fenda entre algumas rochas.",
            "Adentrando na rocha, ele fez um enorme buraco, escavando mais um pouco até fazer um local grande o suficiente para ele ficar confortável.",
            "Ele então pegou algumas rochas e selou a entrada do local.",
            "Ele rapidamente transportou algumas árvores e colocou elas na frente da fenda, com a ajuda de Círculos Mágicos ele arrumou a terra e o local para parecer que ninguém tocava ali a muito tempo.",
            "Após isso ele despencou de cansaço no local e engoliu algumas Pílulas Medicinais.",
            "A dor era excruciante e sua visão estava turva.",
            "\"Eu… Eu nunca imaginei que alguém no Dao do Espírito seria tão aterrorizante…\" Balbuciou ele.",
            "\"Ele não estava usando 100% de sua força… Alguém no Dao do Espírito é incomparável com qualquer um no Dao da Integração.\" - Gao Yao.",
            "\"Os ferimentos são imensos… Vou levar, pelo menos, três dias para me curar de todos esses ferimentos.\" - Le Chang.",
            "*********************************",
            "Enquanto isso a algumas milhas dali Oa Tian estava enlouquecidamente procurando por Le Chang, mas não havia o menor sinal dele.",
            "Era simplesmente absurdo que sua presa escapasse diante de seus olhos, que cara ele teria ao voltar a ficar frente ao seu mestre Bae Long?",
            "Ele continuou procurando por três longos dias, mas não havia o menor sinal da presença de Le Chang.",
            "'Provavelmente esse maldito morreu soterrado, não tem como ele ter escapado do meu Sentido Divino… Impossível.' - Oa Tian.",
            "Após o anoitecer do terceiro dia ele finalmente saiu da área, indo direto para a Cidade Bae relatar o ocorrido para seu Mestre.",
            "*********************************",
            "\"OQUE?????????? Você deixou ele escapar? Você é retardado? Eu gastei tanto tempo com você para você se tornar um pedaço de lixo?\" Berrava Bae Long enquanto sua [Aura] do 4º Grau do Dao do Espírito esmagava sobre Oa Tian.",
            "\"Se… Senhor me perdoe, mas eu acredito que ele esteja morto. É impossível que ele tenha escapado do meu Sentido Divino, é provável que ele morreu soterrado.\" - Oa Tian.",
            "\"Droga… Torça para que ele jamais retorne, se não terei uma nova conversa com você. Suma da minha frente!!\" Bae Long.",
            "\"Co… Com licença Senhor.\" Oa Tian se despediu respeitosamente.",
            "Ele estava extremamente envergonhado. Um menino de dezesseis anos no Dao da Integração fugiu dele. Para alguém no Dao do Espírito, isso era uma mancha em seu histórico como cultivador.",
            "**************************************",
            "A dezenas de milhas dali uma rocha explodiu de dentro para fora.",
            "Após alguns instantes um jovem saiu dentre os escombros.",
            "Le Chang esticou seu corpo na luz do sol amanhecendo.",
            "'Apesar de basicamente não ter lutado contra nenhuma besta não quer dizer que não ganhei nada. A luta com aquele homem me ajudou a pressionar meu Cultivo, estou a meio passo de Chegar no Pico do 10º Grau.' Le Chang.",
            "\"Às vezes é preciso um pouco de pressão para trazer à tona todo o potencial de alguém.\" Seiryuu riu.",
            "\"Vai retornar à Cidade da Tartaruga?\" - Gao Yao.",
            "\"Acho que é a melhor coisa a se fazer…\" - Le Chang.",
            "Ele então disparou em direção a Cidade.",
            "***************************************",
            "No salão da estalagem da Seita havia uma grande quantidade de jovens, os quais todos os dias iam lá para conversar, comer e beber juntos.",
            "Apesar de Bae Hong estar hospedado em outro lugar ele sempre ia ali para se mostrar aos outros.",
            "Neste dia em específico ele estava extremamente feliz, seu pai o havia enviado uma mensagem dizendo que Le Chang havia desaparecidos completamente.",
            "Seu humor estava nas alturas.",
            "Ao entrar no recinto ele logo avistou seu alvo.",
            "Chi Ziyun estava linda como sempre. Sentadas junto com ela estavam Wuhan Xie e Lian Mei.",
            "As três eram como fadas que haviam descido ao mundo mortal, todos os homens e mulheres no local as fitavam a todo momento.",
            "Bae Hong caminhou até a mesa onde as três estavam e disse: \"Olá senhoritas. Como vocês estão?\"",
            "Ele falou com um grande sorriso no rosto.",
            "\"Estamos bem.\" Disse Lian Mei friamente.",
            "\"O que as senhoritas acham de comerem alguma coisa comigo? Tenho certeza que posso lhes oferecer algo de seu agrado.\" - Bae Hong.",
            "\"Não obrigada, estamos esperando Le Chang voltar, para comermos com ele.\" - Wuhan Xie.",
            "\"Le Chang? Temo que ele não voltará mais.\" Disse Bae Hong com um enorme sorriso.",
            "\"Como assim nã…\" Lian Mei não terminou a sua frase antes que uma voz soou no recinto.",
            "\"Quem não voltará?\""
      ]
}