{
      "Capítulo 562 - Cada Segundo": [
            "Após sua reunião com Lu Na, Shao Yang e Reo Song, Le Chang despediu-se e foi preparar-se para uma pequena viagem, no sétimo dia do ano.",
            "Suas esposas, já estavam em cultivo a portas fechadas.",
            "As garotas esperavam uma chance para atingir o Dao do Supremo Santo, já as crianças, Le Chang decidiu levar elas com ele para o Cemitério das Eras.",
            "Em ambas as Galáxias Escorpião e Leão, ele era sem dúvida alguma o mais poderoso e poderia ter voz até mesmo dentro de uma Região Média, sendo assim, ele tinha certeza que poderia proteger as crianças em uma pequena viagem.",
            "Além disso, não é bom para elas crescerem como peças de porcelana, protegidas de tudo e todos.",
            "Elas precisam crescer e enfrentar dificuldades, presenciar o mundo real se quiserem sobreviver a ele.",
            ".................................................",
            "“Mãe, qualquer coisa, me avise...” Disse Le Chang dando um abraço apertado em sua mãe.",
            "“Fique tranquilo... Eu vou cuidar de tudo por aqui... Tem ideia de quanto tempo vai ficar longe?...” – Lin Bo.",
            "“Bom, agora é o sétimo dia do ano, pretendo voltar a tempo do aniversário de Lian Mei, no décimo dia do quinto mês... Não acredito que demore tanto tempo para resgatar todos de lá, mas eu quero aproveitar para passar um tempo com as crianças e as treinar um pouco...” Disse Le Chang com um sorriso animado.",
            "Lin Bo riu ao ver seu filho com uma atitude de pai sábio.",
            "“Hahaha! Garoto, você é igual ao seu pai...” Lin Bo falou acariciando as bochechas de seu filho, o qual se juntou a ela nas risadas.",
            "Ele realmente era muito parecido com seu pai, seu caráter e personalidade em muito lembravam Le Shen.",
            "A sabedoria e a inteligência obviamente vieram de Lin Bo, bem como ela ajudou a moldar ele em um bom filho, bom marido e um bom homem, com honra, compaixão, respeito, generosidade e justo.",
            "“Vá...” Disse ela sorrindo para seu pequeno garoto.",
            "Lin Bo estava em seus quarenta e nove anos, mas sua aparência havia estagnado em seus trinta anos, sendo assim, ela mais parecia a irmã mais velha de Le Chang e não uma mãe coruja.",
            "Le Chang despediu-se dela e foi até o pátio da Mansão Principal.",
            "Lá estavam Le Li, Le Liang, Le Kun e Le Huon.",
            "Le Li tinha aparência de uma jovem de quinze anos, o que era compartilhado com sua irmã e irmãos.",
            "Ela tinha os cabelos cinzas de sua mãe, um olho cor de mel e o outro como os seus cabelos.",
            "Le Liang tinha cabelos longos negros e brilhantes, seus olhos eram azuis vibrantes e como sua irmã, também tinha um olho cor de mel.",
            "Le Kun tinha um olho cor de mel e o outro tão verde quanto a Energia da Vida, ele tinha cabelos negros, como sua mãe, Wuhan Xie.",
            "Já Le Huo tinha cabelos loiros, um olho era azul escuro e o outro era cor de mel como o de seu pai.",
            "As crianças eram únicas.",
            "Le Liang tinha um jeito brincalhão, tímido, mas amorosa e cheia de compaixão.",
            "Le Li era quieta, extremamente inteligente e fazia jus à sua mãe.",
            "Le Kun era reservado, com seu olhar juvenil era possível ver uma certa frieza dançando em seus olhos, mas como sua mãe, quando perto daqueles que amava, se transformava em alguém bem diferente.",
            "Le Huo era impetuoso, extrovertido e era como o fogo, incontrolável e caótico.",
            "“Vamos... Vamos...” Disse Le Chang para as crianças que estavam espalhadas pelo pátio.",
            "Ras Liang e Bai Chen estavam ali, um do lado do outro, como se esperassem alguma ordem de Le Chang.",
            "“Papai!!” Disse Le Liang pulando no pescoço de Le Chang que a segurou pela cintura, afinal ela já era bem grandinha e não conseguia mais ficar no colo de seu pai como quando era uma menininha.",
            "Le Li veio andando calmamente, perdida no livro em suas mãos, como se a realidade a sua volta não fosse importante.",
            "Le Kun e Le Huo vieram rindo juntos, eles eram bem apegados e Le Huo sempre arrastava seu irmão para as pegadinhas dele.",
            "“Ras Liang, Bai Chen... Eu quero que vocês cuidem de tudo na minha ausência, caso Shao Yang, Lu Na ou Reo Song precisem de algo, falem com minha mãe, ela saberá o que fazer...” – Le Chang.",
            "Ambos se curvaram na direção de Le Chang e era visível o respeito e temor que eles tinham pelo jovem.",
            "“Certo, vamos indo?...” Disse Le Chang com um sorriso para as crianças ao seu redor.",
            "“En!” Responderam todas elas com um sorriso animado.",
            "Le Chang estalou os dedos e um imenso rasgo no espaço apareceu na frente de todos eles.",
            "No momento seguinte, os cinco saltaram no rasgo e num piscar de olhos se viram em outro lugar.",
            "Eles estavam na Associação Intergaláctica de Alquimistas, o lugar parecia ainda perdido e com uma atmosfera acinzentada.",
            "Era óbvio que o golpe, ao perder tantos cultivadores e alquimistas poderosos, foi imenso.",
            "“É por ali...” Le Chang apontou na direção onde havia um imenso Portão, que era na realidade um portal ligando ali com a área que ocorria o Campeonato de Alquimistas.",
            "Ele poderia ter ido diretamente lá, mas o lugar era protegido por uma barreira e para ele atravessar, teria que a destruir e ele não queria causar danos além do que a Associação já havia sofrido.",
            "“Cuidado, tem bastante gente por lá...” – Le Chang.",
            "“Papai, quem está lá?...” Le Liang disse puxando a manga de Le Chang.",
            "“Alguns amigos meus, bem fortes, vamos precisar deles para colocar a barreira ao redor da galáxia...” – Le Chang.",
            "“Eles são fortes?...” Perguntou Le Kun com um olhar animado, seus olhos brilharam como se desejasse uma luta.",
            "“Hahahaha! Sim, eles são fortes garoto, além disso tem até Dragões entre eles...” – Le Chang.",
            "“SÉRIO?!” Exclamou Le Li, surpreendendo a todos.",
            "Le Chang riu animadamente e lembrou-se do olhar animado de Min Jia junto de Ma Go quando ambas criavam teorias e conversavam sobre conhecimentos antigos.",
            "“Sim, quando eu sai tinha uma mulher que ascendeu ao patamar de Verdadeiro Dragão...” – Le Chang.",
            "“Pai! Pai! Me apresenta ela?! Me apresenta?!” Le Li tinha seus olhos brilhando com grande curiosidade.",
            "“É claro! É claro...” Le Chang dizia rindo com um olhar de derrota, seus filhos obviamente eram seus pontos fracos.",
            "“Pai, o que tem dentro desse lugar?...” Le Huo perguntou pensativo.",
            "“É uma antiga formação, criada por um poderoso cultivador...” Le Chang então contou o que era o Cemitério das Eras e como havia sido criado, bem como sobre a imensa formação que selava o lugar e impedia as Feras Mágicas do lugar de saírem.",
            "“Vamos resgatar todos, certo?...” Le Huo perdeu seu olhar frio, o qual foi tomado por um sentimento de compaixão e pena, ele realmente podia imaginar o sofrimento destas criaturas.",
            "“É claro, e vocês vão me ajudar...” Le Chang afagou a cabeça do garoto que sorriu animado e até apressou o passo, o que foi imitado por suas irmãs e irmão.",
            "Le Chang viu seus quatro filhos andando rapidamente a sua frente e sorriu amorosamente, feliz com o tempo que passava com as crianças.",
            "Após experimentar a tênue linha entre a vida e a morte, ele, sem dúvida alguma, valorizaria muito mais cada segundo que passava ao lado das pessoas que ele amava."
      ]
}