{
      "Capítulo 563 - Adentrando na Formação": [
            "Após anos, o número de pessoas na entrada diminuiu drasticamente, mas ainda era considerável.",
            "Havia, pelo menos, mil pessoas no local.",
            "Entre Feras Mágicas e Humanos, o número era bem igualitário, todos tinham amigos e familiares presos lá dentro.",
            "Havia sido feito um perímetro ao redor da entrada para a Formação, mas Le Chang não se importou e junto das crianças andou em direção ao caminho principal.",
            "“Alto lá!” Gritou um guarda para o grupo.",
            "Ele olhou na direção deles e sentiu como se o seu corpo gritasse para ele se ajoelhar, não para Le Chang, afinal o jovem tinha aura ensurdecedora de simplicidade.",
            "Contudo, as crianças, ao redor delas, era possível sentir seus cultivos no Dao do Esclarecimento, no Pináculo dele.",
            "“Eu gostaria de falar com o líder do lugar...” Le Chang falou calmamente, liberando um pouco de seu cultivo, fazendo parecer que estava no Pico do Dao Santo.",
            "O guarda que estava apenas no Dao da Purificação, obviamente correu para chamar seus superiores, qualquer um no Dao Santo era alguém de grande importância na Associação e não deveria ser menosprezado.",
            "Não demorou para que um grupo de idosos fizessem suas aparições.",
            "Eram cinco idosos, três homens e duas mulheres.",
            "Todos pareciam estar na casa dos sessenta e setenta anos, mas obviamente estavam nos milhares.",
            "“Quem são vocês?...” Indagou o homem que estava no centro, seu olhar era extremamente interrogatório e suas palavras soavam como ordens de um rei tirano.",
            "“Eu sou Le Chang, esses sãos meus filhos, Le Li, Le Liang, Le Kun e Le Huo...” Ele falou com um olhar simples, seu corpo parecia bem comum, apenas as crianças transpareciam ser além do que mostravam.",
            "“O que você quer?...” Quem disse foi outro idoso, ele era o mesmo velho que tratou Guan Bo mal, pouco antes dela encontrar-se com Le Chang e ele a enviar para a Seita Dragão.",
            "“Eu gostaria de ir até a formação, se não for muito incomodo...” – Le Chang.",
            "“Ir até a formação?... E favor o que lá?!” Disse de forma ríspida o mesmo idoso.",
            "“Eu quero adentrar...” – Le Chang.",
            "“Adentrar? Você é idiota? Ninguém consegue entrar faz anos! Por favor, saia! Este lugar e assunto, pertencem apenas a Associação Intergaláctica...” Respondeu outro dos idosos.",
            "“Eu sou parte da Associação...” Le Chang transparecia uma calma imensa, seus filhos nem ligavam, eles sabiam que se fosse do interesse de seu pai, ele poderia pulverizar todos no lugar, mas ele estava dando a chance dos outros serem sábios e pensarem.",
            "Ele retirou seu medalhão de Ca Le e entregou para uma das idosas, que estavam caladas até o momento.",
            "Ela olhou e enviou sua consciência para o objeto e não demorou para que seu olhar se enchesse de surpresa e temor.",
            "“Es... Espera! Você deveria estar lá dentro, eu vi você entrar...” Exclamou ela, claramente tomada pela surpresa.",
            "“Eu sai há alguns anos, não pude avisar porque na época não tinha respostas e nem força para me fazer ouvido... Agora estou de volta e quero ajudar...” – Le Chang.",
            "“Ajudar? Guardas! Peguem ele e o levem para a tenda, vamos interrogar ele! Levem as crianças para a cadeia até que este assunto se resolva...” O mesmo idoso arrogante se pronunciou, sem sequer dar ouvidos a Le Chang.",
            "“Tsc... Sinceramente, porque sempre tem que ser assim...” Le Chang suspirou e então deixou seu cultivo subir novamente, até atingir o Dao do Santo Rei, subir até o Pináculo do mesmo e então adentrar no Dao do Supremo Santo, mas não parou por aí, o ar ao seu redor tornou-se violento e o espaço contorceu-se quando seu real cultivo foi mostrado, a Meio Passo do Dao das Leis.",
            "“Como eu disse, vim ajudar, estou apenas dando um pouco de rosto para vocês, mas se não estão dispostos a isso, não me preocupo em usar a força bruta para passar por cima de todos que estão aqui. Além disso, quem você pensa que é para sonhar em tirar meus filhos de mim?...” A presença de Le Chang se tornou assustadora, seu olhar era como de um Deus zangado e a Aura de seus filhos foi totalmente suprimida, perdida na grandiosidade de seu pai.",
            "O idoso não conseguia respirar e então caiu de joelhos, seus olhos arregalados gritavam de terror.",
            "“Por favor! Por favor! Poupe-o!” Disse a outra idosa, se pronunciando pela primeira vez.",
            "Le Chang suspirou e retraiu a sua Aura, mas foi o suficiente para quebrar alguns ossos do velho arrogante.",
            "“Venha conosco...” Disse a primeira idosa, de cabelos brancos e olhos amendoados. Ela se chamava Moy Mei, seu cultivo estava no Pico do Dao Santo e ela era uma Alquimista Soberana de Dez Estrelas.",
            "A outra idosa, chamava-se Ban Li, de mesmo cultivo e número de estrelas que Moy Mei.",
            "Já o idoso arrogante era Yun Tai, os outros dois idosos eram Kro Long e Jynk Cao, todos os cincos tinham o mesmo cultivo e número de estrelas, afinal, não era atoa que eram os cultivadores líderes na ausência dos demais.",
            "Eles eram apenas anciãos velhos quando Qong Wei, o Presidente da Associação e todos os outros Alquimistas Divinos, estavam presentes, mas agora, neste momento de calamidade, os remanescentes tiveram que tomar as rédeas e tocar a carruagem, do contrário, toda a Associação teria ruído.",
            "É fácil dizer que mesmo com o retorno de todos que estavam no interior do Cemitério das Eras, a Associação ainda tinha um grande desfalque, devido ao grande número de cultivadores que a deixou ao ver sua decadência.",
            "Ban Li escoltou Le Chang e as crianças até a entrada da Formação, a qual permanecia aberta e imponente.",
            "Era visto uma certa névoa ao redor dela e pequenas runas dançavam sobre a fumaça, deixando claro a existência de uma barreira no local.",
            "“Com licença...” Le Chang disse calmamente para todos que estavam ao redor e eles rapidamente abriram passagem.",
            "Le Chang sinalizou para as crianças virem para perto dele.",
            "“Assim que eu abrir, somente eu e meus filhos poderemos entrar, já que eu não sei a situação interior, se é que a formação ainda está de pé e não é apenas um pedaço quebrado do espaço.” Le Chang disse isto apenas para evitar que todos corressem para a abertura assim que ele a criasse.",
            "Ele retirou o disco dado a ele pelo criador desta pequena Dimensão Espacial, disco este que veio dos Dragões.",
            "Este disco veio diretamente de sua Dimensão Espiritual e apareceu em suas mãos.",
            "Le Chang recitou algumas palavras e o disco brilhou, flutuando em direção a névoa e a sugando inteiramente, como um grande aspirador de pó, que levou a fumaça e as runas para dentro de si.",
            "“Podem entrar...” Le Chang sinalizou para seus filhos que pularam no portal.",
            "Ele deu alguns passos em direção a abertura e estalou os dedos, criando uma barreira ao redor da entrada, para impedir que qualquer um adentrasse.",
            "Essa barreira não duraria milhares de anos, mas seria o suficiente para o tempo que ele gastaria ali dentro.",
            "Quando Le Chang chegou no interior da dimensão ele sorriu quando viu as crianças flutuando no céu e a frente delas um imenso exército, com milhões de Feras Mágicas.",
            "Ao longe ainda era possível ver o Castelo Espiritual do Criador do Cemitério das Eras, Jianhong Zhen.",
            "Autor: Postando o Capítulo Normal do Dia 01/08/2018, mais cedo já que vou estar ocupado mais tarde. "
      ]
}