{
      "Capítulo 564 - Organizando": [
            "Na frente de Le Chang, estavam três seres, em suas formas humanoides.",
            "Xiulan Shu, a Matriarca do Clã Dragão, Xieren Huo, Patriarca do Clã do Tigre Sagrado e Yahui Yan, Patriarca do Clã da Árvore das Eras.",
            "Xiulan Shu tinha sua aparência estagnada em seus vinte e cinco anos, seus olhos azuis brilhavam com a luz que irradiava do céu.",
            "Seus cabelos eram feitos de chamas azuis, como se cada fio de seu cabelo fosse embebido em álcool e ateado fogo.",
            "Ela estava no Segundo Aprimoramento Especial do Dao do Supremo Santo.",
            "Xieren Huo ficou ainda mais musculoso e as manchas negras em sua pele branca se tornaram mais vivas e brilhantes.",
            "Seus olhos eram felinos e havia uma barba aparente em seu rosto. Suas sobrancelhas eram finas e seu cabelo bem aparado. Suas orelhas eram pequenas e levemente pontiagudas.",
            "Ele estava no Primeiro Aprimoramento Especial do Dao do Supremo Santo.",
            "Já Yahui Yan era um homem de meia idade, com olhar cheio de vida, seus olhos eram tão verdes quanto o jade mais puro e seus cabelos compartilhavam a mesma coloração, fazendo jus às suas origens.",
            "Sua raça era uma das poucas baseada em plantas, afinal, era muito mais complicado para elas ganharem consciência que os animais.",
            "De qualquer forma, quando Le Chang viu, todos já estavam ajoelhados, mas ele ficou surpreso quando notou que não era para ele, mas para seus filhos.",
            "Ele sorriu, seus filhos compartilhavam metade de seu DNA e várias heranças poderosas corriam em seus corpos. A Aura de Le Chang exalava dos corpos das crianças, sendo assim, isto era natural.",
            "“Papai! Papai! Olha! Olha! Que lindo!” Dizia Li Liang apontando para os cabelos de Xiulan Shu, a qual pareceu ficar avermelhada.",
            "Le Chang sorriu e acariciou a cabeça da menina.",
            "No fim, apesar de aparentarem estar em seus quinze anos, todos eles não tinham mais que quatro anos de vida.",
            "“Pai, são eles?...” Disse Le Kun, pensativo.",
            "“Eles e mais algumas pessoas que estão lá dentro...” Le Chang falou apontando para o imenso castelo que se erguia no horizonte.",
            "“Deus dos Dragões!” O Exército inteiro se ajoelhou perante Le Chang, ação que se seguiu para com os três cultivadores no Dao do Supremo Santo.",
            "As crianças sorriram, felizes pela força de seu pai.",
            "Elas não tinham um sentimento de arrogância devido à importância de Le Chang, mas de felicidade por ver o sucesso de seu amado pai.",
            "Le Chang coçou a nuca e riu balançando a mão, sinalizando para que parassem com as formalidades.",
            ".......................................................",
            "Após o fim das comoções iniciais, Le Chang fez uma pequena sala no solo do lugar, controlando as Cinco Transformações da Natureza, para erguer paredes e afins.",
            "Ele retirou uma mesa e algumas cadeiras, suficiente para ter uma conferência com as maiores potências do Exército.",
            "Le Chang fez uma reunião com os Representantes de Clãs, mas tirando aqueles no Dao do Supremo Santo, ninguém mais falava.",
            "“Desculpem a demora, eu acabei tendo algumas complicações...” – Le Chang.",
            "“I... Imagina, entendemos completamente...” – Xiulan Shu.",
            "“Senhor Xieren Huo, como estão o seu Clã e os demais?...” – Le Chang.",
            "“Bem, após o senhor compartilhar seu sangue conosco o crescimento foi exponencial, com o tempo nós conseguimos produzir sangues mais fortes e até mesmo compartilhar com os mais fracos de nosso Clã, não era a mesma qualidade que o senhor nos deu, mas foi o suficiente para vários quebrarem seus gargalos...” – Xieren Huo.",
            "“Oh! Vocês usaram subprodutos do sangue do papai?...” Disse Le Li com uma certa curiosidade de cientista maluca.",
            "Se Ma Go a visse nesse momento ficaria feliz em levá-la como sua discípula.",
            "“Exatamente...” Xieren Huo balançou a cabeça, levemente surpreendido pela atitude da criança.",
            "“Ei, papai, eu posso ajudar a treinar eles enquanto o senhor vai até o castelo...” Disse Le Huo com um olhar de treinador maluco.",
            "Ele era acostumado a treinar as forças da Seita Dragão, mesmo sendo mais fraco que alguns deles, suas táticas de combate eram insanas.",
            "“Oh! Ótima ideia! Yahui Yan, depois leve ele com você e deixe que ele converse com todos os soldados... Ele é excepcional, afinal, ele treina as forças de combate da Seita Dragão, junto de Bai Chen e Ras Liang...” Le Chang sorriu orgulhosamente e acariciou a cabeça do garoto que se sentiu feliz pelos elogios de seu pai.",
            " Os dez cultivadores das Feras Mágicas no local tinham olhares que se alternavam entre a surpresa e o pânico.",
            "Era como se cada palavra que eles cinco falassem seria algo totalmente novo e absurdo.",
            "Alguns até se perguntaram quem eram as crianças no instante que elas adentraram na Formação, mas não demorou para que todos sentissem um poder divino emanando de seus corpos, lembrando perfeitamente o homem que prometeu que viria libertar todos do local.",
            "Foi instintivo ajoelharem-se.",
            "“Esse é Le Kun, ele pode ensinar vocês a utilizarem Formações e algumas técnicas de forja e uso de ferramentas mágicas...” Le Chang colocou a mão no ombro do garoto e o apresentou.",
            "“Le Li vai ensinar vocês sobre o mundo exterior, a cultura de nosso planeta e também a Língua Élfica, Draconiana e Demoníaca, vocês todos precisarão saber em um futuro próximo...” – Le Chang.",
            "“E eu papai! E eu?!” Disse Le Liang pulando animadamente.",
            "“Eu quero que você e a Senhoria Xiulan Shu organizem todos os cultivadores dos Clãs de Feras Mágicas... Levaremos todos que forem acima do Dao da Alma, abaixo disso, apenas os filhotes relacionados a alguma família...” – Le Chang.",
            "Le Liang acenou rapidamente e sorriu para Xiulan Shu que riu para a menina em retribuição.",
            "Todos estavam surpresos pelas palavras de Le Chang, era difícil imaginar crianças podendo ensinar algo a seres que já viviam há milhares de anos, mas isto não se aplicavam a estas crianças, afinal, elas eram de Le Chang e das meninas, a união deles resultaria em nada abaixo de Divino.",
            "“Bom, Xieren Huo e Yahui Yan ajudarão Le Kun, Le Liang e Le Huo com suas tarefas, sigam as ordens deles, por mais que sejam crianças, eles são extremamente capazes, de qualquer forma, se surgir alguma dúvida, me contatem através deste jade...” Le Chang entregou um jade para cada um dos três cultivadores no Dao do Supremo Santo.",
            "“Os demais, eu quero que fiquem em prontidão com algumas equipes especializadas em medicina, vocês têm este tipo de cultivador com vocês, certo?...” – Le Chang.",
            "“T... Te... Temos, Senhor...” Disse com um certo temor um outro cultivador.",
            "“Ótimo, arrumem tendas para atender feridos... Peguem essas Pílulas e coordenem entre si para caso seja necessário utilizar, se preparem não apenas para ferimentos físicos, mas também mentais. Tenham cuidado, sempre tratem os pacientes em equipes, alguns traumas podem os tornar violentos e imprevisíveis. Quero todos utilizando roupas e materiais esterilizados, usem água limpa de microrganismos. Façam soro!” Le Chang deu as ordens e rapidamente dispensou todos para que fossem fazer seus devidos trabalhos.",
            "Le Chang deu um abraço e um beijo nas crianças e as entregou alguns itens para as ajudar a coordenar e até usar como prêmio em alguma situação.",
            "Ele queria que as crianças desde cedo tivessem a capacidade de gerenciar grandes multidões, afinal, a Seita Dragão também era responsabilidade deles."
      ]
}