{
      "Capítulo 566 - Sob O Meu Controle Absoluto": [
            "O maior problema com os Núcleos de Qi eram suas origens.",
            "Para um humano comprar um Cristal Mágico era uma coisa bem diferente, eram espécies completamente distintas, muitas vezes tais seres eram considerados como monstros.",
            "Sendo assim, os Núcleos de Qi comercializados em centros importantes e com alguma dignidade, trabalhavam com caça de criminosos ou alguns cultivadores que decidiam doar seus Núcleos de Qi após suas mortes com a condição que todo o dinheiro seria enviado para suas famílias. Esta última situação, apesar de improvável, era comum.",
            "De qualquer forma, isto não vem ao caso, o importante é ter noção da força das três heranças de Le Chang.",
            "Seiryuu, Gao Yao e Xiong Lin, estavam agora no Pico do Dao do Supremo Santo.",
            "Em suas mãos jaziam armas de Rank Supremo, capazes de rasgar continentes inteiros de cima abaixo com apenas um mover de suas mãos.",
            "“Você anda com três cultivadores no Dao do Supremo Santo dentro de sua Dimensão Espiritual, todos de Nível Divino e com Armas Supremas... Você, sozinho, tem a força de um Planeta no Topo da Classe B...” - Jianhong Zhen.",
            "Le Chang sorriu na direção do idoso.",
            "“Certo, mas não foi para conversar com este velho que você veio... Você quer resgatar os cultivadores daqui do Castelo, certo?...” - Jianhong Zhen.",
            "“Sim...” – Le Chang.",
            "“Bom, diga-me como pretende fazer isto...” - Jianhong Zhen.",
            "Le Chang e ele discutiram os detalhes por um tempo e Jianhong Zhen revelou alguns segredos da formação, como, por exemplo, era possível levar seu Castelo Espiritual embora daqui.",
            "A formação em si era impossível, mas o castelo era como uma imensa residência, com as técnicas certas era possível enviar ela para algum lugar seguro dentro do Anel de Jianhong Zhen.",
            "“Certo... Quando quiser...” Disse Le Chang estalando os seus dedos e desaparecendo de dentro do Castelo.",
            "Ele reapareceu fora dele e assim que o fez, não demorou mais que dez segundos e diversos pilares de Energia apareceram ao redor dele.",
            "Revelando os vários cultivadores esquecidos pelo tempo.",
            "Si Mei, Mestre Wong e seu amigo estavam ali, Qong Wei e seus filhos, Guan Long o avô de Guan Bo também estava presente.",
            "Quando viram que estavam fora do Castelo vários se abraçaram e riram, regozijando-se da salvação que sobreveio a todos, mas ninguém pareceu notar um jovem, no meio de todos, que observava cada um com cuidado.",
            "Até que um grito foi ouvido e era Si Mei, que havia esbarrado com Le Chang e só agora percebeu a presença do jovem.",
            "Apesar disso, ninguém fazia de quem era este garoto, afinal, ele era conhecido como Ca Le no mundo da Associação de Alquimistas.",
            "“Vamos...” Le Chang disse movendo suas mãos e andando lentamente na direção onde estava o QG.",
            "“Vamos?... Quem é você, garoto?...” Indagou um ancião da associação.",
            "“Eu?... Aquele que os tirou de dentro do Castelo...” – Le Chang.",
            "Alguns risos soaram de todos os lados, afinal, a aparência jovial de Le Chang fazia sua resposta ser bem fantasiosa.",
            "Le Chang sorriu e então liberou seu cultivo, mostrando a todos qual era sua real força.",
            "Ele também retirou o Medalhão da Associação, revelando a sua identidade.",
            "“Eu sou Ca Le, ou melhor, Le Chang... Estou no Dao do Eterno Santo... Quem quiser sobreviver, me siga, o resto podem tentar a sorte sozinhos...” – Le Chang.",
            "Si Mei rapidamente se jogou no garoto e o abraçou fortemente.",
            "“V... Você está vivo!!!” Ela falou aos prantos.",
            "Le Chang a abraçou e deu alguns tapinhas em suas costas, era óbvio que muitos ali estavam em pânico a respeito de suas famílias.",
            "“Eu estou... E fico feliz que vocês estejam também...” Le Chang sorriu e lançou um olhar para o Mestre Wong.",
            "Hy Kong observava de longe, seu olhar após tantos anos preso no interior do Castelo, sem chance de responder nenhuma das perguntas necessárias para passar no desafio, certamente deixaram algumas feridas em sua mente.",
            "Si Mei parecia ter envelhecido um pouco, mas sua pele morena, olhos verdes e cabelos de mesma cor, conseguiam frear a sua aparência de meia idade, com se a jovialidade lutasse para permanecer com ela.",
            "Mestre Wong e Hy Kong pareciam como sempre foram, os dois eram idosos, mas o primeiro parecia mais cheio de vida e o segundo era corcunda e parecia que o tempo foi implacável com ele.",
            "Além disso, ambos estavam com várias partes de seus corpos enfaixados, quase pareciam múmias, mas ainda estavam melhores que muitos.",
            "Alguns tinham partes do corpo faltando, alguns seguravam suas pernas ou braços no colo, como se ainda estivessem apegados a uma esperança.",
            "Le Chang passou os olhos por todos e realmente sentiu pena.",
            "Qong Wei se aproximou, mas com grande cautela.",
            "Quando ele viu Le Chang pela primeira vez ele não entendeu como alguém totalmente desconhecido estava ali dentro, mas quando o jovem mostrou seu cultivo e sua identidade, sua mente quase explodiu de surpresa.",
            "Ele estava no Dao do Santo Rei, suas deduções eram impecáveis, ele rapidamente entendeu que Le Chang provavelmente havia saído há um bom tempo do castelo, recebido vários tesouros e havia subido rapidamente em seu cultivo.",
            "“Ei! Garoto, os tesouros deste local, devem ser compartilhados com a Associação...” Quem disse foi outro Ancião, seu olhar arrogante, misturado com o desespero e angustia o deixavam com um olhar quase demoníaco.",
            "“Sua associação não tem poder para nada... Apenas curvem-se e aceitem a situação...” Le Chang estalou os dedos e todos ali foram levados rapidamente para um local próximo onde havia várias tendas e diversos seres andando de um lado para o outro.",
            "O Ancião fechou os olhos e cruzou os braços na frente de seu corpo, como se esperasse receber um golpe em cheio, mas ficou surpreso quando Le Chang o mostrou total indiferença, só então ele percebeu, que em frente ao jovem, ele não era nada mais que uma mosca.",
            "Enquanto isso, os outros líderes de Clãs das Feras Mágicas se mostraram eficientes, trazendo consigo macas e diversos itens para cuidar de ferimentos.",
            "“Dividam-se! Cuidem dos feridos e categorizem por gravidade, tanto física quanto mental! Se necessário, me chamem!” – Le Chang.",
            "Rapidamente todos foram realocados, Qong Wei até pensou em tentar se aproximar de novo e falar com o jovem, já que foi interrompido pelo ancião enlouquecido.",
            "Porém, ele mudou de ideia, ao ver tantas tendas e seres a sua frente.",
            "Ele viu que haviam vários cultivadores no Dao do Santo Rei por ali e todos obedeciam a Le Chang com grande seriedade.",
            "Qong Wei entendeu que o garoto não era tão simples, deveria ter acontecido algo mais além dele apenas ter evoluído com ajuda de tesouros.",
            "Não apenas isto, mas o fato dele ter tantos cultivadores poderosos com ele, significa que ou ele teve muito tempo lá fora buscando ajuda para seus conhecidos no interior do castelo ou estas pessoas já estavam aqui há muito tempo e de alguma forma Le Chang os subjugou.",
            "“Hy Kong... Assim que receber novos curativos, venha comigo, por favor...” – Le Chang.",
            "Hy Kong estava surpreso com o pedido, mas assim que teve seu corpo recuperado ele rapidamente foi até o jovem.",
            "“Garoto você é incrível, Si Mei e o Mestre W...” Ele não terminou sua frase quando Le Chang levantou a mão sinalizando para ele parar.",
            "“Eu sei que você é um espião de Kar Zan...” – Le Chang.",
            "Hy Kong se apavorou e sua mente começou a pensar em um plano de fuga.",
            "Le Chang sorriu.",
            "“Relaxe... Kar Zan já morreu e eu acabei com a guerra entre as duas Galáxias... Tudo está sob o meu absoluto controle...” Ao falar isto, uma Aura Divina desprendeu-se de Le Chang, anunciando para Hy Kong que suas palavras eram a mais pura verdade.",
            "Capítulo Patrocinado!"
      ]
}