{
      "Capítulo 567 - Últimos Ajustes": [
            "Os tratamentos começaram rapidamente, alguns ferimentos já estavam em estágio avançado de decomposição, resultando em amputações.",
            "Devido a alguns ficarem presos em salas com corpos em decomposição, vários pegaram infecções e doenças, o que demandou um tratamento intensivo.",
            "De qualquer forma, as técnicas médicas das Feras Mágicas que viviam naquele lugar se mostraram extremamente efetivas.",
            "Le Chang sabia bastante sobre a área, mas ele aprendeu bastante coisa com os médicos dali.",
            "Enquanto isso, Le Li, Le Liang, Le Kun e Le Huo faziam suas tarefas com perfeição.",
            "Muitos ficaram surpresos ao verem crianças em seus quinze anos cuidando de assuntos extremamente decisivos.",
            "O mais chocante foi ver Le Huo treinando velhas feras mágicas na arte de combate.",
            "Eles eram muito mais fortes que o jovem, mas quando se tratava puramente técnicas, ele os superava completamente.",
            "Os conhecimentos da Le Li eram insanos, deixando alguns Alquimistas pasmos com suas palavras e sabedoria quase divinas.",
            "Le Liang organizou todos em grupos específicos, ela usou seu Sentido Divino extremamente sensível para pesquisar todos os filhotes e os levou com segurança para às áreas designadas.",
            "Ela teve o cuidado de levar as Feras Mágicas Selvagens, afinal, após todos saírem daqui toda a Dimensão entraria em colapso. Estas, se não tivessem ligação alguma com os Clãs, seriam colocadas nas montanhas da Seita Dragão, sendo assim usadas para o treinamento dos discípulos.",
            "Então, após três dias, sendo agora o Décimo Dia do primeiro mês do ano, todos estavam prontos para sair.",
            "A maioria ainda não sabia o que acontecia no mundo exterior, Qong Wei tentou conversar com as Feras e afins, mas ninguém parecia saber de qualquer coisa.",
            "Le Chang estava parado no céu, abaixo uma grande planície acomodava os Anciãos da Associação e milhões de Feras Mágicas.",
            "O olhar de vários humanos era de pavor, nunca haviam presenciado tamanho poder.",
            "Qong Wei tinha seu Clã poderoso que o apoiava, mas neste momento, tudo parecia nublado.",
            "Ele esqueceu completamente a ideia de manipular Le Chang para o ajudar em seus planos, era irreal pensar que um jovem com tanto poder se curvaria para alguém como ele.",
            "Enquanto isso, ao lado de Le Chang, seus filhos e filhas jaziam imponentes.",
            "Eles tinham grande dificuldade em selar suas Auras, por isso a todo momento pareciam pequenos Deuses, enquanto seu pai parecia tão comum quanto qualquer outro ser humano.",
            "Porém, como todos sabem, o poder reside na simplicidade.",
            "“Certo! Vamos começar...” Le Chang sorriu e pediu para as crianças se afastarem.",
            "Ele levou suas duas mãos para a frente como se estivesse empurrando uma parede invisível.",
            "Ele girou a mão direita no sentido horário e a esquerda na direção oposta.",
            "“Oh! Formação que traz os Infinitos Ciclos do Crescimento, aquela que desafia eternamente seus inimigos, aprisiona e pune seus agressores, que traz o colapso e o caos para os maus, venha e coloque-se abaixo de meu poder!” Nas duas palmas de Le Chang vários fios de Energia fizeram suas aparições.",
            "Não demorou para que grandes círculos mágicos foram formados, exalando um poder espacial colossal, não era atoa que tudo isto fora feito por alguém no Dao do Poder, um estágio de grande força.",
            "Le Chang começou a levar suas mãos o mais longe uma da outra, mas era como se cordas fortes prendessem uma a outra, de tal forma que era visível seu esforço.",
            "“Ceda!!!!” Gritou ele e com um forte puxão o espaço à sua frente se rasgou completamente.",
            "Uma fenda apareceu de cima abaixo como se uma espada divina tivesse cortado o próprio tecido da realidade.",
            "Ele sorriu e gostas de suor dançavam em sua testa.",
            "“Entrem!” Le Chang ordenou.",
            "Primeiro os com ferimentos graves e necessitados de cuidados mais específicos, depois foram os Anciãos da Associação Intergaláctica de Alquimistas.",
            "Logo em seguida, foram os três cultivadores no Dao do Supremo Santo e seus subordinados, do mais forte até o mais fraco soldado.",
            "Por último, Le Chang e seus filhos atravessaram o Portal.",
            "Quando ele fez, sentiu o Anel de Jianhong Zhen tremendo conforme uma grande massa de poder adentrou nele.",
            "Le Chang levou sua consciência ao interior do objeto e sentiu que todo Castelo Espiritual de Jianhong Zhen havia sido absorvido.",
            "Ao mesmo tempo, vários selos foram quebrados, liberando itens raros e ainda mais incríveis.",
            "Le Chang sorriu e calmamente andou.",
            "Ele olhou e viu muitos familiares se abraçando, várias famílias estavam acampadas ao redor da entrada da Formação, esperando ansiosas para reencontrarem seus filhos, maridos, netos, amantes, tios e tias, que haviam sido presos pela formação.",
            "Le Chang viu Qong Wei, seu filho e filha, abraçados, e lágrimas jaziam nos olhos das crianças.",
            "“Le Chang...” Quem apareceu foi o Mestre Wong, seu rosto cansado já havia ganhado muito mais cor e ele se recuperou muito bem da maioria de seus ferimentos.",
            "Hy Kong também estava ali.",
            "Em seu olhar ele agradecia ao jovem por não contar seu segredo para seus dois amigos, no fim, suas amizades eram verdadeiras, ele nunca fez nada que pudesse prejudicar diretamente Si Mei e o Mestre Wong.",
            "Além disso, Le Chang não ligava para isso.",
            "“Vamos... Eu acredito que Qonq Wei será capaz de cuidar da Associação, acredito que vocês estão bem animados para voltar, certo?...” – Le Chang.",
            "“En!” Responderam os três afirmativamente, que apesar de suas idades pareceram crianças com vontade de ver suas mães.",
            "“Querida, diga para Xiulan Shu vir aqui e chame os outros representantes...” Le Chang falou para Le Li que foi até a mulher e avisou que o seu pai queria falar com ela.",
            "Xiulan Shu veio correndo animadamente, após a transformação ela realmente parecia ser uma jovem cheia de vida e até sua personalidade havia sido alterada.",
            "Le Chang sorriu animadamente, ele sentia que estava fazendo um bom trabalho, antes de partir em uma jornada com suas esposas e filhos.",
            "“Certo, todos nós vamos ir para a Seita Dragão, vocês ficarão na Sede no Continente Zao... Os cultivadores serão espalhados conforme suas forças individuais, também haverá pessoas para explicar qualquer detalhe que vocês não compreenderem... As Feras Mágicas selvagens serão levadas para as montanhas de treinamento dos jovens da Seita... Demais informações serão dadas quando chegarmos...” – Le Chang.",
            "Os três representantes no Dao do Supremo Santo sorriram e concordaram imediatamente.",
            "Le Chang foi até Qong Wei e o chamou por alguns instantes, o qual respondeu rapidamente, apesar de alguns olhares irritados de Anciões invejosos.",
            "“Escute... As coisas mudaram muito... A Associação está muito fraca... Além disso, a Galáxia Leão e a Galáxia Escorpião criaram um acordo mútuo para se auxiliarem... No momento, eu, Lu Na e Reo Song somos os Governantes desse Tríplice Governo... Kar Zan está morto e Ek Ans também...” – Le Chang.",
            "Qong Wei absorveu as coisas rapidamente e só agora ele entendeu.",
            "Le Chang saiu há muito tempo daqui, enfrentou diversos desafios e batalhas imensas nesses anos que se passaram.",
            "Ele pensou que o garoto havia simplesmente tropeçado em um tesouro, mas ele finalmente entendeu seu erro.",
            "Le Chang elevou seu poder com pura determinação e talento, de tal forma que agora tinha quatro filhos e força suficiente para trazer duas galáxias sob o seu domínio.",
            "Ele sabia que tanto Lu Na como Reo Song ainda estavam no Dao do Supremo Santo, sendo assim, se fosse do desejo do jovem, ele poderia ter todo o poder para si, mas ele decidiu compartilhar, o que demonstravam muito de seu caráter.",
            "Capítulo Patrocinado!"
      ]
}