{
      "Capítulo 569 - Avanço": [
            "“Aceito...” Disse Long Mu curvando-se ligeiramente na direção do jovem.",
            "Os seus sogros e sogras também assentiram com suas cabeças, eles não tinham dúvidas nas palavras do garoto.",
            "“Lou Ling, Tui Guo, Zi Huan, Zi Lim, Lion Song, Lion Liang, Tou Ning, Hu Jiao, Lau Mei, Tian Mao, Muo Kan… Vocês eu quero que fiquem e treinem na Seita... Futuramente, haverá outras Filiais, não apenas aqui nesta Região, mas em outras Dimensões... Precisarei de pessoas fortes e com conhecimento para gerirem estes locais, sendo assim, aprendam aqui... Minha mãe vai ajudar a todos vocês... Ras Liang e Bai Chen também vão ficar e podem confiar neles, apesar de suas raças, eles são confiáveis...” – Le Chang.",
            "O grupo assentiu, eles entenderam a profundidade das palavras dele.",
            "Ele não os deixaria para trás para serem esquecidos, mas com uma missão importante, tornarem-se fortes o suficiente para representar a Seita Dragão, em um futuro bem próximo.",
            "“Eu vou deixar Armas, Pílulas e Elixires, suficientes para que vocês consigam treinar de forma rápida e sem danos as suas bases...” – Le Chang.",
            "“Oh! Nós também arrumamos novas Salas de Cultivo, a concentração de Qi nelas pode chegar ao Nível de um Planeta de Classe SSS...” – Lin Bo.",
            "Lu Na e Reo Song escancararam suas bocas, pasmos com tais palavras.",
            "Não era tão simples falar isto, a concentração de Qi em Planetas Classe SSS era surreal, de tal forma que haviam lugares onde qualquer um abaixo do Dao do Santo Rei morreria devido a quantidade surreal de todos os tipos de Qi.",
            "De qualquer forma, tudo estava se encaminhando.",
            "“Ming Feng... Você e sua família também tem um lugar aqui. Quero que você treine e quando você atingir o Dao Lendário, tem algumas coisas lhe aguardando...” Le Chang sorriu ao ver Ming Feng assentindo.",
            "Dessa forma, todos foram devidamente despachados.",
            "Tian Mao e Muo Kan voltaram para a Seita da Chama Púrpura e distribuíram vários tesouros que Le Chang deu a eles para que compartilhassem com seus Discípulos, Anciãos e Grão Anciãos.",
            "..........................................................................................................",
            "Os dias passaram rapidamente e finalmente era o primeiro dia do Terceiro Mês do Ano.",
            "No céu, imensas manifestações permeavam todo o Espaço.",
            "De tal forma que ambas as Galáxias presenciaram o momento em que uma Árvore Dourada se elevou acima do terceiro céu, suas raízes alimentavam-se dos Fluxos Energéticos e suas folhas eram tão grandes quanto as maiores estrelas.",
            "Acima dela, havia uma mulher feita de pura Energia Dourada, ela tinha uma Coroa sobre sua cabeça e era como se a própria realidade gritasse: “Saúdem a Deusa da Vida!”",
            "Ao mesmo tempo, uma Fênix gigante fez sua aparição, ela era tão grande quanto a Árvore da Vida.",
            "Seu corpo era feito de um Fogo Dourado que aquecia até mesmo o mais profundo lugar do espaço.",
            "Atrás dela havia um imenso Arco Dourado e era possível ver uma Árvore Dourada em miniatura e do lado oposto à Árvore da Morte, representando o Ciclo Infinito entre a Vida e a Morte.",
            "Em um piscar de olhos, outra manifestação tomou as atenções de todos.",
            "Um pilar de Gelo Divino se ergueu desde o centro da Mansão Principal da Seita Dragão.",
            "Ele era realmente feito de Gelo Divino.",
            "Nesse momento nevou em todo o Planeta, ou melhor, em toda a Galáxia.",
            "Flocos de Puro Qi Congelado caíram sobre tudo e todos.",
            "Os Fluxos Energéticos desaceleraram e tudo parecia estar indo em direção a uma parada total, como se o Tecido da Realidade estivesse prestes a congelar, mas as Chamas da Fênix Draconiana Dourada entraram em ação e começaram a rivalizar com o frio extremo.",
            "A Árvore da Vida espalhou-se ainda mais, enchendo o lugar de vida e fazendo tudo estremecer, mas então algo novamente aconteceu.",
            "Uma jovem, de proporções colossais, feita de Pura Energia Dourada apareceu no meio do espaço.",
            "Ela tinha Asas Douradas nas suas costas e a frente dela havia um livro dourado, de tamanho proporcional a ela.",
            "Na capa, estava escrito: Livro dos Espíritos.",
            "Após isto, as quatro manifestações explodiram e se transformaram em Energia Dourada, que permeou ambas as Galáxias e Ondas se espalharam pelos confins da Existência, fortalecendo o idoso que protegia Le Chang e até mesmo enfraquecendo o Exército do Fim.",
            "Rugidos foram ouvidos ao longe, como se o Mal entendesse isto como uma Declaração de Guerra.",
            "Le Chang que estava sentando em uma sala, lendo e tomando um pouco de chá, olhou para cima e sorriu.",
            "Seus olhos brilharam e então ficaram negros, cheios de pontos cintilantes, como se mostrassem uma representação de um pedaço do espaço.",
            "“Certo... Está na hora...” Le Chang murmurou ao levantar-se e sair de sua sala.",
            "Ele andou pelos corredores e logo viu seus filhos correndo para se encontrarem com ele.",
            "As crianças tinham sorrisos em suas faces, afinal, eles haviam entendido.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia haviam atingido com sucesso o patamar do Dao do Supremo Santo.",
            "Le Chang se surpreendeu quando elas apareceram na sua frente e das crianças, no meio do corredor, elas estavam em seus Modos Despertos.",
            "Suas presenças eram tão poderosas que até mesmo seus próprios filhos foram forçados a dar um passo para trás, apenas Le Chang se manteve no lugar.",
            "Chi Ziyun tinha um Diadema Dourado em sua cabeça e no centro do adorno havia uma esfera verde, a Centelha Divina da Vida.",
            "Min Jia tinha grandes asas douradas em suas costas, como as dos anjos, sua testa havia um Diadema Dourado, com uma esfera cinza, a Centelha Divina da Energia Mental.",
            "Wuhan Xie tinha um Diadema Dourado, nas suas costas um Arco Dourado se erguia, como uma Roda que rege tudo e todos, a representação do infinito, onde não existe começo e nem fim. No diadema estava cravejado a Centelha Divina do Gelo Divino.",
            "Lian Mei tinha chamas douradas cobrindo seu corpo, Asas de Chamas Douradas adornavam suas costas juntas de uma Roda com a Árvore da Vida e da Morte.",
            "Elas sorriram e Le Chang sentiu seu coração enchendo-se de amor e carinho, ele sorriu e foi até as meninas abraçando-as.",
            "As crianças pensaram que seu pai ia se machucar com as Chamas e todo o poder ao redor delas, mas quando ele chegou perto, tudo foi disperso, apenas restaram suas esposas.",
            "As quatro se jogaram em seus braços e ele as ergueu, rindo com elas.",
            "As crianças correram e os abraçaram, todos estavam felizes, este era uma nova era, um novo momento.",
            "Um tempo de novas descobertas, desafios, tristezas e alegrias, estes eram os passos até o Caminho Divino, até o dia em que Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia seriam conhecidas com as Deusas Supremas e Le Chang como o Rei dos Reis, Senhor dos Senhores e Deus dos Deuses.",
            "Capítulo Patrocinado!"
      ]
}