{
      "Capítulo 570 - Dimensão Desconhecida": [
            "“Papai, onde nós vamos?...” Disse Le Liang com seus olhos brilhando.",
            "Ela estava enganchada no braço de Le Chang, como uma menininha que busca proteção em seu pai.",
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun andavam na frente e as crianças com Le Chang.",
            "“Vamos para um lugar no Planeta que a Senhorita Lu Na controla... Lá existe um local bem interessante, queremos dar uma passada e ver se descobrimos alguma coisa...” – Le Chang.",
            "“Amor, o que você acha que aconteceu com Ma Go?...” Perguntou Min Jia para Le Chang, ela continuou andando e não virou o rosto, mas não era preciso.",
            "Eles estavam indo em direção a uma Plataforma de Teletransporte, que os levaria até o Planeta da Seita da Primavera Eterna.",
            "Le Chang continuou andando, mas seu rosto estava pensativo.",
            "Após alguns instantes ele se pronunciou.",
            "“Ela provavelmente deve ter saído há um bom tempo... Nesse momento toda a Dimensão de Shae Laurëa já deve ter sido erradicada...” – Le Chang.",
            "“Realmente...” Murmurou Min Jia.",
            "“Papai, quem é Shae Laurëa?...” – Le Li.",
            " “Uma Elfa, ela é bem próxima de Xiong Li...” – Le Chang.",
            "“Chama ela! Chama ela...” Dizia Le Liang pulando e puxando a manga de seu pai.",
            "Le Chang sorriu e as garotas também, Le Liang sem dúvida alguma era a mais animada.",
            "“É melhor você vir...” Disse Le Chang com um suspiro de derrota em meio aos risos.",
            "Xiong Lin apareceu, linda como sempre, seus olhos e cabelos demonstravam todas as tonalidades possíveis.",
            "Dessa forma, após ela aparecer, Le Liang, Le Li, Le Kun e Le Huon foram conversar com a Deusa Élfica, como se ela fosse a tia deles.",
            "Le Chang andou um pouco mais rápido e alcançou suas esposas.",
            "“Divertido, certo?...” Disse Lian Mei sorrindo para seu marido.",
            "“Hahaha! Realmente...” Le Chang falou com um sorriso amoroso ao olhar para trás na direção das crianças.",
            "Então, após alguns instantes, eles chegaram na Plataforma.",
            "Agora era o terceiro dia do terceiro mês do ano, já que ele esperou Fun Mei arrumar algumas coisas e também queriam comemorar o fato das meninas atingirem o Dao do Supremo Santo.",
            "Além disso, eles haviam criado a Barreira ao redor da Galáxia Leão e da Galáxia Escorpião, forte o suficiente para suportar qualquer ataque abaixo do Dao da Eternidade, Le Chang também havia planejado fortalecer toda a Formação conforme ele ficar mais poderoso.",
            "De qualquer forma, contando todas as forças da Seita Dragão, eles tinham sete cultivadores no Dao do Supremo Santo e um a Meio Passo do Dao das Leis, uma potência considerável. Porém, não era tão simples assim elevar o Nível de uma Formação a Nível Galáctico.",
            "Ali na plataforma Fun Mei já os esperava.",
            "Ela tinha longos cabelos loiros e olhos cinzas, como as cinzas de uma fogueira antiga.",
            "Em sua cintura um cabo de uma Arma Épica de Vinte Refinamentos, afinal ela ainda não tinha poder para utilizar uma Arma Suprema, nem a mais fraca.",
            "“Vamos indo?...” – Le Chang.",
            "“Vamos!” As crianças pularam animadas, fazendo Fun Mei e as garotas rirem animadamente.",
            "Le Chang sorriu e estalou os dedos, ativando instantaneamente a Formação.",
            "Em um piscar de olhos todos se viram dentro de um grande salão, dentro da Cidade da Seita da Primavera Eterna.",
            "O Salão era acessado apenas por uma entrada, a qual era guardada por dez mulheres no Dao Santo.",
            "Quando viram tantas pessoas aparecendo do nada elas rapidamente entraram em ação, mas ao depararem-se com o grupo, vestindo roupas brancas com o Símbolo da Seita Dragão em suas vestes, bem como o poder imenso que exalava deles, rapidamente recuaram e ajoelharam-se.",
            "“Saudações Protetores...” – Guardas.",
            "“Podem se levantar... Nós estamos apenas de passagem, viemos dar uma olhada no antigo território do Império Kain, se puderem avisar a Senhorita Lu Na ficaríamos felizes...” Disse Chi Ziyun, fazendo gestos com suas mãos para as guardas se levantarem.",
            "Elas rapidamente se colocaram de pé e enviaram a mensagem através de um pedaço de jade.",
            "“A General avisou a Matriarca Fada Floral, ela irá lhes encontrar no Salão de Reuniões...” – Guarda.",
            "O grupo agradeceu e seguiu uma delas, que os guiou até o lugar mencionado.",
            "Ali estava Lu Na, sentada em uma poltrona, tomando goles de chá em uma xícara cristalina.",
            "“Olá...” Le Chang, as crianças, as meninas, Xiong Lin e Fun Mei falaram com uma leve reverência.",
            "“Olá...” Disse Lu Na pondo-se de pé e curvando-se levemente.",
            "“Por favor, sentem-se...” – Lu Na.",
            "“En!” – Todos.",
            "O grupo sentou-se nos sofás e poltronas que haviam ali.",
            "Nesse momento Gao Yao e Seiryuu também apareceram.",
            "“Desculpe aparecer assim, antes de nossa partida nós gostaríamos de olhar aquele lugar que conversamos anteriormente...” – Le Chang.",
            "“Oh! Claro... A misteriosa ilha no Império Kain, certo?...” – Lu Na.",
            "“Exatamente, você tem ideia do que seja?...” – Le Chang.",
            "“Não... Apenas uma névoa estranha cerca todo o local e parece ser impenetrável... Eu estou no Dao do Supremo Santo, mas não consegui nem adentrar alguns centímetros...” – Lu Na.",
            "“Talvez seja alguma barreira?...” – Wuhan Xie.",
            "“Pela descrição não parece... É como se fosse uma Névoa com consciência própria... Ela se torna mais densa no ponto atacado e se protege...” – Min Jia.",
            "Lu Na olhou para a jovem e suspirou, ela nem tentava mais entender, como era possível que com apenas algumas informações ela pudesse dar uma resposta extremamente plausível.",
            "“Talvez tenha algum tesouro, pode até ser a passagem para outra Dimensão, como o Cemitério das Eras...” – Lian Mei.",
            "“Verdade... Senhorita Lu Na, vocês têm Dimensões antigas, deixadas por cultivadores poderosos da antiguidade?...” – Chi Ziyun.",
            "“Temos algumas... Existiam algumas Seitas Antigas nessa região, algumas delas deixaram seus legados para as gerações posteriores, mas as que são de conhecimento geral já foram sugadas ao máximo... Tem algumas poucas que se abrem em períodos de milhares de anos e de vez em quando apareceram Ervas Espirituais de Rank Alto e até armas, mas nada de muito absurdo...” – Lu Na.",
            "“Quem sabe esta ilha seja algo do tipo?...” – Min Jia.",
            "“É uma possibilidade... Para alguém conseguir colocar algo forte o suficiente para suprimir tão facilmente alguém no Dao do Supremo Santo, talvez a força do ser esteja no Dao do Poder, quem sabe no Dao da Eternidade...” – Le Chang.",
            "“Mas se for assim você acha que consegue atravessar?...” – Lian Mei.",
            "“Quem sabe... Posso tentar, mas não a garantias, a melhor chance seríamos atacarmos juntos e tentar destruir a Névoa...” – Le Chang.",
            "O grupo discutiu algumas possibilidades e variáveis, afinal, tudo eram apenas suposições, não haviam certezas ali.",
            "“Senhorita Lu Na, seria interessante se você fosse conosco, podemos precisar de sua ajuda, além disso, isto está em seu Planeta, qualquer tesouro lá dentro pertence a você...” – Min Jia.",
            "“Eu já tentei entrar e nunca consegui, se vocês conseguirem, ficarei feliz em dividir com todos...” – Lu Na.",
            "Le Chang sorriu, ele estava animado para descobrir o que havia lá.",
            "Quando Lu Na mencionou em uma reunião entre ela, Reo Song e Le Chang, isto despertou o interesse do jovem.",
            "A chance de explorar uma Dimensão totalmente desconhecida? Ele não perderia esta chance.",
            "Capítulo Patrocinado!"
      ]
}