{
      "Capítulo 572 - Hao Lao": [
            "“O que é isso...” Murmurou Lu Na com um olhar de temor.",
            "A sua frente, havia uma vasta área, o chão era feito de uma pedra vulcânica e parecia que uma grande erupção ocorreu ali.",
            "Ainda haviam resquícios de lava, alguns poços permeavam o local e era possível ver fumaças de enxofre saindo deles.",
            "O céu era cinza e lentamente o chão era coberto por uma fina camada de cinzas vulcânicas.",
            "“Que estranho... O chão está morno, parece que não faz muitos dias que este lugar sofreu com uma erupção...” Falou Lian Mei levando sua mão ao solo.",
            "“Consegue sentir algo abaixo da superfície?...” Wuhan Xie perguntou enquanto estalou os dedos e uma névoa gelada encobriu todos, os protegendo do calor escaldante e dos gases tóxicos.",
            "Como tudo parecia ser repleto de Qi Fogo, ela era a melhor pessoa para proteger o grupo.",
            "Apenas Lian Mei estava indiferente, afinal suas chamas eram muito mais poderosas que as que haviam aqui.",
            "“Em sinto como se nós estivéssemos andando em uma fina casca, abaixo parece ter um imenso oceano de lava líquida...” – Lian Mei.",
            "“Isto claramente é outra dimensão...” Murmurou Chi Ziyun.",
            "“Eu sinto algo há alguns milhares de milhas daqui...” – Min Jia.",
            "“Eu também...” Disse Le Chang com seus olhos brilhando em um tom dourado, ele ainda ofegava um pouco devido ao esforço anterior, mas lentamente seu corpo se recuperava.",
            "“Bom... Vamos indo...” – Min Jia.",
            "“En!” Responderam todos em uníssono.",
            "O grupo começou a andar pelo lugar, mas todos pareciam apreensivos, como se a qualquer instante eles pudessem ser engolidos por milhões de litros de rocha derretida.",
            "Por mais que fossem fortes, a sensação era que esta lava não era comum, longe disso.",
            "..................................................................",
            "Eles andaram por dez horas, mas nada havia aparecido.",
            "Quando estavam em dúvidas se haviam se perdido, um imenso gêiser de fumaça e enxofre disparou em direção ao céu cinza.",
            "As cinzas foram jogadas longe e um cheiro pútrido permeou o lugar.",
            "“Tem algo lá na frente... Vamos...” Lian Mei disse e disparou, correndo até o local.",
            "Todos a acompanharam e estavam tão surpresos quanto ela ao chegarem lá.",
            "Eles se viram na beirada de um imenso poço, tão grande que poderia caber algumas montanhas no seu interior.",
            "Apesar disso, o seu fundo era visível.",
            "Era como se fosse um vidro negro, mas meio mole.",
            "Le Chang acenou e todos o seguiram, pulando dentro do buraco no solo.",
            "Não demorou para todos atingirem o fundo do poço e ao observarem os arredores viram que havia uma grande passagem em um dos lados.",
            "“Cuidado!” Gritou Lian Mei ao pular para frente, ação repetida pelos demais.",
            "Todos entraram no túnel a tempo de ver o chão de vidro atrás deles ser destruído e um gêiser imenso de puro enxofre fazer sua aparição.",
            "Eles se protegeram com casulos de Qi e com a proteção de Wuhan Xie, mas foi realmente assustador.",
            "Ao olharem onde estava o chão, viram que havia um rio de lava correndo.",
            "Tudo ali parecia instável.",
            "“E... E... Ei... Olha aquilo!” Lu Na disse apavorada levando seu dedo para o alto do céu, logo acima do poço.",
            "Assim que elevaram suas cabeças na direção que ela falou, todos viram que as nuvens foram dispersas.",
            "Revelando um céu lindo, azulado, que fora ocultado pelas cinzas vulcânicas, não apenas isso, mas nele havia um grande castelo branco, destoando completamente da aparência de morte e desolação que havia nesta dimensão.",
            "“Qual é a desse lugar.... Nada faz sentido...” Resmungou Xiong Lin.",
            "“Eu acho melhor nós irmos depois lá, eu estou mais interessado com o que tem no final deste corredor...” Disse Gao Yao apontando para a escuridão que se estendia por toda a extensão do túnel, que mais parecia ter sido escavado com garras.",
            "Le Chang assentiu, ele também sentia que havia algo importante ali dentro.",
            "Dessa forma, o grupo começou a andar rapidamente, embrenhando-se na escuridão e jogando-se no desconhecido.",
            "Todos retiraram suas Armas Supremas e estavam prontos para batalhar.",
            "Seiryuu e Gao Yao iam na frente, Le Chang ficou por último, as mulheres iam no meio.",
            "“Parem!” Disse Gao Yao abruptamente ao levantar sua mão.",
            "O grupo parou e todos depararam-se com uma porta de aço negro, ela era extremamente resistente e levou mais de meia hora para o grupo a destravar.",
            "E assim que o fizeram, algo incrível se mostrou na frente de todos.",
            "Um grande salão, com colunas negras, chão era de vidro escuro, repleto de desenhos feitos com grande detalhe e cuidado.",
            "Era uma sala retangular, o teto ficava a quase cem metros de altura e a largura da sala era de, pelo menos, duzentos metros.",
            "“Olhem...” Lu Na apontou para a esquerda, onde deveria existir apenas uma parede, haviam espaços com barras, como se fosse uma prisão.",
            "E realmente era.",
            "O grupo se aproximou da parede e ficou pasmo ao verem seres vivos presos no interior das celas.",
            "“São todos demônios... E bem poderosos...” Murmurou Gao Yao.",
            "“Demônios?...” Disse Lu Na com um grande medo, afinal, diferente dos demais, ela nunca havia visto um demônio na sua vida.",
            "“Sim... Isso é estranho...” Gao Yao murmurava se referindo há como estavam presos.",
            "Cada demônio tinha aparências distintas, alguns eram tão grandes que suas cabeças estavam próximas de tocar o teto, outros tão pequenos quanto um punho de um humano, mas sem dúvida alguma, todos eram demônios poderosos.",
            "O mais fraco estava no Dao do Supremo Santo.",
            "Eles eram acorrentados com grilhões, que eram fixados diretamente no solo feito de vidro.",
            "As barras que fechavam as cavernas na parede eram tão grossas quanto os braços de um adulto e eram feitas de um metal desconhecido até mesmo para Le Chang e as meninas. Além disso, eram apenas isso, barras, não havia porta ou algo do tipo, era como se quem os prendeu nunca teve a intenção deles saírem do local.",
            "“Isso é surreal... Tem quase trinta demônios presos aqui...” – Min Jia.",
            "“Quem faria algo do tipo?... Ou melhor, quem tem força para fazer isso?... Ainda mais neste canto do espaço...” – Wuhan Xie.",
            "“Olhem lá... tem outra porta...” Chi Ziyun apontou para o final da sala, lá havia outra grande porta.",
            "Ela parecia ser feita com o mesmo material da primeira, mas era muito maior, muito mesmo.",
            "O grupo rapidamente correu até ela e desta vez demoraram duas horas para abri-la.",
            "Um corredor imenso apareceu, desta vez ele era feito de puro metal, como se alguém pegasse um bloco metálico e esculpisse um cano com ele.",
            "O grupo seguiu por ele e observaram que por toda a sua extensão havia formações escritas nas paredes do túnel, elas pareciam ser malfeitas, como se alguém tivesse usado as próprias unhas para criar isto.",
            "“Meu Deus!” Gritou Lu Na apavorada quando a frente deles um imenso ser estava sentado em posição de lótus, ele tinha aparência grotesca.",
            "Seu corpo era como de um ogro vermelho, em sua testa dois chifres se erguiam e por todo o seu couro haviam cicatrizes maiores que uma pessoa adulta.",
            "O lugar onde deveriam estar seus olhos era escuro e rodeados de feridas, como se alguém os tivesse arrancado na dura sorte.",
            "Um de seus pés havia sumido e para impedir sua fuga, pregos imensos foram transpassados por seus tornozelos, ligados a vários grilhões, presos no chão, paredes e tetos.",
            "Ele parecia uma marionete.",
            "Todos estavam surpresos, mas não mais que Gao Yao.",
            "“Hao Lao...” Murmurou ele.",
            "“Quem?...” – Le Chang.",
            "“Ele era o Deus Demônio que me antecedeu...” – Gao Yao.",
            "Autor: Não teve capítulo neste domingo, porque eu, sem querer, postei um capítulo normal na quinta-feira, que não era para ter sido postado, então estou compensando com a falta de um neste domingo. De qualquer forma, já voltou tudo a normalidade e agradeço por não terem ficado me cobrando, é isso que eu quero de vocês, paciência e compreensão. Um grande abraço e boa leitura."
      ]
}