{
      "Capítulo 573 - Indo Até o Castelo!": [
            "Le Chang, as meninas e Lu Na olharam com grande perplexidade para Gao Yao.",
            "“Como assim?... Eu pensei que somente quando o Deus de uma raça morria que poderia existir outro, apesar do estado, é bem fácil de sentir que ele está vivo...” – Le Chang.",
            "“Não é bem assim...” – Seiryuu.",
            "“Hm?...” – Min Jia.",
            "“Não precisa necessariamente estar morto... Existem outras opções, por exemplo, se algum outro indivíduo da raça derrotar o Atual Deus em um duelo, ou se mostrar ser capaz de trazer mais prosperidade e paz para a raça, o Deus da Raça também pode ser destituído pelas Leis da Realidade caso ele traga alguma destruição para sua raça...” – Seiryuu.",
            "“Exatamente... No meu caso, bom, eu derrotei o Antigo Deus Demônio e assumi seu lugar...” – Gao Yao.",
            "Le Chang olhou com outros olhos para Gao Yao, ele sabia que na sua época como Di Yu, Gao Yao era poderoso, mas não tanto.",
            "“Um Deus de uma das Sete Raças Divinas não deveria ter algum tipo de poder extra?...” – Chi Ziyun.",
            "“Sim, mas qualquer ser que provar ser digno pode pedir um Duelo para a própria realidade pelo posto de Deus de sua raça, se for aprovado o atual ocupante da posição tem suas vantagens pelo Título Divino seladas, para que o embate seja justo...” – Seiryuu.",
            "“Entendo...” – Le Chang.",
            "“Espere... Do que vocês estão falando?...” Lu Na parecia meio perdido.",
            "“Oh! Verdade, desculpe, eu esqueci de te falar... Gao Yao, antes de morrer, era conhecido como Di Yu, o Deus Demônio... Porém, agora ele é totalmente diferente... Seiryuu é o Antigo Deus Dragão e Xiong Lin é a Deusa Élfica, criadora do Dao Marcial...” – Le Chang.",
            "O queixo de Lu Na caiu, suas pupilas dilataram e seu coração acelerou, ela estava realmente surpresa, ansiosa e com medo.",
            "Ela sentiu seus joelhos fraquejarem por um instante, como se o seu corpo quisesse se ajoelhar perante os três, porém, Seiryuu a confortou.",
            "“Fique tranquila... Nós somos apenas coisas do passado, atualmente não somos mais os detentores dos Títulos Divinos...” – Seiryuu.",
            "Lu Na ainda ficou alguns minutos recuperando-se das informações a seguir, sobre Le Chang ser o atual detentor dos títulos.",
            "Após isto a conversa voltou ao normal, se é que possível.",
            "“Bom, quando eu lutei contra ele, pensei ter lhe matado... Sinceramente, os ferimentos eram grandes demais para ele sobreviver... Eu... Eu era bem cruel... Sendo assim, o feri de tal forma que ele não morreria instantaneamente, mas enchi seu corpo com maldições, venenos e afins, que o matariam lentamente...” – Gao Yao.",
            "“Entendo... Talvez ele fugiu e acabou sendo capturado?...” – Wuhan Xie.",
            "“É uma possibilidade... Porém, se ele não morreu do que eu fiz com ele, a chance de ele recuperar seu poder era bem alta, não imagino alguém o derrotando, ainda mais no Reino Mortal...” – Gao Yao.",
            "“Entendo...” – Le Chang.",
            "“De qualquer forma, o que está acontecendo com ele agora?...” Murmurou Xiong Lin, observando os arredores.",
            "Era como se Hao Lao estivesse inconsciente.",
            "“Acho que tenho um palpite...” – Min Jia.",
            "“Você também percebeu?...” – Lian Mei.",
            "Min Jia assentiu para ela.",
            "“Olhem as correntes e os pregos, é como se eles absorvessem pouco a pouco a Energia da Morte que compõe seu corpo... Olhem as manchas no teto, como se ele estivesse encostando sua cabeça no ponto mais alto da sala, mas agora seu corpo não alcança até lá, ou seja, ele está diminuindo de tamanho lentamente, é como se todo o seu corpo estivesse sendo absorvido e utilizado para gerar poder...” – Lian Mei.",
            "“O mesmo estava acontecendo com os outros, certo?...” – Chi Ziyun.",
            "“Exatamente... Parece que quem quer que tenha selado esses demônios, está usando a Energia da Morte em seus corpos para algum fim...” – Min Jia.",
            "“O Castelo!” – Lu Na.",
            "“Também acho... Se lembram que é possível transformar Energia da Morte em Energia da Vida e vice-versa?...” – Wuhan Xie.",
            "“Acho que devemos ir até lá então...” Murmurou Le Chang pensativo.",
            "“E o que faremos com eles?...” – Lu Na.",
            "“Bom, por enquanto, vamos deixar eles aí, precisamos investigar o castelo, além disso, eles são demônios, tem ideia de quanta maldade eles já fizeram... Eles têm sorte de os manter vivos...” – Le Chang.",
            "Lu Na assentiu, Le Chang tinha razão, mesmo que estivessem sofrendo por milhares de anos, ou melhor, dezenas de milhões, ainda era pouco para o que eles fizeram.",
            "........................................................",
            "O grupo saiu pelo túnel e neste momento já havia um novo chão de vidro mole.",
            "Eles não demoraram observando os arredores e apenas dispararam para o céu, indo em direção ao castelo.",
            "Após atravessarem as pesadas nuvens de cinzas, todos se viram sobrevoando em um lindo céu.",
            "Era como se um tapete cinza estivesse sob seus pés, no alto era possível ver a luz de uma grande estrela, uma brisa suave tocava em suas peles.",
            "O castelo era incrivelmente branco e ele estava apoiado sobre um imenso pedaço de rocha que parecia ter sido retirado para criar o poço que estava no solo.",
            "Le Chang raciocinou que aquela prisão provavelmente fazia parte de algum calabouço do castelo e quando a terra foi levada para o céu, ficou aquela parte separada.",
            "De qualquer forma, tudo parecia destoar.",
            "A frente do castelo havia uma linda grama, chafarizes e até pássaros viviam nos galhos das árvores.",
            "O cheiro de flores permeava o ar e deixava tudo com uma sensação enorme de santidade e pureza.",
            "Lu Na, Wuhan Xie, Lian Mei, Min Jia, Chi Ziyun, Le Chang, Gao Yao, Seiryuu e Xiong Lin flutuaram lentamente até descerem no jardim da frente.",
            "Ali havia uma rua de pedras brancas, como o mármore mais lindo já visto.",
            "Eles andaram nas ruas em direção a uma grande escadaria que levava a porta principal.",
            "Ela parecia estar entreaberta, e aproveitando-se disso eles adentraram rapidamente.",
            "Ao passarem pela porta, viram-se dentro de um grande Hall de Entrada, no teto havia um lindo lustre de cristal e no lado oposto da sala havia duas escadas que levavam ao andar superior.",
            "Entre elas havia outra porta que parecia levar ainda mais a fundo dentro do castelo.",
            "O grupo decidiu ir pela porta do meio, afinal era onde a sensação de santidade parecia ser mais forte e densa.",
            "Quando passaram pela porta, todos sentiram uma poderosa Aura se espalhando pelo recinto, uma presença quase divina se fez presente e a sensação de estarem diante de um Deus era inquietante.",
            "“Preparem-se... Algo está vindo...” – Le Chang.",
            "“En!” Todos rapidamente entraram em posição defensiva, Le Chang estava na frente, afinal ele era o mais forte.",
            "Le Chang arregalou os olhos e rapidamente moveu sua mão, movendo todos pelo espaço e recuando dez metros, quando no lugar anterior onde cada um estava, uma espada de puro fogo apareceu.",
            "Não sozinhas, mas empunhadas por seres que apenas apareciam nos sonhos dos religiosos.",
            "Eram seres humanoides, seus corpos eram cobertos por vestes brancas, capacetes brancos, espadas de fogo, asas angelicais e uma presença santa e pura os rodeava.",
            "Autor: Um grande obrigado para o Yotchy que está fazendo um ótimo trabalho na Wiki de Ascensão de um Deus, ela está apenas começando e carece de muitas informações, mas elas serão adicionadas com o tempo. Quem quiser dar uma conferida, basta escrever \"Ascensão de um Deus Wiki\" no Google. Quem tiver interesse de ajudar a editar e colocar informações, só entrar em contato comigo via Discord, estamos organizando por lá. Acredito que até o final do ano estaremos com ela completa."
      ]
}