{
      "Capítulo 574 - Mestra": [
            "“Anjos?...” Murmurou Le Chang com sua Katana Suprema na mão direita.",
            "Seus olhos exalavam poder e ele parecia ser capaz de ver tudo em sua linha de visão com perfeição.",
            "O grupo estava apreensivo, afinal, os oito anjos que apareceram estavam no Dao do Supremo Santo, no Pico dele.",
            "Eles pareciam ser mais fracos apenas que Le Chang, mas do restante, era como se aquela espada de fogo fosse capaz de os transformar em cinzas com apenas um mover de suas mãos.",
            "“Quem são vocês?!!!” Uma voz poderosa soou por todo o recinto e no alto apareceu um círculo mágico, do qual um grande Anjo apareceu.",
            "Em sua cabeça havia um aro dourado, como se ele fosse um santo, adorado por tudo e todos.",
            "Seus olhos eram feitos de fogo, mas apenas eles eram possíveis de se ver, já que o restante era ocultado por um capacete prateado.",
            "Ele tinha quatro asas, seu corpo era esguio, mas havia um poder explosivo oculto em seus músculos.",
            "Seu cultivo estava no Meio do Dao do Eterno Santo.",
            "“Eu sou Le Chang...” Ao mesmo tempo que ele disse tais palavras, seu corpo explodiu com uma Aura extremamente poderosa, uma coroa jazia em sua cabeça com suas três heranças ali representadas.",
            "“Eu sou Fen Tao... Segundo Comandante das Legiões do Sacro Império!” O Anjo moveu suas mãos e a espada de puro fogo desapareceu.",
            "Ele levou suas duas mãos até sua cabeça e retirou seu capacete.",
            "Ele tinha pele branca e cabelos prateados.",
            "“O que vocês querem aqui?...” – Fen Tao.",
            "“Na realidade não sabíamos que vocês estavam aqui... Este lugar parece estar selado dentro do Planeta dela... Viemos investigar o que era...” Le Chang disse apontando para Lu Na.",
            "O Anjo olhou para ela e depois passou pelas meninas e parou em Seiryuu, Gao Yao e Xiong Lin.",
            "“Todos no Dao do Supremo Santo... E um no Dao do Eterno Santo...” Uma voz suave permeou o recinto, ela parecia ser mais forte que de Fen Tao, e realmente era.",
            "Um cheiro de flores suaves e a sensação de uma brisa de verão adentrou o recinto quando outro ser angelical apareceu.",
            "Era uma mulher, ela tinha Seis Asas Brancas, enormes e parecia que um mover delas criariam tufões.",
            "Seus olhos e cabelos eram azulados, seu corpo era perfeitamente balanceado e seu rosto fino a deixava com uma sensação de perfeição e divindade.",
            "“Desculpem, pelos modos de Fen Tao... Eu sou Fen Mei, a Primeira Comandante das Legiões do Sacro Império...” Sua voz era suave e sua presença era colossal.",
            "Le Chang semicerrou seus olhos e sentiu seu corpo querendo recuar, já que Fen Mei estava no Pico do Dao das Leis.",
            "Ele não era um oponente para ela, nem de longe.",
            "Le Chang viu um sabre na cintura de Fen Mei, e aquela arma era assustadora, uma Aura de Justiça emanava dela, como se apenas almas impuras houvessem sido ceifadas por ela.",
            "Gao Yao parecia sentir-se mal na presença deles e não para menos, tudo ali parecia ser oposto aos Demônios.",
            "“Venham...” Disse Fen Mei suavemente, ela virou-se e começou a andar até o lado oposto da sala, onde uma porta abriu-se lentamente até um pequeno local para reuniões.",
            "Le Chang virou-se e assentiu para o grupo, afinal se ela os quisesse mortos, não era algo muito difícil.",
            "O grupo lentamente passou pelos Anjos que ainda estavam ali, com suas armas em punho, mas estes não se moveram e apenas desapareceram após alguns segundos.",
            "Fen Tao seguiu eles assim que o grupo atravessou a porta.",
            "Fen Mei sinalizou com suas mãos para que eles sentassem no sofá oposto ao que ela estava.",
            "Seu irmão juntou-se ao seu lado, ele tinha uma expressão bem diferente da séria de anteriormente.",
            "Era como se ele odiasse lutar, sua expressão exalava pura paz, mas não deveria ser subestimado, sendo o Segundo Comandante, ele era excepcionalmente poderoso.",
            "“Aceitam chá?...” Fen Mei disse com um sorriso no rosto.",
            "“Claro...” Disseram todos.",
            "Após alguns goles e mordidas em alguns biscoitos que ela havia lhes entregado, a conversa teve início.",
            "“Então... Porque alguém como Seiryuu, Di Yu e Xiong Lin estão aqui?...” A voz de Fen Mei era suave, mas havia uma certa tensão em suas palavras.",
            "“Oh!... Quem diria que alguém conseguiria reconhecer nossas Presenças...” Disse Seiryuu rindo para o alto.",
            "“É óbvio... Eu estava na luta daquela época... Acha que não me lembraria da força do Deus Dragão... E... do Deus Demônio?...” A voz de Fen Mei foi direcionada para Gao Yao como se fosse um alerta de que ela estava em guarda.",
            "“Fique tranquila garota... Não somos tão fortes como antigamente... Além disso, pode me chamar de Gao Yao... Di Yu morreu há muito tempo...” Suas palavras eram cheias de despreocupação, como se tais assuntos fossem pífios.",
            "“Hm... Entendo... E você, Senhorita Xiong Lin?... Incrível você estar aqui, é uma honra conhecer quem criou todo o Dao Marcial...” As palavras de Fen Mei realmente vieram carregadas de respeito.",
            "Porém, nesse momento, Le Chang elevou seu cultivo ao pico e seu rosto demonstrou um olhar cheio de poder.",
            "“Gao Yao e Seiryuu eu entendo..., mas a Presença de Xiong Lin você não teria como saber... Ela morreu há mais tempo que um Anjo poderia viver...” A voz de Le Chang era séria.",
            " “Hahaha! Fique calmo... Fique calmo... Realmente, nós anjos vivemos no máximo de um a dois bilhões de anos, isso se não cultivarmos, contudo, eu conheço a Senhorita Xiong Lin de outro lugar...” – Fen Mei.",
            "“Vocês têm um Fragmento da Centelha de Vida de Xiong Lin?...” Min Jia indagou com alguma surpresa.",
            "“Não... Não... Este tipo de item está nas mãos dos mais poderosos Elfos, apesar de nossa força, não seria sábio brigar com eles... A sua raça é assustadora..., mas eu tenho isso...” Ela ergueu sua mão e uma esfera esverdeada apareceu em sua palma.",
            "Era um Núcleo de Qi, advindo dos Elfos Primordiais.",
            "Fen Mei ergueu sua outra mão e outro Núcleo apareceu.",
            "“Eu tenho dois Núcleos de Qi, eles vieram de um dos casais de Elfos Primordiais...” – Fen Mei.",
            "Le Chang estava claramente surpreso.",
            "“Oh! Pensei que você reagiria diferente, Senhorita Xiong Lin... Não está duvidosa da procedência deles?...” Fen Mei indagou a Deusa Élfica e Le Chang não podia deixar de parabenizar ela pelo seu sangue frio, não havia muitas pessoas que teriam coragem de mexer com Xiong Lin.",
            "“Hahahahaha! Garota, você pensa muito de si mesma... Se você tem isto em mãos significa que já esteve dentro de um dos locais com um dos Fragmentos e provavelmente já até conversou comigo, certo?... Vamos ver... Talvez eu tenha lhe dado os Núcleos?... Hm?...” Xiong Lin inclinou-se para a frente e seus olhos se encheram de sabedoria.",
            "Fen Mei não pode segurar o riso.",
            "“Ai... Ai... Você tem razão... Não apenas isso, eu treinei por um bom tempo dentro de um templo com um de seus fragmentos... Você era minha Mestra...” – Fen Mei.",
            "“O que aconteceu com o Fragmento?...” – Chi Ziyun.",
            "“Foi roubado... Eu era uma criança naquela época... O lugar onde seu templo estava era na Dimensão Divina dos Anjos... Havia algumas bases Élficas por lá, eu achei seu fragmento em algumas ruínas, mas eu não tinha força suficiente para me aproximar dele, era como se eu fosse ser queimada viva devido ao poder...” – Fen Mei.",
            "“Realmente... Não é qualquer um que pode tocar nos Fragmentos...” – Xiong Lin.",
            "“Bom, acabou acontecendo um ataque contra a Dimensão Divina dos Anjos... O culpado foi o Deus Demônio Hao Lao... E foi ele que levou o Fragmento...” – Fen Mei."
      ]
}