{
      "Capítulo 576 - Tigres Divinos": [
            "Fen Mei continuou com suas explicações, onde, basicamente, Xiong Lin usou grande parte do poder do Fragmento para ferir uma terça parte do Exército Demoníaco que havia ido com Hao Lao para a Dimensão Divina dos Anjos.",
            "Por causa do grande golpe, o Deus Demônio acabou recuando, mas não sem antes roubar o Fragmento e levar consigo.",
            "Ele tentou por milhões de anos absorver o poder restante do fragmento, mas tudo era em vão, o que lhe faltou perceber era que o poder existente ali dentro era o completo oposto do que corria em seu corpo.",
            "Depois disso, muito tempo se passou e após ser derrotado por Di Yu, Hao Lao que havia sido dado como morto na realidade fugiu pelo espaço.",
            "Seus ferimentos foram gravíssimos e seu momento enfraquecido foi uma boa oportunidade para os Anjos o atacarem, tentando reaver o tesouro daquela ruína.",
            "Fen Mei e seu pai, Fen Kong, juntamente com seu irmão Fen Tao, foram os três que comandaram o ataque.",
            "Claro, havia um exército em seu apoio e depois de muito sacrifício eles finalmente conseguiram subjugar o Antigo Deus Demônio Hao Lao e seus Generais Demoníacos.",
            "“Entendi... Vocês raptaram eles para tentarem achar o Fragmento, certo?... Mas porque após tantos anos vocês foram atrás?...” – Xiong Lin.",
            "“Meu pai... Fen Kong, naquela época a doença estava em seus estágios iniciais, mas era questão de tempo para que ele morresse por causa dela... Era uma doença degenerativa de seus Canais de Qi, como uma maldição... Então, quando ficamos sabendo da batalha e derrota de Hao Lao, nós corremos atrás dele em busca de pistas ou até mesmo de seu Anel de Armazenamento..., contudo, quando o capturamos, não havia nada em sua posse...” – Fen Mei.",
            "“Hm... Eu me lembro que em nossa luta ele usou vários tesouros, eu também os procurei por um tempo, mas logo perdi o interesse... pensei que ele havia destruído para que ninguém ficasse com sua riqueza...” Disse Gao Yao dando de ombros.",
            "“Faz sentido..., porém, acho improvável... Quem sabe ele tivesse alguma esperança de se recuperar e os escondeu. ” – Le Chang.",
            "“É... Provavelmente...” – Xiong Lin.",
            "“Oh!... Entendi para o que serve este lugar...” Exclamou Min Jia.",
            "“Ã?!” Murmurou Lu Na sem entender nada.",
            "“Basicamente ela está usando os corpos dos Demônios de Alto Nível, roubando fios de Energia da Morte de seus corpos e usando uma poderosa formação para transformar em Energia da Vida, que provavelmente é transmitida para o pai deles, que está sendo mantido aqui dentro do castelo... Eles estão guardando seu pai enquanto o mesmo se recupera...” Chi Ziyun falou com um sorriso em seus lábios.",
            "Fen Mei e Fen Tao sorriram, claramente derrotados pela sabedoria das meninas.",
            "“Quão forte é o pai de vocês?...” – Le Chang.",
            "“Quando não estava doente seu cultivo estava no Dao da Eternidade..., entretanto, após tantos anos, sua força é comparável a alguém no Início do Dao do Poder...” – Fen Tao.",
            "“Vocês sabem especificamente qual é a doença que ele tem?...” – Min Jia.",
            "“Acreditamos que seja uma Maldição Mágica...” – Fen Tao.",
            "“Maldição Mágica?...” – Lian Mei.",
            "“Sim... Vocês devem saber sobre a Mana, certo?... Bom, para encurtar a conversa, os Anjos são bem próximos das Dimensões que a usam, porém, como todos os lugares, existem pessoas boas e ruins, ou Magos bons e Magos ruins... Não temos provas concretas, mas é quase certeza que algum Mago de Alto Nível conjurou uma Maldição em meu pai, já que ele descobriu vários podres em comércios ilegais nessas Dimensões e por fazer parte de alguns conselhos de negócios que tinham um relacionamento próximo com estes transgressores, ele acabou avisando e fez gente ruim perder muito dinheiro e poder... Era óbvio que haveria retaliação....” – Fen Tao.",
            "“Entendo... E vocês acham que encher ele de Energia da Vida vai salvar sua vida?...” – Lu Na.",
            "“Bom, se o mantermos vivo por tempo suficiente para que a Maldição se enfraqueça e ele possa lutar por si mesmo, as chances são grandes dele passar por cima disso...” – Fen Mei.",
            "“Então este lugar inteiro é uma Dimensão criada por seu pai?...” – Le Chang.",
            "“Sim... A partir do Dao do Poder somos capazes de manipular e criar pequenas Dimensões, essa que o meu pai fez é um pouco maior que alguns planetas juntos...” – Fen Mei.",
            "“Eu estou surpreso que essa dimensão está dentro de um Planeta habitado...” Murmurou Fen Tao.",
            "“Realmente... Que eu me lembre quando meu pai buscou um lugar para criar a dimensão ele usou um imenso pedaço de rocha que flutuava no espaço de uma pequena galáxia do Reino Mortal... Quem diria que se passou tempo suficiente para haver não apenas vida, mas poderosos cultivadores neste lugar...” – Fen Mei.",
            "Dessa forma, eles ficaram conversando por alguns instantes.",
            "Fen Mei decidiu devolver os Núcleos de Qi para Xiong Lin, afinal ela não os conseguia utilizar e não era útil para o seu pai, mas eram extremamente úteis para Chi Ziyun que os pegou com grande felicidade.",
            "Antes de ela os guardar consigo, Chi Ziyun olhou no interior deles para ver se haviam os Castelos Espirituais ainda guardados dentro de suas Dimensões Espirituais, mas não havia nada além de resquícios de poder puro e Energia da Vida.",
            "Eles ficaram ali por alguns dias e finalmente era o décimo quinto dia do terceiro mês do ano.",
            "Nesse meio tempo o grupo esteve conversando com Fen Tao e Fen Mei.",
            "Eles até mostraram o quarto onde Fen Kong estava, mas ele era coberto por um casulo verde, deixando apenas a sua silhueta visível.",
            "Le Chang observou os arredores e o máximo que ele foi capaz de fazer consistiu em fortalecer as Formações e aumentar o Fluxo de Energia da Vida que vinha dos demônios.",
            "Devido a Maldição ser baseada em Mana, Le Chang não tinha conhecimento de como a dispersar, apenas podia apostar na ideia de prolongar a vida de Fen Kong ao máximo para que ele mesmo combatesse tal maldição.",
            "Após esse tempo, o grupo todo saiu dali.",
            "No entanto, antes de sua saída, Fen Mei deu um presente para todos, eram Medalhões Dourados, havia um anjo com seis asas de um lado e do outro duas Espadas cruzadas.",
            "Era um símbolo do Sacro Império e se algum dia eles encontrassem um Anjo, ao mostrar tal medalhão eles seriam recebidos como se fossem da família imperial.",
            "Isto foi um agradecimento pela ajuda de Le Chang e de Chi Ziyun que também explicou como melhorar a absorção de Energia da Vida do corpo de Fen Kong.",
            "Então, na manhã do décimo sexto dia, o grupo todo estava novamente na Seita da Primavera Eterna.",
            "Le Chang reencontrou-se com Le Li, Le Liang, Le Kun, Le Huo e Fun Mei.",
            "Após todos se reunirem novamente, não se tardaram e partiram para seu próximo objetivo, o Reino dos Tigres Divinos, lá, Le Chang iria em busca do seu Quarto Título Divino, referente as Sete Raças Divinas, compostas pelos Deuses Dragões, Tigres Divinos, Tartaruga Negra Divina, Elfos, Demônios, Pássaros Vermilion e os Leões Divinos.",
            "Cada uma dessas Raças tinha um Deus, com um Fragmento da Chave para adentrar no Cerne da Criação.",
            "Le Chang já tinha três, lhe faltavam mais quatro."
      ]
}