{
      "Capítulo 577 - Ruínas": [
            "O Grupo estava em um local reservado na Seita da Primavera Eterna, cedido a eles por Lu Na para o usassem para colocar em prática seus próximos movimentos.",
            "Eles estavam em pé no lugar que era uma grande sala subterrânea, vazia, escavada na rocha pura.",
            "“Como vamos ir até o Reino dos Tigres Divinos?... Não é como se a porta para uma dimensão estivesse em qualquer lugar...” Disse Fun Mei com uma certa curiosidade em seu olhar.",
            "“Vamos primeiro para o Reino Dragão, Seiryuu disse que conhece um lugar antigo com algumas ruínas e lá nós vamos conseguir um canal que ligue diretamente ao Reino Dimensional que desejamos ir...” – Le Chang.",
            "Isto era uma questão simples, com exceção do Cerne da Criação, a qual podia ser acessada de qualquer lugar, desde que tivesse em mãos a Chave Divina, nenhuma outra Dimensão era tão simples assim.",
            "O Reino Asura era necessário uma Formação de Teletransporte Especial que ligava os Reinos através de uma das entradas abertas há milhões de anos.",
            "Basicamente, cultivadores com grande poder, perto do Pináculo do Cultivo, criaram passagens dimensionais e as colocaram em Regiões Médias ou Altas pelo Reino Mortal, dessa forma, aquele que desejasse ir até lá, precisava apenas conectar-se com esta passagem.",
            "O mesmo servia para os outros Reinos Dimensionais, como o Reino Dragão, Reino Élfico, Reino dos Tigres Divinos.",
            "“Certo..., mas..., mas como nós vamos para o Reino Dragão?...” Le Kun disse coçando a nuca desajeitadamente.",
            "Le Chang riu animadamente e bagunçou o cabelo do garoto.",
            "“Se esqueceu que o seu pai é o Deus dos Dragões?...” Disse Le Chang com um sorriso animado no rosto.",
            "Le Kun sorriu desajeitadamente e coçou a nuca novamente, traço herdado de seu pai.",
            "Le Chang andou até o centro do recinto e começou a escrever um Círculo Mágico no chão, na Língua Draconiana, e não demorou para que os efeitos desejados fossem atingidos.",
            "O círculo brilhou em um tom dourado e o rugido de um dragão emanou da Formação de Teletransporte Especial criada por Le Chang.",
            "Após isto ele foi até o centro da formação recém-criada e elevou seu cultivo ao ápice, trazendo à tona seu Título de Deus dos Dragões.",
            "Ela foi ativada por completo e um arco dourado, se levantou como se fosse uma invocação feita pelo jovem.",
            "Le Chang parecia estar cansado, mas ainda tinha forças de sobra.",
            "“Certo... Coloque as coordenadas...” Le Chang falou para Seiryuu que rapidamente foi até Le Chang.",
            "Seiryuu se ajoelhou no chão e começou a escrever alguns números, na língua dos dragões, e não demorou para que todo o arco se iluminasse ainda mais.",
            "“Certo... Seiryuu e Xiong Lin vão primeiro, depois, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Le Liang, Le Li, Le Kun e Le Huo...” – Le Chang.",
            "Seiryuu e Xiong Lin pularam no arco dourado e foram seguidos imediatamente pelo grupo.",
            "“Agora vão vocês dois...” Disse Le Chang para Fun Mei e Gao Yao que rapidamente foram até o arco, deixando Le Chang por último.",
            "Ele selou completamente a sala e então também seguiu o caminho, afinal seria ruim se cultivadores aleatórios achassem uma passagem para o Reino Dragão.",
            ".................................................................",
            "“Nossa...” Le Chang murmurou surpreso e encantando pela visão a sua frente.",
            "Sua família e amigos estavam sentados na baixada de um pequeno monte e Le Chang estava no topo dele.",
            "Dali ele conseguia ver toda a paisagem a sua frente.",
            "Era uma floresta colossal, as árvores atingiam várias milhas de altura, pássaros colossais faziam sombras sobre grandes montanhas.",
            "No alto do céu azul, haviam ilhas imensas, flutuando como se fossem nuvens.",
            "Dela jorravam rios que se transformavam em cachoeiras, as quais banhavam partes das florestas com infinitas chuvas torrenciais.",
            "Sons de animais selvagens e da brisa suave entre as folhas das árvores, criavam uma sinfonia perfeita, como se sua harmonia tivesse sido pensada pelos deuses.",
            "Segundo Seiryuu, este lugar era um Antigo Planeta de Classe SSS, mas que foi evacuado quando aconteceu um ataque do Reino Asura.",
            "Todas as formas de vidas Sencientes foram retiradas do lugar, deixando apenas a flora e fauna selvagens se fortalecendo e crescendo.",
            "Seiryuu disse que muito antes de seu pai nascer este lugar já era um canto esquecido do Reino Dragão.",
            "Ele havia encontrado isto quando se tornou o Deus Dragão e estava andando pelo Reino Dimensional, cuidando e zelando de cada canto do Reino Dragão.",
            "Este local era impossível de ser encontrado por forças ou poderes externos, apenas alguém no Pináculo do Cultivo seria capaz de ver este Planeta como realmente era, afinal quando Seiryuu o encontrou, ele selou completamente o espaço ao redor para que fosse preservado esse paraíso natural.",
            " “Seiryuu... Esse lugar é incrível...” – Le Chang.",
            "“Hehehe! É o Reino Dragão afinal.... Existem lugares ainda mais lindos...” Seiryuu disse estufando o peito, orgulho por ser parte deste Reino.",
            "Gao Yao riu animadamente e foi acompanhado pelos demais, fazendo Seiryuu ruborizar levemente.",
            "Eles aproveitaram o tempo ali para traçarem seus próximos passos.",
            "“Qual é a taxa de tempo do Reino Dragão comparada a do Reino Mortal?...” – Min Jia.",
            "“A mesma... Os Sete Reinos Dimensionais Divinos, compartilham o mesmo fluxo temporal que o Reino Mortal... Existem mais alguns que compartilham, mas a maioria veio após a criação desses Oito Reinos Dimensionais...” – Xiong Lin.",
            "“Certo, agora é décimo sexto dia do terceiro mês do ano... Vamos aproveitar a paisagem até o fim do mês e no primeiro dia do quarto mês, podemos ir em busca dessas ruínas que Seiryuu disse...” Lian Mei disse claramente animada com a ideia de passar alguns dias neste lugar, algo que foi aceito por todos.",
            "Este lugar era lindo demais, nenhum lugar na Galáxia Leão e na Galáxia Escorpião chegavam aos pés deste pequeno canto intocável.",
            "Os dias passaram, com Le Chang usando espadas de madeira para treinar no Dao da Espada com Fun Mei.",
            "Seus golpes eram concisos e bem trabalhados, seus pés moviam-se como se ambos dançassem e as espadas se encontravam como as ondas do mar e a praia.",
            "Le Kun, Le Huon, Le Li e Le Liang conversavam com Seiryuu e Gao Yao durante a noite e eles lhes contavam suas aventuras, deixando as crianças animadas e alertas.",
            "Durante a manhã eles iam pescar em um rio próximo e colhiam frutas nas florestas abaixo.",
            "Não havia nenhuma ameaça nesse planeta, afinal, em todo o planeta não havia nenhuma Fera ou Planta Mágica.",
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun passavam o tempo conversando com Xiong Lin, e com Fun Mei quando ela parava de lutar contra Le Chang e este último estava cozinhando o jantar ou almoço para todos.",
            "Dessa forma, duas semanas se passaram de forma tranquila e sem nenhum problema."
      ]
}