{
      "Capítulo 578 - Um Ótimo Plano": [
            "O grupo usou a Plataforma de Teletransporte que havia nas ruínas e foram até o Reino do Tigre Divino, um Reino Dimensional controlado pela Magia e não pelo Dao Marcial.",
            "Assim que a plataforma se ativou eles se viram em uma grande sala, suas paredes pareciam ser feitas de um único bloco de pedra, a qual tinha um tom levemente escuro.",
            "Eles olharam para baixo e viram que o que havia sob seus pés era um complexo círculo mágico, mas o mesmo não usava o sistema de runas que eles conheciam.",
            "“Então isso é um Círculo de Magia... Incrível...” Murmurou Le Chang olhando para o chão sob seus pés.",
            "“Vamos sair, este local é bem isolado e fica em um planeta pequeno, mas a ativação deste círculo deve chamar atenção de algumas pessoas, então é melhor nós sairmos daqui. ” – Seiryuu.",
            "“Eu pensei que você não pudesse usar Mana...” Disse Min Jia olhando para o chão enquanto andava para a saída no norte da sala.",
            "“Eu não podia... Quem fez isto foi um amigo meu... Ele era um Tigre Divino e era um Mago muito poderoso, eu pedi para que ele fizesse algo em segredo para conectar com um Círculo Mágico no Reino Dragão...” – Seiryuu.",
            "“Entendo... Que Planeta é este?...” – Lian Mei.",
            "Seiryuu começou a explicar onde estavam.",
            "O sistema de ranking planetário era relativamente diferente do Reino Mortal.",
            "Aqui os Planetas eram categorizados com a Força Mágica dentro deles, e não pelas pessoas, ou seja, se um lugar tivesse uma quantia de mana imensa, mas pessoas fracas, o que valeria era a primeira coisa citada.",
            "Eles eram ranqueados na concentração de mana, que variava de Baixa Concentração, Média, Alta, Concentração Muito Alta, Concentração de Nível Santo, Nível Supremo, Nível Imperial, Nível Celestial e Nível Divino.",
            "Planetas de Nível Santo e acima eram majoritariamente controlados diretamente pela Raça dos Tigres Divinos, abaixo deste nível era deixado a critério da maior potência local.",
            "O local onde o grupo estava atualmente era um Planeta de Média Concentração.",
            "A força aqui era relativamente boa, podendo ser comparada a um planeta com cultivadores no Dao Lendário sobre seu comando.",
            "Porém, não havia Dao Marcial, apenas o Caminho da Verdadeira Magia.",
            "..................................................................",
            "O grupo saiu do lugar e rapidamente embrenhou-se na floresta ao redor do local que basicamente era um templo quadrado perdido no meio da selva.",
            "“Vamos ao norte, eu me lembro que tinha um Vilarejo nessa direção...” – Seiryuu.",
            "“Mas deve fazer milhões de anos da última vez que você veio aqui...” – Wuhan Xie.",
            "“É, mas o Caminho da Verdadeira Magia é repleto de ortodoxos, a maioria das cidades não mudam muito, pessoas nascem e morrem, mas o derredor sempre permanece o mesmo...” – Seiryuu.",
            "“Mesmo assim... Milhões de anos, duvido que um vilarejo não tenha sido alterado, quem sabe extinto ou até mesmo se tornado em uma grande cidade...” – Fun Mei.",
            "“Relaxe, você vai ver.…” Disse Seiryuu rindo.",
            "“Oh! Mesmo que isso seja verdade, acredito que é melhor escondermos nossas Auras.... Mesmo que eles não sejam capazes de dizer a fonte de nosso poder ou nosso Cultivo, acredito que seria insensato andarmos descuidadamente por aí...” – Le Chang.",
            "O grupo concordou e rapidamente todos vestiram um manto grande com capuz, suas roupas eram marrom e praticamente gritava por simplicidade.",
            "Não demorou muito para eles atingirem o seu destino e quando chegaram, realmente se surpreenderam, Seiryuu tinha razão, o lugar não parecia ter crescido muito.",
            "Ainda era uma pequena vila, talvez tivesse uns 50% maior, mas nada além disso.",
            "A força geral da vila era a mesma, e se fosse comparada era como o Continente Zao na época que Le Chang havia começado a cultivar, com a maior força sendo Tian Mao no Dao da Purificação.",
            "“O que devemos fazer?...” Disse Fun Mei baixinho e puxando a manga de Xiong Lin.",
            "Ela parecia nervosa.",
            "“Fique calma... Com nossa força conjunta, nós seríamos capazes de varrer um Planeta de Concentração de Nível Supremo... Um lugar com Média Concentração não é nada...” – Xiong Lin.",
            "“En!...” – Fun Mei.",
            "Eles calmamente chegaram na entrada da vila e viram dois homens, parados com lanças em punho.",
            "A força deles era pífia.",
            "Enquanto isso, através de seu Sentido Divino, Le Chang explicava as divisões básicas para seus filhos e Fun Mei, das forças no Caminho da Verdadeira Magia que ele havia aprendido de Faramond, a Besta, ainda na Dungeon que eles foram há alguns anos, bem como dos livros que leu fornecidos por Ma Go.",
            "“Existem três classes básicas, os Guerreiros Mágicos, que usam a mana para fortalecer suas armas e corpos... Magos que usam a Mana para criar eventos externos ao seu corpo... Os Paladinos que podem fazer um pouco de ambas as classes anteriores, mas não com tanta eficácia, sua maior força está na Magia Sagrada, capaz de curar ferimentos e dar certos tipos de aprimoramentos temporários para seus companheiros...” – Le Chang.",
            "“Quais as outras Classes?...” – Fun Mei.",
            "“A maioria é derivada dessas três ou um título, mas se soubermos essas três, podemos compreender as outras quando aparecerem...” – Le Chang.",
            "“Hmm... Entendo...” – Fun Mei.",
            "“Papai... Nós podemos usar Mana?...” – Le Li.",
            "“Não... Bom, não do jeito que estamos agora... Nossos corpos nasceram e foram conduzidos para usar Qi, o que nos faz inaptos para o uso de Mana..., contudo, eu, suas mães e vocês, somos especiais...” Le Chang se referia aos corpos dele e das crianças.",
            "Ele podia usar vários tipos de Energia e atualmente estava a Meio Passo do Dao das Leis e ele tinha uma ideia em mente, uma ótima ideia, que permitiria que ele e seus filhos usassem a Mana.",
            "Era uma solução que Ma Go não havia pensado ou melhor, mesmo que tivesse, não conseguiria aplicar.",
            "Ele usaria o último presente da Criadora para ele, um Fio de Energia da Criação, a Energia mais poderosa que um ser vivo poderia ter.",
            "A Energia Dourada claramente era mais poderosa, mas a diferença era que a Energia da Criação conseguia ter uma melhor afinidade com as coisas, como o Dao Marcial e o Caminho da Verdadeira Magia, possibilitando a criação de milagres de formas mais simples.",
            "“Primeiro precisamos encontrar um local com alta concentração de Mana, depois, esperaremos eu atingir o Dao das Leis... Que é quando as coisas ficarão interessantes... Eu vou tentar encontrar uma forma de fazer Seiryuu, Xiong Lin, Gao Yao e Fun Mei utilizarem também, mas primeiro farei comigo, as meninas e as crianças, pois será mais fácil...” – Le Chang.",
            "O grupo concordou, afinal ele tinha razão, a afinidade era infinitamente maior entre seus filhos e ele, e com suas esposas.",
            "“Certo... Para isso precisamos de informação, nossa melhor opção é irmos até a Guilda do Vilarejo, eles provavelmente têm um mapa do local e podemos aproveitar para nos inscrevermos na Guilda, que é um sistema universal...” – Seiryuu.",
            "Dessa forma, todos passaram sem dificuldades pelos portões da vila, já que os guardas estavam acostumados com viajantes indo de um lado para o outro.",
            "Além disso, a Aura que emanava dos corpos do grupo, propositalmente, era levemente santo e puro.",
            "Foi uma Formação Ilusória, para que eles não tivessem que se preocupar com problemas a cada passo que davam, sendo assim, pessoas com uma força menor que qualquer um deles, sentiria como se não devessem incomodar tais pessoas.",
            "Era uma formação poderosa, criada por Le Chang para prevenir situações desagradáveis como idiotas se encantando pela beleza de suas esposas, Xiong Lin e Fun Mei, ou mercadores de escravos atrás de seus filhos, dele e de Gao Yao e Seiryuu.",
            "Apesar de que se qualquer um tentasse tocar em fio de cabelo destas pessoas, era melhor estar preparado para morrer, afinal, quem seria idiota para criar problemas com tal grupo, capaz de abalar galáxias inteiras."
      ]
}