{
      "Capítulo 579 - Vila Dente de Lobo": [
            "Após atravessarem os Portões da cidade, eles se viram na rua principal, a qual basicamente era uma avenida longa o suficiente para cortar a vila de ponta a ponta.",
            "O local era habitado por cerca de dez mil pessoas, das mais variadas raças, desde humanos a Feras Mágicas e outros seres raros.",
            "As ruas da vila eram pavimentadas com pedras retangulares, de cor escura, feitas à base de cinza vulcânica, água e calcário.",
            "As casas pareciam ser feitas com o mesmo material.",
            "A partir da rua principal haviam ramificações, a maioria acabava em ruas sem saída.",
            "Dessa forma, eles foram observando as redondezas.",
            "Pelo que viram o comércio local era largamente baseado em um sistema monetário simples.",
            "Haviam as Moedas de Ferro, Bronze, Prata e Ouro, haviam outras acima, mas nesta cidade não havia nada que pudesse ter o valor além do Ouro.",
            "As barracas vendiam desde armas, até alimentos, roupas para magos, guerreiros e paladinos, bem como livros de magia e afins.",
            "Era um comércio bem simples e as coisas não eram de grande valor.",
            "De qualquer forma, eles continuaram andando e finalmente chegaram onde queriam.",
            "Era uma construção grande, com três andares, feita de madeira e metal, na grande porta de entrada havia uma placa sinalizando que ali era a Guilda de Magos.",
            "“Guilda de Magos?...” Murmurou Fun Mei, através de seu Sentido Divino, para todos do grupo.",
            "“Existe a Guilda Central, que regulariza as Guildas, conhecidas como a Guilda de Magos, Guilda de Paladinos e Guilda de Guerreiros... É possível ser de uma classe e pegar missões de outra guilda, porém, desde que essa não tenha restrição...” – Le Chang.",
            "“Isso quer dizer que se um mago for na Guilda de Guerreiros ele pode pegar uma missão, desde que suas habilidades condigam com o desafio...” – Seiryuu.",
            " “Além disso, é necessário que seja dessa forma, afinal, algumas missões precisam ser feitas em grupos de várias classes. No fim, apenas vilas e cidades pequenas tem essas divisões bestas, as Cidades Grandes e os locais com alta concentração de poderes, são geridos apenas pela Guilda Mágica Central, para não gerar caos e atrasos de burocracia no gerenciamento de grupos para exploração de Dungeons...” – Min Jia.",
            "Fun Mei moveu sua cabeça em concordância com as palavras deles, fazia realmente sentido, mas parecia um pouco complexo o sistema do Caminho da Verdadeira Magia.",
            "Então, retornando de seus devaneios, Fun Mei seguiu o grupo através da grande porta de madeira.",
            "Quando se viram no interior do local, todos se depararam com uma pequena taverna e restaurante.",
            "O local era repleto de mesas e cadeiras, com algumas garçonetes andando de um lado para o outro.",
            "Nos fundos havia uma grande bancada, atrás dela jazia uma jovem, suas orelhas levemente pontudas e seu olhar jovial a deixavam com uma beleza singular, a qual ofuscava de forma suave as outras mulheres que jaziam no lugar.",
            "Nas suas costas havia uma prateleira, com bebidas e copos, bem como uma pequena janela que dava para a cozinha, ali ela pegava os pratos e entregava para as garçonetes.",
            "Porém, o que mais se destacava era um canto a esquerda, no qual havia uma outra repartição, ali também havia uma jovem, irmã da primeira, porém nas suas costas havia um grande quadro, com folhas de pergaminho penduradas.",
            "A linguagem ali era estranha, mas antes de virem para cá, Seiryuu tomou o cuidado de ensinar para eles a fala e escrita local, o que não demorou muito com o nível genial de aprendizado do grupo.",
            "Le Chang liderava o grupo e adentraram no local indo em direção a segunda jovem.",
            "No caminho foram recebidos com vários olhares das pessoas que estavam sentadas às mesas.",
            "Os clientes locais eram divididos entre Magos, usando robes de cores específicas e chapéus de variadas formas, a maioria carregavam cajados, mas era possível ver vários Guerreiros Mágicos e Paladinos entre os presentes.",
            "Misturados a estas pessoas haviam alguns seres comuns, sem vínculo algum com a magia, estes eram em sua maioria camponeses e comerciantes de passagem.",
            "“Com licença, posso ajudar?...” Quem os parou foi uma garota de cabelos compridos vermelhos, olhos azuis e pele branca levemente ruborizada, ela vestia uma roupa simples e um avental por cima.",
            "Ela carregava um cardápio em mãos e uma pena para anotar os pedidos.",
            "“Oh! Nós viemos para nos inscrevermos na Guilda...” – Le Chang.",
            "“Claro... Claro... Venham...” Disse ela animadamente apontando para a segunda jovem.",
            "As pessoas no local tinham olhares diversos em direção ao grupo, mas as formações que haviam nas roupas deles impediam que qualquer hostilidade fosse criada por pessoas com poder abaixo do deles.",
            "“Ela é Makaela Enwarin, a Recepcionista da Guilda... Ela irá ajudar vocês com sua inscrição...” A jovem disse sorrindo e curvou-se levemente antes de sair rapidamente na direção de alguém que a chamava para fazer um pedido.",
            "O grupo assentiu levemente e aproximou-se do balcão.",
            "“Olá... Então vocês querem se inscrever?...” - Makaela Enwarin.",
            "“Exato... Quais são os requisitos?...” – Le Chang.",
            "“A taxa é de uma moeda de cobre para cada pessoa... E haverá um teste para decidir qual seu Rank na Guilda de Magos...” - Makaela Enwarin.",
            "“Certo... Vamos todos fazer...” Le Chang levou a mão no bolso de seu manto e pegou um punhado de moedas de cobre, que ele conseguiu ao vender alguns pedaços de carne e outros mantimentos em uma das barracas locais, adiantando-se a uma situação como a atual.",
            "Eles fariam o teste passando-se por Magos de Água, já que todos ali eram capazes de usar o Qi Água, não seria difícil fingirem estar usando Magia, desde que usassem algumas técnicas para mascarar que não estavam usando Mana e sim Qi, porém, isto não era uma preocupação, Le Chang já tinha um plano.",
            "“Muito bem, sigam-me...” A jovem puxou uma alavanca debaixo do balcão e uma porta foi aberta na parede ao lado do grupo.",
            "Ela levantou uma parte do balcão e também se juntou a eles, sinalizando para que a seguissem pela escadaria.",
            "Makaela Enwarin estava levemente surpresa, mesmo achando o grupo estranho e as mulheres perfeitas demais, ela não sentia a menor ondulação em seu coração.",
            "Era como se estivesse acostumada a ver todo o dia jovens tão lindas e homens tão fortes e belos, que nem se importava e agia normalmente.",
            "Claro, tudo isto era criado pela formação de Le Chang.",
            "Quando chegou em frente a uma porta de madeira Makaela Enwarin saiu de seus devaneios e empurrou a porta dando passagem ao segundo andar da Guilda local.",
            "“Certo, podem ir, quem fará o teste de vocês deve chegar logo... Ela está cuidando de alguns documentos, mas deve ser rápido...” Makaela Enwarin sorriu, curvou-se e voltou para o balcão, fechando a porta antes de descer as escadas.",
            "Le Chang olhou os arredores e viu que o lugar era basicamente um andar inteiro aberto, como um chão feito de madeira reforçada como tiras de ferro, deixando tudo bem resistente.",
            "Além disso, haviam vários círculos mágicos ao redor, protegendo o local de danos a partir dos testes de força.",
            "Através de um rápido olhar, Le Chang percebeu que apenas um cultivador no Dao do Esclarecimento seria capaz de destruir o local, abaixo disso, alguém no Dao da Purificação causaria apenas arranhões.",
            "Eles ficaram cinco minutos esperando e então a porta se abriu, revelando uma mulher em seus trinta anos, ela era alta, com um metro e oitenta de altura.",
            "Ela tinha olhos verdes, cabelos de mesma cor, orelhas pontiagudas, lábios e nariz finos.",
            "“Uma Elfa...” Murmurou Fun Mei, em um tom audível para todos.",
            "A mulher riu animadamente.",
            "“Eu sou uma Meia Elfa, Elfos Puros são raros por aqui...” Disse ela com um sorriso encantador.",
            "“De... D... Desculpe...” – Fun Mei.",
            "“Relaxe, eu sou Lura Lunan, a Mestra da Guilda de Magos da Vila Dente de Lobo...”",
            "CAPÍTULO DE DOMINGO (19/08/2018) ADIANTADO!",
            "Autor: META DE COMBO!",
            "Seguinte galera, como um pessoal anda pedindo combo e por ai vai, tenho uma meta para vocês, ela é de duzentos reais (R$200,00) e serão postados ONZE CAPÍTULOS (11).",
            "O prazo é até o dia 17/08/2018, sexta feira, as 23 horas e 59 minutos.",
            "Só valerão doações feitas via depósito/transferência bancária. ",
            "Tendo em mente que atualmente, cada capítulo custa R$20,00 (vinte reais) ao postar onze capítulos por 200 reais, o valor por capítulo ficaria em torno de R$18,18, sendo assim, caso não ocorra o cumprimento da meta, irei postar os Capítulos Patrocinados com o valor normal de R$20,00.",
            "De qualquer forma, os capítulos patrocinados, referentes aos valores doados até a data da meta, serão postados durante o sábado e o domingo.",
            "Quem quiser colaborar, pode entrar em contato comigo via a Página de Ascensão de um Deus no Facebook ou via Discord de Ascensão de um Deus."
      ]
}