{
      "Capítulo 580 - Magos Intermediários": [
            "“Os Magos são divididos em Ranks bem simples, começando pelos Aprendizes, Mago Iniciante, Mago Intermediário, Alto Mago, Mago Especialista, Mago Mestre, Mago Santo, Mago Místico, Mago Celestial e Mago Divino... Além disso, os Ranks de Aprendizes, até Magos Místicos, são divididos em Cores, começando pela Branca, Azul, Vermelha, Amarela, Verde, Roxa, Preta e Dourada. Acima dos Magos Místicos, eles são divididos em Sete Lendas, é um tipo de título que para ser dada depende da aprovação de um grupo de Magos Celestiais, ou Magos Divinos, dependendo do Rank do Mago em questão. ” - Lura Lunan.",
            "“Certo...” Disseram todos.",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Le Li, Le Liang, Le Kun, Le Huo, Fun Mei, Xiong Lin, Seiryuu e Gao Yao, estavam em uma linha reta, um do lado do outro.",
            "A frente deles Lura Lunan explicava algumas coisas referentes ao teste.",
            "“O Rank do Mago, bem como sua cor, será descrito no colarinho do Manto Mágico, os Ranks de Magos serão representados por estrelas prateadas... A cor do Manto diz qual o atributo do Mago, por exemplo, eu uso Magia da Natureza, por esta razão meu manto é verde, além disso, eu tenho três estrelas prateadas e meu colarinho é de Cor Dourada, o que quer dizer que eu estou no topo dos Magos Intermediários...” - Lura Lunan.",
            "Min Jia estava curiosa, tentando achar uma equivalência com o Dao Marcial, mas era uma tarefa complexa, já que ela não tinha ideia do poder de destruição dos Magos.",
            "“Bom, a dificuldade das missões que vocês pegarem deve corresponder com seu Rank Mágico e Cor. De qualquer forma, sem mais delongas, vamos ao teste... Primeiro, quero que vocês coloquem a mão sobre este cristal...” Ela tirou um cristal de uma caixa no meio da sala, quando ela o fez, o cristal brilhou em um tom vermelho e o brilho era meio opaco.",
            "“Este objeto dirá a afinidade de vocês, bem como quanto vocês têm de mana em seus corpos...” Lura Lunan falou calmamente e pegou uma base, colocando o cristal sobre ele para que o grupo pudesse alternar rapidamente.",
            "“Certo... Fiquem tranquilos, apenas toquem no cristal, eu faço o resto...” Le Chang falou através de seu Sentido Divino.",
            "Dessa forma, primeiro foi Min Jia.",
            "Quando ela levou sua mão, o cristal brilhou em um tom azulado e seu tom era opaco, bem mais fraco do que o de Lura Lunan.",
            "Então, um por um fez seu teste e o resultado foi igual para todos, tom azulado, com apenas algumas variações na quantidade de mana, do contrário seria muito descarado que ele fez alguma coisa.",
            "Le Chang na realidade usava seu cultivo a Meio Passo do Dao das Leis para manipular o espaço e levar uma pequena lasca de Jóia de Mana, conquistada ainda na Dungeon que eles haviam ido há muito tempo.",
            "Dessa forma, parecia que eles estavam reagindo com o cristal, mas na realidade foi a Joia de Mana.",
            "Ele usou diferentes tamanhos de lascas para criar a ilusão de níveis diferentes de quantidade de mana.",
            "“Incrível, primeira vez que vejo tantos usuários de Magia da Água...” Murmurou a Mestra da Guilda, um pouco curiosa.",
            "“Viemos todos de uma mesma vila e lá a maioria dos Magos usavam Magia da Água, já que nossa vila é perto do mar...” Min Jia disse suavemente com um sorriso em seu rosto.",
            " “Oh! Entendo... Entendo... Bom, agora precisamos testar qual sua força de combate...” Lura Lunan disse calmamente e um sorriso estranhamente sinistro dançou em seus lábios.",
            "Todos sentiram um calafrio e viram no rosto dela que esta meia elfa era louca por batalhas.",
            "“Vocês todos podem me atacar juntos, vou definir o nível de vocês com base nisso...” Ela disse isto por que pela quantidade e mana que eles mostraram, suas forças provavelmente estavam no patamar de Magos Iniciantes, o que eram imensamente inferiores quando comparados a ela.",
            "“En! ” O grupo assentiu e se dividiram, cercando a mulher.",
            "Não demorou para que sob o comando de Min Jia todos começassem a atacar a mulher.",
            "“Oh! Rogo aos Espíritos do Fogo, concedam-me a benção de suas Chamas: Bola de Fogo! ” Ela gritou um conjuro e várias bolas de fogo começaram a disparar do cajado em sua mão.",
            "O grupo rapidamente pulou para o lado e pequenas esferas de Água se formaram em suas mãos.",
            "Ao mesmo tempo Le Chang jogava pequenas lascas de joias da mana para disfarçar que na realidade eles estavam usando Qi.",
            "Após alguns minutos, Lura Lunan parou o combate, ela estava surpresa.",
            "Nenhum de seus golpes tocou em qualquer um deles, mas ela sentiu que se eles quisessem a atingir, seriam capazes de fazer isto com facilidade.",
            "Em um olhar primário a força deles em conjunto era forte o suficiente para subjugar qualquer Mago Intermediário e individualmente, devido suas capacidades de combate, eles provavelmente seriam Magos Intermediários de Cor Azul.",
            "“Muito bem, darei a vocês o Título de Magos Intermediários de Cor Azul, não vai demorar para seus cartões ficarem prontos, se quiserem partir uma missão imediatamente, posso dar um documento provisório para isto...” - Lura Lunan.",
            "“Claro, queremos sim. Diga-me, Senhorita Lura Lunan, teria algum local onde possamos ter acesso a livros ou mapas? Nós sempre vivemos na vila e lá não havia muitos materiais disponíveis...” – Min Jia.",
            "“Claro, o terceiro Andar da Guilda de Magos é uma Biblioteca, nosso acervo não é muito grande, mas como magos intermediários vocês podem acessar qualquer lugar...” Disse Lura Lunan com um sorriso em seu rosto.",
            "Ela pegou alguns papéis, assinou e entregou para o grupo, que rapidamente foi levado a uma escadaria até o terceiro andar.",
            "Lá havia um senhor de idade, seus cabelos brancos eram bem aparados e sua barba era grande, mas bem cuidada.",
            "O grupo mostrou os papéis assinados por Lura Lunan e ele permitiu que eles adentrassem o recinto.",
            "“Vamos diretamente nos mapas, deve ter uma marcação dizendo a importância de cada lugar e o perigo...” – Chi Ziyun.",
            "Eles se dividiram e cada um pegou alguns mapas para começar a analisar.",
            "Não demorou mais de meia hora e eles acharam o que queriam.",
            "Aparentemente, a trezentas milhas na direção noroeste, havia um lugar repleto de Mana, era uma zona proibida e havia uma nota de rodapé no mapa que alertava que somente um Alto Mago de Cor Vermelha seria capaz de sobreviver no lugar, devido às Bestas Demoníacas que haviam ali.",
            "Alguns diziam que foi o local de morte de um poderoso Mago e seus restos mortais cheios de Mana permeava a terra do lugar, permitindo que bestas poderosas aparecessem.",
            "Além disso, ao redor da área, havia pequenos lagos, onde a água era extremamente densa, devido a concentração de mana.",
            "Pelo que alguns grupos que foram até lá investigar falaram, quanto mais se adentrava na área, apareciam lagos ainda maiores e com maior quantidade de mana, alguns lagos eram na realidade feitos de lava, água, lodo e alguns eram apenas crateras, como se o conteúdo houvesse sido removido há eras.",
            "Sendo assim, Le Chang disse para todos irem até uma pousada e esperassem por ele, já que seria melhor ele ir sozinho até o lugar e concentrar-se na tarefa."
      ]
}