{
      "Capítulo 59 - A Seita da Chama Púrpura!": [
            "A Seita da Chama Púrpura ficava em um pequeno conjunto de montanhas, chamado de Cordilheira da Aurora Púrpura.",
            "O local era deslumbrante, dos céus, sobre o disco, onde todos estavam, era possível ver cachoeiras, árvores frutíferas, animais selvagens, pássaros e construções incríveis.",
            "Nos picos havia uma leve névoa cobrindo tudo, como se ali fosse o limite do que eles tinham o direito de ver.",
            "Era possível ver os enormes prédios da Seita com seus tetos decorados com metais preciosos, suas áreas de treinamento, era até mesmo possível alguns ver alguns Anciões sobrevoando o local e os jovens lá embaixo gritando em seus treinamentos de batalha.",
            "Sem dúvida nenhuma, era uma imagem para ser gravada no coração de todos.",
            "\"Sejam Bem-vindos a Seita da Chama Púrpura.\" Disse Ming Feng com um leve sorriso em seu rosto.",
            "Le Chang olhava tudo com um sorriso bobo em seu rosto. No fim ele ainda era somente um jovem de dezesseis anos vendo pela primeira vez um local tão belo como esse.",
            "Chi Ziyun se pegou corando ao ver o sorriso de Le Chang.",
            "Ela também havia feito a mesma cara quando veio aqui pela primeira vez, mas ela tinha somente dez anos.",
            "Wuhan Xie e Lian Mei e diversas outras pessoas da multidão também tinham olhares de surpresa. Mesmo Cidades de Primeira Classe não tinham tanta beleza assim. Tal visão era digna somente das Grandes Seitas.",
            "O local transmitia um sentimento místico, quase celestial.",
            "Era sem dúvida um ótimo lugar para o Cultivo.",
            "Do alto, era possível ver com clareza, as divisões do local.",
            "Os Discípulos Externos ficavam ao redor da Cordilheira da Aurora Púrpura, enquanto os Discípulos Internos ficavam mais no interior da Cordilheira onde o Qi também era mais denso. Da mesma forma, os Discípulos Núcleo ficavam na parte mais interna da Cordilheira.",
            "Já no centro absoluto da Cordilheira da Aurora Púrpura era onde ficava o Patriarca da Seita. Seu poder era absoluto, ele controlava toda a Seita da Chama Púrpura através dos Anciões, todos no Dao da Alma.",
            "O Patriarca da Seita da Chama Púrpura era conhecido por todo o continente como alguém misterioso, até hoje poucas pessoas tinham a oportunidade de vê-lo. Além disso seu poder era temido por todos. Ele era conhecido por seu senso de justiça implacável. Nem todas as Seitas davam a oportunidade para todos, como a Seita da Chama Púrpura, a maioria das Seitas faria seus exames somente em Cidades de Primeira Classe.",
            "Por sua atitude humilde, conhecido por seu posicionamento imparcial e por sua força tirânica, ele era adorado por muitos.",
            "Sem dúvida nenhuma, a Seita da Chama Púrpura era uma força colossal no Continente.",
            "Ming Feng levou todos para a base da Cordilheira, ali havia um grande pátio que ele usou para descer o Disco de Prata.",
            "\"Todos desçam, a partir de agora vocês devem seguir as regras impostas pela Seita da Chama Púrpura, enquanto estiverem sobre o nome da Seita vocês também estarão sobre suas Leis. Cultivem a façam o melhor para a glória da Seita da Chama Púrpura.\" - Ming Feng.",
            "Enquanto Ming Feng falava uma pessoa chegou, um senhor de idade avançada, não era possível sentir o menor pingo de Qi vindo desse homem, mas seus olhos possuíam uma [Aura Antiga]. Ele exalava um sentimento de poder e arrogância.",
            "Ao verem a chegada do homem, Chi Ziyun, Long Mu e Ming Feng rapidamente se curvaram.",
            "\"Grão Ancião Bae Mon. É um prazer ter o Senhor aqui.\" - Ming Feng.",
            "Bae Mon estava vestindo uma túnica dourada, seu olhar era indiferente, como se as pessoas a sua frente fossem menos do que nada. No fim das contas ele era alguém do Clã Bae, a marca deles, em qualquer lugar que fosse, era sua arrogância.",
            "Bae Mon nem respondeu a Ming Feng e simplesmente passou os olhos pela multidão.",
            "\"Quem aqui se chama Le Chang?\" A voz de Bae Mon era opressora e parecia arranhar o cérebro de todos ali.",
            "Long Mu e Ming Feng olharam um para o outro e um olhar de preocupação foi compartilhado por ambos.",
            "\"Sou eu.\" Le Chang falou calmamente.",
            "Assim que ele respondeu, Bae Mon apareceu na sua frente, as pessoas ao redor se assustaram com o ocorrido e rapidamente deram um passo para trás.",
            "\"Foi você que feriu meu neto, Bae Hong?\" Perguntou ele pressionando um pouco de sua aura sobre Le Chang.",
            "Le Chang sabia que mentir não era uma opção, era impossível mentir na frente de tal ser.",
            "Bae Mon estava no 2º Grau do Dao da Alma, ele poderia ser um dos Grão Anciões inferiores, mas era uma força considerável.",
            "\"Sim.\" - Le Chang.",
            "Bae Mon franziu o cenho, esse garoto estava o desprezando? Até mesmo Anciões famosos como Ming Feng e Long Mu eram extremamente respeitosos para ele, mas um mero Discípulo Externo ousava ser tão indiferente para com ele, isso fez sua raiva aumentar ainda mais.",
            "\"Entendo… Acho que devo lhe pagar pelo que fez com meu neto não é mesmo?\" Disse Bae Mon com um sorriso medonho no rosto.",
            "Ele rapidamente pegou o pulso de Le Chang.",
            "Esse por sua vez nem viu quando teve seu pulso aprisionado pelo aperto de Bae Mon.",
            "\"A diferença entre o Dao da Integração e o Dao do Espírito é um abismo, mas a diferença em relação ao Dao da Alma é sem igual!\" - Gao Yao.",
            "“Grão Ancião Bae Mon, o que o senhor está fazendo.\" - Long Mu rapidamente.",
            "\"Saia!! Quem você pensa que é para dirigir sua palavra para mim\" Berrou ele indignado. Um mero cultivador no Dao do Espírito ousava contrariar suas ações?",
            "Le Chang estava impotente, Bae Mon o aprisionou completamente, ele não podia se mover sob de tamanha pressão.",
            "Bae Hong por outro lado regozijava-se pela desgraça de Le Chang.",
            "Seu coração se encheu de alegria e ele estufou o peito, se enchendo de orgulho novamente.",
            "Seu avô era um Grão Ancião no Dao da Alma e claramente o estava defendendo, seu Status ganharia um enorme salto depois disso.",
            "Bae Mon então enviou uma onda de Qi nos Canais de Qi de Le Chang, sua ideia era causar alguns ferimentos internos, obviamente ele sabia que não poderia matar tal pessoa.",
            "Até mesmo a Seita da Luz Celestial gostava dele e ele era considerado um herói por ter salvo quase trezentas pessoas da morte certa.",
            "Por isso ele controlou sua força para deixa-lo somente com alguns ferimentos internos, que se recuperariam em um mês, mas que causariam uma dor suficiente para pagar por seus crimes contra o Clã Bae.",
            "Quando seu Qi entrou em Le Chang ele, Bae Mon, deu um leve sorriso, mas sua face imediatamente escureceu."
      ]
}