{
      "Capítulo 582 - Moldando a Realidade": [
            "“Muito bem... Com isso eu agora sou capaz de moldar a Criação em um pequeno raio ao meu redor...” Murmurou Le Chang para si mesmo, ele estava realmente animado e era visível com o grande sorriso que dançava em sua face.",
            "Havia as leis de Nível Criação, as Leis Existenciais e várias outras, mas o que ele havia feito não era tão simples.",
            "Le Chang agora dominava a própria Lei da Criação, ou seja, tudo.",
            "A única limitação era o quanto de Energia da Criação ele podia obter.",
            "Se ele pudesse absorver o suficiente de Energia da Criação ele poderia até mesmo criar vida, estrelas, galáxias e afins, mas obviamente isto exigiria que ele estivesse no mesmo Nível da Criadora, o que ainda era um sonho distante.",
            "Porém sua mente não era tão fantasiosa, o que ele desejava era mais simples.",
            "Comandando a Lei da Criação, ele poderia dominar todas as outras, desde que usasse Energia da Criação o suficiente, por exemplo, se ele quisesse dominar a Lei da Vida, uma Lei de Nível Criação, ele precisaria absorver milhares de fios de Energia, o que era impossível, no momento.",
            "Entretanto, ele desejava outra coisa, chamada de Lei da Realidade.",
            "Então, ao fechar seus olhos, ele se viu dentro de sua Dimensão Espiritual, flutuando sobre o céu estrelado que havia ali.",
            "“Oh! Criação! Ouça minha voz, obedeça aos meus comandos, ouça seu mestre, eu peço o poder para dobrar a Realidade, contornar a Mortalidade, superar os grilhões da morte, elevar-me acima de tudo e todos, manipular as amarras o real e superar os limites da criação! ” Lentamente alguns fios de Energia da Criação dispararam para o interior de seu corpo, totalizando algumas centenas.",
            "Ele os usou para fazer uma pequena espada, fina, mas mais resistente que o mais poderoso dos metais, bem como era tão afiada quanto os elétrons.",
            "“Corte...” Com apenas uma palavra, Le Chang moveu a arma dentro de sua Dimensão Espiritual, o tecido a sua frente foi rasgado, mas não foi sua Dimensão Espiritual a afetada, não, mas sim o próprio tecido da realidade.",
            "Quando o fez, Energia da Realidade jorrou para fora como se ele tivesse rompido um grande cano de água.",
            "“Venha! ” Le Chang abriu os braços e recebeu o poder da realidade em sua Forma Espiritual, ao mesmo tempo, era possível ver Fios da Energia da Criação e Energia Dourada ao seu redor, mesclando-se a Energia da Realidade.",
            "Era como se ele estivesse no olho de um furacão de puro poder.",
            "Dessa forma ele permaneceu por um dia, lutando com sua Forma Espiritual contra a própria Realidade, mas esta última não era párea para o jovem.",
            "Então, tudo parou.",
            "Le Chang sorriu e moveu suas mãos, na direita, pairava uma Esfera de Energia da Realidade e na esquerda uma Esfera de Energia da Criação.",
            "Além disso, ao redor de seu corpo, várias energias diferentes o rodeavam, todas eram extremamente poderosas e versáteis.",
            "Ambas as esferas eram rodeadas por um anel de Energia Dourada.",
            "Le Chang trouxe suas mãos uma contra a outra, como se fosse bater palmas.",
            "O impacto das Energias criou uma imensa onda de choque de puro poder por toda a Dimensão Espiritual do jovem.",
            "Quando o fez, um novo livro apareceu sobre a mesa dentro de seu Castelo Espiritual.",
            "Ali haviam não um, nem dois, mas sim cinco Livros das Leis.",
            "“Eu agora controlo a Lei do Tempo, Lei da Criação, Lei da Realidade, Lei do Caos, Lei Espiritual. ” Com um sorriso os cinco livros apareceram a sua frente, cada um com sua cor específica.",
            "O Livro da Criação era de âmbar.",
            "O Livro da Realidade era cinza.",
            "O Livro do Caos era negro.",
            "O Livro Espiritual era branco.",
            "O Livro Temporal era marrom.",
            "“Muito bem... Vamos avançar...” Le Chang sorriu e ao estalar seus dedos ele voltou sua consciência para o mundo material.",
            "Ele levou seus olhos para o alto e viu toda a água do lago flutuando sobre sua cabeça.",
            "Então movendo sua mente de forma afirmativa, a água começou a cair como gotas de chuva, como se houvesse recebido a permissão de Le Chang para precipitar-se no leito do lago novamente.",
            "Após isto ele começou a repassar seu plano bem simples.",
            "Basicamente, ninguém que usava Qi podia usar Mana e vice-versa pela razão de que seus Canais de Qi, Meridianos, Nervo Espiritual e Núcleo de Qi estavam condicionados a usarem o primeiro ou o segundo e isto era irreversível.",
            "Dessa forma, quando alguém tentava ir contra isso seu corpo era destruído, devido aos impactos que ocorreriam em seu corpo do Qi e Mana se destruindo mutuamente.",
            "Ninguém, jamais, foi capaz de sobrepor-se a essa Lei, até hoje.",
            "Le Chang fez várias facas e pinças de pura Energia Primal, que ele levou para todos os seus tecidos corporais e tirou pequenas amostras.",
            "Havia pedaços de sua pele, carne, nervos e todo o tipo de célula que havia em seu corpo, bem como de seus Canais de Qi, Meridianos, Nervo Espiritual e Núcleo de Qi.",
            "Ele colocou tais amostras na sua frente, flutuando em uma linha reta.",
            "Ao mesmo tempo ele manipulou a Energia Dourada em seu corpo para criar pequenos pratos flutuantes, para servir de recipiente para suas experiências que iam contra toda a lógica da vida.",
            "Le Chang colocou um tipo de célula em diferentes pratos de Energia Dourada.",
            "Ele rapidamente fez um fio de Energia da Criação, Energia da Realidade e Energia Temporal serem jogadas em cada um deles.",
            "A ideia era alterar a Realidade suas Células, se a Realidade dizia que elas jamais poderiam absorver mana, ele simplesmente precisava alterar a realidade.",
            "Como era algo pequeno, em algo de nível microscópico, não precisaria mais do que um Fio de Energia da Criação e Energia da Realidade para cada uma delas.",
            "A Energia Temporal entraria em ação para acelerar o crescimento das células alteradas.",
            "Após isto, Le Chang as transplantaria em seu corpo e as faria prosperar rapidamente.",
            "Então, após o findar de outra semana, Le Chang tinha um corpo com células totalmente únicas, ele poderia ser considerado a evolução final da raça humana.",
            "Tendo seu corpo moldado pela Criadora, Le Chang sentiu grande facilidade em moldar suas células, DNA e RNA, afinal tudo era perfeito, nada dava errado com suas mudanças, já que a característica mais poderosa de seu Corpo Primal era ser capaz de adaptar-se imediatamente e evoluir.",
            "Por esta razão que ele não precisou destruir as células antigas, elas mesmas foram alteradas pelas propriedades de seu corpo especial.",
            "Seus Canais e Núcleo de Qi eram chamados de Canais de Energia e Núcleo de Energia.",
            "Sua Dimensão Espiritual recebeu um novo renovo de força e seu cultivo avançou para o Pico do Quarto Grau do Dao das Leis.",
            "Seus olhos exalavam puro poder e ao redor de seu corpo uma quantidade imensa de Mana começou a lhe rodear como um planeta ao redor de sua estrela.",
            "“Magia! ” Exclamou Le Chang com grande felicidade, era um sentimento novo e divino sentir uma Energia totalmente nova e inóspita correr por seu corpo.",
            "“Bom.... Vamos testar...” Ele tinha um sorriso em seus lábios, então moveu-se pelo espaço, indo alguns milhares de milhas do lugar onde havia treinado e começou a procurar nas memórias dos livros que ele havia lido na casa de Ma Go e lembrou-se de um livro no qual havia o encanto de algumas magias de Alto Nível.",
            "“Oh! Chamas do Purgatório, Queimem! Tornem meus inimigos em cinza, destruam, e pulverizem tudo e todos! Que os Espíritos de Fogo ouçam o meu chamado, que a minha mana seja tão ardente quanto o sol do meio dia e que minha força se eleve acima do poder das explosões solares! Magia de Alto Nível: Julgamento do Sol Carmesim! ” Ao fim de suas palavras, uma torre de fogo caiu do céu, advinda de um círculo mágico de mana que flutuava no céu, mesmo após entregar um golpe tão poderoso.",
            "Le Chang engoliu seco quando viu a destruição que havia feito.",
            "A sua frente havia uma cratera com dez milhas de raio, a profundidade não podia ser mensurada, já que apenas escuridão jazia ali.",
            "“É melhor eu não usar isto de forma descuidada...” Murmurou ele coçando a nuca e controlando a terra ao seu redor, através de Magia da Terra, para cobrir o buraco.",
            "Ele fez a floresta voltar ao normal controlando o Qi Madeira e Magia da Natureza e então rapidamente sumiu dali, afinal seu teste chamaria muito atenção das pessoas ao seu redor.",
            "Capítulo Patrocinado!"
      ]
}