{
      "Capítulo 583 - Dragões ao Vento": [
            "Le Chang agora era ambos, Cultivador e um usuário de Mana.",
            "Seu poder era realmente singular, já que ele não só podia usar mana e Qi, como podia mesclar os dois para criar ataques aterrorizantes, advindos da alteração da realidade de suas células.",
            "Ele havia feito mudanças imensas em seu corpo, cada célula era como uma pequena bateria, recarregadas com Mana e Qi.",
            "Porém, não parava por aí, enquanto um Cultivador no Dao da Santo Rei muda seu DNA e RNA com Qi, tornando seu corpo muito mais poderoso, Le Chang colocou uma parte de seu DNA e RNA de Mana.",
            "Sua força era colossal, podendo dizer que ao juntar suas Quatro Leis, nada no Dao das Leis era seu inimigo.",
            "Le Chang então moveu-se pelo espaço, aparecendo diretamente dentro do quarto de suas esposas.",
            "Elas sorriram ao ver seu esposo e não foi preciso dizer nada, elas sabiam que ele estava muito mais poderoso e havia obtido sucesso em sua empreitada.",
            "“Certo... Agora é a vez de vocês e das crianças...” Le Chang sorriu abraçando e beijando cada uma delas.",
            "Claro, não era algo simples.",
            "Atualmente era o Décimo Quinto Dia do Quarto Mês e ele levaria, pelo menos, dois dias, alterar o corpo de uma pessoa.",
            "Nos primeiros oito dias que se seguiram ele alterou o corpo das meninas, permitindo que elas também usassem Mana.",
            "Depois foram seus filhos, suas Heranças e então Fun Mei.",
            "Com isso, vinte e quatro dias haviam se passado, sendo agora o Nono Dia do Quarto Mês do Ano e também véspera do aniversário de Lian Mei, a qual faria trinta e dois anos.",
            "A comemoração foi divertida, com um pouco de vinho, chá, sucos, bolos e diversas iguarias raras.",
            "Então, após isto, na manhã do décimo primeiro dia, Le Chang voltou a guilda.",
            "“Olá, eu gostaria de escolher esta missão...” Le Chang levou um pedaço de pergaminho até o balcão para a recepcionista anotar e documentar o pedido do jovem.",
            "“Certo... Subjugar Dez Bestas Demoníacas ao redor da vila... Traga uma parte ou o corpo inteiro da besta como prova. Além disso, se trouxer o corpo inteiro, receberá mais dinheiro pelos materiais que podemos tirar deles...” - Makaela Enwarin.",
            "Le Chang acenou em concordância.",
            "Depois dele, Wuhan Xie também pegou uma missão, Lian Mei fez o mesmo e então, um por um, pegou uma missão.",
            "Dessa forma, os treze tinham missões em vista.",
            "Le Chang exterminaria dez Orcs, bestas imensas que pareciam porcos bípedes, eles exalavam um cheiro forte e eram extremamente bárbaros.",
            "Não havia lógica em suas mentes, como todas as Bestas Demoníacas.",
            "Este tipo de missão era comum para aqueles no nível de Magos Intermediários, e para Le Chang ele apenas foi até o lugar de avistamento dos tais monstros e estalou os dedos, fazendo dez flechas de pura Mana perfurarem seus cérebros, matando-os instantaneamente.",
            "Wuhan Xie foi incumbida de exterminar um grupo de trinta Lobos Espinhentos, animais imensos, com quase cinco metros de altura e espinhos colossais saiam de suas costas.",
            "Eles eram bem poderosos, mas para Wuhan Xie, não foi nada demais.",
            "Ela apenas liberou sua Aura Gelada e todos foram congelados.",
            "Lian Mei destruiu facilmente um grupo de Javalis Venenosos.",
            "Min Jia e Chi Ziyun foram juntas para destruir um assentamento de quinhentos goblins, o que não demorou mais que um piscar de olhos.",
            "Os filhos de Le Chang foram todos juntos, destruir um grupo de Tartarugas Demoníacas, seres imensos e com grande defesa.",
            "Porém, com o perfeito trabalho em equipe deles, não demorou mais que dez minutos para eles matarem quase trinta bestas.",
            "Fun Mei, Xiong Lin, Seiryuu e Gao Yao também pegaram missões de extermínio e todos resolveram com alguma facilidade.",
            "Apesar de eles terem a pouco tempo começado a usar Mana, a adaptabilidade gerada pela mudança da realidade de seus corpos era realmente significativa.",
            "Em termos simples, a força deles poderia ser considerada no Nível de Magos Especialistas.",
            "Fun Mei preferiu se especializar em se tornar uma Guerreira Mágica, sendo assim, após conseguir usar mana ela fez o teste para a Guilda de Guerreiros e passou facilmente, ao derrotar o instrutor com apenas um golpe.",
            "Mesmo não sendo perfeita em controlar a Mana, ninguém neste lugar era capaz de lhe vencer em se tratando de espadas.",
            "Xiong Lin, Seiryuu e Gao Yao decidiram virar Paladinos.",
            "Já Le Chang, Wuhan Xie, Lian Mei, Min Jia, Chi Ziyun, Le Li, Le Liang, Le Kun e Le Huo, eram especiais, seus corpos podiam não apenas usar Mana e Qi, mas também a Energia Dourada, o que lhes permitia usar vários tipos de Mana, desde que a quantidade fosse atingida.",
            "Sendo assim, eles podiam usar Magia Sagrada, Magia Elemental e algumas outras.",
            "Todavia, com exceção de Le Chang, suas esposas e filhos tinham uma certa tendência a usar o Elemento que mais lhe era familiar, herdado de suas mães, afinal, Le Chang podia usar de tudo porque ele era o Verdadeiro Detentor da Energia Dourada.",
            "De qualquer forma, o grupo foi diretamente para a Guilda Central de uma cidade maior localizada há algumas dezenas de milhas da vila, onde, apesar de pegarem a Missão na Guilda de Magos, eles ainda podiam entregar ela ali como feita, além disso, se quisessem vender os corpos das Bestas, ali era o melhor lugar, já que tinha mais avaliadores e também maior poder aquisitivo para comprar tantos animais.",
            "Dessa forma, contando todos os corpos, além da recompensa de terminar a missão, cada um tinha vinte moedas de prata, que correspondiam a vinte mil moedas de bronze.",
            "Para se ter noção, com cinco moedas de bronze é o suficiente para comprar um quilograma de batata, alimento comum para a população mais pobre.",
            "O sistema monetário aqui nesta cidade ainda se mantinha o mesmo, já que não era um lugar tão grande, com apenas cem mil habitantes.",
            "Após fazerem isto, eles começaram a pegar novas missões, e assim ficaram até o fim do mês, pegando mais e mais missões e as completando com perfeição.",
            "Elas variavam desde extermínio até coleta de ervas em lugares perigosos, era comum pedidos de escolta para mercadores de uma cidade próxima e outra, bem como de lidar com bandidos e afins.",
            "Apesar de ser algo repudiado por muitos, ainda era relativamente comum se ver escravos, sob o pretexto de serem apenas servos, andando de um lado ao outro. ",
            "Autor: Existe uma diferença entre servo e escravo, a ideia é que o primeiro tenha uma vida melhor, possa viver com sua família, tem renda e não é tratado como animal, sendo assim, é aí que mora a ironia da frase.",
            "Apesar da triste realidade que permeia toda sociedade, seja humana ou de qualquer outra raça, eles ainda se mantinham firmes nos seus objetivos.",
            "Basicamente, a ideia era angariar fundos e também fazer um nome para o seu novo grupo.",
            "Afinal após entregarem suas primeiras missões, eles decidiram criar um grupo na Guilda Central da Cidade, bem como cada um foi fazer a inscrição na respectiva Guilda desejada.",
            "Mesmo Le Chang e sua família sendo capazes de usar magias de várias classes, as regras diziam que se podia estar ligado apenas a uma guilda, então com exceção de Fun Mei e das três heranças de Le Chang, todos os outros se tornaram magos.",
            "Então, assim nasceu o Grupo do Dragão ao Vento, um grupo que futuramente seria considerada o mais poderoso, conhecido por suas incursões nas mais perigosas Dungeons, derrotando os mais poderosos inimigos e escrevendo seus nomes na história do Reino Dimensional do Tigre Divino, como o Grupo dos Deuses.",
            "Capítulo Patrocinado!",
            "Autor: Infelizmente a meta não foi atingida, houve apenas uma doação de quarenta reais, mas, como um leitor comentou no Discord, o prazo foi meio pequeno, sendo assim, farei outra com um prazo maior.",
            "Dessa vez será o seguinte: Se mediante depósito/transferência bancária, as doações atingirem R$ 160,00 (cento e sessenta reais), até a SEXTA-FEIRA, DIA 24/08/2018, eu estarei postando ",
            "DEZ CAPÍTULOS PATROCINADOS",
            ", ou seja, cada capítulo teria um valor de ",
            "APENAS DEZESSEIS REAIS",
            ", contudo, caso ela não seja atingida, irei postar com o valor normal de vinte reais. Caso a meta seja ultrapassada, capítulos além dos dez, custarão apenas dezoito reais, com um máximo de cinco capítulos além dos da meta!!!",
            "PS: Informações de como fazer a doação podem ser solicitadas através da Página de Ascensão de um Deus no Facebook ou via mensagem privada no DISCORD!"
      ]
}