{
      "Capítulo 587 - Eu Tenho!": [
            "Após três dias de luta constante, finalmente a Incursão conquistou de forma sólida a entrada da Dungeon.",
            "As constantes aparições de Bestas Demoníacas começaram a diminuir e foi possível estabelecer uma base no local.",
            "Então, na manhã do décimo quinto dia do quinto mês do ano, uma reunião foi marcada, com todos os presentes.",
            "Um palco foi criado e dele Sharia Lumaer começou a falar.",
            "“Muito bem! Manteremos a formação atual conformes avançarmos! Cuidem um dos outros, tenham cuidado com armadilhas, não se afobem! ” Ela falava com firmeza e o coração de todos se acalmava com sua voz, como se ela falasse diretamente com suas almas, garantindo que ela era forte o suficiente para proteger a todos.",
            "Não era à toa que o Grupo dos Exploradores Celestiais eram os mais poderosos de todo o Planeta.",
            "“Estamos indo! ” Gritou um homem corpulento, levando uma espada de duas mãos em suas costas.",
            "Ele era do grupo de Sharia Lumaer.",
            "E após suas palavras, todos começaram a marchar em direção a entrada, a qual se mostrou por ser no paredão de uma grande montanha.",
            "Quando a Dungeon apareceu a montanha foi partida ao meio, uma das metades virou pó e sobrou apenas um grande paredão de pedra liso, com três milhas de altura, das quais duas faziam parte de um imenso portão, com várias runas sobre ele.",
            "Era como se alguém tivesse criado pessoalmente esta passagem para a Dungeon, elevando ainda mais os mistérios da criação delas.",
            "Alguns achavam que eram os Deuses, outros que tudo fazia parte de um sistema natural da Criação, haviam aqueles que acreditavam que isto era obra dos Demônios, mas a resposta real era uma incerteza inquietante, que palpitava nos corações dos sábios e estudiosos por eras.",
            "De qualquer forma, o grupo não estava permitindo-se ter tais indagações neste momento, afinal o foco era outro.",
            "Todos ficaram surpresos com o tamanho de proporções colossais do local.",
            "Quando chegaram próximos ao paredão de pedra, o imenso portão começou a se abrir, como se um gigante o empurrasse para dentro.",
            "No instante seguinte, foi possível ver uma planície que se perdia no horizonte.",
            "Realmente era uma dimensão totalmente diferente e mágica.",
            "Os portões eram como portais, levando a um mundo singular e único, que jamais havia sido presenciado.",
            "Sharia Lumaer liderava de forma imponente e sem pestanejar ela adentrou nos Portões.",
            "Todos a seguiram e no mesmo instante foram teleportados para dentro, caindo sobre uma grande planície.",
            "O Grupo da Incursão estava em um local gigantesco, atrás deles havia apenas um horizonte alaranjado como o pôr do sol.",
            "Ao longe era possível ver uma cordilheira, elevando-se como a espinha de um colossal dragão.",
            "“Certo! Iremos avançar em direção às montanhas, provavelmente os desafios e tesouros do Primeiro Andar estão lá...” Sharia Lumaer dizia com convicção.",
            "A ideia atual era conquistar o primeiro andar, montar uma base e durante os próximos meses conquistar os demais.",
            "Entretanto, uma sensação de inquietude dançou no coração de todos os presentes.",
            "Ninguém sabia o que era, mas todos podiam dizer que o perigo se aproximava.",
            "A razão deste medo era uma incógnita, mas todos o sentiam.",
            "Enquanto isso, um grupo tinha sua face em total tranquilidade, destoando do rosto de pavor de muitos.",
            "“Líder...” Uma voz chegou aos ouvidos do líder do grupo de Classe B que liderava o Suporte Central.",
            "“O... O... O que?...” Disse ele com alguma dificuldade.",
            "Ele era um homem de idade avançada, seu manto esverdeado e um cajado de mesma cor, deixavam claro que ele era um Mago da Natureza.",
            "Seu nome era Dev.",
            "“Senhor Dev... Eu sei o que é que está vindo...” Quem falou foi uma criança, ou melhor, Le Li.",
            "Seu olhar levemente inocente e a sua óbvia tenra idade, a deixavam com uma sensação de desconfiança por parte do grupo, como se suas palavras de nada valessem.",
            "Contudo, Dev não era tão simplório, Sharia Lumaer não o colocou como líder do Grupo de Suporte Central à toa, ele era sábio.",
            "“S... Sabe?...” – Dev.",
            "“En! Algo está vindo pelo subsolo...”. Disse a garota.",
            "“Você tem certeza? ” Dev tinha que perguntar, afinal era algo importante.",
            "“Eu não consigo ver, mas posso sentir... Se você levar sua mão ao solo e usar sua Magia acredito que sentirá vibrações de todas as direções vindo até nós...” – Le Li.",
            "Nesse instante Le Chang tomou a dianteira e falou em apoio à sua filha.",
            "“Ela está certa... Eu consigo ver pequenos morros se movendo, mas é mais como se fossem criaturas subterrâneas que estão levantando o solo ao movimentar-se.” – Le Chang.",
            "“Qual a distância? ” Dev tinha um olhar de pressa, como se cada palavra devesse ser dita na velocidade da luz.",
            "“Alguns milhares de milhas, mas na velocidade deles, devem chegar em uma hora, no máximo. ” – Le Chang.",
            "“Tsc! Droga! Rápido! Contatem Sharia Lumaer! Reunião de emergência! ” Dev gritou para o restante de seu grupo que rapidamente começou a contatar a Meia Elfa que estava na vanguarda da incursão.",
            "Não demorou mais que dez minutos e uma pequena tenda foi montada, no interior Dev, Sharia Lumaer e alguns outros representantes e administradores da Incursão se fizeram presentes.",
            "Ali também estava Le Chang e seu grupo.",
            "Apesar de eles usarem capaz, suas faces estavam descobertas, revelando seus olhos de puro poder e suas faces repletas de beleza celestial.",
            "“Quem são vocês?...” Sharia Lumaer indagou em direção ao grupo.",
            "“Foram eles que descobriram o que está vindo... Nós já confirmamos com alguns de nossos Magos da Natureza, parece que milhares de criaturas estão vindo em nossa direção...” – Dev.",
            "“Entendi... Quais seus nomes?...” – Sharia Lumaer.",
            "Cada um então se apresentou.",
            "Sharia Lumaer sentiu uma sensação estranha ao ouvir o nome de Xiong Lin e era como se o seu coração injetasse uma vontade de abraçar a Elfa imediatamente, como um filho que se reencontra com sua mãe.",
            "No fim, nem todos os Elfos ou Meio Elfos sabiam de suas origens.",
            "“C... Certo... Bom, já que vocês parecem ter uma ideia melhor do que está acontecendo, algum plano?...” – Sharia Lumaer.",
            "O grupo ficou surpreso, não esperavam que ela fosse tão receptiva e aberta a ideias.",
            "Nesse instante, Le Chang sorriu para Le Li, encorajando a menina a falar.",
            "“ Eu tenho!...” Le Li disse com convicção.",
            "Sharia Lumaer sorriu para a garota e alguns fizeram cara feia, como se deixar uma menina falar fosse uma afronta a uma incursão de nível planetário.",
            "Deixar o destino de todos nas mãos de uma criança, ainda mais menina, era uma afronta para muitos.",
            "Porém, quando ela abriu sua boca, uma Aura de pura Sabedoria permeou o lugar.",
            "A sensação era de estarem diante de uma Deusa a qual criou a sabedoria.",
            "Le Li não podia negar ser filha de Min Jia e Le Chang.",
            "Ela era absurdamente inteligente.",
            "“Nossa melhor ideia é trazer todos em uma formação circular. Guerreiros Mágicos especializados em defesa farão a frente, segurando a primeira onda e impedindo o avanço para o centro da formação. Nesse meio tempo, Magos e Paladinos atacam a longa e curta distância, devemos trazer todo o suporte para o centro da formação, com magos colocados de formas estratégicas para usarem magias de cura em área...”. Ela então começou a elencar cada ponto, até a forma de golpear as bestas, de forma a ferir elas e não matar, para que seus corpos criassem uma barreira natural.",
            "Chamas seriam usadas e material explosivo de longa distância causaria caos nas bestas que estavam na retaguarda.",
            "Além disso, Magos da Terra fariam o solo sob eles ficar quase tão sólido quanto aço, para impedir que um ataque por baixo fosse viável.",
            "Le Liang, Le Kun e Le Huo começaram a explicar junto de Le Li várias estratégias de domar Feras Mágicas, que poderiam ser trazidas para a situação.",
            "Como causar medo nos animais, criação de formação e formas de usar as espadas para causar danos internos para debilitar os seres que os atacavam.",
            "Dev nem percebeu quando seu queixo estava caído.",
            "Le Chang sorria levemente, vendo suas crianças brilharem, ele tinha um olhar bobo de pai orgulhoso.",
            "As suas esposas igualmente, já Fun Mei se juntou a Dev em ter seu queixo caído.",
            "Seiryuu, Gao Yao e Xiong Lin apenas sorriam, como se fosse algo óbvio essas crianças serem tão poderosas.",
            "Após as explicações, todos começaram a agir, os que tinham dúvidas se calaram e apenas acataram, como mortais diante de seus Deuses.",
            "“Façam o que eles disseram! Rápido! Temos pouco mais de quarenta minutos para deixar tudo pronto! ” – Sharia Lumaer.",
            "“En! ” – Todos.",
            "Nota: Primeiro Capítulo da Meta Atingida!",
            "PS: Ia começar só amanhã a postar e terminar no domingo, mas surgiu um compromisso e domingo não estarei por casa, então vou postar hoje e amanhã os capítulos do Combo. "
      ]
}