{
      "Capítulo 588 - Um Perigo a Espreita": [
            "As preparações foram rapidamente resolvidas e todos entraram em formação.",
            "Uma grande tenda foi armada e ao redor dela todos se dispuseram em círculo.",
            "Dessa forma, ela serviria como um QG para controlar cada passo do grupo.",
            "Ali dentro estavam Le Li, Le Liang, Le Kun e Le Huo, eles controlariam, juntos de Min Jia, toda a formação de defesa.",
            "Ao mesmo tempo, Le Chang havia dito para Sharia Lumaer que ele, Fun Mei, Seiryuu, Xiong Lin, Gao Yao, Wuhan Xie, Chi Ziyun e Lian Mei eram capazes de lutar na linha de frente com ela.",
            "Segundo ele, o grupo vinha de uma pequena vila, especializada em combate mágico de curta distância, mesmo sendo magos.",
            "Ela ficou um pouco desconfiada, afinal, Magos nunca lutavam de perto, do contrário, seriam Guerreiros Mágicos.",
            "Porém, após ver a sabedoria e quão importantes eles foram na criação da estratégia, ela não tinha como duvidar.",
            "Sendo assim, todos foram para a linha de frente.",
            "“Papai, você fica na formação ao norte, junto da mamãe...” Disse Le Liang para Le Chang, que rapidamente, junto de Chi Ziyun, disparou para o norte.",
            "“Mamãe, você vai com Seiryuu para Leste da formação...” Disse Le Kun para Wuhan Xie, que rapidamente se deslocou junto de Seiryuu.",
            "“Mamãe, você vai com a tia Xiong Lin para o sul...” Disse Le Huo para Lian Mei, a qual rapidamente se deslocou, junto de Xiong Lin.",
            "“Tia Fun Mei, você e o Tio Gao Yao vão para Oeste...” Le Li terminou de dividir suas forças.",
            "Min Jia havia sido esperta e pediu para Le Chang, usando os Olhos Divinos, buscar informações das bestas que se aproximavam, como tamanho e características físicas, já que sua visão era capaz de penetrar o solo do local.",
            "Com essas informações, transmitidas através de seu Sentido Divino para as meninas e com o auxílio de enciclopédias cedidas por Sharia Lumaer, rapidamente puderem determinar quais seres os atacavam.",
            "Haviam quatro grupos principais, que vinham nas direções cardeais.",
            "O Grupo ao Norte era composto por um tipo de lagarto, capaz de se locomover pelo subsolo, mas também conseguia colocar-se em duas patas e lutar de forma bem assustadora.",
            "Eles eram conhecidos como Drakens, uma espécie poderosa, ágil e com grande poder de corte.",
            "Suas garras eram tão duras quanto aço puro.",
            "Ao Sul se aproximava uma espécie de cobra, sua cabeça era como a de um dragão e ela era um ser temido, devido a sua agilidade e voracidade.",
            "Pelo lado oeste se aproximavam um tipo de besouro gigante, eles podiam se mover sobre a terra, pelo subsolo e até pelo ar por curtos períodos.",
            "Além disso, seus corpos naturalmente expeliam uma névoa venenosa.",
            "Por fim, ao leste, quem se aproximava em um grupo de seres humanoides, havia apenas um olho no meio de suas testas, mas o mais aterrorizante era que eles se moviam em quatro pernas.",
            "Suas costas eram voltadas para o solo e suas cabeças torcidas os deixavam com a aparência de ciclopes endemoniados.",
            "“Rápido, preparem-se! Eles estão chegando! ” A voz de Min Jia se espalhava através de várias formações presentes no lugar.",
            "“Crianças, controlem as perdas de contingente e recursos, quero atualizações a cada dez segundos através do Sentido Divino, repassem as ordens para os grupos de suporte e ao mesmo tempo ajudem a curar os feridos! ” Min Jia deu várias responsabilidades para as crianças, mas ela sabia que eles eram mais do que capazes.",
            "As crianças rapidamente assentiram e dispararam para fazer sua parte nesta missão.",
            "Enquanto isso, na posição norte, junto de Le Chang e Chi Ziyun, estava Sharia Lumaer, sua arma jazia desembainhada em sua mão direita.",
            "Seu olhar era sério e uma leve pitada de medo podia ser visto em seu olhar.",
            "Apesar de sua grande experiência em limpar Dungeons Selvagens, isto estava em um nível muito acima do que ela havia feito até agora.",
            "“Fique tranquila... Se alguém pode criar uma estratégia para nós sairmos vivos daqui, definitivamente esta pessoa é Min Jia...” Disse Chi Ziyun tocando no ombro de Sharia Lumaer.",
            "A mulher assentiu com sua cabeça e respirou fundo, entrando em posição de combate.",
            "Quando o fez, o ar ao seu redor parecia diferente, como se não houvessem aberturas.",
            "Le Chang viu que ela era assustadoramente especializada na Arte da Espada.",
            "“Agora! ” A voz de Min Jia despertou todos de seus devaneios quando uma chuva de flechas incendiárias voou pela cabeça de todos.",
            "Quando elas tocavam no chão, as trincheiras ao longe começaram a pegar fogo, formando rios de fogo líquido.",
            "Ao mesmo tempo, imensas bolas de fogo, de gelo, raio e vários outros materiais e elementos, dispararam pelo céu, como se seguissem as flechas.",
            "Explosões começaram a acontecer em todos os lados e nuvens de poeira se ergueram por centenas de metros.",
            "O solo foi totalmente destruído, impedindo que as bestas continuassem a se mover por debaixo dele.",
            "Então, ao longe, foi possível ver dezenas de seres se erguendo, como golfinhos saltando pelas águas oceânicas.",
            "“Atacantes a Longa Distância! Ataquem! Grupo de Suporte Primário, ergam as barreiras de terra e gelo! Rápido! Rápido! ” A voz de Min Jia era como a de uma General, que nasceu e vivia no campo de batalha.",
            "Ao som de sua voz ninguém conseguia ficar parado, ela era hipnotizante demais e qualquer um sentiria seu coração pular e um sentimento de que não lutar por esta jovem era uma afronta a existência seguia o sentimento de coragem inabalável que parecia nascer do fundo da alma.",
            "Dessa forma, centenas de paredes imensas foram criadas.",
            "Nesse meio tempo, cerca de cinco mil Bestas Demoníacas foram mortas, porém a Horda era imensa.",
            "“Dados Atualizados: Cerca de cinco mil bestas mortas...” – Le Li.",
            "“Dados Atualizados: O número aproximado de bestas restantes é de oitenta e cinco mil! ” – Le Liang.",
            "“Dados Atualizados: As Bestas ao Oeste começaram a voar pelas paredes e o combate contra a vanguarda começou! ” – Le Kun.",
            "“Dados Atualizados: Ao Leste os seres humanóides estão se jogando contra a barreira e o rio de fogo, criando uma ponte com seus próprios corpos! ” – Le Huo.",
            "Min Jia ficou surpresa com esse último relato de Le Huo, isto dizia muita coisa.",
            "“Amor, tem alguém ou algo controlando estes animais, eles estão organizados, mesmo sendo de espécies diferentes e até mesmo sacrificando-se para chegar até nós. Cuidado...” Min Jia enviou para Le Chang através de seu Sentido Divino.",
            "Ela fez o mesmo e avisou as meninas, Fun Mei e as Heranças de Le Chang.",
            "O restante não foi alertado, afinal, saber que havia algo muito pior à espreita não ajudaria muito no espírito de batalha da Incursão.",
            "Sendo assim, todos se mantiveram atentos às suas tarefas, mantendo as aparências tranquilas, ao mesmo tempo que buscavam no horizonte qualquer indício de um perigo maior.",
            "Segundo Capítulo da Meta!"
      ]
}