{
      "Capítulo 589 - Sérios Problemas": [
            "Os humanoides ao leste conseguiram transpor o rio de fogo e as paredes imensas, atirando-se no meio da multidão.",
            "Ali estavam os Guerreiros Mágicos, fazendo a linha de frente.",
            "Wuhan Xie e Seiryuu lutavam com perfeição, em perfeita sintonia, não era à toa que Seiryuu era um Deus Dragão.",
            "Era muito raro ver Magos usando Espadas, mas alguns de Alto Rank faziam isso caso precisassem se proteger em uma luta de curta distância.",
            "E como ambos estavam acostumados a usar Armas no Dao Marcial, eles escolherem fazer uso delas aqui.",
            "Seiryuu, agora em controle de seu corpo, seus movimentos eram tão perfeitos e polidos, que nem mesmo se tivessem cem Fun Mei e Sharia Lumaer, juntas, não conseguiram nem tocar nele na Arte da Espada.",
            "Ele praticamente dançava entre os humanóides, como se estivesse dançando para os Deuses.",
            "A visão era deslumbrante, homens e mulheres se distraíram por sua beleza e santidade, do Antigo Deus dos Dragões, Seiryuu.",
            "Wuhan Xie não ficava longe, apesar de ela não ter, por enquanto, a presença igual de um Deus dos Dragões, sua versatilidade mostrou-se excepcional, ela usava a Magia da Água com perfeição.",
            "Contudo, mesmo com ambos fazendo uma obliteração contra as Bestas Demoníacas, eles ainda não eram onipotentes, sendo assim, das milhares que conseguiram passar pelas barreiras, boa parte foi em direção ao restante da Incursão.",
            "As lutas eram aterrorizantes, e após alguns minutos de total vantagem, finalmente a Incursão começou a ter os primeiros feridos.",
            "O Suporte Central começou a correr e resgatar os feridos, mas uma batalha não é algo corriqueiro e simples de lidar, não, muito longe disto.",
            "Não existe batalhas lindas, todas são sangrentas, traumatizantes e repletas de tristeza, escuridão e dor.",
            "A morte em batalha pode ser honrosa, mas jamais é bela.",
            "Por causa disto, muitos dos mais novos e inexperientes tentaram fugir, correndo e no meio do caos foram pegos e acabaram morrendo facilmente.",
            "Não demorou para que as outras direções fossem invadidas pelas Bestas, começando uma batalha colossal.",
            "Em pouco mais de dez minutos, mais de duzentos aventureiros da Incursão haviam sido mortos, e outros quinhentos estavam feridos, com cerca de cem deles em estado grave.",
            "A demanda de pessoas para fazer cirurgias emergenciais, curativos e afins, não era suprida de forma alguma.",
            "Min Jia e as crianças haviam planejado até certo ponto, mas aqui era um ambiente totalmente inóspito para o grupo.",
            "Era diferente do conhecimento puramente direcionado a Feras Mágicas, afinal elas têm consciência.",
            "Diferente de autômatos que seguem um padrão, mesmo sem ter consciência, na maioria das vezes, as Bestas Demoníacas são totalmente imprevisíveis, apesar de possuírem um instinto básico, é praticamente impossível saber o que elas farão em uma determinada situação.",
            "Ninguém esperava que elas se sacrificassem para que as outras pudessem transpor o rio de fogo e as barreiras.",
            "Muito menos uma perfeita sincronia em seus ataques, deixando claro que uma força maior as controlava.",
            "O maior problema era que todos estavam impossibilitados de evadir da Dungeon, a única opção era morrer tentando ou conquistar o Primeiro Andar dela.",
            "Enquanto isso, através de um comunicador mágico, Sharia Lumaer falava com o QG, controlado por Min Jia.",
            "“As coisas estão saindo de controle, mesmo com suas estratégias e a força imensa que vocês adicionaram nas linhas de frente...” A voz de Sharia Lumaer deixava passar pequenos sinais de medo e relutância, sua experiência e determinação eram fortes, mas isto já era algo muito diferente.",
            "Apesar das dificuldades, ela sempre teve esperança de sobrepor-se aos problemas, mas agora, este era o primeiro desafio do primeiro andar e mais de um quarto da incursão estava impossibilitada de continuar lutando.",
            "“Fique calma, nem tudo está perdido...” Min Jia tentava confortar a Líder da Incursão, mas ela não podia negar, as coisas estavam complicadas.",
            "Como dito anteriormente, este era uma realidade muito diferente da vivida pelo grupo até agora, eles não eram oniscientes para saber tudo, sendo assim, neste momento eles estavam fazendo o possível para ajudar.",
            "“Vo... Vocês não estão entendendo.... Está é a Dungeon mais complicada que já vi.... Não só isso, nossa incursão de Duas Mil pessoas é ridícula.... Nosso planeta é pequeno, mas deveríamos ser capazes de trazer, pelo menos, umas dez mil pessoas...” Sharia Lumaer soava quase chorosa, como se o meio de escape para sua raiva fossem as lágrimas.",
            "Porém, o que para Sharia Lumaer foram palavras de desabafo, para Min Jia foram como o acender de uma vela em um quarto escuro.",
            "Isso explicava muita coisa.",
            "Como a Líder da Incursão disse, tudo estava errado.",
            "Este planeta não deveria ter Dungeons dessa magnitude e mesmo assim, os recursos da Incursão eram risíveis.",
            "Apenas Dungeons muito poderosas eram capazes de manter as Bestas com poder total mesmo fora de suas instalações, era quase um atestado de que entrar lá desprevenido era cometer suicídio.",
            "“Como assim, então porque tem tão poucas pessoas?... Se o que você disse é verdade, temos apenas um quinto do normal?...” – Min Jia.",
            "“Eu posso explicar... É um assunto difícil para ela...” Quem falou foi um homem deitado em uma maca perto de Min Jia.",
            "Ele era do Grupo dos Exploradores Celestiais e tinha características Élficas.",
            "Seu nome era Ender Lumaer, irmão de Sharia Lumaer e o segundo filho do Líder do Clã Lumaer.",
            "Sua irmã havia pedido para ele explicar no seu lugar.",
            "“Por favor...” Disse Min Jia para o homem, que rapidamente começou a explicar os detalhes.",
            "“Nosso Planeta é regido por três forças principais, Comércio, Império e a Guilda Central. Essas três potências controlam tudo, desde as vilas aos países e é impossível se opor a qualquer um deles.",
            "Há um acordo mútuo de não interferência, sendo assim, nenhum deles influencia em seus assuntos, mesmo que isto cause graves problemas ao povo. Milhões morrem em pequenas guerras locais, devido à fome, saúde escassa e por aí vai.",
            "Porém, das três forças, o Império é o pior, de longe.",
            "Nossa família é de uma linhagem Nobre, do Império, estamos apenas alguns degraus abaixo da Linhagem Imperial, porém, as coisas não estão bem. Uma crise política imensa se instaurou devido a desavenças entre os Nobres e a Família Imperial, o Imperador acoberta os crimes de sua filha mais velha e de seu filho do meio, ambos cruéis, sádicos e podres.",
            "As coisas eram ignoradas até o ponto em que a filha e o filho do Imperador começaram a fazer coisas horríveis com mulheres e homens nobres.",
            "Entretanto, o Império ainda detém o exército imperial, forte o suficiente e com poderosos capazes de rivalizar diretamente com a Guilda de Aventureiros. Sendo assim, quando criamos a incursão, liderados pela Guilda, muitos se ofereceram, afinal, este era um assunto que diz respeito a todos.",
            "Os recursos normalmente são dados pela Administração de Comércio Geral e o poder de combate é gerado pela Guilda e o Império.",
            "No fim, devido a escolherem minha irmã para liderar e como nós fazemos parte dos Nobres que estão contra o Imperador, o Império não cedeu nenhuma força, sob o pretexto de que estão com problemas internos.",
            "Então, devido aos acordos, nem mesmo perguntas podem ser feitas.",
            "O Comércio contribuiu como normalmente faz, dando o suficiente para cada um dos soldados ficar algumas semanas em Incursão e a Guilda está atualmente com muitos aventureiros em uma Missão Externa, já que apareceu um outra Dungeon há algumas semanas em um Planeta Próximo...” Ender Lumaer continuou sua explicação detalhada da situação.",
            "Terceiro Capítulo da Meta!"
      ]
}