{
      "Capítulo 590 - Deus dos Demônios": [
            "“Isso quer dizer que o Império está contra nós?...” Min Jia perguntou para Ender Lumaer que estava com uma cor pálida e sem forças.",
            "Seus ferimentos eram problemáticos, mas ele ainda conseguia falar com algum esforço.",
            "“E... Cof! Cof! Cof! Eles, o Império, está contra o Clã Lumaer. Minha irmã é poderosa o suficiente para herdar todo o Clã futuramente, sendo assim, o que o império está fazendo é tentar cortar parte de nosso poder e caso ela morra aqui dentro, eles provavelmente subjugarão facilmente os Nobres, já que além de minha irmã, apenas outras duas famílias nobres são fortes o suficiente para fazer frente a Família Imperial, porém, as duas são ligadas diretamente ao Império e jamais os traíram, afinal, o filho do Imperador está noivo de uma das filhas de um destes clãs, enquanto a filha dele é esposa de um dos homens da outra...” – Ender Lumaer.",
            "“Entendo... Isso é complicado...” – Min Jia.",
            "“Não há nada que vocês possam fazer?...” Quem falou agora foi Le Li, ela estava atenta a conversa.",
            "Ender Lumaer pareceu olhar através do teto da tenda e observar a imensidão do local, perdido em seus pensamentos.",
            "“Sim e não... A única forma seria subjugarmos a Família Imperial, ou seja, dar um Golpe de Estado, mas, ainda assim, não é tão simples. Apesar de tudo a Família Imperial tem grande apoio da população e de nobres poderosos, afinal, todos os crimes são acobertados facilmente das notícias públicas. Além disso, para conquistarmos todo o Império seria necessária uma força que não possuímos, atualmente mal conseguimos manter o equilíbrio, uma vantagem é irreal...” – Ender Lumaer.",
            "Min Jia pensou consigo mesma, algumas possibilidades e enviou toda a informação que lhe foi dada para Le Chang, as meninas e as heranças do jovem.",
            "“Não podemos interferir...” Quem disse era Gao Yao e sua voz era resoluta.",
            "“Porque não?...” – Le Chang.",
            "“Com seu cultivo no Dao das Leis, você poderia facilmente subjugar todo o Planeta, mas acha que isto é algo tão simples? ” Gao Yao então começou a explicar algo de extrema importância.",
            "“Vocês estão em um dos Quatro Reinos Dimensionais Divinos que são regidos pelo Caminho da Verdadeira Magia, isso quer dizer que Dao Marcial aqui é algo muito pequeno, alguns poucos cultivadores conseguem entrar aqui.",
            "O Caminho da Verdadeira Magia é algo muito fechado, sua cultura é xenofóbica, cultivadores são mortos e apenas aqueles com um poder colossal são permitidos andar por aqui, e ainda cheio de restrições.",
            "Seiryuu tem um caminho secreto para cá por causa disso e mesmo ele sendo o Antigo Deus Dragão ele pouco sabe sobre a cultura além do básico que se pode aprender em qualquer vilarejo.",
            "O mesmo é para Ma Go, os livros com feitiços raros foram pegos em leilões do submundo, recheado de loucos e criminosos.",
            "Sendo assim, no momento que um poder extremamente forte ligado ao Dao Marcial aparecer, muitos monstros antigos sentirão a sua presença e muitos virão lhe matar, pensando que você é um espião ou algo assim.",
            "Existe uma grande rixa entre as duas vertentes, o que quer dizer que mesmo com seu cultivo no Dao das Leis, ainda tem alguns monstros que podem lhe matar facilmente.",
            "Diferente do Reino Mortal, aqui você é alguém muito diferente, sua presença é uma grande representatividade de perigo. ” Gao Yao explicou diretamente a situação e ele tinha total razão.",
            "Le Chang podia ser forte e o mesmo valia para as meninas, seus filhos, heranças e amiga, mas estavam longe de serem os mais fortes deste Reino.",
            "“Ele está certo... Eu usava este lugar apenas para fugir dos assuntos chatos do Reino Dragão, mas jamais deixei este Planeta, apenas em algumas Reuniões feitas com o Deus Tigre Divino, as quais eram raras e com uma forte segurança, de tal forma que mesmo sendo o Deus Dragão, se eu fizesse algo errado, provavelmente morreria. ” – Seiryuu.",
            "“Isso quer dizer que o Reino do Tigre Divino é mais forte que o Reino Dragão?...” – Wuhan Xie.",
            "“Não... Não... É que nas reuniões eu era obrigado a ir sozinho e normalmente estavam presentes o Deus Tigre Divino e vários outros Anciões, fortes o suficiente para serem comparados ao Pináculo do Cultivo...” – Seiryuu.",
            "“Isso quer dizer que enquanto estivermos aqui nossa força é apenas de Magos de baixo escalão?... Isso é meio problemático, não?...” – Lian Mei.",
            "“Bom, não é que como vocês estivessem incapazes de usar o cultivo marcial, apenas que se fizerem uso, as chances de morrerem são altas. Caso isto seja inevitável, a melhor opção seria usar um Jade de Teletransporte para os levar até a Plataforma de Teletransporte que eu mantinha e voltar imediatamente para o Reino Dragão e sumir por um tempo...” – Seiryuu.",
            "“Bom, não é uma situação totalmente desesperadora, aqui nessa Dungeon vocês podem liberar seu poder sem problemas, já que é uma dimensão totalmente desconectada do Reino do Tigre Divino... O único problema seria se a informação vazasse, o que é algo bem óbvio de acontecer... Pelo menos, neste caso, vocês teriam facilidade de fugir para o Reino Dragão, já que até algum poderoso receber a informação, vocês já teriam fugido há dias...” – Xiong Lin.",
            "“Certo..., mas eu ainda acho que não precisamos de nosso cultivo, vamos manter assim por enquanto...” – Min Jia.",
            "“Sim, é a melhor opção. Atualmente as casualidades podem ser mantidas ao mínimo e também não sabemos o que há pela frente, é melhor deixarmos assim... Caso algo ruim aconteça, quero estar com minha força total para nos tirar daqui...” – Le Chang.",
            "Mesmo sabendo que se demonstrassem as suas forças totais eles poderiam facilmente erradicar todas estas Bestas Demoníacas e assim salvar centenas de vidas inocentes, ainda deviam pensar no bem maior.",
            "Le Chang e todos ali realmente não queriam ninguém morrendo, mas todos sabiam dos desafios e perigos de enfrentar uma nova Dungeon, é normal ter mortes nas incursões.",
            "Mesmo assim, esta decisão ainda era dolorosa, já que feria totalmente a conduta de alguém altruísta.",
            "Contudo, se Le Chang fizesse isso, seus filhos, esposas e Fun Mei estariam em perigo e uma coisa é trocar a sua vida pela dos outros, mas a sua família, Le Chang jamais trocaria.",
            "Ele preferia tornar-se um demônio e trazer o inferno para ceifar toda a vida da Existência do que pôr em perigo sua família, amigos e entes queridos.",
            "Quando se tratava de sua família, Le Chang era egoísta e mal, mas ele não ligava, afinal, não existe ninguém perfeito, não existe um verdadeiro Santo.",
            "Todos têm seus limites, todos tem um preço que jamais estarão dispostos a pagar.",
            "Não importa o quão bondoso, caridoso e amoroso, todos tem um momento em que param e dali não vão adiante.",
            "O de Le Chang era sua família.",
            "Sendo assim, suas esposas, filhos, heranças e até Fun Mei, tinham pleno conhecimento sobre isso, e foi por tal certeza que eles nem sonharam em dar a ideia para Le Chang e ele percebeu.",
            "Mesmo que eles estivessem dispostos, Le Chang não faria algo assim.",
            "Por eles, ele destruiria toda a realidade e não se importaria com a vida de mais ninguém.",
            "Afinal, se alguém ainda não tinha certeza, ele era também o Deus dos Demônios.",
            "Quarto Capítulo da Meta!"
      ]
}