{
      "Capítulo 593 - Aquele Lugar": [
            "A incursão andava em um formato de flecha, na ponta iam os com maior poder defensivo e alguns de combate.",
            "Na outra extremidade seguiam mais um grupo de poderosos combatentes e o meio da flecha era composto pelas carroças com alimentos e os feridos.",
            "“Quão longe estamos da cordilheira?...” – Wuhan Xie.",
            "“Hm, acredito que algumas centenas de milhas...” – Le Chang.",
            "“Com os feridos e as carroças vamos demorar, pelo menos, um dia inteiro para chegar até lá. ” – Min Jia.",
            "“Sim... Escuta, vocês também estão sentindo o que eu sinto, certo?... Essa inquietude, como se tudo estivesse para dar errado. ” – Lian Mei.",
            "“En!... Eu não sei o que é, mas tudo isto está muito suspeito. Por mais que uma Dungeon é limitada pela quantidade de Mana do Planeta, esta aqui parece poderosa demais para existir neste lugar. ” – Chi Ziyun.",
            "“Talvez tenha uma fonte de Mana escondida nesse terreno e quando a Dungeon apareceu por aqui, por sorte se deparou com uma grande fonte oculta de poder...” – Le Chang.",
            "“É uma possibilidade. De qualquer forma, por mais que todos sintam que a cordilheira aguarda o próximo desafio, não é certeza de que não haverá problemas até lá. ” – Wuhan Xie.",
            "“Exatamente.... Porém, com nossa formação, acredito que não teremos problemas. Além disso, a criação de Ferramentas Mágicas para auxiliar no combate dos mais fracos foi efetiva. ” – Lian Mei.",
            "“En! ” – Todos.",
            "Eles haviam auxiliado os Anões que faziam parte da Incursão, na criação de um tipo de Gema, capaz de causar grandes explosões ao misturar Magia do Vento e Magia do Fogo.",
            "Era suficientemente poderosa para varrer algumas centenas de Bestas Demoníacas de mesmo nível das que atacaram o grupo anteriormente.",
            "Apesar de terem feito poucas, devido à escassez de materiais, ainda era o suficiente para destruir algumas dezenas de milhares de inimigos.",
            "...............................................................",
            "Enquanto isso, no Reino Asura.",
            "Bai Fan estava sentado no trono que outrora pertenceu a Di Yu.",
            "Sua presença era sufocante e ele realmente demonstrava grande poder, no fim, sua força era digna de respeito, afinal estava no próximo Dao após o Dao Celestial.",
            "A frente dele, haviam alguns súditos, entre eles Fea Liang também se fez presente.",
            "Claro, súditos é apenas uma simbologia, já que ninguém realmente era submisso a ele.",
            "Entre as diversas facções, muitos eram capazes de ocupar o mesmo cargo que ele.",
            "“Fea Liang, eu soube que você e seu avô foram para a Região de Comércio, os boatos se mostraram fatos ou não? ” A voz de Bai Fan era carregada de maldade e presença demoníaca, como se tentasse dar uma ordem para a jovem à sua frente.",
            "Porém, um sorriso dançava nos lábios da jovem, como se ele não tivesse a menor importância.",
            "“Não achamos nada demais, parece que foi apenas um boato para atrair mais pessoas e assim fomentar o comércio local. ” – Fea Liang.",
            "“Entendo...” – Bai Fan.",
            "A conversa continuou, afinal, sendo o Rei Demônio atual, ele deveria cuidar de várias coisas relacionadas ao Reino Asura, a burocracia era imensa até entre os demônios.",
            "Então, após algumas horas, a sala do trono estava vazia novamente, o que deveria ser um alívio para Bai Fan após tantas horas de conversa.",
            "Contudo, sua face tinha pequenos traços de medo em meio a toda a maldade em seu olhar.",
            "Ele suspirou e moveu-se pelo espaço, aparecendo em outro local.",
            "Bai Fan estava ajoelhado e a sua frente um ser negro, imenso, jazia imponente como se fosse um Deus.",
            "O local era um grande salão, porém, o material de sua construção era o mais surreal.",
            "Suas paredes, teto e chão, todos, foram feitos usando puramente o próprio tecido espacial do local.",
            "Bai Fan quando veio a primeira vez aqui ficou com a boca escancarada por um bom tempo, afinal, usar o tecido do espaço como material para construir um simples salão era uma força que estava além de sua compreensão.",
            "Em todas as suas vezes aqui, ele sempre falou apenas com o terceiro ser negro, o mais fraco deles.",
            "O Ser lentamente diminuiu de tamanho, até ficar com pouco mais de dois metros.",
            "Não havia características físicas, que determinassem um gênero.",
            "Era como se fosse uma única massa de energia, como o Ser Dourado.",
            "“Levante-se.…”. Disse o Ser Negro para Bai Fan.",
            "Este lentamente ergueu sua cabeça.",
            "“Alguma informação sobre o paradeiro do garoto?...” – Ser Negro.",
            "“S... Senhor, desculpe, mas ele simplesmente desapareceu do Reino Mortal. ” – Bai Fan.",
            "“Desapareceu?...” O Ser Negro virou-se abruptamente e sua presença fez Bai Fan respirar com muita dificuldade.",
            "O local inteiro estremeceu.",
            "“Como assim, desapareceu?...” – Ser Negro.",
            "“Não... N... Não sabemos. A... A última informação que eu obtive de nossos espiões no Reino Mortal era de que o garoto foi avistado em uma grande cerimônia transmitida pela Galáxia Leão e a Galáxia Escorpião...” – Bai Fan.",
            "“Cerimônia?...” – Ser Negro.",
            "“Sim, ele adentrou no Dao do Eterno Santo, ou melhor, no Pico do Dao do Eterno Santo...” – Bai Fan.",
            "O Ser Negro parou.",
            "Sua face não tinha nenhuma característica, mas se tivesse, com certeza transpareceria um certo temor.",
            "“Que droga! ” Rugiu ele dando um soco na parede que se rachou de cima abaixo, como se fosse feita de vidro.",
            "“Vocês são inúteis?!!!! É um garoto! Lixos, eu pensei que nos unir ao Reino Asura nos ajudaria, mas parece que estávamos enganados, deveríamos ter escolhido outro Reino...”. Gritou o Ser Negro, fazendo Bai Fan grudar o rosto no chão.",
            "“Vo... Vocês que não conseguem derrotar um velho senil e querem pôr a culpa em nós?!” Bai Fan gritou com seu coração cheio de ódio.",
            "Ele estava sendo humilhado há dezenas de anos, mas seu orgulho como Demônio era maior que seu medo pela vida.",
            "“Hm?... Você é uma formiga.... Se fosse de meu desejo eu mesmo assumiria o Reino Asura...” Bai Fan nem notou quando ele já estava no ar, com uma mão negra ao redor de seu pescoço.",
            "O ar faltou e o seu pescoço começou a estalar, como se a cada momento ele fosse ser destroçado.",
            "“Vá embora.... E tenta ter algo de mais útil na próxima vez! ” O Ser Negro atirou Bai Fan contra a grande porta do salão e o mesmo rapidamente desapareceu pelo espaço.",
            "Após ele ter ido embora, o Ser Negro tremulou e também desapareceu, reaparecendo em outro salão.",
            "Ali estavam mais dois Seres Negros.",
            "Um com três metros de altura e outro com quatro metros.",
            "“E então?...” Disse o Primeiro Ser Negro.",
            "“Nada... Eles perderam o rastro do garoto...” Disse o Terceiro.",
            "“Perderam?...” – Segundo.",
            "“Sim, parece que o garoto atingiu o Pico do Dao do Eterno Santo, a este momento ele deve estar no Dao das Leis…” – Terceiro.",
            "“Oh! Interessante...”. Murmurou o Primeiro.",
            "“Precisamos resolver a situação logo, se não conseguirmos derrotar o garoto e pegar a Energia Dourada antes dele adentrar o Pináculo do Cultivo, as coisas ficarão muito caóticas...” – Segundo.",
            "“Fiquem tranquilos.... Ele pode ficar escondido o tempo que quiser, mas se ele conseguir Energia o suficiente para atingir o Pináculo do Cultivo ele vai ter que ir naquele lugar que todos os outros foram antes dele... E quando ele chegar lá, estaremos à sua espera! ” A voz do Primeiro Ser Negro era poderosa e era um fato que ele era mais forte que qualquer um no Pináculo do Cultivo.",
            "E isto era o causador de uma raiva colossal.",
            "Mesmo sendo tão fortes, ainda eram freados por um velho que ainda não havia atingido o Pináculo do Cultivo.",
            "A razão para isto era simples, por mais poderosos que fossem, o Tecido da Realidade também lutava contra eles, já que a presença deles neste lugar era uma afronta a toda a criação.",
            "Sendo assim, se usassem muito poder, um Julgamento da Criação os atingiria e mesmo que não morressem, teriam que gastar muito de suas forças para resistir.",
            "Ao mesmo tempo, havia um segredo que eles não podiam deixar escapar, algo que revelaria quem eles realmente eram, quem realmente era o Fim.",
            "Eles eram seres com um poder imenso, mas sua maior força era, sem dúvida alguma, o conhecimento dos Segredos da Criação, afinal, eles eram os únicos, além do Fim, que sabiam quem realmente era a Energia Dourada!",
            "Sétimo Capítulo da Meta!"
      ]
}