{
      "Capítulo 594 - Xiong Long": [
            "Conforme a Incursão se aproximava da Cordilheira, o terreno foi lentamente se alterando.",
            "Antes era apenas uma grande planície, que se estendia por milhares e milhares de milhas, mas agora, pouco a pouco, o ambiente tornava-se árido, como se algo forçasse a desertificação.",
            "O solo arenoso era marcado por pequenos cactos e esqueletos de animais, o que não fazia muito sentido, afinal Bestas Demoníacas ao morrerem desapareciam por terem corpos feitos de Mana.",
            "Dessa forma, tudo parecia um pouco estranho.",
            "Le Chang observava os arredores com seus Olhos Divinos e com eles ele era capaz de ver centenas de milhares de milhas a frente, seu Sentido Divino era absurdamente apurado, equiparando-se com o seu poder ocular, mas, mesmo assim, nenhum deles era capaz de adentrar alguns metros no solo da cordilheira que estava à frente.",
            "“Parem! ” O som da voz de Min Jia espalhou-se pelo ambiente e ela ergueu seu punho para o alto.",
            "“Formação de Defesa Número 2! ” Várias pessoas gritaram, alertando os que estavam na vanguarda e na retaguarda.",
            "Não demorou mais que alguns segundos para que uma complexa formação de defesa fosse formada.",
            "Itens foram retirados e até mesmo grandes muralhas foram postas em segundos, retiradas de Bolsas de Armazenamento.",
            "Min Jia havia criado dez Formações de Defesa, a número dois consistia em uma defesa bruta e totalmente focada em segurar inimigos com poder de ataque alto, normalmente era usada para se proteger de eventos naturais, como era o caso de agora.",
            "Um vento poderoso passou pelo grupo, como se um deus respirasse pesadamente.",
            "O vento criou uma tempestade de areia que varreu o lugar com grande poder destrutivo.",
            "As muralhas postas pelo grupo tremiam e pareciam que seriam arrancadas em um instante, mas, a cada dez metros, havia um pequeno grupo de homens e mulheres com muita força física que seguravam as placas contra o solo.",
            "Um teto foi criado utilizando a Magia da Terra, com vários magos a mantendo firme.",
            "O solo foi rapidamente transformado em vidro pelos Magos do Fogo.",
            "“Muito bem! Formação de Locomoção Número 3! ” Gritou Min Jia e então, lentamente, todos se moviam.",
            "Era como se fossem um ser vivo só, já que seus passos eram perfeitamente alinhados e até mesmo o girar das rodas das carroças era rítmico.",
            "Enquanto eles iam prevenindo o solo de trazer surpresas, o transformando em Vidro, uma outra equipe ia usando água para resfriar o chão das temperaturas escaldantes.",
            "Se alguém observasse de fora, veria algo parecido com uma tartaruga, movendo-se a passos lentos em direção a cordilheira.",
            "Dessa forma, várias horas se passaram, os grupos revezavam para descansar e usar joias de mana para recuperar a energia perdida.",
            "Então, finalmente a tempestade encontrou seu fim, devido ao bom trabalho e coordenação, ninguém se feriu, nem mesmo um arranhão.",
            "Sharia Lumaer tinha um sorriso de felicidade em sua face, ela realmente sentiu uma leve pontada de esperança de que todos poderiam sair vivos do local.",
            "“Desfazer Formações! ” Gritaram várias pessoas, dando o aval para que tudo voltasse a normalidade.",
            "Assim que o fizeram, viram que já haviam chegado a beirada da Cordilheira.",
            "“Parece que existem milhares de montanhas... Todas têm, pelo menos, cem milhas de altura...” – Le Chang.",
            "“Sim, isso é colossal para os critérios deste lugar. ” – Wuhan Xie.",
            "“Papai, vamos ter que ir para o outro lado da cordilheira?...” – Le Li.",
            "“Não, acredito que o que queremos está dentro dela. ” – Le Chang.",
            "“Mamãe, vamos ter que escavar?...” Indagou Le Liang para Chi Ziyun.",
            "“Exatamente, mas não acho que seja muito, além disso, seu pai consegue fazer isso rapidamente usando magia...” Disse Chi Ziyun sorrindo e acariciando a cabeça de sua filha.",
            "Le Liang sorriu com suas bochechas vermelhas para sua mãe, seus olhos heterocromáticos brilhavam.",
            "“Pai, olha ali! ” Disse Le Kun puxando a manga do manto de Le Chang.",
            "“Oh! Tem um tipo de porta na base! ” Exclamou Le Huo se aproximando rapidamente.",
            "Ali, bem no chão, como se fosse a entrada para um porão, havia uma porta de pedra.",
            "Sobre ela haviam línguas antigas, indecifráveis.",
            "Contudo, uma voz soou na mente de Le Chang.",
            "“Eu conheço essa língua! ” Exclamou Xiong Lin na mente de Le Chang.",
            "“O que?!” Le Chang rapidamente dividiu sua consciência, uma parte ficou relacionada com o Mundo Material e outra foi para dentro de sua Dimensão Espiritual.",
            "Lá dentro, em questão de décimos de segundo do mundo material, eles tiveram uma conversa de grande importância, que mais tarde responderia um dos maiores segredos de toda a existência.",
            "“Você sabe?...” Gao Yao perguntou para Xiong Lin.",
            "Os quatro estavam em pé, na frente do Castelo Espiritual de Le Chang.",
            "“Essa língua, quando eu era pequena, vi diversos livros com ela, meu pai os lia todos os dias...” – Xiong Lin.",
            "“Sério?... Talvez seja uma língua antiga...” – Le Chang.",
            "“Não, não era isso. Eles eram diários, meu pai tinha o costume de escrever todos os dias e então os lia de vez em quando, como se quisesse se lembrar do passado ou algo do tipo. ” – Xiong Lin.",
            "“Era uma língua que ele criou?...” – Seiryuu.",
            "“Acredito que sim, eu nunca soube ler ela e nunca vi nenhum outro livro com ela ou alguém que a usasse...” – Xiong Lin.",
            "“Eu nunca vi esses livros no Reino Dragão...” Murmurou Seiryuu com um olhar pensativo.",
            "Xiong Lin parou um pouco e levou seu olhar para o alto, perdendo-se em suas poucas memórias.",
            "Devido a não estar completa, já que ainda haviam dez fragmentos para serem encontrados, suas memórias eram turvas e a maioria perdida.",
            "“Q... Q... Quando e.… ele morreu, eu peguei todos os pertences dele e os coloquei dentro de seu túmulo.... Muitos tesouros foram enterrados com ele...” – Xiong Lin.",
            "“Entendo... Realmente, nunca ninguém ousou entrar no local. O túmulo do Primeiro Deus Dragão é o lugar mais santo de todo o Reino Dragão, nem mesmo o Deus Dragão atual é capaz de entrar no recinto, nem que quiséssemos seriamos capaz, a formação que sela o lugar é complexa demais, levaria uma eternidade para decifrarmos...” – Seiryuu.",
            "“Fui eu que coloquei... Bom, quando eu estava no ápice de meu poder, a minha força como a Própria Vida ia muito além da maioria, eu poderia enfrentar diversos seres com Títulos Divinos sozinha, sendo assim, para impedir que profanassem o local de descanso de meu pai, eu selei tudo com os segredos mais profundos da Vida...” – Xiong Lin.",
            "O grupo pareceu pensativo.",
            "O que faria a língua criada pelo Primeiro Deus Dragão dentro de uma Dungeon?",
            "Qual a relação dele com tudo isto?",
            "A sua morte foi há tanto tempo que com exceção do Reino Dragão e do Reino Asura, quase ninguém lembra que ele um dia existiu.",
            "Até mesmo os monstros escondidos nos cantos mais escuros e afastados, não se lembram dele.",
            "No fim, nem mesmo o Primeiro Deus Dragão conseguiu superar o tempo.",
            "Na época, os Deuses, que vivem no Reino Dimensional Supremo Divino, o temiam, afinal, foi dado a este Dragão, a capacidade de reger toda a criação, distribuir os poderes e manejar tudo e todos.",
            "Até os Verdadeiros Deuses, deviam se curvar diante dele, afinal, Xiong Long, o Primeiro Deus Dragão, foi o ser mais poderoso que já existiu na criação, a qual abrange tanto os mortais como os Deuses.",
            "Sendo assim, um fato incrível se faz presente.",
            "O tempo o fez esquecido, de tal forma que os monstros, os antigos e os próprios Deuses já não se lembram de sua existência, mas a Criação ainda grita o seu nome, aclamado como não apenas um Deus Dragão, mas o Primeiro Deus Dragão da Criação.",
            "Além disso, ele conheceu o Primeiro Detentor da Energia Dourada.",
            "Oitavo Capítulo da Meta!"
      ]
}