{
      "Capítulo 595 - Ordem e Caos": [
            "“Escute, você tem as imagens de alguns textos escritos nos livros? ” – Le Chang.",
            "“S... Sim, mas como eu disse, não sei ler. ” – Xiong Lin.",
            "“Eu sei, mas podemos tentar agora...” – Le Chang.",
            "Xiong Lin duvidava muito que isto fosse possível, ela jamais teve tal capacidade e mesmo Le Chang sendo quem ele era, decifrar a Língua do Primeiro Deus dos Dragões, não era algo trivial.",
            "“Certo, vou passar as memórias para vocês, mas não esperem muito...” Xiong Lin levou seu dedo até entre as sobrancelhas de Le Chang e um rio de memórias foi a mente do jovem.",
            "Ele então as enviou através de seu Sentido Divino para suas esposas e explicou para elas toda a situação.",
            "“Vamos revisar as memórias dela, quem sabe encontramos alguma informação útil do que há nesta porta! ” Le Chang disse para suas esposas.",
            "“Certo, vai levar um tempo, enquanto precisamos de mais informação dos arredores. ” – Min Jia.",
            "Lian Mei e Wuhan Xie falaram com as crianças para que elas levassem algumas pessoas com elas e fossem averiguar se havia alguma outra entrada na base da montanha.",
            "A ideia era achar alguma brecha na cordilheira onde fosse possível fazer algum tipo de acampamento com segurança, já que ali onde estavam dava de frente para um imenso deserto e era bem fácil de seres emboscados.",
            "Lian Mei foi até Sharia Lumaer e falou com ela.",
            "“Nós vamos tentar decifrar a porta e isto pode levar um tempo, então vamos instalar uma tenda aqui mesmo, precisamos que você e Fun Mei garantam que não teremos nenhuma perturbação, já que isto é importante. Qualquer problema, envie um pouco de mana para isto e então seremos avisados rapidamente. ” Lian Mei entregou um pequeno medalhão para Sharia Lumaer e rapidamente retornou para o interior da tenda.",
            "O grupo sentou-se em posição de lótus e rapidamente começaram a meditar, repassando as memórias de Xiong Lin em busca de qualquer indício que trouxesse significado para as palavras na porta.",
            "Já que ela não se abria e obviamente era necessário decifrar o que estava escrito ali para poderem abrir.",
            "................................................................................",
            "Doze horas depois, finalmente o grupo saiu da tenda.",
            "Wuhan Xie chamou Sharia Lumaer e uma reunião foi feita rapidamente com as principais lideranças da Incursão.",
            "“O que houve?...” – Sharia Lumaer.",
            "Min Jia suspirou, a decisão a seguir era difícil, mas necessária.",
            "“Escutem, após uma rápida análise, percebemos algo, quanto mais pessoas, maior é o desafio, sendo assim, acredito que a melhor opção seria nos dividirmos em grupos menores...” – Min Jia.",
            "“Como assim?...” – Sharia Lumaer.",
            "Chi Ziyun então começou a explicar.",
            "“Quando adentramos no lugar, fomos imediatamente atacados por hordas imensas, isso reduziu nosso poder de combate várias vezes... Até aí normal, mas quando estávamos o deserto, se pensarmos que a ideia é cada vez ficar mais difícil, então porque a tempestade foi relativamente fraca?",
            "Obviamente sem nossa formação teríamos sofrido baixas, mas nem de perto seria como o do primeiro ataque.",
            "Além disso, da primeira vez, fomos atacados não muito tempo depois de adentrarmos na Dungeon e levou horas para a tempestade de areia, bem como levará horas para o próximo ataque.",
            "Sendo assim, presumimos que a Dungeon responde ao poder dos indivíduos, quanto maior o poder concentrado, maior o desafio. ” – Chi Ziyun.",
            "O grupo todo estava pensativo.",
            "E no fim, Chi Ziyun não estava mentindo, isto era uma verdade que eles demoraram para perceber.",
            "Era tão elementar, que apenas agora, eles compreenderam.",
            "Quando as memórias de Xiong Lin foram compartilhadas entre Le Chang e suas esposas, algo veio à tona.",
            "Nelas não haviam apenas as memórias de Xiong Long lendo os livros enigmáticos, mas também várias memórias do tempo dele com sua filha.",
            "Ele havia ensinado muitas coisas.",
            "Das várias formas de poder, o Dao Marcial é o mais novo e comparado ao Dao das Formações e ao Caminho da Verdadeira Magia, ele era como um bebê recém-nascido em frente a dois idosos.",
            "Suas palavras soavam no ouvido de sua filha todos os dias, como um rio de sabedoria e algumas delas caíram como um trovão na mente de todos.",
            "“Minha pequena, lembre-se, a maior qualidade de uma formação não é estar sempre em seu poder máximo, mas ser capaz de responder ao perigo de forma precisa e equivalente. Se uma pedra é jogada nela, seria um desperdício usar um Julgamento Divino contra ela, mas e se uma espada divina for jogada contra ela? ” – Xiong Long.",
            "Apesar de ser apenas uma das milhões de frases que haviam nas memórias da jovem Deusa Élfica, todos sentiram que havia relacionado.",
            "Porque Dungeons eram mais fortes em lugares com mais Mana? Seria apenas porque existe mais combustível, mais alimento para a Dungeon ficar poderosa?",
            "Ou seria uma resposta ao ambiente? Afinal, lugares com muita Mana tem pessoas de grande poder, sendo assim, não seria uma resposta natural?",
            "A Dungeon teria aparecido neste pequeno Planeta logo após Le Chang ter adentrado no Dao das Leis, trazendo ondulações na própria Criação ao tomar o controle da Lei da Criação?",
            "O que ele fez não foi trivial, nunca ninguém havia feito algo do tipo.",
            "Se fosse qualquer outra pessoa, ela teria sido destruída por dezenas de Julgamentos Divinos, contudo, mesmo a Energia Dourada impedindo que isto acontecesse, as ondulações no tecido da realidade obviamente não deixariam isso passar em branco.",
            "Quebrar a complexa trama do destino, trazer aleatoriedade para a ordem, não sairia impune.",
            "Dessa forma, quando um poder singular apareceu, um Dungeon de igual poder apareceu.",
            "Então, eles entram na Dungeon.",
            "Le Chang, Detentor de Quatro Leis, uma delas sendo a própria Lei da Criação.",
            "Chi Ziyun, Detentora da Centelha Divina da Vida.",
            "Wuhan Xie, Detentora da Centelha do Gelo Divino.",
            "Lian Mei, Detentora do Coração da Criadora.",
            "Min Jia, Detentora do Livro dos Espíritos e da Centelha Divina da Energia Mental.",
            "Seiryuu, o Antigo Deus Dragão, Gao Yao, o Antigo Deus Demônio e Xiong Lin, a Deusa Élfica.",
            "Realmente, a entrada de seres de tal calibre, não geraria nenhuma reação?",
            "É ridículo pensar assim, é como ir até um lago calmo e jogar uma montanha dentro dele e esperar que a água não se mexa.",
            "Le Chang pensava que somente ao atingir o Pináculo do Cultivo e ser o Deus dos Deuses ele rasgaria o Destino e a Realidade, mas ele não percebeu que cada instante, cada limite que ele quebra, cada conquista além da capacidade humana, ele está não rasgando, mas destruindo o destino ao seu redor.",
            "Cai Bo havia dito para ele, que o futuro dele e daqueles ao seu redor eram incertos, nem mesmo os Deuses poderiam prever o que havia no fim dos tempos.",
            "Onde sempre houve Ordem, agora reinava o Caos.",
            "Nono Capítulo da Meta!"
      ]
}