{
      "Capítulo 07 - Exame da Seita": [
            "“Como eu vou subir?” – Le Chang.",
            "“Você vai escalar” Disse Seiryuu rindo.",
            "“Da última vez eu fiquei três dias caindo, como diabos eu conseguiria subir isso, não vou chegar a tempo para o exame da Seita.” – Le Chang.",
            "“Fique tranquilo, o poço tem quatro milhas de profundidade, o que aconteceu foi que você teve a sensação de cair por três dias, enquanto na verdade você esteve preso em uma ilusão por três dias.” – Seiryuu.",
            "“Mas, e os ferimentos?” – Le Chang.",
            "“Eles foram reais… somente a queda foi uma ilusão, o resto era verdade… Agora suba logo, você ainda tem pouco mais de dois dias até o exame.” – Seiryuu.",
            "Le Chang então começou sua escalada.",
            "Após duas horas de subida ele finalmente alcançou o topo do poço.",
            "“Como será que meu pai e mãe estão…” Disse Le Chang com um olhar de culpa e tristeza.",
            "Ele estava desaparecido a quase um mês, seu pai e mãe devem estar morrendo de preocupação.",
            "**************************************",
            "Enquanto isso em um grande salão.",
            "“Patriarca Le Shen, devemos suspender as buscas pelo seu filho… Ele deve estar morto a dias já, precisamos dos guerreiros para proteger a mansão do clã e cuidar dos afazeres… estamos perdendo tempo e dinheiro.” Disse um Ancião com uma longa barba cinza vestes azuis.",
            "Com um olhar de tristeza e desamparo Le Shen disse: “Tudo bem, mandem todos recuarem…”",
            "Le Shen então se levantou e com um olhar abatido e saiu do recinto.",
            "“Le Shen! Notícias sobre nosso filho?” Disse uma jovem mulher de olhos cor de mel, longos cabelos castanhos e pele branca.",
            "“Lin Bo meu amor. Eu…. Eu…. Eu…. Sinto muito, mas eu tive que cancelar as buscas… ele está desaparecido a quase um mês meu amor…” – Le Shen.",
            "Aos prantos Lin Bo se jogou nos braços de seu marido.",
            "“Eu sei que ele está vivo, eu sei, eu sei, eu sei” Dizia ela enquanto lágrimas corriam pelo seu rosto.",
            "“Venha meu amor, vamos para o quarto. Você precisa descansar.” Disse Le Shen com os olhos marejados.",
            "Ele amava sua esposa e filho mais do que tudo nesse mundo, seu filho ter nascido um aleijado para o cultivo do Qi foi uma grande tristeza em seu coração, mas a morte do mesmo era um baque ainda maior.",
            "*************************",
            "“Você não vai direto para sua casa?” – Seiryuu.",
            "“Não, vou usar o tempo que falta para avançar para o 5º Grau do Dao da Integração… Seria estranho eu estando no 4º Grau do Dao da Integração poder liberar Qi de meu corpo.” – Le Chang.",
            "‘Perspicaz.’ – Seiryuu.",
            "Le Chang então voltou ao local onde sempre treinava seus golpes, ali perto havia uma pequena caverna escondida por galhos e moitas.",
            "Ele entrou no local e rapidamente o tapou novamente, ainda faltavam dois dias até o Exame da Seita.",
            "O Exame era aberto a todos que quisessem participar.",
            "“Mesmo estando no pico do 4º Grau do Dao da Integração, será difícil quebrar o gargalo em dois dias.” – Seiryuu.",
            "“Eu preciso… falhar não é uma opção.” Disse Le Chang com um olhar sério.",
            "Sentando-se em posição de Lótus ele começou a meditar.",
            "************************************",
            "Dois dias depois…",
            "No meio da Cidade Huang Di havia uma enorme praça com milhares de pessoas, o Exame da Seita era um evento importante e atraia pessoas das cidades e vilarejos próximos.",
            "A maioria dos espectadores estavam em pé, com somente algumas figuras proeminentes sentadas ao redor de um grande palco.",
            "“Patriarca Le Shen, meus pêsames pelo seu filho Le Chang.” Disse um homem de manto branco e olhar vicioso.",
            "“Obrigado Patriarca Du Hong.” – Le Shen.",
            "Le Shen e sua esposa, Lin Bo, estavam sentados em dois assentos próximos ao palco, ao lado do casal estava o Patriarca Du Hong e sua esposa, Muang Mei.",
            "Também estavam presente alguns comerciantes importantes e o Senhor da Cidade, Huang Kai.",
            "Alguns instantes depois três poderosas auras despertaram a todos.",
            "No céu era possível ver três pessoas flutuando como seres celestiais, suas vestes eram brancas e com adornos dourados. Os três desceram até o palco, havia dois Anciões e uma jovem garota com eles, sua beleza era ímpar e exalava uma aura de nobreza contagiante.",
            "“Patriarca Le Shen saúda Anciã Long Mu, Ancião Ming Feng e Senhorita Chi Ziyun.” Disse Le Shen com uma grande reverência em respeito.",
            "“Patriarca Du Hong saúda Anciã Long Mu, Ancião Ming Feng e Senhorita Chi Ziyun.” Disse Du Hong também com uma grande reverência em respeito.",
            "“Huang Kai saúda Anciã Long Mu, Ancião Ming Feng e Senhorita Chi Ziyun.” Disse o Senhor da Cidade Huang Di, com uma longa reverência em respeito.",
            "“Obrigado pela gentileza, imagino que estão todos prontos para o Exame? Nós somos bem ocupados em nossa Seita da Chama Púrpura.” Disse Ming Feng com seu rosto sério e carrancudo.",
            "“Fique tranquilo Ancião Ming Feng, a Cidade Huang Di não nos decepcionará, não é mesmo?” Long Mu falou com um sorriso para os dois Patriarcas e o Senhor da Cidade.",
            "“Com certeza.” Todos responderam rapidamente.",
            "Entre a multidão estava um jovem vestindo um grande manto que escondia seu rosto, após vender um Cristal Mágico Le Chang comprou algumas roupas e uma espada de ferro simples.",
            "“Os Anciões estão no Dao do Espírito e a garota no 10º Grau do Dao da Integração, ela é somente um pouco mais velha que você, ela provavelmente é mais forte que seu pai.” – Seiryuu.",
            "Le Chang fitou a garota, ela tinha longos cabelos negros, olhos azuis profundos, pele branca como jade e vestia um manto branco que delineava delicadamente suas curvas.",
            "Le Chang avistou Le Tai, junto dos dois jovens que estavam com ele no dia que Le Chang foi jogado no poço, uma leve aura assassina saiu do corpo de Le Chang assustando alguns jovens ao seu lado, mas ele rapidamente a retraiu.",
            "Le Chang avistou sua mãe ao lado de seu pai saudando os visitantes da Seita da Chama Púrpura, era visível no rosto de ambos a tristeza e desamparo pela perda de seu amado filho. Uma leve culpa passou por Le Chang, mas ele rapidamente a transformou em força de vontade para ir em frente.",
            "Ele usaria a tristeza, humilhação e culpa como combustíveis para escalar a montanha do Dao Marcial e se tornar um Deus.",
            "“Muito bem, começaremos o Exame da Seita da Chama Púrpura, todos aqueles com idade abaixo dos vinte anos e cultivo igual ou acima do 4º Grau do Dao da Integração subam no palco.” – Long Mu."
      ]
}