{
      "Capítulo 604 - Pequeno Demônio": [
            "Seus golpes pesados eram extremamente destrutivos, Le Chang fazia a frente pois apenas ele no Dao das Leis era capaz de suportar tais ataques e continuar tranquilo, se fosse qualquer outro, os danos seriam altos demais, até mesmo Gao Yao, Seiryuu e Xiong Lin que tinham seus corpos feitos de Ouro Celestial eram passíveis de grande dano.",
            "Seus corpos eram resistentes, mas o sistema que os mantinha vivos, os Circuitos Espirituais, eram relativamente frágeis e o impacto poderia os danificar internamente.",
            "Dessa forma, Le Chang tomava a dianteira, aparando os golpes do oponente e deixando o ataque contínuo por seus companheiros de equipe.",
            "A batalha era uma obra de arte e não poderia ser diferente.",
            "Tais forças colidindo era algo realmente incrível, ainda mais por ser Ushu, um ser de um passado remoto e de poder surreal.",
            "Ele poderia ser apenas a Essência do que foi um dia, mas era forte o suficiente para forçar Le Chang a posição defensiva.",
            "Contudo, como já dito, ele estava longe do seu ápice, sendo assim, com o passar do tempo, o grupo foi vendo o padrão de seus movimentos, que com a capacidade de reflexo colossal do grupo, não foi difícil se adaptar e começar a desviar dos golpes com mais facilidade.",
            "E após três dias seguidos de uma batalha imensa, com Le Chang tendo seus dois braços quebrados, sua perna direita parcialmente esmagada e maxilar trincado, Ushu finalmente foi subjugado.",
            "Ele estava jogado no chão, seu corpo imenso estava um caos, seus quatro membros foram cortados e era possível ver um tipo de sangue negro escorrendo.",
            "“Ha...Ha...Ha! Cof! Cof! Vocês são fortes, mas precisaram de três dias e de todos para me derrotar, acham mesmo que vão conseguir ganhar dos outros? Esse pequeno Deus Dragão do Caos tem razão, sua força provavelmente seria igual a minha se ambos estivéssemos em nossos ápices... Cof! Cof! Cof! Porém, eu era apenas o Centésimo Quadragésimo Quarto Pilar da Destruição, ou seja, o mais fraco. Se considerarmos que a Essência do último Demônio deste local era um dos dez primeiros pilares, vocês vão se tornar pó assim que eles pôr os olhos em vocês...” Ushu dizia com alguma dificuldade e com sangue negro jorrando de sua boca, mas seus dentes ainda apareciam em um sorriso macabro e mórbido.",
            "Porém, uma risada abafada foi aumentando de volume quando todos levaram seus olhos na direção de Le Chang.",
            "O rosto dele se encheu de um olhar aterrador, seu corpo pareceu emanar a essência do poder e ele parecia a encarnação da justiça.",
            "Em sua cabeça a coroa com as esferas de suas heranças, apareceu imponente e uma Aura divina desprendeu-se de seu corpo.",
            "Ao mesmo tempo, Mana e Qi explodiram e começaram a se mesclar ao redor do jovem.",
            "Cinco Livros giravam ao seu redor e ele flutuou no ar, ficando sobre Ushu.",
            "Seus ferimentos se curaram de forma visível quando sua perna estremeceu e voltou para o lugar, seus braços se alinharam e sua mandíbula ficou perfeita novamente.",
            "“Você tem razão, tivemos dificuldades em vencer de você, mas não pelos motivos que você pensa...” Le Chang desceu e ficou com os pés no peito do monstro, bem perto do rosto demoníaco que poderia fazer qualquer um perder a sanidade mental.",
            "“Nós demoramos para lhe derrotar porque todos estávamos usando Mana, ou você não percebeu?... Nossa força no Caminho da Verdadeira Magia é muito menor se comparada ao Dao Marcial, afinal, se eu usasse ele, não teria graça nenhuma em lutar com uma barata igual você... Pequeno demônio...” Le Chang tinha um sorriso imenso em seu rosto e Ushu pela primeira vez sentiu temor em seu corpo.",
            "Ele sabia o que estava por vir.",
            "Le Chang fez todo o poder em seu corpo convergir ao ápice e então Ushu notou algo surreal.",
            "“Cinco Leis... Lei da Criação... Lei da Realidade... Q... Q... Quem é.… é você?...” – Ushu.",
            "“Eu? Apenas um descendente distante do Primeiro Deus Dragão e da Maior Maga que já existiu...”. Ao terminar sua frase, Le Chang estalou os dedos e o corpo do Demônio se desfez em uma fumaça negra que rapidamente convergiu para a palma do jovem e virou uma esfera negra cristalina.",
            "“O... O que você está fazendo?...” Perguntei Fun Mei ainda claramente amedrontada, afinal, por mais incrível que ela fosse, ainda não era tão absurda quanto Le Chang, suas heranças, esposas e filhos.",
            "Perto deles ela era uma humana comum com alguma inteligência acima da média.",
            "“Hm?... Eu estou retirando a Essência dele deste local e vou levar comigo, futuramente vou trazer ele de volta e o colocar sob meu domínio... Ele é forte, vai ser interessante ter alguém como ele futuramente...” Le Chang disse colocando o objeto dentro do anel em sua Dimensão Espiritual, como se fosse algo normal domar um Demônio lendário dos primórdios da criação.",
            "Fun Mei suspirou e o temor de seu coração foi disperso, ela riu ao pensar em Ushu sendo um animal de estimação de Le Chang.",
            "Então, retirando todos de seus devaneios, o sangue negro de Ushu se aglomerou em um único ponto e começou a queimar, emanando uma chama azulada.",
            "Ao mesmo tempo, vários objetos apareceram ao redor do local onde o sangue esteve.",
            "Grandes frascos com líquido avermelhado se espalhavam pelo chão, enquanto algumas espadas estavam espalhadas ao redor dos fracos.",
            "Havia um estranho livro, caído bem perto da chama e ao seu lado havia uma pequena chama vermelha, a qual emanava uma Aura Yin extremamente pesada.",
            "Le Chang logo percebeu que era pura Energia Yin, destilada de um Demônio no ápice de seu poder, um item realmente raro e que seria muito útil para Gao Yao se ele a absorvesse.",
            "“O que é isso?...” Perguntou Le Li com alguma curiosidade.",
            "“Isso estava em um dos livros...” Murmurou Min Jia levemente pensativa e após alguns instantes moveu sua mão e um livro novinho em folha apareceu em suas mãos.",
            "Na capa estava escrito: Itens Lendários da Era de Ouro.",
            "“Parece que é uma Poção da Vida, capaz de curar ferimentos instantaneamente, sua raridade e dificuldade de serem feitos o tornam um objeto de decoração e um tesouro de muitas famílias. É dito que antigamente, qualquer aventureiro teria alguns consigo para casos de emergência, mas após as extensas batalhas, o conhecimento antigo foi sendo perdido e atualmente nenhuma receita deste tipo de item existe. Lendas dizem que apenas a cúpula dos Anciões e o Deus Tigre Divino tem acesso a tais itens. ” Min Jia leu um trecho do livro.",
            "“É um remédio curativo?...” Fun Mei parecia meio decepcionada.",
            "“Não é apenas isso...” Disse Chi Ziyun segurando em suas mãos um dos fracos que era um pouco maior que o punho dela.",
            "“Estes itens curam ferimentos, mas não apenas os físicos, os mentais e até mesmo danos a fonte de vida podem ser revertidos até um certo nível...” – Lian Mei.",
            "“Isso quer dizer que se alguém tiver isto ele será imortal?...” Fun Mei mudou sua voz e agora realmente estava surpreendida.",
            "“Não é para tanto, ele provavelmente tem um nível de saturação onde não é capaz de aprimorar mais a fonte de vida de alguém, mas, ainda assim, é um item raríssimo! ” – Wuhan Xie.",
            "“Entendo...” – Fun Mei.",
            "Enquanto isso, Le Chang segurava o livro negro em suas mãos, ele o observava de perto e realmente estava surpreso.",
            "“Gao Yao, tem ideia do que é isso?...” – Le Chang.",
            "“Oh! Claro... Claro... Incrível, não pensei que Ushu teria um com ele.... Basicamente isto é uma cópia do Livro dos Sacrilégios, uma antiga arte demoníaca que tornava o usuário resistente a Artes Sagradas, parece que este é o primeiro volume, mas contém os ensinamentos básicos dessa Arte.... Eu tinha um deles comigo quando era o Deus Demônio, é um tesouro bem guardado do Reino Asura, apenas alguns Anciões podem ler ele. ” – Gao Yao."
      ]
}