{
      "Capítulo 608 - Tudo e Todos": [
            "De qualquer forma, os primeiros milhões de anos após a criação da Existência, o poder da Criadora ainda era suficiente para que ela pudesse ter uma proximidade maior com Xiong Long e os Deuses.",
            "Sendo assim, o Primeiro Deus Dragão teve uma ideia, enviar sua filha mais nova como sua emissária no Reino dos Deuses.",
            "Ao usar sua Centelha Divina da Criação, ele comunicou-se com a Criadora e pediu autorização para que fizesse isto.",
            "Ele explicou para ela quais eram suas intenções e a Criadora concordou.",
            "Le Bo receberia o controle sobre a Lei do Julgamento, uma Lei capaz de controlar todos os tipos de Julgamentos, sejam os Celestiais, Divinos, Existenciais ou da Criação.",
            "A Lei do Julgamento é abaixo apenas da Lei da Criação, sendo que a última apenas Le Chang foi capaz de usar.",
            "Então, dessa forma, uma força singular foi plantada dentro do Reino Supremo dos Deuses, uma representação direta do Primeiro Deus Dragão, bem como a Herdeira da Representação da Criadora, ou seja, Le Bo assumiu o cargo de seu pai assim que ele morreu.",
            "Contudo, como previsto por Xiong Long, as coisas no futuro eram incertas.",
            "A presença de Le Bo freou por muito tempo os pensamentos dos Deuses de invadir aqueles abaixo deles.",
            "No fim, mesmo Le Bo tendo em mãos o Controle dos Julgamentos, ela não poderia fazer o uso deles de forma irrestrita.",
            "Ela só poderia usar em momentos onde fosse estritamente necessário e não houvesse outra forma de remediar a situação.",
            "Além disso, ela não era parte dos Doze Clãs Divinos, e sim uma força à parte, conhecida, de forma pejorativa, pelos Deuses mais novos, como o Erro da Criadora.",
            "...........................................................................................................................",
            "“Eu não me importo com quem você seja, se és mais forte ou mais fraco que Ushu, apenas fique quieto...” A voz de Gao Yao estava irritada, apesar de ser alguém bem diferente de Di Yu, seu orgulho ainda permanecia e ele não gostava de ser menosprezado.",
            "“Fiquem aqui, eu cuido disso...” A voz de Lian Mei soou e avisou que todos ficassem para trás, ela lutaria sozinha com Zugu, o Nonagésimo Sexto Pilar da Destruição.",
            "Zugu deixou uma expressão de raiva emanar de seu corpo e não era para menos, ser menosprezado por uma mera humana era uma afronta a sua existência.",
            "Contudo, ele não sabia com quem estava lidando.",
            "Entre Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, Lian Mei, sem dúvida alguma, tinha a maior força destrutiva, abaixo apenas de Le Chang.",
            "Sendo assim, batalhas eram sua maior cartada.",
            "Além disso, havia algo que Ushu não havia percebido, eles lutaram contra ele usando o Caminho da Verdadeira Magia, mas e se lutassem usando o Dao Marcial?",
            "Apesar da força de Zugu estar próxima do Dao do Poder e Lian Mei estar apenas no Dao do Supremo Santo, havia um porém.",
            "Eles estavam em uma Dungeon, ela se adapta conforme o oponente e a dificuldade, sendo assim, se as essências desses demônios estavam presas e abaixo destas leis, era óbvio que se apenas ela lutasse contra ele, o seu poder seria reduzido.",
            "Contudo, ainda assim, era uma tarefa complexa.",
            "“Uma mera humana, contra mim?.... Vocês estão pensando muito alto de vocês.... Quando eu era vivo, perdi as contas de quantos corpos humanos eu engoli, vocês têm uma carne muito saborosa, principalmente os fracos e doentes, que têm um gosto de desespero e morte que me deixam muito feliz. ” O rosto de Zugu se contorceu em puro ódio, caos e destruição.",
            "“Certo... Certo...” Lian Mei começou a andar lentamente e a cada passo, uma Aura de pura força foi envolvendo-se ao redor de seu corpo.",
            "Uma pressão colossal desabou sobre todos e uma onda de choque imensa forçou Le Chang a criar uma barreira de proteção para o grupo.",
            "A presença de Lian Mei instantaneamente desprendeu-se da mortalidade e era como se todos estivessem olhando para uma Deusa e não era para menos.",
            "Ela tinha o Coração da Criadora, uma representação pura da Vida e do Poder.",
            "Quando isto aconteceu, todos ali sentiram-se obrigados a ajoelharem-se, mas apenas Fun Mei acabou cedendo à pressão.",
            "Fun Mei jogou-se sobre seus joelhos e tinha seus olhos arregalados, olhando em direção a jovem que tinha seu corpo envolto por chamas douradas que pareciam jamais se extinguir.",
            "Ela sabia que todos ali eram singulares, mas até agora, Lian Mei se mostrou muito mais tranquila, sem dar muita opinião, mas isto era porque sua verdadeira força não estava na estratégia, mas no poder puro e superior.",
            "A inteligência é uma Arma muito poderosa, mas o que adianta a ter quando se está diante de uma força bruta capaz de moldar a própria criação?",
            "O que serve a esperteza e a inteligência, ou a sabedoria, diante da Onipotência?",
            "“Um mero demônio tenta se opor a mim? Você está pensando muito alto sobre você, no futuro, os números de demônios que foram destruídos pelas minhas mãos serão tão grandes quanto os grãos de areia da praia. Eu gosto de destruir principalmente os mais arrogantes e poderosos, vocês me trazem uma sensação de felicidade imensa quando os vejo sendo quebrados pedaço a pedaço! ” Lian Mei sumiu no mesmo instante e ninguém, além de Le Chang, viu ela se movendo de tal forma que quando reapareceu, o golpe dela nem havia chegado, apenas o seu punho bateu contra Zugu que riu pensando nada de acontecido, mas então, uma explosão imensa chegou, como se ela fosse tão rápida que nem a lógica da física era capaz de acompanhar seus movimentos.",
            "O soco foi tão colossal que o espaço ao redor deles foi despedaçado, mas rapidamente consertado pelas Leis Existenciais.",
            "Então, quando a poeira baixou, novamente a visão de todos conseguiu ver o oponente, agora não mais com um olhar presunçoso, mas de dor.",
            "Ele segurava sua barriga como se tentasse impedir seus órgãos de sair de seu corpo.",
            "“Oh! É tudo isso que você tem a oferecer, pequeno demônio? ” Zugu se apavorou quando viu Lian Mei bem perto do seu rosto.",
            "Ele deparou-se com os olhos da jovem e estremeceu.",
            "Memórias antigas começaram a dançar em sua mente, como a época em que ele viu Xiong Long lutar com o Primeiro Deus Demônio, bem como viu o desfecho da mesma e quando o único instante em que ele sentiu medo em sua vida foi gravado na sua alma.",
            "De tal forma que após milhões, bilhões, trilhões, centilhões de anos, eras, ele ainda se lembrava da cena.",
            "E agora, olhando nos olhos da jovem à sua frente, foi a segunda vez que ele sentiu tal medo, a presença indescritível de uma aura divina que parecia transcender o real e o irreal.",
            "Era como olhar nos olhos da Criadora a qual falava em alto e bom tom: “Ajoelhe-se, pequeno demônio. Respeite aquela que criou tudo e todos! ”",
            "Autor: Desculpem o atraso, estive ocupado com algumas coisas da faculdade e só me lembrei de postar agora! ",
            "PS: Baixei a meta para o combo e já tivemos uma doação de dez reais, a meta agora é 150 para termos 10 Capítulos Patrocinados.",
            "Meta do Combo: 10/150"
      ]
}