{
      "Capítulo 613 - Culpado!": [
            "Chi Ziyun liderou o grupo até a próxima chama azul e assim que adentraram, viram que estava na Sala de outro dos Pilares da Destruição.",
            "Dessa vez era Mada, um ser de proporções colossais, seu couro era marrom e algumas listras verdes jaziam sobre ele, elas pareciam se mover como se fossem serpentes o rodeando.",
            "Chi Ziyun, sinalizou para todos se afastarem e rapidamente deu um passo à frente.",
            "Ela nem deixou o monstro se vangloriar, já que foi recebido com dezenas de ataques em questão de um piscar de olhos.",
            "Mada era versátil, sua sede de sangue o tornava em uma máquina mortífera que buscava apenas a destruição.",
            "Ele, como os seus antecessores, lutava de mãos limpas, já que não era necessário qualquer armamento, suas garras eram tão afiadas quanto as mais poderosas espadas.",
            "Chi Ziyun precisava estar em um raio de menos de dois metros para que o seu poder sobre a vida fosse eficiente, sendo assim, ela tinha que se aproximar do seu oponente e fazer uso da Espada da Vida e assim o fez.",
            "Contudo, quando seus golpes tocavam a pele do demônio, diferente dos de baixo escalão de antes, a Espada da Vida não o cortava perfeitamente.",
            "Era possível ver cortes diversos sobre o couro dele, mas nada tão profundo.",
            "Ela então começou uma sequência assustadora de golpes.",
            "Para derrotar os oponentes anteriores ela não precisou fazer muitos movimentos, mas agora suas mãos se moviam como as de um Maestro de uma grande orquestra.",
            "Era possível ver ondas de Energia da Vida se espalhando por todos os lugares, o recinto que parecia regado com destruição, dor e pesadelos, agora foi coberto por uma grama tão verde quantos os jades mais puros.",
            "Flores começaram a brotar e um cheiro adocicado permeou o ar.",
            "Mada tornou-se ainda mais caótico com a situação, seus golpes não atingiam Chi Ziyun devido a Espada da Vida que cortava instantaneamente seus punhos ao adentrarem no seu raio de ação.",
            "Porém, ele ainda era um ser muito poderoso, versado na batalha e destruição, mesmo não tendo uma inteligência tão proeminente e sendo mais como uma arma viva, sua adaptação era singular.",
            "Percebendo que ele não ganharia dela nesse tipo de combate, ele começou a usar técnicas poderosas, como magia de área e golpes a longa distância.",
            "Ele conseguia atacar e ao mesmo tempo impedir que mais ferimentos fossem criados em seu corpo.",
            "Mada rugia e o chão explodia em uma sequência reta, como se fossem gêiseres.",
            "O golpe ia a todo instante, com uma diferença menor do que um décimo de segundo.",
            "Quando as explosões chegavam até Chi Ziyun ela sentia como se uma fadiga imensa fosse imediatamente conjurada em seu corpo.",
            "Ao mesmo tempo, ele chutava o chão e pilares de chamas negras se erguiam como se fossem tufões de fogo no inferno.",
            "Chi Ziyun começou a ser subjugada, seu ponto forte neste Modo Desperto era um combate a curta distância, não a longa.",
            "Então, lentamente ela começou a sofrer danos, alguns cortes foram vistos sob a sua pele e claramente Mada era mais forte que Zugu, afinal, ele estava após o último, ou seja, a dificuldade só aumenta conforme eles avançam.",
            "Diferente de Zugu, Mada lutava de forma totalmente aleatória, era impossível prever seus movimentos e ações, de tal forma que nem mesmo Min Jia com sua poderosa mente, podia ver os movimentos do Demônio.",
            "A pressão imposta por Mada aumentava a cada instante, seus golpes que a deixavam cansada foram fazendo mais e mais efeito de tal forma que chegou um instante que ela ofegava pesadamente.",
            "Só então ela percebeu que o golpe na realidade estava sugando a Mana de seu corpo.",
            "Era um ataque indireto ao dano físico, se tais gêiseres atingissem ela, apenas sua mana seria levada.",
            "Por causa disto, ela começou a ficar mais cansada, já que com baixa Mana seu corpo precisava se forçar a usar ataques poderosos e também buscar energia ao redor dela.",
            "Isto poderia parecer simples, mas no meio de um combate caótico, com vários ataques, a tarefa de pegar mana da atmosfera ao seu redor era algo inviável.",
            "Ela rapidamente pegou algumas jóias de mana e as esmagou, absorvendo rapidamente a Mana dentro delas e recuperando uma parte de suas forças.",
            "Seu Modo Desperto com Xi Wangmu no Modo Mãe Natureza, trazia um gasto pesado ao seu corpo.",
            "Em um dado instante, Mada moveu seus punhos de forma tão rápida e poderosa que o ar foi comprimido ao ponto de tornar-se uma fina camada de gelo.",
            "Mesmo a temperatura devido a fricção dos gases estar relativamente alto, ele conseguiu esmagar os átomos ao ponto de que as moléculas se solidificaram.",
            "Chi Ziyun viu balas de gelo feito com nitrogênio e outros gases indo em sua direção, sem contar com a onda de choque absurda que se espalhou pelo espaço.",
            "Ela rapidamente agiu e falou: “Lei da Vida: Muralha dos Imortais! ”",
            "A sua frente, do chão, um muro feito de chamas douradas se ergueu, fundidos a este muro, haviam seres imensos, vestindo armaduras douradas e poderosas.",
            "Era como se fossem estátuas feitas sobre o muro, carregando espadas, machados e cajados.",
            "Os seres que estavam ali, foram os poucos que um dia conseguiram utilizar uma pequena parcela da Lei da Vida, mas acabaram morrendo, afinal, apenas aquele com a Centelha Divina da Vida é capaz de usar a Lei da Vida com perfeição.",
            "Eles deixaram para trás um legado e um apego tão grande com relação a vida, que eles foram imortalizados na primeira página do Livro da Vida, onde continha não apenas segredos da vida, mas também técnicas lendárias, sejam elas defensivas ou de ataque.",
            "O golpe de Mada foi de encontro com a Muralha, mas quando estava prestes a atingir, os seres sobre ela moveram suas armas e cortaram o espaço à frente deles, destruindo completamente o ataque do inimigo.",
            "Ao mesmo tempo, Chi Ziyun foi obrigada a se escorar de joelhos no chão, o cansaço que tal movimento trouxe foi imenso.",
            "“Lei da Vida: Invocação do Exército dos Imortais! ”",
            "Ao som de sua voz, a Muralha foi desfeita e ela deixou apenas os seres dourados para trás.",
            "Eles eram como autômatos divinos que se moviam a velocidades absurdas, de tal forma que Mada não pode se defender e apenas via vultos dourados e feridas que apareciam do nada em seu corpo.",
            "Chi Ziyun estava ajoelhada e ofegava pesadamente, sua mão direita estava apontada para frente com sua palma em direção aos seres dourados como se ela enviasse poder para eles.",
            "Quando ela fraquejava e sua mão descia um pouco, os seres perdiam poder.",
            "Ela então soltou deu um grito e se forçou a colocar de pé, mesmo que isso fizesse com que seus nervos e músculos se rasgassem e uma dor excruciante passasse em sua mente.",
            "“Lei da Vida: Colapso dos Deuses! ” Quando ela disse tais palavras, os imortais se desfizeram e tornaram-se apenas um, seu tamanho era imenso, de tal forma que a sala expandiu dezenas de milhas para cima e para os lados para comportar tamanho ser.",
            "Ele carregava em sua mão direita o Livro da Vida e na esquerda o Cetro da Vida e uma voz poderosa, que se moveu pelo tecido da realidade soou no ouvido de todos.",
            "“Culpado! ” Um pilar de Energia da Vida foi disparado do meio do nada em direção a Mada que foi transformado em pó instantaneamente.",
            "Chi Ziyun imediatamente desmaiou e o Ser dourado desapareceu no mesmo instante.",
            "Le Chang a segurou antes de tocar o solo e um sorriso amoroso dançou em seus lábios quando viu o sorriso cansado, mas vitorioso que jazia no rosto de sua esposa.",
            "Ele a ergueu e deixou a Mana de seu corpo ser transferida para o dela que pouco a pouco foi recuperando-se do cansaço.",
            "Capítulo 05 de 10 do Combo!",
            "Os outros Cinco serão postados amanhã!"
      ]
}