{
      "Capítulo 617 - Sua Ascensão era Inevitável": [
            "A batalha entre Le Chang e o Fim era caótica, tudo ao redor deles estava sendo destruído e este lugar do tecido espacial jamais seria recuperado.",
            "O impacto entre seus golpes rasgava as Leis Espaciais no local e fazia tudo retornar ao Vácuo Eterno.",
            "Le Chang estava muito ferido, seu braço esquerdo pendia e estava claramente com diversas fraturas que mesmo com o Corpo Primordial no Nível Absoluto da Criação, ainda era incapaz de recuperar-se dos golpes do Fim, afinal, ele enviava ondas de Energia da Destruição para o corpo de jovem, a qual lentamente o corroía internamente.",
            "O Fim também não estava em seus melhores momentos, um de seus braços havia sido arrancado e mesmo sendo uma massa de energia, ele não era capaz de fazer outro braço crescer.",
            "Os golpes de Le Chang carregavam consigo as Chamas Douradas, as quais poderiam erradicar qualquer coisa.",
            "Le Chang foi então jogado contra o solo como um meteoro lançado contra a terra, mas ele rapidamente se colocou em posição defensiva com seu braço direito e conseguiu segurar boa parte do chute vertical do Fim.",
            "Mesmo assim, o impacto fez Le Chang adentrar no solo alguns metros, como se ele fosse um prego e o Fim fosse um martelo divino.",
            "Enquanto isso, as meninas haviam se recuperado e as crianças também já estavam conscientes, até mesmo Fun Mei e as Heranças de Le Chang.",
            "Porém, eles tinham seus queixos caídos, observando com total perplexidade a batalha que se desenrolava na frente do grupo.",
            "Os golpes de Le Chang estavam em um nível aterrador e qualquer um no Dao das Leis podia ser simplesmente esmagado por seus golpes.",
            "Le Chang estava tão forte, mas tão forte, que provavelmente o jovem seria capaz de sobreviver a um oponente no começo do Dao do Poder.",
            "“Que nível... É esse...” Murmurou Fun Mei, seus olhos brilhavam com as lágrimas que desciam por suas bochechas rosadas.",
            "As crianças estavam abraçadas as suas mães e choramingavam, temendo a morte de seu pai.",
            "Gao Yao, Seiryuu e Xiong Ling tinham olhares resolutos, preocupados, mas com um brilho de confiança imensa.",
            "Enquanto que as meninas, observavam seu marido lutando de forma indescritível.",
            "Le Chang se movia tão rápido que o seu punho se movia quase mil vezes a velocidade do som.",
            "Ao seu redor, como planetas rodeando uma estrela, os livros de suas leis se fizeram presentes.",
            "A Lei da Criação.",
            "A Lei da Realidade.",
            "A Lei do Tempo.",
            "A Lei do Caos",
            "A Lei Espiritual.",
            "Le Chang usava fios de Energia da Criação como combustível para suas chamas douradas, as quais queimavam como as primeiras chamas da criação, tão poderosas que poderiam, ao mesmo tempo, criar e destruir.",
            "A Realidade em um raio de alguns metros era moldada ao seu bel prazer, de tal forma que ele podia anular boa parte do poder dos golpes do Fim.",
            "O Tempo oscilava em um nível tão colossal, que os golpes de Le Chang levavam um centésimo do tempo normal para chegar ao seu destino.",
            "O Caos gerado pela batalha se convertia em pura Energia do Caos e Le Chang a absorvia, tornando-se ainda mais forte, como se ele fosse um pedaço de ouro que passava pelo fogo a todo momento e tornava-se cada vez mais puro e belo.",
            "O Espírito em seu corpo rugia com puro poder, sua forma Espiritual era próxima de um Deus e qualquer um que a olhasse seria incapaz de enxergar com perfeição devido ao brilho ofuscante de sua glória.",
            "Então, com todas essas forças, a batalha se estendeu por minutos, horas, dias, semanas e meses.",
            "O tempo que eles ficaram ali foi suficiente para Le Chang atingir seus trinta anos de idade e somente no primeiro dia do próximo ano, a batalha enfim cessou.",
            "De um lado Le Chang, ajoelhado, seu corpo estava aos frangalhos, mas se recuperava lentamente.",
            "Cortes profundos estavam por todo o seu corpo, de tal maneira que era possível ver parte de seu crânio exposto.",
            "Uma de suas pernas havia sido arrancada pelo Fim, mas ela lentamente nascia novamente.",
            "Seus dois braços estavam esmagados e parcialmente derretidos devido ao poder corrosivo da Energia da Destruição.",
            "Ele nem sentia mais dor devido à destruição de praticamente todos os seus nervos e tendões.",
            "Por quase um mês Le Chang não lutava mais controlando seu corpo com seu sistema nervoso e sim com fios de Energia Dourada como se o seu corpo fosse uma marionete.",
            "Seus dois olhos haviam sido furados, seu rosto estava levemente afundado e sua barriga tinha um corte tão grande que era possível ver alguns de seus órgãos.",
            "As meninas e as Heranças de Le Chang não ousaram piscar por um segundo sequer, mas as crianças foram impedidas de ver o seu pai nesse estado, já Fun Mei tinha desmaiado com a pressão colossal da cena e da batalha sobre sua mente já fragilizada.",
            "Ela era a única relativamente normal no recinto, o restante eram todos seres além da realidade e da fraca compreensão humana.",
            "Se fosse qualquer outro cultivador, eles estariam mortos sem dúvida alguma, já que o coração de Le Chang havia sido arrancado e pulsava a alguns metros dele.",
            "Seu Núcleo de Qi havia sido destruído há muito tempo, mas ele tinha elevado seu poder de tantas formas e ganhado um conhecimento sobre as Leis da Criação e da Realidade tão grande que ele fez um Núcleo de Qi feito de pura Energia da Criação.",
            "Enquanto isso, dez metros à frente de Le Chang, o Ser Negro, o Fim, estava ajoelhado, sua cabeça baixa e sem expressar nenhum movimento.",
            "Dessa forma, uma semana se passou novamente, coração de Le Chang entrou em estado de decomposição, mas não era um problema, já que um novo havia crescido dentro de seu peito.",
            "Sua perna cresceu novamente, seus braços foram curados e onde faltava carne, novamente ela nasceu.",
            "Le Chang se levantou com alguma dificuldade, já que por ter seus nervos destruídos ele precisava aprender novamente como os controlar perfeitamente, mas isto não era um problema.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, mesmo estando acostumados com o seu marido, não puderam impedir de deixarem a perplexidade tomar conta de suas faces, já que nunca haviam visto algo assim, elas realmente haviam pensado que Le Chang morreria, os danos eram de uma gravidade surreal.",
            "Contudo, elas logo entenderam, que Le Chang era imparável, sua Ascensão era inevitável e não importava o que fosse colocado em seu caminho, seja a dor excruciante de ter seus nervos e carne derretidos, ou ter seus olhos perfurados, sua perna arrancada, nada disso resistiria ao seu poder.",
            "Le Chang virou sua cabeça e sorriu para o grupo, ele então começou a andar até o Fim que estava ainda ajoelhado.",
            "Capítulo 08 de 10 do Combo!"
      ]
}