{
      "Capítulo 618 - Eu amo vocês": [
            "O Fim estava prostrado, como se tivesse aceitado seu papel de mortal diante de um Deus.",
            "Le Chang chegou frente a frente ao Ser.",
            "“Erga sua cabeça...” A voz de Le Chang soava de uma maneira tão sutil, mas ao mesmo tempo tão absoluta, que o Fim não pode segurar-se e ergueu lentamente sua cabeça, vendo os olhos cor de mel de seu algoz.",
            "“Obrigado...” – Le Chang.",
            "O Fim não entendeu muito bem, a sua derrota havia sido decretada quando seus dois Fios de Consciência foram totalmente esmagados e destruídos, restando apenas resquícios para que ele pudesse manter a forma por alguns dias, mas ele não tinha forças para além de pequenos movimentos.",
            "“Com essa batalha, meu conhecimento atingiu novos patamares. Minha proficiência com as Leis que escolhi, deu um novo passo, podemos dizer que atingi, o Pico do 8º Grau do Dao das Leis. Meu poder de combate facilmente pode equipar-se com alguém a Meio Passo do Dao do Poder e acredito que aqueles no começo deste último citado, não seriam capazes de me matar. ” – Le Chang.",
            "Um sorriso deformado apareceu no rosto do fim, apesar dele não ter olhos, nariz ou qualquer outra característica facial, uma boca se abriu e nela era possível ver dentes pontiagudos e negros.",
            "“G... Garoto, você realmente é excepcional. Não me entenda mal, se eu tivesse o menor pingo de compaixão ou compreensão eu provavelmente desistiria de tentar destruir tudo, mas eu sou o Fim, é o meu papel, esmagar todos. O Tempo é meu aliado, mas podemos dizer que também é meu inimigo. Eu não sou como os demônios que ameaçam sua família, as pessoas que você ama, eu não quero lhe fazer sofrer, eu quero ver o seu Fim. Eu quero erradicar tudo e todos, mas, os meios para atingir meus objetivos normalmente são tortuosos e apesar de não querer, se for necessário, farei. A sua moral não é nada para mim, eu não tenho conceito de certo e errado, eu apenas sou o que sou, o Fim...” A voz do Fim soava pelo tecido da realidade, como quando o Ser Dourado falava, sem gênero, sem timbre, sem tom.",
            "Le Chang sorriu, ele entendia, o Fim não era algo mal por natureza, ele era apenas uma força, algo primordial, mais antigo que a própria criação, sua existência não era algo maléfico.",
            "Podemos dizer que o Fim é como os maremotos, terremotos e furacões, forças da natureza, implacáveis e que não fazem acepções entre ricos e pobres, homens e mulheres, crianças e idosos, crentes e descrentes, mas que apenas cumpre o seu papel e traga tudo à sua frente, ceifando a todos de forma implacável.",
            "Porém, a diferença era que o Fim tinha uma consciência e se necessário fosse, para trazer o fim a todos, ele usaria as técnicas e pensamentos dos demônios, afinal, o Fim seguia à risca uma frase: “Os fins justificam os meios! ”",
            "“No final eu ceifarei tudo, nada pode superar o tempo, a criação lentamente perde poder, para muitos ela poderá durar uma eternidade e a vida dentro dela pode viver por tanto tempo que os primórdios serão tragados pelo passar dos anos, mas inevitavelmente eu, o Fim, sempre chego...”",
            "“Admito que você é forte, mas lembre-se, se a sua natureza o faz ser o que é que é, o mesmo é comigo. Minha alma define quem eu sou e acredite, se tem algo que não existe em minha jornada é a palavra desistir. Eu já disse e repito, eu subirei os degraus da vida e da eternidade, me elevarei acima dos deuses e então rasgarei a realidade e o destino com minhas mãos e se você for meu último obstáculo para que possa viver a eternidade com a minha família, que assim seja. Se tudo coopera para que nos enfrentemos no final, aceitarei este último capricho do Destino antes que eu o esmague sob meus pés.... Contudo, lembre-se, quando a hora enfim chegar, eu irei com tudo que eu tenho, nossa batalha de hoje foi grandiosa, mas a que nos aguarda, será escrita nos Pilares que sustentam a Criação e pela eternidade nós ecoaremos...” Le Chang então estalou os dedos e o Fim foi disperso, desaparecendo no tecido da realidade.",
            "Quando o Fim então desapareceu, no lugar de seu corpo uma chama azul jazia tremulando e alguns itens jaziam jogados ao redor dela.",
            "Golg e Latri eram demônios versados no conhecimento e na arte do engano, sendo assim, se aprofundaram no conhecimento oculto, do qual o Fim se aproveitava para tramar seus planos, acobertando-se nas sombras da maldade.",
            "Eles um dia acabaram se encontrando com estes Fios da Consciência do Fim e em troca de poder, permitiram que seus corpos fossem absorvidos.",
            "Quando acabaram sendo mortos por Xiong Long, misturado às suas essências demoníacas, estavam os dois fios e o Fim percebendo, decidiu aproveitar a oportunidade de embrenhar-se nos planos do Primeiro Deus Dragão.",
            "...........................................................................",
            "Le Chang sorriu quando as crianças, correram até ele o pularam no seu colo o derrubando no chão, afinal seus corpos estavam em seus quinze anos.",
            "Elas o abraçaram e choravam enquanto Le Chang os abraçava ainda mais forte, confortando seus filhos que por maior que fossem, ainda tinham boa parte da personalidade e mentalidade de crianças em seus seis anos.",
            "Após alguns instantes as crianças se desvencilharam de seu pai e deixaram suas mães irem até ele.",
            "Le Chang as abraçou por um bom tempo e trocou um beijo com cada uma delas.",
            "Ele viu a preocupação no rosto delas durante a sua luta e o que o motivava a resistir a dor excruciante que passava por sua mente, ao momento em que perdeu sua visão ou quando ele teve sua perna arrancada, foi o amor que rugia na sua alma.",
            "Le Chang não suportaria perder a oportunidade de ver novamente suas esposas olhando para ele com orgulho e amor, muito menos não poder mais ver seus filhos o chamando de papai e o abraçando.",
            "Ele não suportaria perder o olhar carinhoso e amoroso de sua mãe.",
            "Por causa disso, ele estava disposto a continuar, mesmo que o seu corpo e a própria realidade dissessem que ir em frente era impossível, para isso ele rompeu com pura força de vontade a dor e angústia.",
            "“Eu amo vocês…” Le Chang puxou as crianças, então ele, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Le Li, Le Liang, Le Kun e Le Huo, ficaram abraçados por quase dez minutos.",
            "Fun Mei, Gao Yao, Seiryuu e Xiong Lin ficaram ali perto, respeitando o momento em família.",
            "Eles sabiam que alguns laços estavam além da compreensão, nem mesmo os maiores sábios da existência ou melhor, nem mesmo os Deuses sabiam como explicar o que era o amor, quem dirá meros mortais.",
            "Capítulo 09 de 10 do Combo!"
      ]
}