{
      "Capítulo 620 - Mago Negro Arcano": [
            " Wuhan Xie se movia como se fosse a encarnação da Morte, ceifando a vida e sugando todo o calor que existia na sala.",
            "Sua presença era tão intensa e gélida que era possível ver pequenas rachaduras no tecido espacial causadas pelo congelamento do espaço.",
            "Dessa forma, o grupo rapidamente atingiu a próxima chama azul e ao pisarem nela, foram levados a um estranho local.",
            "O chão sob seus pés era de terra batida e haviam estranhas estacas cravadas de forma circular, algumas delas eram ossos gigantes, outras eram barras de metal ou madeira.",
            "No centro de cada uma haviam pequenos altares com alguns pedaços de carne podre e outras partes de corpos humanos.",
            "O grupo começou a avançar calmamente, afinal, o lugar trazia uma sensação muito densa de morte.",
            "Apesar de Le Chang ter a Centelha Divina da Morte com ele, o seu foco não era nela, afinal, ele não treinava a Lei referente a este poder e no momento não o desejava.",
            "Sendo assim, quem realmente entendeu o que acontecia era Min Jia.",
            "“Espíritos...” Murmurou ela com alguma surpresa.",
            "“Ãh?!” – Todos.",
            "“Sim, quando entramos aqui o Livro dos Espíritos ficou inquieto e é como se milhões, talvez bilhões de seres vivos tivessem perdido suas vidas neste lugar. ” – Min Jia.",
            "“Mas esse lugar nunca foi pisado antes, somos os primeiros aqui, não?...” – Fun Mei.",
            "“Não necessariamente... Se lembra dos vários diferentes tipos de terrenos? Quando nós pensávamos que eram apenas representações do tipo de inimigo que nos esperava?...” – Le Chang.",
            "“En!...” – Fun Mei.",
            "“Então, estávamos errados. Não é o tipo de inimigo, mas uma representação do que ele fez, dos lugares que conquistou, das almas que matou, torturou e por aí vai...” – Le Chang.",
            "Isto abriu os olhos de Fun Mei, afinal, isto fazia todo o sentido.",
            "“Espera, quer dizer que os Espíritos são feitos apenas de Mana?...” – Le Kun.",
            "“Não... Eles são reais, são espíritos distorcidos, cheios de ódio e vingança...” – Min Jia.",
            "Nesse instante, o Ser Dourado apareceu, ele era uma pequena representação sua e estava sentado no ombro direito de Le Chang, como se curtisse o passeio.",
            "“A Criadora lhes disse certo? Que quando alguém morre, sua Alma e Espírito são enviados para um lugar e lá aguardam dormentes, esperando o dia que serão revividos ou que o Fim os destrua. Porém, o que ela não disse é que as Almas e Espírito que estão lá, não são todas...” – Ser Dourado.",
            "O grupo estava surpreso e as explicações que vieram a seguir foram ainda mais surreais.",
            "“A Criadora criou um complexo sistema que é chamado de Criação. Sua moralidade é inerente a todos os seres vivos sencientes, ou seja, todos vocês acabam, uma hora ou outra, criando um senso de certo e errado. No entanto, tudo isto deriva da Criadora, sua moral é absoluta e sua justiça é a única verdade.",
            "Imagine que alguém matou milhões, bilhões, alguns até trilhões de pessoas, esta ser receberá um Julgamento Divino, certo?",
            "Depende!",
            "Se ela matar essas pessoas em um curto espaço de tempo, sim, ela será julgada, mas e se ela matar ao longo de sua vida, o que lhe aguarda?",
            "Além disso, o que julga se a morte destas pessoas foi justa ou injustificada? Afinal, alguém pode matar milhões ou bilhões porque estes estão tentando invadir e destruir seu planeta, certo?",
            "Então, entra em cena a Lei do Julgamento, é a única Lei que se compara a Lei da Criação e no caso dela, apenas uma pessoa pode a ter consigo por vez.",
            "De qualquer forma, essa Lei do Julgamento é como uma fração do Poder da Criadora, carregado com sua Moral e que fica constantemente, até o fim dos tempos, escaneando toda a realidade em busca de discrepâncias na criação.",
            "Vocês são discrepâncias ambulantes, o que impediu vocês de morrerem, por um bom tempo, fui eu, mas agora é Le Chang controlando as Leis e a própria Criadora que gostou do seu grupo.",
            "De qualquer forma, se alguém morre, mas viveu cometendo crimes hediondos, feriu, maltratou e apenas trouxe caos e tristeza, o seu Espírito e Alma serão despedaçados, os fragmentos serão dispersos e arremessados no Vácuo Eterno onde o Fim tudo traga e destrói.",
            "Sendo assim, todos que cometeram graves crimes contra a vida ou contra os critérios da criadora, deixam de existir e essas Almas, jamais serão recuperadas.",
            "Entretanto, na Primeira Era, muitos Demônios se especializaram em Magia Negra, sendo conhecidos como Necromantes, eles eram conhecidos por usarem cadáveres e esqueletos como suas armas, os usando como marionetes.",
            "Contudo, tais Necromantes eram pífios perto da verdadeira Magia Negra, a qual manipulava o próprio Ciclo de Vida e Morte.",
            "Era uma habilidade terrível, usada nos campos de guerra.",
            "Os demônios conquistaram centenas de milhares de Dimensões com estas táticas.",
            "Quando alguém morria, os Magos Negros Demoníacos enviavam ondas de suas poderosas magias e impediam que a Alma e o Espírito fossem reconhecidos como mortos pelo tecido da realidade, sendo assim, as Leis do Julgamento não podiam destruir as más e colocar em sono profundo as boas.",
            "Isso gerava um campo repleto de Almas e Espíritos perdidos, os maus eram imediatamente tomados por uma sede de vingança e ódio, enquanto os bons eram lentamente sugados pelos maus que os usavam para se fortalecer.",
            "Por causa disto, o Primeiro Deus Dragão colocou seu exército intensivamente atrás destes Magos Negros, tentando os erradicar por ferirem diretamente os ideais da Criadora, porém, o conhecimento foi passado de forma secreta, geração após geração.",
            "E apesar de hoje os Necromantes serem apenas uma sombra do que já foram, alguns monstros ocultos nas profundezas, esquecidos nas fendas do Tecido da Realidade, se esgueiram, esperando o instante em que poderão libertar-se e trazer suas garras e presas no pescoço da Vida e da Morte.",
            "Quando novamente desafiarão a própria Criação e lutarão contra a Lei do Julgamento, esses são os Verdadeiros Necromantes, os maiores Magos Negros! ”",
            "Ao fim destas palavras, o Ser Dourado simplesmente desapareceu, deixando um grupo calado e surpreso para trás.",
            "Este local era a representação de um campo de Batalha onde o Demônio do qual a essência foi usada para dar vida a este local, participou de forma intensiva.",
            "Chamado por muitos de Mestre da Morte ou também o Carrasco das Almas, ele foi um Demônio poderosíssimo, capaz de invocar exércitos de mortos vivos, capazes de tragar planetas inteiros.",
            "Dizem que seu Exército de Almas já foi capaz de ceifar milhões de vidas em um piscar de olhos apenas por passarem perto de um planeta, já que Almas e Espíritos perdidos sugam toda a vitalidade ao seu redor.",
            "Ele era conhecido como Anihi, o Mago Negro Arcano."
      ]
}