{
      "Capítulo 625 - Deusa Suprema da Sabedoria": [
            "Seu olhar explodiu com puro poder, como se Anihi estivesse em frente a representação da divindade e sabedoria.",
            "“Venha! ” Rugiu Min Jia e rapidamente moveu suas mãos, como o Maestro de uma orquestra divina, ela começou a controlar a Mana e o Qi da atmosfera ao seu redor.",
            "Seu corpo explodia em ondas de pura Energia Mental, de tal forma que o sono profundo que o restante do grupo se encontrava pouco a pouco começou a ser desfeito.",
            "Min Jia não apenas lutava e defendia o grupo, mas também os curava dos danos mentais.",
            "Sua capacidade de batalha era assustadora, não seria à toa que no futuro uma frase ecoaria: “É melhor ser inimigo de todos os Demônios e Dragões da Criação do que, mesmo que por um instante, ser inimigo da Deusa Suprema da Sabedoria! ”",
            "Anihi estendeu sua palma para a frente e ordenou para que o ser atacasse.",
            "A Besta Abissal disparou contra a jovem, mas seu avanço parecia lento, devido ao controle perfeito de Min Jia sobre a Mana e o Qi, a tarefa de mover-se pelo local era complicada.",
            "Era como tentar correr debaixo d’água.",
            "Contudo, uma Besta Abissal não era simplória, ela rugiu e uma onda de Energia da Destruição explodiu, rasgando o espaço e expelindo todo o poder acumulado ao seu redor.",
            "Min Jia percebendo que a batalha seria complexa, rapidamente pegou uma das Armas Supremas, o Livro do Poder.",
            "“Magia Suprema: Destruição do Firmamento! ”",
            "No mesmo instante pilares de Mana foram criados no meio do nada e desceram como se fossem julgamentos divinos, caindo em direção a Besta Abissal.",
            "Min Jia aproveitou a situação e recuou, distanciando ao mesmo tempo que trouxe o grupo desacordado para ainda mais longe da batalha.",
            "Ela correu ao redor do oponente e trouxe sua atenção para o outro lado da sala.",
            "“Magia Suprema: Colapso da Criação! ”",
            "Ao som de suas palavras o espaço começou a se retorcer, como se um Deus esmagasse com suas mãos o tecido espacial.",
            "A Besta Abissal reagiu rápido o suficiente e recuou pulando para trás, já que se continuasse o seu avanço, o espaço seria destruído junto dela.",
            "Dessa forma, horas se passaram, Min Jia usava magias poderosas, moldando o espaço e controlando a Mana ao redor do recinto, lutando com maestria, sem deixar que o oponente se aproximasse dela e pudesse a acertar algum poderoso golpe.",
            "Anihi não ia ficar parado, e rapidamente conjurou diversas Magias Negras, algumas delas eram invocações poderosas.",
            "Em um dado instante, ele cortou seu pé e desse pedaço, outra Besta Abissal se fez presente.",
            "Min Jia se surpreendeu, não imaginando que Anihi seria capaz de invocar outro ser de tamanho poder.",
            "A situação estava complicada e Min Jia estava em um perigo iminente.",
            ".......................................................",
            "Enquanto isso, no Reino Asura.",
            "“Como estão as coisas no Reino Mortal?!” – Bai Fan.",
            "Um humano estava ajoelhado diante de Bai Fan e não tinha coragem de erguer sua cabeça na direção do Demônio.",
            "“Se... Senhor, nossos espiões infiltrados na Galáxia Escorpião e na Galáxia Leão estão encontrando muita dificuldade em reunir informações, parece que o novo sistema implementado no local é extremamente complexo, as informações do alto comando são escassas e as aparições são ainda menores, contudo, alguns de nossos infiltrados disseram que há a possibilidade de que Le Chang, suas esposas e uma tal de Fun Mei, não estejam mais no Reino Mortal...” – Humano.",
            "“Oh! Sério?...” Bai Fan estava surpreso.",
            "No fim, Bai Fan não tinha contato direto com o Fim, e diferentemente dos Três Seres Negros, ele não sabia da presença de Le Chang no Reino dos Tigres Divinos.",
            "Eles também não se importavam com Bai Fan, para os três seres ele era apenas bucha de canhão, um ser descartável e sem a menor importância, afinal, o Fim vinha para destruir tudo e todos, ou seja, se ele fosse bem-sucedido em vencer Le Chang e pegar a Energia Dourada, todos, dos deuses aos mortais, seriam destruídos e esquecidos no Vácuo Eterno.",
            "“Continuem observando! Se precisar usem subornos, não é possível que não haja ninguém com um cargo importante que não aceite um suborno, se necessário for, usem a força, sequestrem, matem... Se virem! ” Rugiu Bai Fan, indignado pela falta de informação.",
            "Apesar de seu orgulho, ele não estava com vontade e coragem de ir até a próxima reunião com os Três Seres Negros sem ter nada em mãos para oferecer.",
            "“C... Certo! ” O Humano rapidamente quebrou um pedaço de jade e sumiu, desaparecendo através do espaço.",
            "Enquanto isso, em outro lugar do Reino Asura, um Reunião com os mais importantes Demônios da atualidade, maquinavam sobre o futuro deste lugar.",
            "Bai Fan era odiado por muitos e seu governo estava longe de ser aceito pela maioria.",
            "Alguns se perguntavam até hoje como ele chegou ao poder.",
            "................................................................................",
            "Em uma grande montanha, com seu pico encoberto pelas nuvens, um leve som ecoava e lentamente se movia pelo ar.",
            "O som podia ser ouvido a milhares de milhas, mas mesmo perto, o volume não se alterava.",
            "Afinal, a Cítara era tocada por um ser de grande poder, uma mulher, sua aparência estava freada em seus trinta anos.",
            "Seus cabelos azuis caiam sobre suas costas e seus olhos azuis brilhavam com um brilho intenso e cheio de vida.",
            "Ela estava no Pico do Dao do Poder e apesar de sua aparência juvenil, ela já havia vivido por dezenas de milhares de anos.",
            "Ao longe, um grupo de cultivadores se aproximava, flutuando sobre um grande disco de Ouro Celestial.",
            "Eles pararam a algumas dezenas de metros do pico da montanha e um dos homens que estava na frente, liderando o grupo, retirou um jade e o esmagou.",
            "Quando o fez, uma brisa suava, mas poderosa, fez todas as nuvens serem dispersas e o som imediatamente cessou.",
            "“O que vocês querem...” A voz soou do topo da montanha e a neve foi expelida, revelando a mulher descrita anteriormente.",
            "Ela estava a tanto tempo ali que a neve havia coberto todo o seu corpo e mesmo assim, sua pele e roupas estavam perfeitamente limpas e secas.",
            "Ela vestia um longo manto branco, com detalhes dourados e sobre sua cabeça havia um lindo diadema dourado.",
            "O grupo era composto por vários homens e mulheres, de várias idades, alguns eram idosos e outros jovens, mas todos estavam, pelo menos, no Dao do Esclarecimento.",
            "“Nós fomos enviados por seu pai, o Antigo Rei Lo Kong, para lhe avisar que a Reunião com as outras Potências do Reino Mortal estão prestes a começar! ” Quem falou foi o homem que quebrou o jade.",
            "Lo Liang sinalizou para ele e no instante que tocou uma das cordas de sua citara, ela desapareceu, movendo milhões de milhas em um piscar de olhos.",
            "......................................................................",
            "Pouco mais de um mês depois, sendo agora o décimo dia do Segundo Mês do ano, Min Jia estava de joelhos.",
            "Grandes cortes estavam por toda a sua pele e sua perna esquerda estava claramente quebrada.",
            "O braço esquerdo de Min Jia pendia no lado de seu corpo, devido a um grande corte na altura do ombro, que foi profundo o suficiente para cortar o seu nervo.",
            "A frente dela, haviam Quatro Bestas Abissais, afinal Anihi precisou cortar seus quatro membros devido ao poder assustador que Min Jia revelou possuir. Anteriormente ele havia cortado apenas sua mão e o seu pé, mas agora ele havia cortado seus braços e pernas ao limite, ou seja, o poder das Bestas Abissais estava em um nível completamente diferente.",
            "Entretanto, sua oponente era Min Jia, sua força era tão grande que mesmo contra Bestas Abissais ela se mostrou capaz de prever os golpes futuros sem problema algum.",
            "O problema era a velocidade de reação e a área de ataque, junto de vários oponentes menores, invocados por Anihi.",
            "Entretanto, Min Jia não conseguia mais mover-se, seu corpo estava totalmente exausto e seu olhar parecia estar no limiar da derrota.",
            "Anihi estava em frangalhos e as Bestas Abissais também, mas eles ainda tinham poder o suficiente para lutar e a jovem não mais.",
            "Sua força residia em sua mente e apesar de ter uma força bruta colossal, seus inimigos não eram comuns.",
            "Anihi sorriu e com um olhar cheio de dor e ódio, rugiu sinalizando para as Quatro Bestas Abissais atacarem.",
            "Min Jia suspirou, triste por este ser o seu fim, mas então, quando os quatro punhos estavam para chegar contra a sua cabeça, um som abafado aconteceu.",
            "Os golpes pararam no ar e uma presença Divina permeou todo o lugar.",
            "Le Chang passou sua mão no rosto de sua esposa e ele beijou sua testa.",
            "A pegando no colo ele deixou que as Chamas Douradas de seu corpo começassem a curar as feridas de Min Jia.",
            "Os olhos do jovem não estavam nos oponentes, apenas em sua esposa.",
            "Le Chang tinha um olhar cheio de orgulho e amor.",
            "Anihi não entendia porque tal cena o fez estremecer."
      ]
}