{
      "Capítulo 626 - Quem são Vocês?!!": [
            "Anihi semicerrou seus olhos e uma certa apreensão emanou do âmago de seu ser.",
            "Ele sabia que o jovem à sua frente estava em um nível completamente diferente.",
            "“Você pode parecer imponente com estas quatro bestas abissais, mas ambos sabemos que o preço que você pagou para as invocar foi muito maior do que parece, certo?...” Le Chang falava sem olhar para Anihi, ele apenas olhava para Min Jia, acariciando o rosto de sua esposa que agora já dormia tranquilamente nos braços de seu marido.",
            "Anihi ficou surpreso por Le Chang ter descoberto o segredo de seu poder.",
            "Em uma situação normal, Anihi não seria capaz de vencer de Min Jia, mas ao ver a capacidade surreal da jovem ele não teve outra escolha.",
            "“Você ficou com tanto medo de Min Jia que você queimou toda a essência que restava, você destruiu o âmago da sua Existência para receber poder suficiente e rivalizar com ela. Mesmo com a Dungeon lhe restringindo, o poder que você estava usando era centenas de vezes acima do que deveria ser o normal para Min Jia enfrentar.... Ela lutou em total desvantagem o tempo inteiro.... Não é mesmo?...” – Le Chang.",
            "Anihi sentiu seu corpo estremecer, como se as palavras de Le Chang fossem acusações de um Juiz Divino.",
            "E o jovem estava certo.",
            "Anihi queimou toda a sua existência, uma técnica usada apenas pelo detentor da Energia Dourada, mas que Anihi, com seu poder imensurável e extremo conhecimento, foi capaz de imitar a técnica.",
            "Diferente do Detentor da Energia Dourada, a queima da Existência de Anihi não afetaria o tempo, as memórias de sua vida não seriam destruídas e sua influência desfeita, por isso que o poder que ele retirava desta técnica era um pouco menor do que quando Le Chang a usou.",
            "Entretanto, ela era, pelo menos, dez mil vezes maior do que a queima da Essência de Vida.",
            "“Seu poder está sendo reduzido segundo a segundo, provavelmente em menos de três minutos você deixará de existir, entretanto, esta luta não é minha. Min Jia a começou e com ela terminará. Sendo assim, espere...” Ao final de suas palavras, uma quantidade surreal de Energia da Criação, Energia Temporal e Energia da Realidade foram enviadas por Le Chang como uma onda do mar em direção a Anihi.",
            "Quando isto ocorreu o tempo, espaço e a realidade ao redor de Anihi congelou, freando o seu desaparecimento.",
            "Le Chang suspirou e foi até o resto do grupo que estava caído.",
            "Ele apenas estalou os dedos e toda a Magia Negra de Anihi foi desfeita, o que fez o grupo lentamente retornar do sono profundo.",
            "Fun Mei tinha sido a mais afetada e apesar de ter acordado, sua mente sofreu severos danos, que necessitou de Chi Ziyun, Wuhan Xie e Lian Mei cuidando e dando algumas pílulas para a jovem, do contrário, os danos seriam permanentes.",
            "“Esperem aqui, ainda faltam algumas coisas...” – Le Chang.",
            "O grupo sinalizou e apesar de terem acabado de voltar da morte certa, eles entenderam quando viram Min Jia nos braços de Le Chang.",
            "Eles compreenderam que suas vidas foram salvas pela jovem, que lutou por dias e semanas a fio, sem em momento algum desistir.",
            "Se não fosse ela curando o grupo pouco a pouco, eles estariam mortos.",
            "Le Chang só retornou do sono profundo porque Min Jia conseguiu o curar suficientemente bem para que suas defesas naturais da Alma Primordial entrassem em ação, suas vidas foram, sem a menor dúvida, salvas por Min Jia.",
            "Le Chang colocou carinhosamente Min Jia no chão e desenhou um círculo mágico ao redor dela.",
            "Ele então começou a pronunciar algumas palavras.",
            "“Quando o sol se pôr e a noite chegar, consigo tudo tragará, mas então, pela manhã novamente a vida reinará. Que o poder que reside nas profundezas da criação, ouça-me e traga-me aquilo que eu peço, um renovo, para que enfim, eu possa dizer, em alto e bom tom: O Poder a Deus pertence e aos seus Santos é permitido usar, para a vida um novo Fôlego dar! ” ",
            "No mesmo instante, milhares de fios da Energia da Criação começaram a elevar-se do círculo mágico, como se fossem plantas crescendo a olho nu.",
            "Os fios aumentavam em quantidade de forma exponencial, de tal forma que após dez segundos, eles se uniram e um pilar de Energia da Criação foi criado.",
            "Sobre o pilar, algumas palavras estavam escritas com a Energia da Realidade.",
            "“Pilar da Criação! ”",
            "Sobre a cabeça de Min Jia, um diadema dourado apareceu e nele havia a Centelha Divina da Energia Mental.",
            "O corpo da jovem começou a emanar puro poder e sua presença era refinada a cada instante.",
            "Em questão de alguns segundos ela abriu seus olhos e quando o fez, tudo explodiu, o pilar se desfez, as letras desapareceram e o diadema em sua cabeça também.",
            "Restou apenas Min Jia, flutuando como uma Deusa no centro do recinto.",
            "Seus olhos eram dourados e seus cabelos acinzentados brilharam em um tom amarelo.",
            "Seu olhar era tão poderoso que Le Chang sentia seu coração acelerando, pois, ao encontrar os olhos de sua amada, ele entendeu, que nessa forma, ela podia ver tudo.",
            "Uma lágrima escorreu dos olhos de Min Jia quando ela encontrou os olhos de seu marido e ele também não pode conter as lágrimas, pois ambos entenderam naquele instante, quão grande era o amor de um pelo outro.",
            "Um elo inquebrável, um sentimento além do divino, algo além do inexplicável.",
            "Min Jia sorriu e foi até seu marido, dando um leve beijo nos lábios de Le Chang que a segurou pela cintura e trouxe para mais perto de si.",
            "No mesmo instante, um pilar de Energia da Criação despencou sobre os dois, como se o seu amor fosse glorificado pela própria Criadora.",
            "“Amor, obrigado por salvar a todos nós, deixo o resto com você...” Le Chang falou calmamente no ouvido de sua esposa e então ele caiu, cansado por usar tanto poder.",
            "Min Jia sorriu e o segurou, ela então estalou os dedos e Le Chang foi levado flutuando através do tecido espacial para o restante do grupo.",
            "As meninas pegaram Le Chang e o colocaram deitado tranquilamente no solo.",
            "Elas sorriram para Min Jia e seus olhares pareciam exalar uma grande confiança e companheirismo.",
            "Min Jia virou-se para o sul da sala e lá estava Anihi, congelado no espaço com as Quatro Bestas Abissais ao seu redor.",
            "Ela estalou seus dedos e no mesmo instante o congelamento cessou, Anihi tinha sua boca aberta quando ele novamente pôs seus olhos em Min Jia.",
            "Seu olhar antes escondia o medo, mas agora, ele parecia ser a única coisa lógica que havia em sua mente.",
            "A sua frente, ele não via Min Jia em sua forma normal, mas era como se os olhos Espirituais tivessem sido abertos e ele via, um ser colossal, seus olhos eram incríveis, um deles era dourado e nele parecia nascer toda a lógica e no outro o inexplicável parecia encontrar um lar, sem cor ou razão.",
            "“D... Deus.... Deusa... Q... Qu... Quem s.… são vocês?!!!!!!!!!!!!!!!!” Anihi berrou em desespero e no mesmo instante ele criou uma navalha de Energia da Destruição e cravou em seu peito usando sua mente, destruindo seu coração dentro de seu corpo.",
            "Os três minutos de existência que lhe restavam foram reduzidos para dez segundos, na tentativa desesperada de destruir Min Jia com apenas um golpe.",
            "No mesmo instante, as Bestas Abissais se desfizeram e transformaram-se em Pura Energia da Destruição, que rapidamente convergiu para a palma da mão de Anihi.",
            "Imediatamente um pilar negro disparou de sua palma, um ataque dessa magnitude poderia erradicar a vida em um sistema solar inteiro.",
            "Capítulo Normal do Dia 26/09/2018"
      ]
}