{
      "Capítulo 64 - Sob Um Pesado Intento": [
            "'Esse lugar é lindo.' - Le Chang.",
            "'As seitas sempre gostaram de belas paisagens…, mas garoto, não se encante demais, existem lugares muito mais belos e refinados que este.' - Gao Yao.",
            "'Realmente… No mundo existem centenas de Seitas, cada uma mais bela que a outra.' - Seiryuu.",
            "….Mou Kan estava sentado na casa do homem, ele e o homem de meia idade estavam sentados tomando uma xícara de chá na casa.",
            "\"Tian Mao, você vai ir para a Seita dos Mil Venenos?\" - Mou Kan.",
            "\"… Apesar de eu achar que a nova geração deva cuidar de suas próprias dificuldades, eu preciso mostrar que a Seita da Chama Púrpura não deve ser intimidada…\" - Tian Mao.",
            "\"Quer que eu vá com você?\" - Mou Kan.",
            "\"Não é necessário, serei rápido\" - Tian Mao.",
            "\"Certo, certo…\" - Mou Kan.",
            "Ambos trocaram mais algumas palavras e Mou Kan retornou para o seu local de sempre no Pátio Central.",
            "Tian Mao acenou com a mão e um rasgo no espaço à sua frente apareceu e imediatamente ele entrou, aparecendo a dezenas de milhas dali em apenas um piscar de olhos.",
            "A partir dali ele continuou sobrevoando as nuvens.Era uma bela visão, um enorme mar branco de nuvens, o sol brilhava sobre elas tornando tudo brilhante e resplandecente.",
            "Em poucos minutos ele chegou onde queria.",
            "Ele acenou com sua mão e o mar de nuvens se dispersou revelando uma cadeia de montanhas enorme. O solo era árido e o sol escaldante queimava as poucas plantas do local.",
            "Em meio às montanhas era possível ver um enorme e majestoso Castelo Negro. Ele era feito de basalto*, as paredes eram perfeitamente lustradas e sobre a luz do sol pareciam ainda mais imponentes. Ao lado do castelo haviam outros menores e menos imponentes, mas todos eram feitos de rocha negra. ",
            "Autor: rocha ígnea vulcânica",
            "O local era permeado de Qi Diabo, era possível ver uma fina camada cercando todo o local, a camada era roxa e era feita de um poderoso veneno, nem mesmo alguém no Dao da Alma poderia sobreviver facilmente a ele.",
            "Tian Mao olhou para a barreira que cercava e um leve sorriso passou em seu rosto, no instante seguinte ele acenou com sua mão e um pilar de energia branca caiu diretamente sobre a barreira. Ele poderia ter simplesmente atravessado, mas ele queria mandar um aviso.",
            "'BOOOOOOOOOOOOOOOOOOOOOOM'",
            "O pilar de energia pura caiu sobre a barreira e a despedaçou, como jogar uma pedra em uma vidraça.",
            "Com o impacto a cadeia de montanhas tremeu, era possível ver deslizamentos em alguns locais e algumas construções mais fracas tremeram. Somente o Castelo Negro se manteve firme e imóvel.",
            "Imediatamente após o impacto uma explosão de Qi Diabo surgiu de dentro das montanhas. Seguida por um vulto preto que disparou para o céu até ficar frente a frente com Tian Mao.",
            "O vulto se revelou como sendo um homem de meia idade, cabelo loiro, olhar sanguinário, vestia um grande manto negro, ao seu lado havia uma serpente rocha. Era uma Fera Mágica de Nível 6, ela era comparável a alguém no Dao da Alma, seu poder não deveria ser levado em vão.",
            "\"Patriarca da Seita da Chama Púrpura, acredito que você possua formas melhores de bater a minha porta, não acha?\" Disse o homem com um sorriso no rosto.\"Shao Fu, Patriarca da Seita dos Mil Venenos, imagino que saiba o motivo de minha visita?\" - Tian Mao.",
            "\"Você não acha que deveríamos deixar os jovens cuidar de seus próprios problemas?\" - Shao Fu.",
            "\"Sim, sim. Concordo, mas veja bem o que aconteceu não foi um caso isolado e não foi um plano pensado pelos seus Discípulos. Você acha mesmo que eu não veria que vocês tentaram destruir o futuro de minha Seita?\"- Tian Mao.",
            "Enquanto Tian Mao falava sua [Aura] aumentava, até agora, de seu corpo mal era possível sentir o Qi, mas no instante seguinte, ele era como uma fonte inesgotável de Qi. O espaço ao seu redor se distorcia e parecia querer rachar pela enorme pressão que vinha de Tian Mao.",
            "Shao Fu estreitou os olhos, os Grão Anciãos de sua Seita haviam dado a ideia de atacar os Discípulos da Seita Santa em seu caminho até a Cidade de encontro, eles conseguiram as informações das rotas que seriam tomadas em direção a Cidade através de um informante de dentro da Seita da Chama Púrpura.Com esse movimento eles esperavam fragilizar a Seita e dificultar seu crescimento e o recrutamento de novos gênios. Ainda ganhariam uma grande soma de dinheiro vendendo as jovens meninas para os bordéis e para os ricos do Continente, os homens seriam vendidos como escravos ou mortos para serem utilizados em Pílulas Diabo e outras coisas.",
            "Mas a aparição de Le Chang não estava nos cálculos. Quem imaginaria que um garoto de dezesseis anos se jogaria em meio a base inimiga, sozinho, e sacrificaria a si mesmo para salvar todos?",
            "Com a falha do plano e a descoberta de que a Seita dos Mil Venenos que foi a culpada isso lhes deu enormes problemas e o maior deles estava em frente a Shao Fu.",
            "\"Shao Fu… Sua Seita é arrogante demais, acharam mesmo que eu não faria nada com vocês? Vocês pensam que eu estou senil? Devo lhe lembrar que cada vez que alcançamos um Dao nós ganhamos um bom tempo de vida…. Estarei aqui por algumas centenas de anos ainda garoto…\" - Tian Mao.",
            "Sua [Aura] explodiu e foi de encontro a Shao Fu que rapidamente se protegeu liberando sua própria [Aura].",
            "Infelizmente, para Shao Fu, Tian Mao era muito mais forte.O Dao da Purificação era dividido em dez Graus, Tian Mao estava no 7º Grau e Shao Fu no 5º Grau, apesar da diferença ser de apenas dois níveis, ela ainda era como comparar o céu com a terra.",
            "Shao Fu foi forçado alguns passos para trás.",
            "\"Tian Mao, não seja arrogante. Quer mesmo uma guerra entre nossas Seitas?\" Berrou indignado.",
            "\"Hm? Você acha mesmo que sua Seita pode fazer algo contra a minha Seita da Chama Púrpura? Você sabe quão imponente nós somos nesse Continente?\" - Tian Mao.",
            "Após dizer isso Tian Mao conjurou dezenas de pilares de energia iguais ao de antes e disparou em direção às montanhas abaixo.",
            "Shao Fu reagiu rapidamente e conjurou uma enorme barreira de Qi Diabo para proteger seus Discípulos e estrutura da sua Seita.",
            "A onda de choque do encontro dos dois movimentos causou a destruição de uma parte das montanhas ao redor da Seita.",
            "Aproveitando uma pequena abertura que Shao Fu deu, Tian Mao desapareceu e reapareceu instantaneamente nas costas de seu oponente, desferindo um pesado soco.",
            "A cobra que estava com Shao Fu tentou revidar, mas foi jogada longe com um simples tapa.",
            "\"Escute… Se você quer guerra, terá guerra, mas venha preparado para não ser esmagado como uma simples formiga.\" Disse Tian Mao, enquanto arremessava Shao Fu contra no Castelo Negro.",
            "Shao Fu se sentiu impotente diante de Tian Mao, a diferença era enorme, ele lamentava ter aceitado o conselho de seus Grão Anciãos, mas sabia que o principal motivo de sua derrota hoje fora um garoto chamado Le Chang.",
            "****************",
            "A Milhares de milhas dali, na Seita da Chama Púrpura.Le Chang sentiu uma leve aura fria se aproximando de seu corpo, ele atirou seu olhar na direção que ficava a Seita dos Mil Venenos e sentiu um frio subir por sua espinha. Ele não sabia o que estava lhe trazendo tal medo, mas sabia que era algum ser poderoso e antigo.",
            "Wuhan Xie o tirou de seus pensamentos ao tocar em seu ombro e falar: \"Le Chang, você está bem? Chegamos olha…\"Le Chang olhou e viu que já estavam em frente ao Salão dos Artefatos, eles escolherem vir procurar algumas armas e armaduras para cada um primeiro. O pedaço de Jade que eles ganharam para abrir as portas de suas casas também servia como uma identificação particular de cada um, ali estavam guardados o nome e a quantidade de pontos de contribuição do indivíduo e só poderiam ser ativados usando o Qi do proprietário."
      ]
}