{
      "Capítulo 631 - Hellg Invencível?": [
            "Hellg se elevou acima de todos os presentes.",
            "Le Chang despertou de sua concentração que o fez cuspiu um bocado de sangue devido ao rebote do poder gasto e dos danos sofridos até o momento.",
            "Le Li, Le Liang, Le Kun e Le Huo, junto de suas mães, recuaram dezenas de metros e levaram Fun Mei com eles.",
            "“Precisamos ajudar...” Disse Lian Mei com uma tensão aparente em sua voz.",
            "Seu tom era de urgência e preocupação, todos sabiam que o momento era extremo e que poderia, sem dúvida alguma, ser o último instante de suas vidas.",
            "Dessa forma, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, conjuraram dezenas de barreiras ao redor das crianças e Fun Mei.",
            "Casulos brilhavam com a Energia da Vida, Chamas Divinas, camadas e camadas de Gelo Divino, e poderosas barreiras que podiam moldar a lógica ao redor das crianças, defesas suficientemente poderosas para os proteger durante a batalha que viria a seguir.",
            "As garotas dispararam para o lado de Le Chang e Chi Ziyun rapidamente começou a nutrir o corpo dele com Energia da Vida, que junto do Corpo Primordial, fizeram com que Le Chang recuperasse sua capacidade de se manter de pé.",
            "Xiong Lin, Seiryuu e Gao Yao retornaram para o lado de Le Chang e então, todos entraram em posição de combate.",
            "Eles sabiam que estratégias aqui eram pífias, o poder de Hellg era muito acima do deles, sendo ele capaz de moldar, mesmo que não totalmente a Dungeon, ele podia de elevar seu poder muito acima da do grupo, destruindo totalmente o equilíbrio criado naturalmente pelo recinto.",
            "Nesse instante, toda a Dungeon estremeceu e todos sentiram algo diabólico inundando o espaço e corroendo as entranhas e bases deste lugar.",
            "O recinto que eles estavam explodiu e fragmentou-se em bilhões de pedaços, revelando o exterior.",
            "A cordilheira sob a qual estava estes estranhos desafios, se desfez em pó.",
            "O grupo de refugiados feridos que esperavam na fenda do lugar, foram mortos instantaneamente.",
            "Sharia Lumaer que estava neste momento a milhares de milhas da cordilheira, virou-se abruptamente e surpreendeu-se ao ver uma nuvem de poeira elevar-se sob o céu da Dungeon.",
            "Ao mesmo tempo, uma figura gigantesca se erguia no horizonte, suas características demoníacas o faziam parecer a encarnação da maldade, o ápice do terror e do caos.",
            "Hellg rugiu para os céus e tudo tremeu, o chão se rachou e terremotos ocorreram com grande força, de tal forma que lava começou a jorrar do solo, mesmo que não houvesse um núcleo ou sequer lava correndo pelo solo.",
            "Ele estava moldando o caos e a destruição de sua mente, como se, mesmo que inconscientemente, ele fizesse emergir o fim para todos ali e até mesmo para a própria Dungeon.",
            "No céu, envoltos por um grande casulo, todo o grupo de Le Chang se fazia presente.",
            "As crianças e Fun Mei foram voando dentro de um casulo dourado, até uma distância “segura”.",
            "Porém, todos sabiam que não tinha lugar seguro, se Hellg fosse o vencedor deste embate e realmente absorver-se Le Chang, com seus poderes e conhecimento sobre a Dungeon, ele seria mais do que capaz de evadir desta prisão e pisar no mundo lá fora.",
            "Se isto acontecesse, não era nem preciso dizer que com seu poder e sua força totalmente recuperada, que ele era mais do que capaz de varrer tudo e todos sob seus pés.",
            "Caso isto ocorresse, era quase um atestado de vitória do Fim, já que Hellg atacaria a Criação por dentro e ele por fora.",
            "Dessa forma, a obra criada pela Criadora e todos os seus sonhos e anseios, seriam erradicados e nada mais restaria, nada além de um vazio eterno, no qual tudo se desfaz e nada existe.",
            "Hellg moveu sua espada gigantesca e um arco negro de pura Energia da Destruição evadiu como se fosse uma cópia da arma do demônio.",
            "Por onde ela passava, tudo ficava permanentemente destruído, o espaço da Dungeon estava entrando em colapso.",
            "Le Chang se apavorou, pois ele sentiu que o poder dentro daquele golpe era simplesmente aterrador, sendo assim, ele rapidamente decidiu queimar sua vida para proteger sua família.",
            "Entretanto, neste instante, tudo parou e uma luz branca explodiu do solo, como se fosse um míssil querendo fugir da gravidade de um planeta.",
            "Le Chang piscou os olhos e quando os abriu, se viu em um lugar totalmente diferente.",
            "Ele estava em um lugar totalmente branco, sem forma, vazio, como uma página em branco de um livro que ansiava por ser escrito.",
            "Não havia teto, chão ou lado, tudo era infinito e sem cor.",
            "“Hm... Parece que nos encontramos anteriormente...”. Murmurou um homem que apareceu subitamente ao lado de Le Chang.",
            "O jovem surpreendeu-se, mas quando o viu, acalmou-se.",
            "Ele não era outro se não Xiong Long, o mais poderoso ser que já existiu.",
            "Apesar da aparência idosa, perto de seus setenta anos, era possível ver que ela não era capaz de esconder o poder que residia dentro daqueles olhos felinos e dourados.",
            "Em sua mão direita, Xiong Long brincava com um Cubo Dourado, a Centelha Divina da Criação, a maior e mais poderosa Centelha, afinal, nela residia o poder de criar e destruir.",
            "Entretanto, ainda não era hora disso cair nas mãos de Le Chang, mesmo que a situação exigisse um poder surreal, a Centelha Divina da Criação é algo além do surreal.",
            "“Hm... Você controla a Lei da Criação, Lei da Realidade e algumas outras.... Interessante, bom, mas vamos mudar de ambiente, este lugar parece desolado demais...” Xiong Long estalou os dedos e a paisagem se alterou.",
            "Le Chang e Xiong Long se viram sentados no topo de uma pequena montanha, ao longe, um pôr-do-sol alaranjado se erguia e pintava o horizonte com sua beleza, mas também melancolia.",
            "Rios e lagos, brilharam sobre a luz alaranjada do entardecer e as folhas verdejantes faziam um par perfeito com as flores que deixavam o ar com um tom adocicado e delicado.",
            "O uivar dos lobos a distância e o som dos pássaros a voar, faziam parecer que toda a Natureza havia decidido cantar, como uma orquestra divina, para aquele que a cuidou desde o começo.",
            "“Lindo não é mesmo?...” Disse Xiong Long ao ver o rosto de Le Chang, claramente extasiado com a beleza a sua frente.",
            "“R... Realmente...” – Le Chang.",
            "“Este é um pedaço do Planeta Primordial, o Primeiro Planeta criado pela Criadora, bom, uma memória, ele já não existe mais...” As palavras de Xiong Long traziam uma sensação de tristeza e saudade.",
            "Le Chang olhava para o homem e não sentia aquela presença divina e santa que ele imagina que o Ser Mais Poderoso que já existiu, teria.",
            "“Parece que você está tendo problemas com as Dungeons?...” As palavras de Xiong Long tiraram a mente de Le Chang de seus devaneios."
      ]
}