{
      "Capítulo 632 - Oculto e Especial": [
            "“Chamar de problema é pouco...” Disse Le Chang com um sorriso cansado.",
            "“Hahaha! Realmente.... Realmente..., mas porque é um problema?...” – Xiong Long.",
            "Le Chang olhou meio sem entender para o idoso, e seu rosto não pode deixar de deixar transparecer um pensamento: “Não é óbvio a razão de ser um problema?!!!!”",
            "No entanto, no mesmo instante, um sorriso apareceu no rosto de Xiong Long e seus olhos mudaram.",
            "Le Chang sentiu-se olhando para um poder além de sua imaginação, uma sensação que nem mesmo a Energia Dourada foi capaz de fazê-lo sentir até o momento.",
            "Era como se dentro dos olhos daquele idoso, tudo era explicado e a criação curvava-se diante a sua sabedoria.",
            "“Eu lhe pergunto novamente, porque é um problema?...” – Xiong Long.",
            "Le Chang parou e pensou.",
            "“Hellg conseguiu dominar as Leis que regiam a Dungeon, acredito que com o pouco de autonomia que ele possuía, lentamente ele fez pequenas porções de sua Essência serem transmitidas pelo solo, até que alcançassem o tecido que separava os Andares.",
            "Após isto, ele lentamente embrenhou fios de Essência nos seres da superfície e deve ter conseguido controlar alguns dos mais inteligentes para que criassem formações, fortes o suficiente para ele conseguir fazer as Leis que regiam esta Dungeon mais legíveis e frágeis, ao ponto de que ele as subjugou.",
            "Após isso, ele deve ter destruído todos os andares abaixo do primeiro e absorvido o poder de todos os itens e tesouros que havia ali, por isso que seu poder é assustador, mas, mesmo assim, ele é incapaz de sair da Dungeon porque para conseguir o poder de a controlar, ele se tornou o próprio Núcleo da Dungeon, ou seja, se ele quiser sair, precisa destruir o núcleo, mas sendo ele o próprio, seria literalmente um suicídio.",
            "Por isso ele precisa do meu poder de controlar a Lei da Criação e da Realidade, bom, não necessariamente deles, mas da ligação, mesmo que longínqua que eu possuo com o Senhor, o criador desta Dungeon...” – Le Chang.",
            "“Bem pensado, bem pensado... Realmente é por aí... Hellg era um poderoso Demônio, colocar ele abaixo das Sete Calamidades seria um erro ao meu ver, mas, realmente os Sete eram especiais.",
            "Quando tudo foi criado, muitas forças estranhas colidiam entre si, tudo era muito novo e parecia não haver significado em nada, nem mesmo a vida parecia ter uma lógica ou direção.",
            "Era como se tudo e todos apenas existissem, sem uma forma ou propósito definido.",
            "Entretanto, ela fez a mim e depois alguns outros seres vivos mais poderosos e então começou a preencher tudo com vida inteligente, antes disso ela havia criado seres primitivos, seres tão antigos quanto a própria criação.",
            "Tais criaturas eram as personificações dos Medos da Criadora em relação ao fim.",
            "Estes são chamados de Bestas Abissais.",
            "Eles foram criados em um momento de medo e terror, afinal, a Criadora criou a Existência sob ataque do Fim que queria roubar o poder dela para ele.",
            "Tais medos se misturaram as primeiras vidas que ela criou e as corromperam eternamente, criando seres poderosos e quase impossíveis de serem derrotados, mas que não tinham inteligência alguma e apenas sabiam destruir.",
            "Após isso, depois que todos os seres Sencientes haviam sido criados, o Fim novamente atacou e então, neste último ataque, os medos da Criadora deram vida a outros Seres, os Demônios.",
            "Seus temores se solidificaram e criaram bilhões de pequenos fragmentos de Energia Yin que lentamente corromperam alguns seres vivos menos inteligentes e ali nasceram os primeiros demônios, contudo, o poder deles cresceu de forma exponencial devido a lógica que não admitia um desequilíbrio nos poderes da Criação.",
            "Dessa forma, eles tiveram grande força e lhes foi dado um conhecimento muito profundo das verdades da Criação.",
            "Vendo que problemas obviamente surgiriam no futuro, a Criadora deu a mim, o Primeiro Dragão e a Primeira Forma de Vida Inteligente criada, o poder sobre todas as Centelhas Divinas, as quais controlavam os diferentes aspectos da criação.",
            "O Primeiro Deus Demônio queria muito este poder e movido por seu único desejo de conquistar e destruir, ele reuniu e treinou os melhores e mais tenebrosos demônios, um deles era Hellg.",
            "Hellg foi moldado particularmente pelo Deus Demônio, alguns diziam que para fazer seu corpo desenvolver a habilidade de mudar de densidade, o Primeiro Deus Demônio jogava o jovem demônio para dentro de um buraco negro milhões de vezes por dia, até que o corpo do jovem se acostumasse de forma forçada as variações colossais de força...” Xiong Long continuou explicando para Le Chang como Hellg foi criado e de onde haviam nascido os maiores inimigos da Criação, depois do Fim.",
            "No fim, Le Chang compreendeu, Hellg era um ser poderoso, sádico e totalmente desequilibrado.",
            "“Sendo assim, a situação é um problema porque vocês estão enfrentando um ser muito além da realidade que vocês enfrentaram... Ele viu o mal encarnado, o Medo da Criadora em pessoa, o Primeiro Deus Demônio, ele foi treinado pessoalmente por este ser e por mais poderosos que Seiryuu, Gao Yao e Xiong Lin fossem ou são, eles não estão nem perto do Primeiro Deus Demônio...” – Xiong Long.",
            "Le Chang refletia nestas palavras e apesar de muitos pensarem que Xiong Long estava apenas dando más notícias, o jovem entendia nas entrelinhas a sabedoria dada a ele.",
            "“Você quer dizer que me falta compreender algo, um segredo que possa elevar meu conhecimento e entendimento, preencher a lacuna da experiência e do poder?...” – Le Chang.",
            "“Exatamente... Garoto, sabedoria diante da onipotência não é nada além de pó, mas como a frase mesmo já diz: ‘ diante da onipotência’ e Hellg está longe disso, sendo assim o que você precisa é elevar seu conhecimento sobre as Dungeons acima dele...” – Xiong Long.",
            "Le Chang compreendeu com perfeição a intenção do Primeiro Deus Dragão.",
            "Este último estalou os dedos e paisagem novamente foi alterada.",
            "Le Chang se viu agora no meio do espaço profundo e envolto em total escuridão, havia um grande planeta, que brilhava intensamente, este foi o Primeiro Planeta da Criação.",
            "Ele então viu que estrelas começaram a aparecer por todos os lados, a gravidade apareceu e lentamente, pedaço por pedaço, como a pintura de uma tela, tudo foi se encaixando.",
            "Era realmente uma visão deslumbrante, mas ao mesmo tempo um temor inundava o coração do jovem, entendendo que o momento que ele presenciava na sua frente, era algo tão santo, primordial e caótico, que era uma imagem que ele levaria eternamente em sua alma.",
            "Entretanto, a voz de Xiong Long retirou Le Chang de seus devaneios e o levou a um estado de curiosidade e respeito, afinal, as palavras seguintes de Xiong Long caíram como uma bomba nos ouvidos do jovem.",
            "“As Dungeons não foram criadas pela Criadora... Elas foram criadas por mim... Com um propósito oculto e especial...” – Xiong Long."
      ]
}