{
      "Capítulo 634 - Um Dos Motivos": [
            "Le Mei ficou parada em seu lugar e seus olhos pareciam escanear o cerne da existência de Xiong Long.",
            "O jovem estava parado a alguns metros à frente de Le Mei, ambos se encaravam, no meio do nada, já que todos os oponentes dela foram evaporados e o grupo de escravos sumiu junto das carruagens.",
            "“Se você era tão forte, porque não fez isto antes?...” Le Mei indagou e quebrou o silêncio que permeava o ar.",
            "“Eu estava investigando, nem tudo se resolve na força bruta...” – Xiong Long.",
            "“Você está dizendo que eu sou bruta?...” A voz de Le Mei soava indignada.",
            "“Não, não... Eu apenas disse que eu precisava fazer isso para descobrir o esconderijo secreto deles, parece que estes bandidos haviam colocado as mãos em objetos muito raros, de alto nível, capazes de mascarar a presença deles até de mim...” – Xiong Long.",
            "“Deus Dragão e representante da Criadora, como sendo tudo isso você consegue ser enganado por meros bandidos?...” – Le Mei.",
            "“Meros bandidos?... Você tem ideia de que eles eram o maior grupo criminoso de toda a Criação?...” – Xiong Long.",
            "“Sério?... Mas você os destruiu com um golpe...” – Le Mei.",
            "Os dois continuaram um interrogatório, jogando perguntas e indiretas por uma hora, até que finalmente pararam de discutir.",
            "Ele havia explicado que mesmo sendo quem ele era, usar sua força bruta para resolver os conflitos que existiam não era uma opção, já que ele deveria ter uma ótima razão para usar os poderes que a Criadora deu a ele, do contrário, estaria tornando-se um tirano.",
            "Le Mei compreendeu e decidiu ajudar Xiong Long a encontrar o esconderijo dos bandidos.",
            "Ela começou a entoar um poderoso encanto e Xiong Long surpreendeu-se ao ver de perto o poder que emanava da jovem.",
            "“Certo, eu os achei...” Le Mei disse calmamente como se aquilo fosse a coisa mais simples do mundo.",
            "“Como ass... assim...? Nem eu consigo achar eles...” – Xiong Long.",
            "“É por causa de mim...” Uma voz soou imponente e um Ser Dourado, de tamanho comum, fez sua aparição.",
            "Xiong Long sentiu seu coração pular e ele não entendeu porque no mesmo instante, seu corpo simplesmente desabou sobre seus joelhos.",
            "E não era para menos, na Primeira Era, dentro de Le Mei, a Energia Dourada estava com seu poder na sua melhor época, se comparasse o poder da Energia de hoje com o que ela era naqueles dias, seria como o céu e a terra, afinal, Le Mei podia extrair uma quantidade de poder muito além do que Le Chang era capaz, atualmente.",
            "“O que... O que é você?...” A voz de Xiong Long soava apavorada, mas no mesmo instante, a Criadora fez sua aparição, ou melhor, uma parte dela.",
            "Dessa forma, Le Mei, a Energia Dourada, Xiong Long e a Criadora, tiveram a primeira conversa, que durou algumas horas, antes de que tanto a energia como a criadora, fossem embora.",
            "Apesar do choque inicial, tudo foi explicado para Xiong Long, como quem era a Energia Dourada e qual o nível de poder dela.",
            "Sendo assim, após tais diálogos, os dois foram na missão inicial em direção ao esconderijo dos bandidos e apesar de poderem se teleportar, escolheram ir lentamente para poderem conversar.",
            "“Quer dizer que desde que você nasceu, tem tal Energia?...” – Xiong Long.",
            "“En!... A memória mais antiga que eu tenho era quando ainda estava no ventre da minha mãe, eu sentia uma sensação estranha, como se algo me chamasse e pedisse para que eu viesse o mais rápido possível, não foi à toa que eu nasci com apenas seis meses de gestação. De qualquer forma, ainda bebê, minha capacidade cognitiva era assustadora, com apenas três meses de vida eu já andava e falava, com um ano de vida aprendi o básico da magia, com cinco anos eu já era uma maga poderosa, com dez anos eu já era conhecida em todo o Reino Dimensional que eu nasci e com quinze anos recebi o título de Maga Mais Poderosa da Existência.... Me surpreende você nunca ter ouvido falar de mim...” – Le Mei.",
            "“Eu já ouvi, apenas não fiz a conexão entre você e esta pessoa...” – Xiong Long.",
            "“Entendo... Bom, eu apenas fiz todas estas coisas devido a ajuda da Energia Dourada, ela me ensinou tudo que eu preciso saber e me ensinou os segredos da criação, eu sei coisas que talvez nem você saiba...” E dessa forma, os dois continuaram a conversar, trocando conhecimento e sabedoria.",
            "Ambos eram novos, com apenas dois mil anos, sendo que os pais de Le Mei foram os primeiros humanos a serem criados.",
            "Nesta época a criação tinha pouco mais de dois mil anos, ou seja, Xiong Long, que foi o primeiro ser vivo criado, senciente, era apenas alguns anos mais velho que a jovem Le Mei.",
            "Todavia, isso é irrelevante.",
            "Então, conforme o tempo passou, os dois continuaram a manter contato, conversando e trocando experiências, descobrindo segredos e derrotando bandidos e malfeitores.",
            "E quando ambos tinham três mil anos, após mil anos de uma jornada de amizade e companheirismo, finalmente um se declarou para o outro e começaram um relacionamento longínquo.",
            "Tiveram filhos e eventualmente morreram, por causas já explicadas.",
            "No fim, Xiong Long e Le Mei trilharam praticamente todas as suas vidas um do lado do outro, vivendo eras e eras sem se distanciarem nem um pouco, da mesma forma que morreram juntos.",
            "O poder que os dois revelaram possuírem era descomunal e ambos beiravam a onipotência.",
            "...............................................................................",
            "“Eu criei as Dungeons por uma razão simples, a Energia Dourada.",
            "Le Mei, minha amada esposa, era a Detentora da Energia Dourada e controlava com perfeição a Mana e todas as Magias existentes, sendo assim, quando ambos estávamos em nossos últimos suspiros, eu agi.",
            "Fundi minha Alma ou o que restava dela com a Centelha Divina da Criação e assim poderia continuar por muito mais tempo cuidando das coisas dos bastidores, a Alma de minha esposa foi fortalecida ao máximo e espera em seu sono eterno para que possa ser renascida.",
            "Porém, sabendo que nossas mortes trariam ondulações imensas na realidade e tendo a certeza que a Energia Dourada seria passada para outra pessoa e que o Fim agiria como nunca antes, eu criei um complexo sistema baseado nas Leis da Criação.",
            "Este Sistema dá vida aos sonhos daqueles que morreram no Pináculo do Cultivo, ou seja, todo ser vivo, seja ele da raça que for, que acabe morrendo no Pináculo do Cultivo, ou melhor, no Pináculo do Poder, já que quando criei as Dungeons, minha filha, Xiong Lin, ainda não havia criado o Dao Marcial, eventualmente terá seus desejos, os bons desejos, tornados em realidade.",
            "Sendo assim, cada Dungeon é fruto de uma vida de um ser que beirou a imortalidade.",
            "A Energia Antiga nada mais é que um atestado que diz: “Este Ser atingiu o mais alto nível de Poder da Existência...”",
            "Esse é um dos motivos de eu ter criado elas, entendeu? ” – Xiong Long.",
            "Capítulo Normal do Dia 09/10/2018.",
            "Postei um pouco mais cedo para vocês começarem a semana, com um Patrocinado e um Normal, espero que tenham um boa leitura, uma ótima semana! Um abraço à todos!"
      ]
}