{
      "Capítulo 635 - A Energia Dourada É...": [
            "“Certo, mas qual o propósito de dar vida aos sonhos daqueles que atingiram o ápice do poder?...” – Le Chang.",
            "“ Antigamente, quando não haviam Dungeons, o comércio era baseado largamente na venda de escravos, seja para trabalho forçado ou outras atividades, isso era algo repugnante e foi algo combatido de forma assídua, por mim e por Le Mei.",
            "Então, para tentar dar um fim a tudo isso, eu as criei.",
            "A primeira coisa era ajudar os novatos, dando uma oportunidade de construírem um sistema de vida ao redor das Dungeons, que supriria tudo e todos com riquezas e missões.",
            "A ideia foi tentar unir todos em um propósito maior, contudo, como vocês descobriram, as Dungeons têm um complexo sistema de balanceamento, afinal, eu não poderia fazer algo de nível quase divino aparecer do lado de um vilarejo sem nenhum combatente, eu estaria levando pessoas para a morte certa e isto não era minha intenção.",
            "Claro, pessoas morrem dentro das Dungeons, mas isto é um risco que elas escolheram correr.",
            "De qualquer forma, eu também pensei nisso como uma forma de treinar combatentes, para que em uma eventual invasão do Fim, todos tivessem, pelo menos, a capacidade de cuidar de si mesmos.",
            "Eu sabia que por debaixo dos panos o Fim estava tramando para criar um poderoso exército aqui e a maior chance dele era com os Deuses...” Xiong Long então contou para Le Chang, um segredo que nenhum outro mortal sabia, a existência da Dimensão Suprema Divina, na qual haviam os verdadeiros Deuses e Deusas.",
            "Aqueles que transcendem a mortalidade e que vivem tanto tempo que são praticamente considerados imortais.",
            "Seus poderes são avassaladores e suas vozes soam como trovões, seus passos são como terremotos e suas presenças são sufocantes e mortais.",
            "Le Chang claramente estava surpreso, mas não tanto quanto se possa pensar, ele tinha suas teorias e expectativas e apesar de não ser exatamente como ele pensava, ainda era algo quase que óbvio.",
            "“Quando eu nasci, a Criadora me deu uma tarefa de cuidar não apenas dos Mortais, mas dos Deuses, eu deveria reger e pôr ordem em ambos os lados, sempre impedindo que um fosse até o outro.",
            "Porém, como os Deuses eram possuidores de livre-arbítrio, eu tinha certeza de que cedo ou tarde, o Fim os usaria como a frente de seu exército, enfraquecendo a Criação por dentro enquanto ele a atacava por fora.",
            "E, infelizmente, eu estava certo.",
            "Corrompidos pelo poder que o Fim havia lhes dado, três Deuses se rebelaram e com o poder do Fim vieram para o Plano Mortal, estes três são os Três Seres Negros que atualmente lideram os Exércitos do Fim que vêm até você...” – Xiong Long.",
            "“Você está dizendo que o principal objetivo das Dungeons é ser um local de treinamento?...” Le Chang estava surpreso.",
            "“Não apenas isso, a principal razão, como eu disse antes, era a Energia Dourada.",
            "Eu não tinha ideia de que Xiong Lin futuramente daria vida ao Dao Marcial, então quando criei as Dungeons, eu me baseei no sistema mais comum entre os seres vivos, que era a Mana.",
            "Fora isso, apenas aqueles aos quais eu deleguei Centelhas Divinas, eram capazes de utilizar alguma forma diferente de poder, diferente da Mana.",
            "De qualquer forma, vendo que Le Mei era uma Maga Suprema, eu não poderia deixar de imaginar que o próximo detentor seria alguém do tipo e criei as Dungeons para encontrar este novo detentor e entregar algo para ele ou ela.",
            "Muitos detentores vieram até as Dungeons, alguns foram magos excepcionais, paladinos e guerreiros mágicos, mas ninguém parecia ser capaz de desvendar os mistérios que eu havia posto, afinal, para os decifrar era necessário não apenas poder, mas conhecimento, sabedoria e um bom caráter.",
            "Todas as Dungeons, em suas entradas, possuem complexas formações ocultas que medem o poder, mesmo que escondido, de cada um que adentra e também lê a sua história, seu caráter e personalidade e os julga mediante a moral da Criadora e assim é decidido se esta pessoa é digna ou não de receber um desafio para obter o que eu tenho para dar a ela.",
            "O interessante é que ninguém, nunca havia decifrado meus desafios, talvez eu tenha colocado expectativas altas demais, pensando que todos os detentores teriam a mesma capacidade de Le Mei ou não, talvez eles apenas não eram dignos.",
            "É preciso lembrar que cada um recebe um desafio diferente...” – Xiong Long.",
            "“Se o que o Senhor está dizendo é verdade, isso quer dizer que todas as Dungeons são conectadas entre si?...” – Le Chang.",
            "“Sim e não, todas têm um sistema único que as controla, mas cada uma tem sua individualidade.",
            "Eu tive o cuidado de deixar uma pitada de aleatoriedade em todas elas, do contrário, seriam todas iguais e sem graça.",
            "Eu precisei colocar este sistema para que quando chegasse a hora eu pudesse buscar, seja de onde for, o lugar onde eu guardei o que eu quero dar para o Detentor da Energia Dourada, algo que ajudaria esta pessoa em sua jornada e que explicaria coisas importantes...” – Xiong Long.",
            "Le Chang e Xiong Long continuaram conversando por algumas horas, afinal, o tempo da Dungeon havia congelado e eles ainda tinham um bom tempo antes que tudo retornasse ao normal.",
            "No fim, Xiong Long criou as Dungeons com vários propósitos, sejam eles de ajudar a população comum ou o próprio Detentor da Energia Dourada.",
            "Ele havia sido um Ser extremamente poderoso, sua sabedoria não era menor que sua capacidade de combate e foi por sua causa que para herdar o Título de Deus dos Dragões, era necessário mostrar uma capacidade de elevar sua sabedoria descomunal.",
            "Xiong Long sabia que o conhecimento sem sabedoria, traz guerra, mas o conhecimento com sabedoria traz de desenvolvimento e paz.",
            "De qualquer forma, não demorou para que os dois terminassem a sua conversa e após Xiong Long revelou alguns segredos das Dungeons e outros assuntos menores.",
            "“Certo, acredito que tudo que você deveria saber eu já lhe contei...” Xiong Long disse com um olhar pensativo, como se tentasse descobrir se havia esquecido de algo.",
            "“Uma coisa, o Senhor poderia me dizer o que é a Energia Dourada?",
            "Este poder corre dentro de mim desde meu nascimento, mas eu ainda não tenho a menor ideia do que ela seja e isto é uma pergunta que me faço diariamente...” – Le Chang.",
            "“A Energia Dourada é....” As palavras seguintes foram inaudíveis para Le Chang e ele pareceu decepcionado ao descobrir que mesmo depois de estar no Dao das Leis, com um poder colossal e dominar a Lei da Criação, ainda assim, não era digno de saber o que era a Energia Dourada.",
            "Xiong Long percebeu e apenas riu, tocou o ombro de Le Chang e disse: “Vamos indo, antes de você sair do Plano da Criação, vou lhe dar algo que será útil, tanto para ligar com Hellg como para o futuro...”",
            "Capítulo Normal do Dia 10/10/2018"
      ]
}