{
      "Capítulo 65 - Uma Grande Fortuna em Moedas de Ouro": [
            "O trio entrou no edifício que, se por fora era deslumbrante, por dentro era de tirar o fôlego.",
            "Na entrada haviam colunas de jade e grandes portas de madeira entalhada. Sendo o Salão de Artefatos, nas grandes portas haviam lindos desenhos mostrando armas, arcos, flechas e armaduras.",
            "Ao chegar perto a porta abria automaticamente devido alguns Círculos Mágicos nela. As portas se abriram para um enorme salão.",
            "Haviam prateleiras em todas as paredes. Haviam Armas de Bronze e Prata de todos os tipos, bem como armaduras de até Três Refinamentos Mortais.",
            "Abaixo de cada uma havia seu preço, os itens mais baratos valiam 100 moedas de ouro, que era o valor de um Cristal Mágico de Nível 3, as mais caras valiam em torno de 600 moedas de ouro.No fim do grande salão havia uma linda escadaria de mármore, que levava ao segundo andar do local.",
            "Neste andar estavam as desejadas Armas de Ouro e Armaduras de 4 a 7 Refinamentos Mortais. Os itens nesse andar eram claramente mais caros, os objetos mais baratos eram em torno de mil moedas de ouro e as mais caras chegavam a alguns milhares de moedas de Esmeralda.",
            "Nem todos que estavam na Seita tinham condições de possuir um item desse nível, já que eram extremamente caros. Voltando algum tempo atrás Du Hong e Le Shen ambos tinham Armas de Ouro, mas estas duas armas eram tesouros em seus Clãs, que eram passados de Patriarca para Patriarca. Um pequeno Clã de uma Cidade do tamanho de Huang Di não tinha condições de ter tais itens.",
            "Claro, agora que Le Shen e Lin Bo entraram no Dao do Espírito e com as receitas que Le Chang deixou com eles o Clã Le crescia cada dia mais e a Cidade Huang Di junto deles.",
            "Havia também um terceiro andar, nele existiam algumas armas raras e históricas. Também haviam Armas Santificadas, mas somente os Grão Anciãos poderiam ir até lá mediante uma autorização do próprio Patriarca. Além disso o preço dos itens mais baratos do terceiro andar custavam em torno de 100 Moedas Rubi.",
            "Assim que entraram no local um jovem chegou até eles e disse: \"Sejam bem-vindos ao Salão de Artefatos eu lhes ajudarei com o que precisarem, me chamo Hiu Zong\"",
            "\"Obrigado\" Responderam os três.",
            "\"O que vocês procuram? Armas, Armaduras ou algum outro item?\" - Hiu Zong.",
            "\"Nós gostaríamos de trocar nossos pontos de contribuição por moedas de ouro.\" - Lian Mei.",
            "\"Oh! Claro, por favor me acompanhem.\" - Hiu Zong.",
            "O jovem os levou até um balcão onde havia uma mulher em seus trinta anos, estava vestindo uma roupa extremamente sedutora e seu olhar era apaixonante.",
            "\"Senhorita Lai Ya, estes Discípulos querem trocar os pontos de contribuição por moedas de ouro.\" - Hiu Zong.",
            "Ela levantou os olhos e os passou no trio a sua frente e disse calorosamente: \"Quantos pontos de contribuição vocês querem trocar?\"",
            "\"1500\" - Wuhan Xie.",
            "\"Eu também, 1500\" - Lian Mei.",
            "\"3000\" - Le Chang.",
            "\"O que?!!\" Exclamou a mulher.",
            "\"Aqui não é lugar para vocês brincarem como quiserem.\" O jovem antes animado e educado se transformou em um tigre enraivecido. Quem são os idiotas que vieram brincar no Salão de Artefatos, esse lugar é coordenado por um Grão Ancião, essas pessoas estão loucas em vir com tais brincadeiras aqui.",
            "A mulher por outro lado, apesar de também estar surpresa, manteve a compostura e analisou o rosto dos três.‘Nenhum deles parece estar mentindo, será verdade que eles têm tal quantia? Isso é uma fortuna' - Lai Ya",
            "\"Ahrram… Por favor me deem seus Jades de Identificação\" - Lai Ya.",
            "\"Senhorita Lai Ya, é óbvio que eles não têm tudo isso…\" Lai Ya interrompeu o jovem à sua frente erguendo ligeiramente a mão para que ele parasse.",
            "\"Aqui está.\" - Le Chang.",
            "\"O meu está aqui.\"- Lian Mei.",
            "\"Este é o meu.\"- Wuhan Xie.",
            "Lai Ya pegou os três pedaços de jade e os colocou sobre um disco de pedra que possuía um círculo mágico gravado nele.",
            "Assim que o Jade de Identificação de Wuhan Xie e Lian Mei caiu sobre a pedra, ela brilhou e sobre cada jade apareceu algumas informações.",
            "[Lian Mei Discípula Externa 1500 Pontos de Contribuição]",
            "[Wuhan Xie Discípula Externa 1500 Pontos de Contribuição]",
            "Quando o Jade de Identificação de Le Chang caiu sobre a pedra uma mensagem subiu.",
            "[Le Chang Discípulo Externo 3000 Pontos de Contribuição]",
            "O garoto tomou um novo fôlego, seu coração disparou. Quem estava à sua frente era o famoso Le Chang, o qual salvou uma enorme quantidade de Discípulos. Ele compreendeu imediatamente quem era o grupo à sua frente. Wuhan Xie, Lian Mei e Le Chang, os três foram os responsáveis por salvar a vida de quase trezentas pessoas.",
            "\"É… É… Cada ponto de contribuição vale por 10 moedas de ouro, então as duas senhoritas recebem 150 Moedas Esmeralda e você jovem recebe 300 Moedas Esmeralda.\" - Lai Ya.",
            "\"Oh! Senhorita Lai Ya, eu posso trocar Moedas de Ouro por Moedas Esmeralda aqui?\" - Le Chang.",
            "\"Claro, quanto você quer trocar?\" - Lai Ya.",
            "Le Chang então acenou com sua mão e de seu anel saiu um outro anel.Ele então entregou o anel de armazenamento para Lai Ya.",
            "\"Gostaria de trocar a quantia que está aí por Moedas Esmeralda.\" - Le Chang.",
            "Ela então enviou um pouco de Qi para o anel, assim ela teria noção dos itens que haviam dentro e sua quantidade exata.",
            "Quando ela sentiu a quantidade de moeda ela levantou ligeiramente a cabeça e olhou para o garoto a sua frente. Um leve olhar de espanto passou em seu rosto.",
            "\"Então você quer trocar as cinquenta mil moedas de ouro por Moedas Esmeralda?\"- Lai Ya.",
            "\"Isso mesmo.\" - Le Chang.",
            "Até mesmo Wuhan Xie e Lian Mei olharam assustadas, tal quantia era realmente enorme para um jovem. Mesmo os filhos de pessoas extremamente ricas achariam difícil ter tal quantia de dinheiro a sua disposição.",
            "Elas acabaram de receber quinze mil moedas de ouro, juntando com a quantia que elas já possuíam, podia-se dizer que não lhes falta dinheiro.",
            "Le Chang agora tinha oitocentas Moedas Esmeralda, na verdade ele tinha mais Moedas de Ouro em seu Anel de Armazenamento, mas seria chocante demais ele retirar todo o dinheiro.",
            "Esse dinheiro veio dos Seis Demônios Loucos, quando Le Chang os derrotou ele pegou seus Anéis, dentro haviam enormes quantias de Moedas de Ouro.",
            "No fim eles eram traficantes de escravos famosos no mundo sombrio do Continente, por isso era normal eles possuírem uma grande quantia de ouro.",
            "Após terem trocado seus pontos por Moedas, eles partiram para as compras, estar em uma Seita não era sucesso garantido, você deveria andar com suas próprias pernas, já que a Seita só ajudaria até certo ponto.",
            "A partir de agora era Lai Ya que acompanhava os três, eles eram figuras importantes. Após salvarem tantas pessoas, muitas pessoas gostavam deles, por isso Lai Ya, que era uma Anciã no 3º Grau do Dao do Espírito os guiava pelo Salão de Artefatos.",
            "\"Nós temos diversos tipos de itens, qual vocês gostariam de ver primeiro?\" - Lai Ya."
      ]
}