{
      "Capítulo 641 - Você Matou Todos!!!!": [
            "Le Chang encarava o gigantesco Tigre a sua frente e seu coração disparou.",
            "Sharia Lumaer, junto de seu pai e todos os demais representantes do planeta que estavam presentes, simplesmente sumiram, Ke Kini os havia movido milhares de milhas sem que ninguém percebesse.",
            "Não apenas Le Chang, ninguém ali jamais tinha presenciado um Deus de uma das Raças Divinas pessoalmente, não vivo.",
            "Gao Yao, Seiryuu e Xiong Lin rapidamente vieram para fora da Dimensão Espiritual de Le Chang e ficaram ao lado do jovem.",
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun correram até as crianças e as seguraram, ficando atrás de Le Chang juntos de Fun Mei.",
            "O jovem parecia uma pequena parede que protegia uma casa de ser invadida por um tsunami de proporções absurdas.",
            "Era como um rato em frente a um leão.",
            "Como estar cara a cara com uma montanha que rasgava as nuvens e elevava-se ao ápice de um planeta.",
            "Le Chang podia sentir a respiração do ser a sua frente e ele tinha absoluta certeza de que mesmo queimando sua Existência, a chance de ele impedir sua família de ser morta, era quase nula.",
            "Aqueles olhos deixavam claro que dentro daquela Dimensão, nada e nem ninguém seriam capazes de fugir.",
            "A pressão descomunal que caia sobre Le Chang estava deixando ele sem fôlego e não suportando mais ele rugiu para o alto.",
            "Nesse instante, todo o seu poder veio à tona.",
            "Seu rugido era como de um Dragão e por um instante ele conseguiu contrapor a presença de Ke Kini.",
            "Então, o Tigre Divino simplesmente respirou novamente e toda a pressão exercida por Le Chang foi desfeita como se fosse apenas as ondas momentâneas causadas por um grão de areia em um oceano infinito.",
            "Le Chang percebendo que a pressão não estava apenas afetando a ele, mas todos os presentes, não pode se importar mais com nada e simplesmente explodiu em poder e divindade.",
            "Seu corpo foi coberto por Chamas Douradas, seus olhos Dourados receberam pupilas felinas e seus dentes viraram presas.",
            "Seus cabelos cresceram até o centro de suas costas e tornaram-se brancos, mas era como se cada fio fosse feito da mescla de dezenas de diferentes Energias, Atributos, Qis e Mana.",
            "Uma Coroa Dourada apareceu sobre sua cabeça, na qual haviam cinco Esferas, Três na parte de baixo e duas acima.",
            "Le Chang por um instante pareceu crescer dezenas de metros, mas era apenas sua presença.",
            "No segundo seguinte, um Trono Dourado apareceu nas costas do jovem e um homem de meia idade, igual a Le Chang, fez sua aparição.",
            "Ke Kini observando isso semicerrou seus olhos e por um instante pareceu recuar, mas rapidamente ele moveu sua cabeça para o céu e de sua boca saiu um rugido sem igual.",
            "As Chamas Douradas ao redor de Le Chang se apagaram e o Trono sumiu, como a areia sendo levada por um vendaval onipotente.",
            "Le Chang começou a rugir como um Dragão e o poder latente em seu corpo subia de forma exponencial.",
            "Sua força descomunal se fazia presente e crescia diante de uma situação de risco.",
            "Ele sentia que havia tanto poder dentro de seu corpo que a parede que separava o Dao do Poder do Dao da Eternidade estava lentamente se rachando, mas ainda era impenetrável.",
            "As meninas, sentindo que seu marido estava em uma situação perigosa, tomaram a frente e cada um exerceu todo o seu poder.",
            " De cada uma a sensação de Divindade também se fez presente.",
            "As Chamas Douradas retornaram e agora eram tão fortes como uma estrela nos primeiros dias de seu nascimento.",
            "Era como o renovo de vida em um deserto já sem esperança.",
            "Era como o nascer do sol após uma noite de tempestade, era o cheiro de chuva em um dia escaldante ou como a brisa de verão que refrigera não apenas o corpo, mas a Alma.",
            "As crianças e Fun Mei recuaram, o poder que Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, juntas de Le Chang estavam emanando era demais para que crianças ou alguém normal como Fun Mei pudessem lidar.",
            "Não apenas isso, o encontro de diferentes forças e de um nível tão alto, começou a causar ferimentos graves tanto nas crianças como em Fun Mei.",
            "Era irreal pensar que eles sairiam intactos estando tão pertos de um embate de nível quase divino.",
            "Rachaduras começaram a aparecer no Núcleo de Qi da jovem e das crianças, mas não apenas eles estavam ganhando severos danos.",
            "O mesmo acontecia com Le Chang e as suas esposas.",
            "No entanto, Min Jia deu um passo à frente e seu poder como um dos Pilares da Criação se fez presente.",
            "“Lógica! ” A palavra poderia parecer aleatória, mas era na realidade a ordem de uma Deusa para um dos aspectos supremos da Criação.",
            "A Lógica ao redor de todos se desfez e tornou-se maleável, o impossível tornou-se possível e o possível tornou-se impossível.",
            "As regras se quebraram e o poder se desfez, o superior caiu e o subalterno se ergueu, os deuses se ajoelharam e os mortais se colocaram de pé.",
            "Ke Kini deu apenas um passo à frente e sua presença descomunal quintuplicou e todos se colocaram de joelhos, Le Chang que nunca havia ficado de joelhos diante de qualquer outro oponente, simplesmente viu seu corpo obrigando-o a fazer isto.",
            "Um poder Santo e Divino emanava de Ke Kini e era como se a Criação anunciasse: “Saúdem o Deus dos Tigres Divinos! ”",
            "Le Chang não suportando mais a pressão, estalou os dedos e pagou o preço com parte de sua vida.",
            "Ele teleportou todos para a Formação de onde eles haviam adentrando no planeta.",
            "“Rápido! Corram, eu vou tentar segurar ele!!!!” Le Chang gritou com todo o seu poder e mesmo sem ninguém ter tempo de processar a informação, seus corpos os obrigaram a moverem-se para fugir.",
            "Entretanto, quando todos moveram-se pouco mais de um milímetro, um Pilar de Mana despencou dos céus e erradicou toda o lugar onde havia a Formação, não restando nada além de um vácuo que perdurou por alguns instantes.",
            "Para o azar de todos, no instante que Ke Kini destruiu toda a formação, Xiuyin Mei havia teleportados todos do Reino Dragão para o Reino do Tigre Divino.",
            "Le Chang arregalou seus olhos e seu coração se apertou, pois, ele sentiu que no instante que estavam para chegar na formação, a presença de milhões de pessoas se fez presente, mas então sumiu.",
            "Seu coração se encheu de ódio e ele começou a queimar toda a sua vida, um poder descomunal surgiu dentro dele.",
            "“Você mat... matou... todos!!!!!!!!!!!!!!!!!!” Ele disparou contra Ke Kini que havia aparecido no mesmo instante no céu, ainda em sua forma de Tigre Divino.",
            "Sua presença divina e autoritária deixava claro que ele não era alguém que Le Chang podia sequer arranhar, mas, mesmo assim, ao sentir a vida de todos os seus amigos e até mesmo de sua mãe que estava no meio dos que chegaram, sumir, ele não podia ficar parado, mesmo que fosse contra o impossível, Le Chang jamais se curvaria.",
            "Mesmo que tudo dissesse para ele parar, para ele desistir, que seus sonhos eram impossíveis, que os seus objetos eram irreais, ele os rasgaria de cima abaixo e gritaria para todos ouvirem: “Eu posso! ”",
            "Lembrando que os dias de Lançamentos mudaram, sendo agora às Segundas, Quartas e Sextas. ",
            "Além disso, máximo de 05 Capítulo Patrocinados por mês, com o valor de R$ 40,00, tanto por depósito, como Via Padrim.",
            "Os motivos das alterações foram explicados ao final do Capítulo 640!",
            "Boa semana a todos! "
      ]
}