{
      "Capítulo 643 - Curiosidade": [
            "Le Chang sentou-se em uma grande cadeira, afinal, tudo ali era feito sob medida para Ke Kini, dessa forma, o garoto que tinha apenas um metro e setenta de altura, ficou com os pés balançando, como uma criança animada.",
            "A sua frente, o homem corpulento, o Atual Deus dos Tigres Divinos, se fazia presente.",
            "A sala, diferente do que Le Chang podia imaginar, era relativamente simples, as cadeiras eram feitas de madeiras comuns e o estofamento era bem comum, composto por palhas especiais com magia.",
            "Entre Le Chang e Ke Kini havia uma mesa, com vários tipos de chás e petiscos, os quais Ke Kini comia animadamente.",
            "Le Chang estava parado, esperando o homem falar.",
            "Então, após alguns minutos de um estranho silêncio, Ke Kini falou.",
            "“Então, porque você veio até aqui?...” Ke Kini perguntou com um certo tom de seriedade, afinal, seu dever era proteger tudo e todos, não podendo baixar a guarda.",
            "“Eu vim pelo Título Divino...” - Le Chang.",
            "“Cof! Cof! Cof! ” Ke Kini se afogou com o chá e quase lavou Le Chang com o chá, mas o jovem moveu-se rapidamente e criou uma barreira impedindo do líquido lhe atingir.",
            "“Você é doido?... Admitindo que veio roubar meu Título Divino na minha frente?...” Ke Kini tinha uma expressão de que não acreditava em quão idiota o jovem era.",
            "“Eu não vim roubar, mas pedir, por favor...” – Le Chang.",
            "Ke Kini tinha um olhar que basicamente dizia: “Sério?.... Acha que pedir por favor vou lhe dar toda a vida de um Dimensão nas suas mãos? Você é retardado!!!!!!!!”",
            "Porém, a expressão séria de Le Chang, deixava claro que ele não estava mentindo.",
            "“Hahaha! Você é muito interessante garoto.... Sério, acho que nunca vi alguém como você...” Ke Kini ria animadamente, não era comum ele poder se divertir tanto com um convidado, a maioria ficava petrificado diante dele e os poucos que tinham coragem para falar com ele, eram todos velhos anciões e nenhum deles falava de maneira tão despreocupada.",
            "Le Chang riu e coçou a nuca desajeitadamente.",
            "“Certo... Certo, diga-me porque você quer meu Título Divino...” Ke Kini se curvou um pouco para frente como se estivesse tentando ouvir melhor o que o jovem falaria, ele claramente estava curioso, seus olhos brilhavam.",
            "No fim, ele era o Deus de sua Raça, ele provavelmente nem se lembrava da última vez que encontrou alguém tão tranquilo e despreocupado falando diretamente com ele.",
            "Era como se Le Chang ignorasse o fato de que aquele à sua frente fosse um dos seres mais poderosos de toda a Existência.",
            "Ke Kini tinha um poder comparável ao Pináculo do Cultivo, isso sem levar em conta o poder dado a ele pelo seu Título Divino.",
            "Seria pífio para ele destruir todo o Reino Mortal, sozinho.",
            "Porém, mesmo sabendo disso, Le Chang falava com ele normalmente e Ke Kini não podia deixar de ficar curioso.",
            "Sendo quem ele era, sua capacidade de entender as pessoas e suas intenções era algo muito afiado, poderíamos dizer que seu Instinto era quase uma premonição.",
            "Ele sabia que as palavras do jovem não carregavam arrogância, e que seu jeito despreocupado era a sua verdadeira personalidade, não era sua intenção soar desrespeitoso, Le Chang era o que ele era, um jovem simples.",
            "Ke Kini olhava e não podia impedir sua curiosidade de pular animadamente, afinal, quando que um jovem de 30 anos ficaria tão calmo na sua frente?",
            "Ele, sendo um Tigre Divino, já havia vivido tanto tempo que foi capaz de ver milhares de gerações passarem.",
            "Le Chang viu o olhar de Ke Kini para ele e sua percepção não perdia em nada ao Tigre Divino a sua frente, ele sabia que no olhar de Ke Kini, não havia intenção de machucar ele ou sua família, mas apenas uma curiosidade avassaladora.",
            "“Como você já sabe, eu tenho três Títulos Divinos, referentes aos Dragões, Demônios e Elfos, os três me foram dados pelos Antigos Detentores.",
            "Atualmente, estou em busca de todos os Títulos, para que assim eu possa finalmente reunir todos os Fragmentos da Chave Divina e poder adentrar no Cerne da Criação...” – Le Chang.",
            "“Entendo, mas isso é algo realmente difícil. Admito que o fato de você ter Três Títulos Divinos consigo, lhe dá uma grande credibilidade, mas é um fato que as Três Raças que você mencionou ficaram milhares de anos sem seus representantes.",
            "Os Elfos não tiveram ninguém em posse do Título Divino desde que a Primeira Elfa, Xiong Lin, deu sua vida para criar o Dao Marcial.",
            "Já Seiryuu, morreu na Batalha contra os Três Deuses Caídos, já Gao Yao morreu devido aos ferimentos daquela batalha.",
            "Sendo assim, apesar de serem os Três Títulos mais poderosos, não há dúvida alguma de que atualmente eles eram os mais fáceis de conseguir...” – Ke Kini.",
            "Le Chang estava com seus olhos arregalados, como ele sabia tanto?!",
            "Ke Kini percebeu e sorriu levemente.",
            "“Garoto, apesar de tudo, eu ainda sou o Deus de minha raça, da mesma forma como os outros Três Deuses, nós sabemos muitas coisas.",
            "Nós precisamos saber de tudo, do contrário, seríamos incapazes de nos proteger em um evento inesperado.",
            "Existem segredos que caem diante dos Títulos Divinos.",
            "Acredito que as Heranças dentro de seu corpo já tenham lhe dito, mas um Título Divino não é apenas um posto, e traz consigo não apenas poder bruto, mas conhecimento.",
            "Nós, como Deuses, temos acesso a informações que não estão disponíveis para as pessoas comuns, a única regra que existe é de não repassar estas informações, por isso que muitos mistérios permanecem ocultos.",
            "Você realmente acha que sendo quem sou, eu não saberia nada? ” Ke Kini falava com um meio sorriso em seus lábios, como se fosse divertido fazer Le Chang ficar surpreso.",
            "“E... Eu entendo, sendo assim, você deve saber porque estou atrás da Chave Divina, certo?...” – Le Chang.",
            "“Hm, tenho uma ideia... Venha, vou lhe mostrar algo, acredito que comigo você não terá problemas em adentrar naquele lugar...” Ke Kini se colocou de pé e foi até Le Chang.",
            "Ele sinalizou para que o jovem se levantasse e desse alguns passos para o lado, ficando lado a lado com ele.",
            "Ke Kini moveu sua mão para frente e Le Chang viu que apenas suas mãos retornaram para sua forma original, mas bem mais pequenas.",
            "Isso surpreendeu Le Chang, o controle de Ke Kini sobre seu corpo era perfeito, podendo não apenas alterar seu tamanho, mas transformar partes específicas e ainda manter a forma humana.",
            "Porém, isto não foi o que lhe deixou mais surpreso, mas sim que Ke Kini levou sua garra em um movimento vertical de cima para baixo, como se tentasse cortar com suas garras o espaço à sua frente.",
            "Este movimento foi lento, mas Le Chang viu que não era algo simples, já que ele foi capaz de sentir o Tecido da Realidade se tornando maleável e então rasgou-se de cima abaixo.",
            "Esse rasgo rapidamente transformou-se em uma porta cristalina, na qual haviam várias Runas, ou melhor Padrões Lógicos.",
            "Ke Kini sinalizou para Le Chang o seguir e o Tigre Divino abriu a porta, deixando Le Chang ver o interior, uma visão que ele jamais esqueceria, um lugar que ele nem imagina que existia.",
            "Um local além de sua imaginação.",
            "Capítulo Patrocinado!"
      ]
}