{
      "Capítulo 644 - Ela é Meio Explosiva": [
            "“Bem-vindo a Biblioteca da Criação...” Ke Kini estendeu o braço a frente, como se convidasse Le Chang a entrar.",
            "Le Chang estava pasmo, seus olhos brilhavam e seu coração acelerava.",
            "Ele deu um passo à frente e assim que Ke Kini adentrou também, a porta desapareceu.",
            "Le Chang olhava para todos os lados e não podia deixar de ficar cada instante mais surpreso.",
            "Afinal, onde quer que ele olhasse, era possível ver estantes cristalinas gigantes, com centenas de milhares de livros de todas as cores.",
            "Alguns eram grandes enciclopédias, outros romances e histórias de ficção.",
            "O conhecimento que havia ali era incalculável, Le Chang com um olhar sabia que para ler o que havia apenas em uma das estantes ele levaria, pelo menos, dez anos.",
            "Então, se considerar que aquela Biblioteca parecia não ter fim, podia-se ter uma ideia do que havia ali.",
            "Le Chang olhou para o chão e viu que pisava em tijolos brancos, tão claros quanto a primeira neve do inverno.",
            "O teto era feito do mesmo material, mas haviam vidraças coloridas e as paredes tinham grandes janelas que dava para ver lá fora.",
            "Le Chang correu até uma delas, como uma criança vendo pela primeira vez um lugar tão lindo.",
            "Com sua surpreendente visão ele podia ver uma floresta sem igual que se estendia por centilhões de milhas ao redor daquele lugar.",
            "“Essa é Floresta da Criação, nesse lugar, existe um exemplar de todas as espécies não sencientes da criação, sejam elas plantas ou animais...” Ke Kini disse respondendo à pergunta óbvia que martelava na mente de Le Chang. ",
            "Autor: Não sencientes quer dizer que basicamente são animais e plantas selvagens.",
            "Após alguns instantes de total surpresa, Le Chang perguntou.",
            "“E... E a Biblioteca?...” – Le Chang.",
            "“É a Biblioteca da Criação, ela contém todo o conhecimento, de todas as Raças, sejam elas Divinas ou não. Além disso, ela se expande constantemente, a cada momento que alguém chega a uma nova descoberta, um novo fato e por aí vai...” – Ke Kini.",
            "“Entendo...” Le Chang olhava para a Biblioteca e viu que o primeiro andar se delimitava a uma área de dez milhas quadradas, mas percebeu que no centro havia uma escada levando para o andar inferior, ou seja, a Biblioteca provavelmente se estendia por milhões de milhas para baixo.",
            "“Esse primeiro andar contém o conhecimento comum a todas as Raças, é algo bem sucinto, mas conforme você desce, mais e mais profundo se torna o conhecimento e maiores são os segredos. Como você já deve desconfiar, o conhecimento sobre a Criação do Dao Marcial e dos Três Deuses Caídos se encontra no último andar...” – Ke Kini.",
            "“En... Isso é incrível...” Murmurou Le Chang olhando animadamente para todos os lados.",
            "..........................................................................................",
            "Enquanto isso, no Castelo do Deus dos Tigres Divinos, Ke Mei andava um pouco na frente enquanto logo atrás ela era seguida por Lin Bo, Fun Mei, as meninas e as crianças.",
            "Ke Mei parecia um pouco desconfortável, afinal, ela foi criada sob o preconceito contra os Cultivadores do Dao Marcial, mas ela não entendia porque seu pai lhe disse para mostrar o Palácio para tais pessoas.",
            "Este lugar era sagrado demais, não era uma atração turística para qualquer um.",
            "A maioria das pessoas que vinham até aqui eram recebidas na Sala de Reuniões, onde havia dezenas de Anciões escondidos nas sombras para proteger seu pai de um ataque.",
            "Ela ainda era nova, mas pelo que ouviu de Kay Tig, o idoso com o Cajado de plantas, sempre que vinha um Deus de uma das raças, todos os Anciões estariam presentes, afinal, tais seres eram a maior ameaça não apenas para Ke Kini, mas para todo o Reino Dimensional.",
            "Ainda que Ke Kini fosse mais do que suficiente para se proteger, a ideia de começar uma batalha longa e caótica não era um desejo, sendo assim, eles sempre tinham a certeza de fazer a balança de poder ser totalmente favorável a eles, dessa forma, caso um combate acontecesse, eles poderiam obliterar o inimigo rapidamente, mesmo que este fosse um Deus de uma das Sete Raças Divinas.",
            "“Moça... Moça...”",
            "Tais palavras retiraram Ke Mei de seus devaneios e ela olhou para trás e viu uma jovem com olhar animado puxando a manga de sua roupa, já que ela havia se trocado e retirado armadura gigante de antes.",
            "Assim ela revelou uma aparência linda, seu corpo era levemente voluptuoso, mas havia uma certa sensação de explosão, como se cada fibra de sua musculatura fosse capaz de erguer toneladas.",
            "Sua beleza não era capaz de sobressair a sensação de poder e santidade que havia ao seu redor, afinal, ela era filha do Deus dos Tigres Divinos.",
            "“D... D... Diga...” Ke Mei estava um pouco surpresa.",
            "Le Liang sorriu ao ver que a jovem finalmente a ouviu.",
            "“O que é aquilo?...” Le Liang apontou para um conjunto de quadros e seu olhar estava cheio de curiosidade.",
            "“A... Aquilo é o Conjunto das Artes da Grande Guerra.... Foi pintada pelo renoma...” Ke Mei nem terminou sua frase e Le Liang já tinha outra pergunta.",
            "Dessa forma, a jovem começou a ser arrastada de um lado para o outro, enquanto Le Liang a atacava com dezenas de perguntas, não era à toa que de todos os filhos de Le Chang ela era a mais extrovertida.",
            "Seu jeito animado e comum lembrava muito Le Chang, ela não se importava com títulos, com posições, tratava da mesma forma tanto os fracos quanto os fortes, os mortais como os Deuses.",
            "Ke Mei após alguns minutos de uma enxurrada de perguntas não pode impedir um sorriso de aparecer em seu rosto, ela estava animada pelo jeito de Le Liang e não demorou para que as outras crianças fizessem perguntas, mesmo que mais tímidas que Le Liang.",
            "Já Lin Bo, Wuhan Xie, Fun Mei, Min Jia, Chi Ziyun e Lian Mei iam olhando as coisas mais calmamente, elas eram centradas e pareciam estar com um pé atrás, apesar de ter certeza que ninguém diretamente relacionado a Ke Kini faria mal, elas ainda ficavam com um pé atrás pois estavam no meio do território de alguém desconhecido, cercadas de todos os lados por poderosas forças.",
            "Afinal, elas eram fortes o suficiente para sentir as várias presenças observando todos conforme eles andavam.",
            "Min Jia que era aquela com o Sentido Divino mais poderoso podia afirmar com certeza que havia duas ou três pessoas com forças equivalentes ao Dao Celestial por perto e várias outras com uma capacidade no Pico do Dao da Eternidade.",
            "Entretanto, apesar de estarem receosas, elas não estavam com medo, elas sabiam que ninguém teria coragem de agir de forma tão aberta e mesmo que fizessem, elas tinham certeza de que eram capazes de causar uma comoção grande o suficiente para chamar a atenção de Le Chang e este viria rapidamente com Ke Kini para resolver a situação.",
            "...........................................................................",
            "Enquanto isso, na Biblioteca da Criação, Ke Kini levava Le Chang até alguns livros e mostrava algumas coisas interessantes.",
            "“Oh! Quase me esqueci, preciso levar você ao bibliotecário! ” Ke Kini disse dando um tapa na sua testa, como se estivesse se punindo por esquecer de algo importante.",
            "“Bibliotecário?...” Le Chang ficou surpreso, não esperava que houvesse alguém aqui.",
            "“Oh! Sim, cuidado com o que fala... Sab... Sabe, ela é meio explosiva...” Ke Kini disse rindo de forma dolorida, como se as memórias de uma boa surra viessem até sua mente.",
            "Capítulo Normal do Dia 26/10/2018",
            "Lembrete: Com o Capítulo anterior, ainda restam 4 Capítulos Patrocinados que podem sair nesse mês, cada um no valor de R$ 40,00."
      ]
}