{
      "Capítulo 648 - Uma Certeza Avassaladora": [
            "Após alguns instantes Le Chang sentiu algo e no mesmo instante Le Ya retornou de sua Dimensão Espiritual.",
            "Ela estava com um grande sorriso e seus pequenos olhos estavam brilhando, sua animação e felicidade eram visíveis.",
            "“Então... O que vocês querem?...” A pergunta de Le Ya deixou os dois surpresos, não era à toa que ela era quem era.",
            "Sua capacidade perceptiva fazia a de Le Chang e Ke Kini virar lixo.",
            "“S... Senhorita, vo.… você poderia presidir um Desafio dos Deuses entre mim e este jovem?...” – Ke Kini.",
            "“Oh!... Vocês querem competir pelo Título de Deus dos Tigres Divinos?...” Le Ya estava surpresa e seu sorriso se tornou macabro, como se ela estivesse animada para ver no que daria, era como o olhar de uma cientista louca cheia de curiosidade.",
            "“I... Isso...” – Le Chang.",
            "Le Ya estalou os dedos e os três sumiram.",
            "Le Chang percebeu que sumir era um eufemismo, na realidade, eles se moveram tão rápido, que a luz não foi capaz de os acompanhar, era como se eles fossem um foguete em direção ao espaço e a luz fosse uma lesma qualquer.",
            "Em um instante, os três estavam em um grande círculo.",
            "Era uma plataforma circular, na qual havia milhares de complexas formações, runas e Padrões Lógicos.",
            "Le Ya correu até um canto, ela ia pulando e com aquela aparência, parecia extremamente fofa, mas, poucos sabiam que ela era forte o suficiente para fazer qualquer um na Existência se curvar diante de seu poder.",
            "Ela assim que chegou em seu destino, tocou o solo e toda a plataforma brilhou, como uma vela acesa no meio da escuridão.",
            "Le Chang viu que a menininha era capaz de controlar os Padrões Lógicos como se fossem simples quebra-cabeças.",
            "“Certo... Certo... Vocês, sentem ali...” Le Ya apontou para o centro do lugar e rapidamente um círculo se ergueu, como se fosse um pequeno pilar, o qual foi seguido por outro.",
            "“Você fica no lado direito e o Tigre Velho fica no da esquerda...” Le Ya sinalizou de forma autoritária, ela realmente estava com pressa para ver o no que daria.",
            "Os dois vendo foram sorrindo sentar-se em seus lugares.",
            "E então, quando ambos se sentaram, uma pressão sem igual caiu sobre eles.",
            "Ela foi tão grande, que mesmo Le Chang percebendo com antecedência e tendo colocado várias camadas de proteção em seu corpo, a pressão foi capaz de quebrar seus dois ombros.",
            "Uma expressão de dor foi transmitida por toda a extensão de sua existência.",
            "Ke Kini baixou a cabeça e um leve gemido era ouvido, a pressão sobre ele era milhares de vezes maior que a que estava em Le Chang.",
            "O jovem percebeu que a pressão variava conforme o poder, para fazer o equilíbrio reinar no recinto.",
            "Le Chang sentiu seu corpo sendo lentamente esmagado e então, um súbito apagão veio sobre sua mente.",
            "Ele viu seu corpo e percebeu, sua alma havia sido arrancada de seu corpo.",
            "Levando seus olhos para o lado ele viu Ke Kini, ou melhor, a Alma dele, a qual flutuava e tinha a mesma expressão de surpresa.",
            "Le Chang sabia que no Mundo Espiritual, a real forma de um ser é vista e ele podia ver Ke Kini na forma de um imenso Tigre Branco, seus olhos repletos de poder e uma coroa pendia em sua fronte.",
            "Já Le Chang tinha a coroa com as esferas em sua cabeça e uma aparência draconiana de cor dourada.",
            "“Muito bem! A partir de agora, pesaremos as Almas de vocês na Balança Divina da Moralidade! ” A voz de Le Ya chegou aos ouvidos dos dois e mostrou que ela forte o suficiente para transitar entre o material e o imaterial, ela era tão poderosa que podia negar a lógica que mantinha a Dimensão Espiritual da Dimensão Material separadas.",
            "No mesmo instante, os dois viram um brilho imenso e no céu da Dimensão Espiritual, um rasgo apareceu de cima abaixo, como o véu de um templo que se rasga diante de uma presença divina sem igual.",
            "Uma grande balança, dourada e exalando um poder descomunal, se fez presente.",
            "Ela descia como se fosse pendurada por anjos e deuses, o som de trombetas se fez ouvido e era como se todas as coisas vivas estivessem observando aquele momento.",
            "Sem dúvida alguma era uma cena sem igual, um momento que ninguém esqueceria.",
            "Le Chang levou seus olhos para o alto e viu que a balança era um suporte circular dourado e havia uma estátua de uma mulher apoiada sobre ele.",
            "Em cada uma de suas mãos, ela segurava correntes as quais suspendiam grandes bacias douradas.",
            "O olhar daquela estátua parecia vivo, era como a qualquer momento uma mulher fosse destruir o casulo ao seu redor e sair brilhando de forma imponente.",
            "Le Chang reconheceu instantaneamente quem era.",
            "“A Criadora...” Ele tinha um olhar cheio de surpresa e Ke Kini também.",
            "Aquele olhar, aquela presença, aquela aparência, tudo, sem exceção, remetia a mais absoluta perfeição.",
            "Se a Criadora se chamasse de a segunda mais bela, ninguém ousaria chamar-se de primeira.",
            "Entretanto, naquela forma, seu olhar fazia sua beleza ser secundária, já que aquele par de olhos fazia os corações acelerarem e as almas tremularem, como se o temor de um julgamento se embrenhasse nos ossos dos mortais.",
            "Le Chang sabia que aquele momento foi, sem dúvida alguma, um dos momentos mais importantes da sua vida.",
            "Ele lembraria eternamente, como o dia de sua verdadeira aprendizagem, quando ele viu os segredos e os mistérios se desfazendo a sua frente.",
            "Quando ele, que pensou saber tudo sobre si, descobriu-se como um segredo incompreensível.",
            "Le Ya estalou os dedos e a Alma de Le Chang e a Alma de Ke Kini foram puxadas para suas respectivas posições na Balança Divina da Moralidade.",
            "Era como dois pedaços metálicos puxados por um imã supremo.",
            "E então, quando ambos chegaram aos seus lugares, Le Chang sentiu sua mente girar.",
            "Ele viu sua vida inteira passando por seus olhos.",
            "Le Chang viu quando ainda não tinha forma dentro do ventre da sua mãe, para um bebê que não parava de mover-se, hiperativo desde antes de seu nascimento.",
            "Viu também a primeira vez que chorou, as vezes que esticou seus bracinhos para abraçar seu pai ou sua mãe, viu seu primeiro machucado, seu primeiro choro.",
            "Relembrou a primeira vez que experimentou solidão, que recebeu os primeiros olhares cheios de ódio de seus parentes.",
            "Mas também relembrou a primeira vez que viu suas esposas, quando nenhum deles ainda sabia o que lhes aguardava, quando soube que seria pai e quando viu seus meninos e meninas correndo até ele e o chamando de papai.",
            "Viu sua mãe feliz por abraçar seus netos, mas também se lembrou da tristeza dela ao ver seu marido perecer.",
            "Le Chang viu seus feitos, suas conquistas, suas derrotas, suas alegrias e tristezas e ele podia sentir a balança movendo-se.",
            "Em um dado instante, tudo ficou borrado, mas ele podia ver uma grande batalha, a imagem de um homem de meia idade, idêntico a ele, cercado por quatro mulheres.",
            "Viu homens e mulheres reunindo-se ao seu redor, que lembravam em muito seus filhos e filhas, alguns ele não sabia quem era, mas sentia um amor tão grande por aquelas pessoas que ele entendeu, eram seus filhos futuros.",
            "As coisas eram borradas, mas nos momentos de clareza, Le Chang entendeu, a Balança não pesava apenas o passado e o presente, mas as possibilidades futuras.",
            "E então, tudo parou, Le Chang olhou para o lado e a resposta foi dada e a certeza de quem havia vencido era uma certeza avassaladora."
      ]
}