{
      "Capítulo 649 - Sabedoria dos Deuses": [
            "Le Chang olhou para baixo e viu a bacia dourada onde a Alma de Ke Kini brilhava intensamente, em um tom dourado tão claro que faria qualquer ficar cego no mesmo instante.",
            "Enquanto isso, Le Chang olhava para o lado e viu que ele mal havia se movido.",
            "“O Vencedor é Ke Kini...” A voz de Le Ya soou imponente, dando a certeza de que a derrota de Le Chang foi avassaladora.",
            "Ele não chegou nem perto.",
            "“Ke Kini mantém o Título de Deus dos Tigres Divinos...” Le Ya decretou e então os dois viram suas almas sendo sugadas e a balança ser novamente levada para o lugar de onde ela veio.",
            "Porém, Le Chang foi capaz de ver os olhos da estátua movendo-se em sua direção, como se fosse um último questionamento e então ela desapareceu.",
            "“Não fique triste, eu tive muito mais tempo para moldar quem eu sou.…” Ke Kini tentou acalentar o jovem, mas Le Chang tinha um semblante pensativo e não triste.",
            "“Você quer saber porque perdeu, certo?...” – Le Ya.",
            "“En!...” – Le Chang.",
            "“Sua derrota se deu por um simples motivo, seu coração é egoísta.",
            "Seu maior objetivo é viver com sua família, na eternidade e em paz, certo?...” – Le Ya.",
            "“En...” – Le Chang.",
            "“Ke Kini sonhava desde criança em transformar o pequeno lugar, de onde ele veio, em um paraíso para todos que ali moravam e ao cumprir isto, não parou por aí.",
            "Ele transformou o planeta para as pessoas que ali viviam, o sistema solar, a galáxia, e então, mesmo tendo feito tudo isso, jamais pediu nada em troca, muito pelo contrário, estava disposto a morrer para salvar um punhado de pessoas que ele jamais havia visto.",
            "Tendo superado o caos, recebeu o Título de Deus dos Tigres Divinos e com ele fez a vida de muitos ser transformada, o Reino dos Tigres Divinos é um lugar seguro e tranquilo de se viver, sob o domínio de Ke Kini a criminalidade despencou a níveis absurdamente pequenos.",
            "Entende? Não é porque você é alguém ruim, nem perto disso, você já colocou sua vida em risco pelos outros, já se sacrificou muito, mas suas maiores conquistas morais foram para proteger sua própria família, os maiores riscos que você correu foi por eles, seu maior objetivo é viver em um ambiente utópico com sua família e aqueles que você ama.",
            "Eu sei muito bem que o desejo de transformar a Existência para todos que vivem nela, faz parte de sua vida, mas não é seu maior objetivo.",
            "E também entendo que é um pouco absurdo lhe chamar de egoísta, já que provavelmente você é uma das pessoas mais generosas e altruístas que existem, mas, perto de Ke Kini, você empalidece.",
            "Entretanto, fique feliz, nunca havia visto alguém receber um segundo olhar da Estátua, é como se houvesse algo que ela não havia levado em consideração, porém, não podemos repetir o teste, uma vez feito, o resultado é imutável...” A palavras de Le Ya eram sinceras e Le Chang em momento algum ficou triste.",
            "“Eu entendo.",
            "Mesmo querendo o bem para todos, eu não pensaria duas vezes em destruir tudo e todos para salvar minha família, quando se trata deles, eu não me importo com nada.",
            "É uma pena que eu não possa ter o Título, mas eu não quero possuir algo que eu não mereça, se assim for, que eu tenha que lutar contra o Fim sem ter todos os Fragmentos da Chave Divina, que assim seja.",
            "Eu encontrarei um outro jeito...” – Le Chang.",
            "Ke Kini sorriu para o jovem e ficou muito feliz com essas palavras.",
            "Ele também faria tudo por sua filha e esposa, sem dúvida alguma ele também estaria disposto em trazer o caos sobre tudo e todos para as proteger.",
            "Contudo, era como Le Ya disse, os objetivos principais de Le Chang eram o que lhe traía.",
            "Um tinha como missão principal o todo, enquanto o outro apenas um seleto grupo e o todo sendo sua missão secundária.",
            "Ninguém ali, Le Ya ou Ke Kini julgavam ele alguém ruim, comparado ao restante, provavelmente era possível contar em uma mão o número de pessoas que tinha uma moralidade parecida com a Criadora que estivessem acima da de Le Chang.",
            "Então, após tal comoção, Le Ya levou os dois para a Biblioteca da Criação.",
            "A menininha parecia nem ligar para o que aconteceu anteriormente e simplesmente começou a comer alguns doces.",
            "Enquanto Ke Kini ainda mantinha um olhar em Le Chang e este permanecia pensativo.",
            "Então, alguns instantes depois, ele falou.",
            "“Eu tendo Três Títulos Divinos tenho o direito de ir até o último andar e ler o conhecimento que está armazenado lá?...” – Le Chang.",
            "“En!... Entretanto, conforme você atinge níveis mais profundos da Biblioteca, maior será o poder necessário para você suportar permanecer lá.",
            "Acredito que com sua força atual, mesmo com a Energia Dourada, você aguentaria apenas cinco segundos antes de desmaiar e mais cinco para morrer.",
            "Além disso, nenhum conhecimento pode ser repassado, ou seja, mesmo você sendo quem é, Ke Kini não pode ir lá e ler e então lhe falar alguma informação que você ainda não saiba...” Le Ya disse sem olhar para Le Chang e apenas se manteve lendo um livro e comendo um grande doce.",
            "“Entendo...” – Le Chang.",
            "Dessa forma, ele contentou-se em permanecer dentro da Biblioteca, lendo os livros dos primeiros andares e então do segundo e assim por diante.",
            "Apesar dele ter calculado que ler o primeiro andar levaria, pelo menos, dez anos, havia algo que ele esqueceu, a Energia Temporal.",
            "Com isso, ele englobou seu corpo com esta força e a forçou a desacelerar, de tal maneira que um mês dentro do casulo era igual a uma hora no Reino Dimensional do Tigre Divino.",
            "Era uma técnica simples e que atualmente não podia ser usada em combate, já que o casulo temporal se limitava a sua pele e a um objeto que ele estava segurando, além disso, o tempo só passava diferente dentro.",
            "Por exemplo, se ele pegasse uma fruta e a englobasse com Energia Temporal e atirasse para o alto, ela apodreceria enquanto ia e voltava, mas tanto a subida e a queda seriam em velocidades normais.",
            "Então, fazendo uso desta habilidade, Le Chang leu, como nunca antes.",
            "Absorvendo um conhecimento sem igual, pequenos segredos e menções, histórias incríveis.",
            "Romances épicos, ficções singulares, modernidades que ele jamais havia presenciado, grandiosas descobertas e tecnologias há muito perdidas.",
            "Ele manteve-se nesse estado por três meses, do Reino Dimensional do Tigre Divino, ou seja, por cento e sessenta anos ele se manteve lendo sem parar.",
            "Apesar disso, sua aparência física, devido ao seu cultivo, não mudou em nada.",
            "Ele ainda era o jovem Le Chang, mas com uma mente diferente, cheia de conhecimento.",
            "Quando ele parou, era possível ver uma diferença descomunal em seu olhar.",
            "Uma profundidade e ali, Le Ya e Ke Kini puderam ver que a juventude havia passado e o conhecimento foi transformado em sabedoria.",
            "Quando Le Chang saiu daquele modo, apenas o seu suspirar parecia carregar uma profundidade que continha a sabedoria dos Deuses.",
            "E foi nesse momento, que ele atingiu o Dao da Eternidade.",
            "Capítulo Patrocinado!"
      ]
}