{
      "Capítulo 652 - Você Não Conhece Meu Pai": [
            "“Eu não sei se ele demora tanto tempo...” – Ke Kini.",
            "“Hm?... Como assim, Le Ya tinha dito que você tinha batido um recorde de velocidade...” – Ke Mei.",
            "“Recorde?...” – Le Liang.",
            "“Bom, sim, a princípio Le Ya disse que eu estou no Top 10 dos seres mais rápidos a passarem pelo Julgamento da Floresta.",
            "Entretanto, a pessoa mais rápida até hoje demorou cerca de um ano e meio...” – Ke Kini.",
            "“Porque é tão demorado?... Como seria esse desafio?...” – Min Jia.",
            "“Complexo, para dizer no mínimo.",
            "Basicamente, existe uma estrada, que liga a Biblioteca da Criação com a casa de Le Mia, no entanto, ela se expande e retrai, dependendo do desempenho de quem está nela.",
            "Conforme você anda, ilusões poderosas são criadas, tudo é testado, sua força física, mental e espiritual.",
            "Além disso, é preciso ter uma grande sabedoria.",
            "De certa forma, é como um grande sensor, que mede todas as características do indivíduo e determina se ele é digno de falar com Le Mia.",
            "O teste tem pequenas diferenças dependendo quem está nele, mas eu me lembro de um critério determinante era qual dos Sete Títulos Divinos você teria consigo.",
            "Isso lança um grande ponto de interrogação no Desafio que Le Chang enfrentará, afinal, ele tem Três Títulos Divinos...” Ke Kini dizia de forma pensativa.",
            "As crianças tinham olhares sorridentes.",
            "“Você não conhece meu pai...” Quem falou foi Le Li, a mais quieta das quatro crianças.",
            "Nesse instante todos olharam para ela com uma expressão de surpresa.",
            "“Como assim?...” Ke Kini não pode se segurar e perguntou.",
            "Nesse instante, um sorriso apareceu nos lábios de Le Li, mas ela continuou com os olhos no livro que estava em suas mãos, como se a conversa que estava ocorrendo fosse insignificante para ela.",
            "“Meu pai não será o Deus das Sete Raças Divinas, ele será o Deus dos Deuses, não será uma estrada que impedirá sua Ascensão...” A voz de Le Li parecia repleta de sabedoria.",
            "Por um instante Ke Kini pode ver a mesma profundidade que ele viu nos olhos de Le Chang ao final dos milhares de anos de leitura e introspecção pelos quais o jovem passou.",
            "Aquele brilhou parecia dizer: “Minha confiança é absoluta em meu pai! ”",
            "“Tenho certeza que ele fará em menos de um ano e meio...” – Le Li.",
            "“Hahaha! Le Chang.... Você tem ótimos filhos...” Ke Kini disse rindo e falando para o alto como se tentasse fazer o jovem lhe ouvir.",
            "As meninas olharam para Le Li e sorriram, a garota já havia entendido com perfeição quem era seu pai.",
            "E após alguns instantes de silêncio e pensamentos diversos, o grupo parou e retornou a comer as iguarias ali presentes.",
            "Alguns minutos depois e a porta para o Jardim novamente foi aberta, dessa vez, uma outra mulher, parecendo estar em seus trinta anos, se fez presente.",
            "Ela era alta, como Ke Kini, tendo dois metros e meio de altura.",
            "Seus olhos eram vermelhos e seus cabelos de mesma cor corriam por suas costas, brilhando diante da luz que havia no recinto, como um rio de lava.",
            "Sua presença encantava e sua beleza seduzia.",
            "Seu andar era tão sutil que parecia que ela nem pisava no chão.",
            "Ela não era outra se não a esposa de Ke Kini, mãe de Ke Mei.",
            "“Mamãe...” Ke Mei correu até a mulher e lhe abraçou.",
            "“Oh! Como você está pequena...”. Disse a mulher chamada de Ha Na.",
            "Ke Kini se levantou e foi cumprimentar sua amada esposa.",
            "“Esta é minha esposa, Ha Na, ela estava fora em alguns projetos e gerenciando algumas reuniões com alguns Reinos Dimensionais, por isso demorou para se fazer presente.",
            "Amor, essas são Wuhan Xie, Lian Mei, Min Jia, Chi Ziyun, esposas de um Jovem chamado Le Chang, que está atualmente na Floresta da Criação.",
            "Estas crianças são filhos dessas jovens com Le Chang, Le Li, Le Liang, Le Kun e Le Huo.",
            "Fun Mei é uma grande amiga deles e Lin Bo é a mãe de Le Chang...” – Ke Kini.",
            "“É um prazer conhecer a todos...” Ha Na fez um movimento para baixo e puxou as pontas de seu vestido, fazendo uma saudação delicada e nobre.",
            "O grupo que já havia ficado de pé levantou-se e curvou-se levemente em direção a ela.",
            "Dessa forma, após algumas trocas de cordialidades, Ha Na sentou-se junto deles para curtir o piquenique.",
            "Ela mostrou uma simplicidade especial, uma delicadeza e uma nobreza sem igual, ela não era apenas um enfeite ao lado de Ke Kini, afinal, todos, até mesmo as crianças podiam sentir que o poder dela era igual ao Pináculo do Cultivo.",
            "Antes de casar-se com Ke Kini ela foi uma lendária Paladina.",
            "Diziam que seu estilo de combate era tão sinistro, que passaram a chamar de a Morte Escarlate.",
            "Em sua forma real, ela era uma imenso Tigre Divino de cor vermelha, um tipo extremamente raro, conhecido por suas capacidades de combate bruto, o que muitos chamavam de Modo Berserk.",
            "Alguns poucos eram capazes de controlar e em vez de se tornarem feras ensandecidas, tornavam-se guerreiros calmos e concisos.",
            "Sendo uma Paladina, seu combate era especializado em combates a curta e média distância, com ataques de Magia Sagrada.",
            "Um dia, após ela tornar-se a esposa de Ke Kini, sendo este já o Deus dos Tigres Divinos, houve uma invasão por um grupo de Demônios.",
            "Até hoje existem relatos de que quando ambos os exércitos ficaram cara a cara, ela sinalizou para que seu marido ficasse parado e o mesmo para todo o Exército do Reino dos Tigres Divinos, e ela sozinha, exterminou milhões de Demônios de Alto Nível.",
            "Daquele dia em diante, nunca mais os Demônios tentaram uma invasão no Reino dos Tigres Divinos.",
            "No fim, tanto ela como Ke Kini eram seres singulares e não era à toa que estavam no Pináculo da Existência.",
            "E Le Chang havia criado um certo vínculo, ele ainda não podia chamar-se de um grande amigo de Ke Kini, mas com certeza não eram inimigos.",
            "Contudo, mal sabiam eles, tanto Le Chang como Ke Kini, que este último seria uma peça chave na futura batalha contra o Fim.",
            "....................................................",
            "Enquanto isso, nas imediações da Floresta da Criação, Le Chang seguia seu caminho pela estrada.",
            "Ele não podia ver o fim dela, era como se ela se estendesse por milhões de milhas.",
            "No entanto, Le Chang caminhava de forma relativamente tranquila, até que o primeiro desafio se fez presente.",
            "A frente dele, três pilares dourados apareceram, sobre cada um deles havia uma pequena bacia, e um pouco de água.",
            "Sob a água, haviam três pérolas e cada uma tinha um símbolo.",
            "O da esquerda era um Dragão Negro e o da Direita era uma Dragão Branco, no centro estava uma Elfa, ou melhor, Xiong Lin.",
            "Le Chang rapidamente entendeu, ele deveria escolher uma delas, em sua mente ele imaginava que ao escolher uma, os desafios seguiriam no sentido escolhido.",
            "Porém, isto era o que o antigo Le Chang pensaria, mas o atual, tinha um olhar afiado e uma sabedoria forjada no conhecimento de milhares de raças e purificada nas chamas do tempo.",
            "Ele viu o segredo, o pequeno detalhe que faria toda a diferença.",
            "Capítulo Patrocinado!",
            "Restam 04 Capítulos Patrocinados neste mês, mediante doações de R$ 60,00 reais, o motivo do aumento no valor dos Capítulos foi explicado no final do capítulo passado, mas para simplificar, é meu aniversário, então aumentei para caso alguém quisesse me dar um presente e me ajudar monetariamente. Lembrando que se vocês acharem o valor muito alto, apenas não doem pessoal, eu entendo que nem todo mundo tem condições ou vontade de fazer doações com um valor como esse, mas eu acredito que minha vida sendo finita, cada minuto é valioso demais para eu vender por alguns trocados, ainda mais agora que meu tempo é extremamente escasso.",
            "Além disso, lembrando que é APENAS NESTE MÊS, que o valor será de R$ 60,00, em dezembro já volta a ser quarenta normalmente.",
            "Enfim, um grande abraço à todos, um ótimo resto de semana e boa leitura!"
      ]
}