{
      "Capítulo 657 - Le Chang Empalideceu": [
            "“Como você fez isso?...” Le Chang estava apavorado com a inteligência da jovem a sua frente, para muitos, que não conhecem sobre o assunto, achariam corriqueiro tais feitos, mas o que ela havia feito era de uma complexidade sem igual.",
            "Mesmo Le Chang com todo seu poder, inteligência, conhecimento, sabedoria e talento, não fazia a menor ideia de como fazer uma mente a partir do nada.",
            "Ele havia feito corpos incríveis para Xiong Lin, Seiryuu e Gao Yao, mas que não passariam de objetos inanimados sem alguém para os controlar.",
            "“Eu baseei meus trabalhos no cérebro humano, afinal, eu sou meia-humana e acabei estudando meu próprio cérebro.",
            "Com algumas formações e técnicas, calculei que temos aproximadamente 86 bilhões de neurônios e cada um deles é capaz de fazer até 10 mil conexões entre si.",
            "Se considerarmos que ocorram trocas de informações em cada uma delas, a quantidade de poder lógico de nossos cérebros é descomunal.",
            "Imagine que ao ver uma simples imagem de uma formiga, você reconhece cor, formato, tamanho, informações sobre a espécie, memórias são ativadas e várias outras sensações são geradas em seu cérebro apenas por ver uma formiga.",
            "Agora imagine você olhando um pomar de flores, as centenas de cores, tonalidades, cheiros, sons de animais, tudo isso é como uma bomba para seus olhos, mas é no seu cérebro que a magia ocorre.",
            "Ativando algumas células, um rio de pequenos pulsos elétricos invade seu cérebro, e são rapidamente decodificados para dar sentido, tanto aos sons como as imagens.",
            "Não foi fácil criar algo que se aproximasse do cérebro humano...” – Le Mia.",
            "Le Chang ouvia atentamente, ele sabia o funcionamento básico de cada célula do corpo humano, tanto que foi capaz de fazer com excelência a cirurgia em Guan Bo, mas, obviamente não tão a fundo como Le Mia sabia.",
            "“O maior problema foi duas coisas que eu chamo de Burocracia do Cérebro...” Le Mia deu uma risada ao falar isso.",
            "“Burocracia do Cérebro?...” – Le Chang.",
            "“Nossos cérebros têm dois fiscais digamos assim... Um é o Sistema Ativador Reticular e o outro é a Amígdala.",
            "O primeiro é um filtro geral, ele envia as informações mais relevantes para o consciente e o restante todo para o subconsciente, também é ele quem determina as prioridades.",
            "Por exemplo, se estivermos no meio de uma multidão conversando, você focará na nossa conversa, mesmo que várias outras estejam ocorrendo ao nosso redor, mas, se porventura o seu nome for dito de forma audível ao nosso redor, muito provavelmente o Sistema Ativador Reticular, SAR, irá levar seu foco até tal conversa, ou seja, você vê e ouve tudo ao seu redor o tempo inteiro, mas o SAR filtrar e mantém na consciência apenas o que você está focando ou que ele considera mais importante.",
            "Já a Amígdala é focada nas emoções, ela decide se a situação é de risco, e é necessário lutar ou fugir, mas também pode dizer que a situação é calma e tranquila e levar tais informações para o córtex pré-frontal, região em que ocorre o raciocínio e na qual pode efetivamente haver algum tipo de aprendizado...” – Le Mia.",
            "“Entendo, você não tem apenas o problema de criar algo capaz de imitar bilhões de neurônios e seus milhares de conexões, mas também tem que criar diferentes órgãos especializados.",
            "Fico cada vez mais pasmo com seu sucesso...” – Le Chang.",
            "Le Mia sorriu, ela realmente se orgulhava de seu feito, em uma forma bem simples de se falar, ela foi a primeira pessoa a ser capaz de criar vida artificial.",
            "Não apenas isso, ela havia sido capaz de criar corpos capazes de cultivar, ou seja, ela criou vida de onde nada havia, Le Mia transcendeu o conceito de vida e morte, realmente um gênio sem igual, pela primeira vez, a genialidade de Le Chang empalideceu diante de alguém.",
            "Claro, os autômatos dela eventualmente sucumbiriam, afinal, nada dura para sempre, mas, sem dúvida alguma, viveriam eras antes de morrer.",
            "“Meus estudos demoraram centenas de anos até entender cada parte do cérebro humano.",
            "E em minhas pesquisas cheguei em algumas conclusões básicas.",
            "A grosso modo, o lado esquerdo é a parte analítica e o direito é o lado criativo.",
            "Além disso ele é dividido em algumas subdivisões básicas, cada uma tão importante quanto a outra, em suma, é impossível criar um cérebro sem uma delas.",
            "O conjunto inteiro foi feito para trabalhar em perfeita sintonia.",
            "Contudo, algumas vezes é possível observar que danos a certas áreas que causam prejuízos a alguma função, são substituídas por outras e esta foi uma das maiores dificuldades, a plasticidade cerebral...” – Le Mia.",
            "Le Chang entendia cada palavra, tendo lido por milhares de anos a fio, ele leu muita literatura médica, e apesar de compreender com certa facilidade o que ela dizia, ele ainda não fazia ideia de como ela tinha feito o que fez.",
            "“Enfim, eu criei células, com as mesmas funções dos neurônios, usando Micro Fios de Energia Primal, bem como Nano Runas.",
            "Basicamente, estes fios microscópicos receberam dezenas de runas, feitas a partir dos Padrões Lógicos, dando assim a capacidade não só de conduzir eletricidade, para os pulsos elétricos, mas também para criar novas conexões, no caso da aprendizagem.",
            "Ao final, fiz conexões entre diferentes áreas, com condições e várias funções diversas, posso dizer que consegui não apenas criar um cérebro totalmente funcional, mas também eu o aprimorei.",
            "Acredito que os cérebros que eu criei sejam trinta por centro mais eficientes na gestão energética, já na capacidade lógica eu vi um ganho de seiscentos por cento...” – Le Mia.",
            "“Incrível, mas eu tenho uma dúvida...” Disse Le Chang com um olhar pensativo.",
            "“Diga...” – Le Mia.",
            "“Tudo isso foi apenas da parte física, mas a Santa Trindade da Vida não é apenas isso. O cérebro é apenas um órgão que recebe informações da Alma, dentro da Dimensão Espiritual, através do Nervo Espiritual, que conecta o cérebro com o Núcleo de Qi.",
            "Ou seja, o que você tem seria um órgão, sem nada para o controlar, de certa forma é o mesmo que um vegetal.",
            "Sem uma alma, sem uma mente, não existe vida...” – Le Chang.",
            "Le Mia sorriu para o jovem e ele tinha razão.",
            "A Alma envia informações que permeiam toda a Dimensão Espiritual e então, através do Espírito, são transmitidas do Núcleo de Qi através do Nervo Espiritual para o Cérebro e isto que faz tudo.",
            "Afinal, de onde são criados tais impulsos?",
            "Se eles não vêm de lugar algum e são apenas reflexos do ambiente que estamos inseridos e das informações e experiências adquiridas, não precisaríamos de um órgão tão complexo.",
            "É como termos um motor de foguete para um caro, não tem sentido algum.",
            "Uma Alma é necessária para um Corpo, da mesma forma que o Espírito, comumente chamado de Fôlego de Vida, é necessário para a conexão entre eles.",
            "“Essa é a grande questão, certo?... Como pode existir vida inteligente sem uma alma?...” Le Mia tinha um olhar risonho, como se estivesse provocando Le Chang a encontrar esta resposta.",
            "Autor: Então, é meu aniversário hahaha, se quiserem me dar um presente, curtam a página de ascensão no Facebook, divulguem para os amigos, comentem no final dos capítulos, isso já ajuda muito. Porém, também podem me presentear doando para ter capítulos patrocinados, para mais informações me chamem no Discord no privado ou pela página de Ascensão no Facebook.",
            "Enfim, é uma alegria poder chegar outro aniversário e ainda estar escrevendo Ascensão de um Deus, isso me motiva em outros pontos da minha vida, afinal, acho que nunca levei um hobby tão longe quanto estou levando com Ascensão. ",
            "Hoje também é aniversário do Le Chang e das crianças!!!! (boatos que é coincidência iausdhas)",
            "Um grande abraço a todos e um ótimo final de semana.",
            "PS: Se reclamarem da aula nesse capítulo, vou fazer uns dez capítulos do Le Chang resolvendo as provas do ENEM. #FICADICA!"
      ]
}