{
      "Capítulo 659 - Uma Família Sem Igual": [
            "Enquanto isso, em um local afastado, mas com uma Aura poderosa, vários seres se faziam presentes.",
            "Ali estavam alguns Elfos, Anões, Humanos e Feras Mágicas, todos, sem exceção, estavam no Dao da Eternidade.",
            "Seus olhares eram antigos e era possível ver uma expressão singular.",
            "O poder de Le Chang era como uma estrela em seus primeiros anos de nascimento, queimando e brilhando intensamente, mas aqueles homens e mulheres ali presentes eram como antigas estrelas que em vez de ficar mais fracas, apenas cresceram e romperam os limites impostos sobre elas.",
            "Le Chang provavelmente teria alguns momentos difíceis em tentar enfrentar qualquer um ali, ele não perderia, mas sua vitória também não seria fácil.",
            "Contudo, aqueles que ali estavam não eram cultivadores comuns, eles eram líderes de organizações e clãs poderosos, não eram sozinhos, mas possuíam uma força por detrás deles que poderia abalar dimensões.",
            "“Muito bem, acho que podemos começar nossa reunião...” Disse uma senhora de idade avançada, seus longos cabelos brancos caiam em suas costas e apesar das rugas, ela ainda tinha um brilho juvenil em seus olhos.",
            "Os outros onze participantes sinalizaram com suas cabeças de forma afirmativa.",
            "“Certo, bom, acredito que até agora todos já estejam cientes de uma nova força se erguendo no Reino Mortal, a Seita Dragão...” Disse a senhora de idade avançada, chamada de Her Li.",
            "“Sim, nós recebemos os relatórios, parece que eles têm vários no Dao do Santo Rei, e alguns no Dao do Supremo Santo...” Disse um dos anões ali presentes, chamado de Dw Ar.",
            "“Vocês não acham perda de tempo discutir por meros Supremos Santos?... Nós temos milhares sob nosso comando...”. Quem falou foi um homem de olhar debochado, seus cabelos loiros caiam até o seu ombro e apesar de sua idade avançada era óbvio que ele ligava para sua aparência, seu nome era Ar Rog.",
            "Her Li riu em direção a Ar Rog, ela estava apreensiva que devido ter ocultado algumas informações dos relatórios eles não iriam aparecer, mas ela ficou feliz em saber que sua palavra ainda tinha relevância.",
            "“Senhora Her Li, nós viemos devido ao seu chamado e por respeito a sua pessoa, mas, como Ar Rog, eu acho que não é uma preocupação um grupo emergente com um punhado de Supremo Senhores, se for necessário, podemos mandar um ou dois Cultivadores no Dao do Eterno Santo e eles os varrem do mapa...” Quem disse foi outro homem, seu olhar era mais calmo, até um tanto que frio, como se tudo e todos fossem apenas peças de um tabuleiro de xadrez, seu nome era Ches Same.",
            "“Eu não chamaria vocês por coisas sem sentido.",
            "Sim, realmente, eles têm alguns Supremos Senhores e isso quer dizer que seus números não chegam perto dos nossos, mas vocês estão enganados.",
            "Eles possuem alguém especial à frente de toda a Seita, o Patriarca, chamado de Protetor Dourado, é Le Chang, um jovem temido até mesmo por Bai Fan.",
            "Nossos espiões no Reino Asura disseram que vários Demônios Anciãos planejam uma invasão direta no Reino Mortal para erradicar a Seita Dragão, pelo que soubemos, eles estão enviando um punhado de pessoas a cada mês, para conseguir formar um esquadrão e então atacar com tudo...” – Her Li.",
            "O olhar das pessoas tornou-se um pouco mais pensativo.",
            "“Porque Bai Fan temeria um Supremo Santo?...” – Ar Rog.",
            "“Ele não é um Supremo Santo, da última vez que as informações chegaram até nós, o jovem estava no Pico do Dao do Eterno Santo, e, devido aos últimos eventos a nível existencial, eu acredito que seja ele rompendo para um novo Dao.",
            "Provavelmente ele deva estar no Dao do Poder, se isso for verdade, vocês acham que devemos ignorar alguém que atingiu o Dao do Poder com 30 anos?...” - Her Li.",
            "As palavras dela tiveram um bom impacto.",
            "Sim, eles estavam no Dao da Eternidade, mas nenhum deles atingiu o Dao do Poder em trinta anos, nem perto disso, o mais rápido entre eles, foi Her Li e ela demorou cinquenta mil anos para atingir o Dao do Poder.",
            "“Esse jovem está atualmente no Reino Mortal?...” Quem disse foi uma mulher, ela tinha sua aparência congelada na meia idade e seus longos cabelos vermelhos caiam sobre seus ombros, seus olhos de mesma cor a deixavam com uma sensação de explosão e não era para menos, ela era uma Fera Mágica, conhecida como Lobo Escarlate Celestial, seu nome era Wo Mei.",
            "“Não, no Reino Dimensional dos Tigres Divinos e não apenas isso, as informações que chegaram até nós foi de que ele teria um relacionamento próximo com Ke Kini, o atual Deus dos Tigres Divinos...” – Her Li.",
            "Ela realmente tinha informações privilegiadas, seus espiões faziam seu trabalho com excelência, afinal, este grupo era a maior potência que protegia abertamente o Reino Mortal.",
            "Alguns acreditavam que existiriam cultivadores no Dao Celestial, que somente se moveriam em caso de caos extremo, mas, na luz do dia, Her Li era a pessoa mais poderosa do Reino Mortal, afinal, ela estava no Pico do Dao da Eternidade.",
            "“O que?...” Ar Rog estava surpreso, era preciso dizer que mesmo eles estando no Dao da Eternidade, eles tinham noção de que não eram nem de perto as pessoas mais poderosas que existiam.",
            "“Sim, a informação foi verificada três vezes, não acredito que eles sejam amigos, mas a relação deles é amistosa.",
            "Contudo, ele não é nossa única preocupação, com ele estão quatro mulheres, suas esposas, todas têm forças simplesmente absurdas.",
            "A mais velha entre elas tem 34 anos e está no Dao do Eterno Santo.",
            "Provavelmente antes dos 40 ela atinja o Dao do Poder.",
            "Não apenas isso, cada uma tem Herança ou Talento Divino, parece que a mais velha, chamada de Chi Ziyun possui a Centelha Divina da Vida com ela.",
            "Isso sem contar os filhos deles, Le Chang tem um filho com cada uma de suas esposas, e eles são igualmente talentosos como suas mães e pai.",
            "São duas meninas e dois meninos, todos parecem ter 15 anos, mas nasceram a pouco mais de 6 anos, além disso, já atingiram o Dao Lendário...” – Her Li.",
            "E com essas palavras, todos entenderam, Her Li não os chamou por algo simplório, mas para explicar o aparecimento de uma família sem igual.",
            "Crianças extremamente talentosas e poderosas, um homem e suas esposas que não podiam ser mensurados pelo real.",
            "“O que você planeja fazer? Quer sequestrar a Seita dele e o forçar a trabalhar para nós? Se quisermos conter a sua iminente subida acima de nós, a nossa única chance seria usarmos sua família e amigos contra ele, quem sabe conseguimos até um Juramento Divino que o coloque sob nossas ordens, isso seria incrível...”. Os olhos de Ar Rog brilharam com a possibilidade de futuramente ter alguém no Pináculo do Cultivo sendo dominado por ele.",
            "Capítulo Patrocinado! ",
            "Lembrando que esse mês os Capítulos estão custando R$ 60,00, mas em dezembro voltam a custar apenas R$ 40,00."
      ]
}