{
      "Capítulo 660 - Eu Encontrei": [
            "“Não acho que seja nossa melhor opção...” – Her Li.",
            "“Por qual motivo? Acredito que de longe essa é nossa melhor alternativa...”. Quem falou foi uma outra mulher, seus olhos eram roxos e seus cabelos de mesma cor, ela tinha o olhar de uma assassina experiente e não era para menos, ela era a Matriarca de uma Seita especializada em assassinos, de todos ali, ela era a mais temida devido aos seus métodos e armadilhas.",
            "Até mesmo Her Li tinha um certo receio em relação a ela, conhecida como As Sin.",
            "“As coisas que eu disse até agora, não são nem de perto as coisas mais absurdas que ele tem.",
            "Le Chang possuí três heranças divinas...” – Her Li.",
            "“Isso é impossível, afinal, já é quase impossível aguentar o poder de uma Herança Divina, quem dirá de três...” – Ar Rog.",
            "“Senhora Her Li, se isso for verdade, o garoto provavelmente não é nem humano...” Quem se posicionou agora foi uma jovem, ela tinha uma aparência congelada em seus vinte e cinco anos, mas era óbvio que havia feito uso de pílulas celestiais para manter sua aparência jovem, afinal ela já estava viva a centenas de milhares de anos.",
            "Seu nome era Ag Lia.",
            "“Não são três heranças divinas comuns, ele possui Seiryuu, Di Yu e Xiong Lin.",
            "Em outras palavras, ele não apenas tem seres de um poder descomunal, mas três Antigos Detentores de Título Divinos...” – Her Li.",
            "As palavras da senhora foram realmente efetivas, todos estavam boquiabertos.",
            "“Senhora Her Li, isso é impossível. A senhora está querendo colocar medo em nossos corações?...” As Sin tinha um olhar com uma pitada de sede de sangue, ela não gostava de ser enganada.",
            "Porém, suas dúvidas se esvaíram com o movimento seguinte de Her Li.",
            "“Eu, Her Li, juro diante da Criação que não estou mentindo...” Her Li havia mordido seu dedo e passou na sua testa, sendo o sangue absorvido e um símbolo rúnico apareceu flutuando em sua cabeça, ela realmente não estava mentindo.",
            "Após tal ação, um silêncio imperou no recinto, com a certeza de que as palavras de Her Li eram verdades absolutas, não havia dúvida de que o jovem não era apenas uma mera preocupação, não era algo que apenas o Reino Mortal deveria levar em conta, mas que necessitaria de uma resposta de toda a Existência.",
            "Alguém com tamanho poder aparecendo do nada, obviamente traria ondulações poderosas.",
            "“Além disso, foi atestado que ele tem consigo a Energia Dourada...” Quando estas palavras saíram da boca de Her Li, todos arregalaram seus olhos e todos pareceram encolher em suas cadeiras, como se memórias antigas viessem à tona.",
            "“Voc... Você tem certeza?...” Ar Rog tinha um olhar amedrontado, mas em meio ao medo havia um brilho em seu olhar, como se viesse uma oportunidade futura.",
            "“Absoluta...” – Her Li.",
            "“Se isso for verdade, mesmo ele estando no Dao do Poder, caso nós atacássemos, ele poderia facilmente queimar sua Existência, uma arma única daqueles que portam a Energia Dourada e poderia gerar poder suficiente para matar um de nós...” – As Sin.",
            "“Exatamente, eu acredito que ir contra a Seita Dragão e Le Chang não é nossa melhor opção, e sim tentar um acordo de benefício mútuo ou, no mínimo, um tratado de não agressão...” – Her Li.",
            "Nesse instante, os demais presentes, que ainda não haviam se manifestado, estavam acompanhando com um certo temor em seus olhos, mas havia um em especial, uma jovem mulher.",
            "Ela tinha olhos verdes e cabelos de mesma cor, suas orelhas eram levemente pontiagudas e sua presença exalava um cheiro adocicado, como se ela fosse uma linda rosa em um grande jardim.",
            "Sem dúvida alguma ela era poderosa, afinal, ela era uma Elfa no Dao da Eternidade.",
            "Seu poder era singular e apesar de não falar nada até o momento, ela estava atenta.",
            "Contudo, as palavras que mais importavam para ela eram em relação a Chi Ziyun e Xiong Lin.",
            "Se Le Chang era o atual Deus dos Elfos e estava casado com Chi Ziyun, aquela que herdou a Vida de Xiong Lin, isso quer dizer que o casal de jovens era o ápice de adoração dos elfos e ela realmente os protegeria com unhas e dentes.",
            "Porém, ela não podia dizer abertamente que sua relação dita por ela cortada com o Reino Élfico era uma mentira e estava mais firme que nunca.",
            "Ela, chamada de Zai Liang, era na realidade uma espiã do Reino Dimensional Élfico.",
            "Sua missão era procurar sinais dos Fragmentos da Centelha Divina de Xiong Lin.",
            "Após várias buscas o Reino Élfico havia conquistado cerca de nove dos doze fragmentos, todos os quais estavam guardados a sete chaves.",
            "Os outros três, dois haviam sido absorvidos por Le Chang, apesar de eles não saberem e outro foi perdido e ninguém sabe onde está.",
            "Então, ouvindo as conversas do grupo à sua frente, ela sabia que deveria agir, mas ela não foi a única.",
            "Quando a reunião finalmente chegou ao fim, Ar Rog moveu-se pelo espaço e foi em direção ao seu objetivo.",
            "Algumas horas movendo-se a velocidades acima da velocidade da luz, ele finalmente atingiu seu objetivo.",
            "Era um planeta diferente, ele não era redondo, mas basicamente era uma imensa montanha perdida no espaço, ela era verdejante e era possível ver cachoeiras caindo em direção ao espaço, mas, estranhamente elas sumiam e retornavam no céu com uma chuva fraca, mas constante.",
            "Obviamente aquilo dali foi feito de forma artificial, e o ser que a fez era alguém com muito poder.",
            "Ar Rog disparou em direção à entrada principal, onde haviam dois cultivadores no Dao do Eterno Santo fazendo a guarda.",
            "Ele mostrou um medalhão para os dois e estes rapidamente abriram passagem.",
            "Não demorou para que ele chegasse no local desejado, um grande palácio feito de ouro puro.",
            "Haviam dezenas de pedras preciosas, metais raros e animais exóticos, alguns até considerados em extinção.",
            "Ar Rog foi até uma grande escadaria e a partir dali ele começou a andar e não ousou mais flutuar ou mover-se pelo espaço, ele não tinha esse direito.",
            "Então, chegando até um grande portão de madeira raríssima, ele deparou-se com outros guardas que abriram o portão sem dificuldades para ele.",
            "Ar Rog novamente andou e finalmente atingiu o local desejado, mas não ousou adentrar na porta que havia à sua frente, não até uma voz masculina lhe dar permissão para tal.",
            "Entrando no recinto ele viu seu Mestre.",
            "Um homem de olhos totalmente negros, cabelos de mesma cor, mas bem cortados, corpo musculoso e uma presença fria ao seu redor.",
            "Em um primeiro olhar era fácil dizer, um Cultivador do Verdadeiro Caminho do Diabo.",
            "Ele era capaz de usar uma forma muito pura da Energia Yin e através dela fez seu caminho até o Dao Celestial.",
            "Para muitos a pergunta de que se havia alguém no Reino Mortal no Dao Celestial não havia resposta, mas para Ar Rog não, ele sabia muito bem que o seu Mestre era um dos Três Cultivadores no Dao Celestial do Reino Mortal.",
            "E ele, seu Mestre era o único maligno entre eles, mas também o mais forte.",
            "Ele apenas não dominava o Reino Mortal porque a união dos outros dois era capaz de o suprimir com facilidade, então um acordo de não interferência foi criado, apesar de que o Mestre de Ar Rog o burlava usando seus lacaios, sendo este último mencionado um deles.",
            "“O que você veio fazer aqui?...” – Mestre.",
            "“Eu encontrei o que você queria e sei um jeito do senhor conseguir...” – Ar Rog.",
            "Um olhar sombrio e um sorriso macabro apareceram nos lábios do Mestre, chamado de Teu Fel.",
            "Capítulo Patrocinado! ",
            "Lembrando que esse mês os Capítulos estão custando R$ 60,00, mas em dezembro voltam a custar apenas R$ 40,00."
      ]
}