{
      "Capítulo 67 - A Biblioteca Embaixo da Árvore": [
            "Após comprarem as novas Armas eles foram até o Salão de Alquimia comprar Pílulas, também foram em outras lojas menores comprar alimento, lenha e tendas novas.",
            "Em uma semana os três partiriam em uma missão, até lá eles precisavam arrumar tudo o que era necessário em sua viagem.",
            "Na Praça da Árvore da Chama Púrpura não haviam somente os Salões, mas também lojas menores. Os donos normalmente eram Grão Anciãos, ou antigos Anciões.",
            "Além disso, ali também ficava a Biblioteca, ela estava no subsolo da Praça e abrangia uma imensa área, ela era chamada de Biblioteca do Infinito, porque uma vez lá dentro era impossível ver o fim dela. A principal entrada era na Praça Central, logo abaixo da Árvore da Chama Púrpura.Ela era dividida em vários andares, os Discípulos Externos tinham acesso somente ao Primeiro Andar.",
            "Nele estavam as Habilidades Marciais de Rank Mortal, no Segundo Andar ficavam as Habilidades Marciais de Rank Terreno e no Terceiro Andar existiam as Habilidades Marciais de Rank Santo.",
            "O Segundo Andar era somente para Discípulos Internos e o Terceiro Andar era para os Discípulos Núcleo.",
            "Wuhan Xie e Lian Mei após comprarem seus suprimentos foram até a Biblioteca, já que elas não possuíam dois Seres Milenares dentro de sua mente como Le Chang.",
            "Claro, Wuhan Xie possuía a Herança do Santo Deus do Gelo, mas ela só libertaria o potencial de sua Herança quando colocasse seus pés no Dao do Espírito.",
            "\"Le Chang, você não quer ir conosco a Biblioteca?\" - Lian Mei.",
            "\"Eu irei outra hora, quero aproveitar essa semana, até a missão, para cultivar o máximo possível.\" - Le Chang.",
            "\"Tudo bem então, nos vemos daqui uma semana.\" - Lian Mei.",
            "\"Tchau, tchau.\" - Le Chang.",
            "As garotas então foram em direção ao centro da Praça. Lá é onde ficava a Árvore da Chama Púrpura. Essa Árvore não era somente alta e seus galhos compridos, mas seu tronco era enorme e possuía duas milhas de circunferência.A entrada para a Biblioteca do Infinito foi encravada no próprio tronco da Árvore a muito tempo atrás. Essa Árvore, assim como a Seita, era milenar, o Fundador da Seita, foi quem criou a Biblioteca do Infinito. Já que nem mesmo Tian Mao, o atual Patriarca, poderia sequer arranhar a Árvore da Chama Púrpura, quem dirá abrir um buraco através dela para servir de entrada para uma imensa Biblioteca.",
            "As duas garotas caminharam lentamente até a entrada, aproveitando a bela vista ao seu redor.",
            "Ambas chamavam a atenção de muitas pessoas ali, enquanto caminhavam tranquilamente, Wuhan Xie era uma pequena fada com seus quatorze anos, Lian Mei já era mais desenvolvida e voluptuosa com seus dezoito anos.",
            "Ambas eram lindas, mas também extremamente fortes. Wuhan Xie era genial por ter chego ao 8º Grau do Dao da Integração aos quatorze anos e Lian Mei, apesar de ser mais velha, não era nem um pouco menos genial. A Pureza de seu Qi beirava a perfeição, talvez estivesse no mesmo nível que o de Le Chang. Além disso seu Talento Inato a colocava a par com uma Herança, era questão de tempo até todo seu potencial vir à tona.",
            "**************************************",
            "Após uma rápida caminhada ambas chegaram na base da Árvore da Chama Púrpura, ela estava no período de seu florescer, ao olhar para cima era possível ver milhares e milhares de chamas de cor púrpura no formato de flores, era realmente um espetáculo.",
            "A entrada para a Biblioteca do Infinito era um enorme portão de madeira, havia dois Anciãos no 4º Grau do Dao do Espírito guardando a entrada.Assim que as duas garotas chegaram um dos Anciões falou: \"Identificação, por favor.\"",
            "Ambas entregaram seus Jades de Identificação e após uma rápida conferida o guarda disse novamente: \"Podem entrar, Discípulos Externos estão autorizados somente no Primeiro Andar da biblioteca.\"",
            "\"Obrigado, com licença.\" Disseram as duas com uma rápida reverência.",
            "O Portão dava para uma enorme escadaria, ela se perdia nas profundezas da terra, o local era iluminado com algumas gemas, mas, mesmo assim, era difícil ver o fim.",
            "Elas rapidamente começaram a descer, já que como Le Chang, elas também não queriam perder tempo de cultivo. A Seita era um paraíso para os cultivadores, rica em Qi e recursos. Mesmo a Área Externa tinha dezenas de vezes o Qi de uma Cidade de Primeira Classe, sem dúvida nenhuma, era um ótimo local de cultivo.",
            "A escadaria descia uma milha de profundidade, no fim dela havia um outro Portão de madeira com quase cem metros de altura, sobre ele estavam entalhadas imagens de batalhas, livros, gemas, feras mágicas e diversas outras coisas.Havia uma pequena abertura no Portão, assim que Wuhan Xie colocou a sua Jade de Identificação a porta abriu suavemente.",
            "O interior era deslumbrante, a entrada dava para um enorme tapete vermelho que parecia não ter fim. Era impossível ver o fim do andar. O local era preenchido com prateleiras imensas, com dezenas de metros de altura, abarrotadas de livros e pergaminhos, tudo perfeitamente organizado.",
            "O Primeiro Andar era como um salão imenso, sem divisões, que então foi preenchido com as enormes estantes. A alguns metros dali, ao lado de uma coluna de cristal, havia uma pequena mesinha de madeira, atrás dela estava um senhor sentado com os olhos fechados.",
            "Assim que as garotas estavam para chegar à mesa, ele rapidamente abriu os olhos. Era pura sabedoria que existia naquele olhar, como se tivesse visto milhares de coisas e entendido todos os mistérios do mundo.\"Vocês podem escolher somente dois livros, assim que escolherem tragam para mim, que anotarei o livro que vocês pegarem. Nesse andar vocês podem ficar com os livros por no máximo um mês \" Ao falar isso o senhor novamente fechou seus olhos e retornou para seu rosto calmo e sereno.",
            "Wuhan Xie e Lian Mei, se olharam e foram escolher algumas Habilidades.",
            "*********************************************",
            "Enquanto isso Le Chang estava de volta a sua residência, ele sentou-se em posição de lótus sobre sua cama e calmamente fechou seus olhos.",
            "'Vai usar a Pílula?' - Seiryuu.",
            "'Tenho uma semana até sairmos em uma missão, vou aproveitar e utilizar a Pílula que ganhei.' - Le Chang.",
            "'Você deve usar somente o [Caminho do Deus Dragão] para absorver a energia da Pílula das Mil Luzes Solares, como o próprio nome já diz, a pílula tem o atributo luz, por isso será melhor absorvido por uma técnica Yang, do que por uma técnica Yin.' - Gao Yao.",
            "'Entendido.' - Le Chang.",
            "Existiam milhares de atributos, por exemplo, Ming Feng possuía a Herança do Deus Sol, seus ataques eram baseados em técnicas de Luz.",
            "Havia o Atributo Trovão, Vento, Gelo, Lava, Veneno, entre outros, mas não importava qual tipo eles eram, no fim eles sempre derivariam ou da [Energia Yang] ou da [Energia Yin]. O próprio Qi, era simplesmente uma manifestação dessas duas energias, isso tornava Le Chang a única pessoa no mundo que poderia controlar todos os atributos e transformações da natureza.",
            "Obviamente ele estava longe desse nível, ele havia entendido somente três partes do [Caminho do Deus Dragão] e seu conhecimento sobre o [Deus da Morte] era fraco e simples. Ele tinha um longo caminho a percorrer até ser capaz de controlar tudo.",
            "Le Chang segurou em sua mão a Pílula das Mil Luzes Solares e a engoliu.",
            "No mesmo instante que a Pílula tocou a sua língua, ela se desfez em um rio de energia que entrou no corpo de Le Chang.",
            "Era como se uma enorme barragem se rompesse e inundasse tudo à sua frente. O Qi era absurdamente forte e puro, Le Chang sentia seus Canais de Qi arderem com tanta energia."
      ]
}