{
      "Capítulo 661 - Custe O Que Custar": [
            "Enquanto isso, na Cordilheira da Ascensão Espiritual, as principais forças estavam reunidas, afinal, após serem enviados para o Reino Mortal por um dos aliados de Ke Kini, eles obviamente se indagavam do que poderia ter ocorrido com os representantes da Seita.",
            "“Olá, eu convoquei esta reunião para dar um parecer dos últimos meses...” Quem falava diante de todos era Ras Liang, seus olhos penetrantes e poderosos, varriam as pessoas a sua frente.",
            "Ali estavam todos os amigos e conhecidos de Le Chang, Reo Song, Lu Na, Tian Mao, Muo Kan, Lau Mei, Tou Ning, Lion Song, Long Mu, Ming Feng, Zi Huan, Zi Lim, Lou Ling, Tui Guo e Shao Yang.",
            "As Três Feras Mágicas no Dao do Supremo Santo não participavam da reunião, pois elas estavam incumbidas de observar os arredores das Galáxias Escorpião e Leão.",
            "“Ótimo, estávamos ansiosos...” Disse Hu Jiao com um tom de urgência.",
            "Lu Na sorriu em sua direção e sinalizou com sua cabeça de forma afirmativa.",
            "“En!... Bom, todos podem ficar tranquilos, a Senhora Lin Bo nos avisou de que tudo está bem, Le Chang está em ótimos termos com Ke Kini, eles apenas ficarão algum tempo, até o momento indeterminado, mas querem deixar claro que estão muito bem...” – Lu Na.",
            "Um olhar de alívio dançou na face de todos os presentes, afinal, seria realmente problemático se algo de ruim acontecesse com o grupo.",
            "Apesar de que a Seita Dragão ainda teria capacidade de manter o poder sobre as duas Galáxias, esse não era o objetivo, eles queriam evoluir e seguir Le Chang e as meninas, sem eles, a Seita Dragão era como um imenso navio sem um leme.",
            "Era como a arma de um deus, sem ele para a manejar.",
            "“Dessa forma nossa prioridade é esperar e manter a Seita crescendo e se fortalecendo, peço que todos falem para seus aliados para que treinem com o dobro de dedicação. Acredito que todos estejam mais do que cientes de que temos uma batalha pela frente...” Bai Chen tomou a dianteira e começou a falar, ele tinha um olhar cheio de maldade e ódio, como se a cada instante estivesse esperando uma oportunidade para matar cada um ali, na realidade, ele apenas não fazia pois estava diretamente sob o poder de Le Chang, não apenas seu Mestre, mas o Deus dos Demônios.",
            "O grupo olhava de forma resoluta para o poderoso Demônio de Alto Nível.",
            "Le Chang havia feito coisas incríveis, ele não foi alguém que trilhou um caminho apenas, mas vários e todos convergiam para um mesmo objetivo.",
            "Nunca alguém havia sido capaz de ter Três Títulos Divinos e ainda unir diversas raças sob sua tutela, de livre espontânea vontade, para lutarem em prol de um objetivo perigoso e improvável.",
            "O jovem era alguém singular, um ser único, alguém que jamais havia aparecido em toda a Existência e no futuro ninguém igual a ele também existiria.",
            "Seu poder estava não apenas no seu cultivo, mas na sua capacidade de convencer pelas palavras e não pela força, afinal, um verdadeiro Líder convence com ideias, apenas um ditador convence pela força.",
            "Não seria à toa que ele seria conhecido como o Deus dos Deuses e não o Deus dos Humanos ou Deus dos Dragões e assim por diante, não, ele seria o Deus de todos, sem exceção, dos maus aos bons, dos deuses aos mortais, ele reinaria onipotente sobre tudo e todos.",
            "Porém, ainda não havia chegado tal dia, até lá haviam percalços e perdas que Le Chang não poderia mensurar.",
            "Sofrimentos e caos que ele jamais havia presenciado, mas também muitas alegrias e descobertas.",
            "Le Chang havia vivido por apenas trinta e um anos, e apesar de ter passado milênios lendo, foi apenas isso, leitura, ele não conheceu a Criação, ele não falou com pessoas, e mesmo os livros sendo uma janela para lugares que nunca fomos, a experiência de ir pessoalmente até lá e ver com os próprios olhos, é algo totalmente diferente.",
            "Quem dera fosse possível não apenas ler, mas presenciar os instantes que a Criadora tudo criou?",
            "Quem dera fosse possível não apenas ler, mas ver com nossos próprios olhos nossos heróis triunfando?",
            "Quem dera nós fossemos capazes de não apenas ver belas paisagens pintadas por mestres, mas ir até tais locais, ver e sentir o que tais pintores viram, suas ideias, o ar místico que aqueles locais possuem.",
            "Quem dera muitas coisas fossem possíveis, certo?",
            "Porém, quem disse que não são? Se tudo e todos dizem que os sonhos são improváveis, lembrem-se, a Ascensão do nada é mais linda que o começo do tudo.",
            "Nada é mais lindo que a conquista pelo trabalho, pelo esforço, pois o valor se multiplica, afinal, o preço foi pago com lágrimas, suor, sangue, tristezas, mas será recompensado com muita alegria.",
            "Le Chang sabia disso, e mesmo tendo noção de que as coisas não seriam fáceis, ele ainda se mantinha firme.",
            "É algo bem simples de entender, as coisas que ele viu na Estrada para a casa de Le Mia, apesar de ilusões, eram possibilidades, não estavam descartadas.",
            "Aquelas imagens lhe deram um grande impacto não apenas por serem feitas a partir de formações divinas, as quais apenas pessoas no Pináculo do Cultivo eram capazes de passar com pouco sofrimento, mas sim porque elas eram verdades possíveis.",
            "Quem garantiria que nada daquilo ocorreria?",
            "Afinal, quantas vezes a força de vontade de alguém é esmagada pelos problemas? Quantos desistem? Quantos desistem?",
            "O chão para o sucesso é feito de ossos daqueles que desfaleceram no meio do caminho e os poucos que o atingem, devem manter em mente que por onde vieram, haviam seres angustiados pela derrota.",
            "No entanto, muitos parecem não entender, Le Chang ainda não é o Deus dos Deuses, mas ele está no caminho certo.",
            "A incerteza de sua Ascensão é algo que reside na mente apenas dos fracos e mortais, mas alguns poucos sabem que ele atingir este patamar é apenas questão de tempo, não é uma possibilidade, é uma Verdade Absoluta.",
            "Contudo, algo ainda deveria ser enfrentado, uma dor que Le Chang deveria passar.",
            ".........................................................................",
            "Uma multidão de pessoas, com milhares no Dao do Santo Rei, centenas no Dao do Supremo Santo, dezenas no Dao do Eterno Santo, um punhado no Dao das Leis e no Dao do Poder, e alguns poucos no Dao da Eternidade, flutuava no espaço profundo.",
            "A frente deles havia uma pequena galáxia que parecia empalidecer diante das poderosas auras que emergiam daquele lugar.",
            "Cada um vestia um grande manto preto e a sede de sangue que emanava daquele grupo não era simplória, eram como leões rondando uma presa fraca, apenas aproveitando o momento de desespero de sua presa.",
            "A frente desta poderosa comitiva estava Ar Rog, seu objetivo? Simples, conquistar a Energia Dourada, custe o que custar.",
            "Autor: Postei um pouco mais cedo porque estarei ocupado amanhã.",
            "PS: Ainda tem um Capítulo Patrocinado que pode sair esse mês, mediante a doação de R$ 60,00. Assim que doarem, eu posto. "
      ]
}