{
      "Capítulo 662 - Decisão Fria": [
            "“Avançamos?...” Quem perguntou foi uma mulher magra, de olhos azuis e cabelos negros, sua presença era quase palpável e não era para menos, seu cultivo estava firmado com perfeição no Pico do Dao do Poder.",
            "Ar Rog demorou alguns instantes para responder, como se pensasse em algo importante.",
            "“Olhem bem, vocês não sentem nada estranho?...” – Ar Rog.",
            "Todos começaram a se entreolhar sem entender muita coisa.",
            "“Como assim?...” Perguntou novamente a mulher, chamada de Devi Li.",
            "Ela puxou o capuz que cobria sua cabeça para trás e era possível ver pequenos chifres crescendo em sua cabeça, já que mesmo as mais poderosas Seitas Diabo ainda não eram capazes de impedir que pequenos sinais de demonificação aparecessem.",
            "Ar Rog ignorou ela por um instante, mas sinalizou para todos ficarem parados enquanto ele avançava até a Galáxia sobre ele.",
            "No entanto, quando chegou a um ponto, ele percebeu que uma força de repulsão muito forte o impedia de continuar, na realidade, ele percebeu em um instante que ele era incapaz de ir adiante simplesmente movendo-se.",
            "Ao tentar mover-se pelo espaço diretamente para algum local da Galáxia, ele rapidamente percebeu que todo o Espaço estava selado e de forma muito forte.",
            "“Tentem avançar...” Ar Rog sinalizou para todos que rapidamente dispararam para frente, mas, inevitavelmente se viram incapazes de tal.",
            "Um homem com pavio curto tentou trazer sua espada em um arco vertical contra a força que o impedia, mas acabou que a lâmina se quebrou e para seu azar, cravou-se em sua testa.",
            "No fim, ele era apenas um Cultivador no Dao do Santo Rei.",
            "Como poderia ele transpor a barreira feita por centenas de poderosos cultivadores, entre eles Le Chang, o Detentor da Energia Dourada.",
            "Ar Rog vendo seu aliado morrer, nem se importou e deixou o corpo do homem ser levado para as profundezas do espaço.",
            "“Todos, fiquem longe, vou tentar algo...” Ar Rog sinalizou para todos e tomou algumas centenas de milhas de distância da barreira à sua frente.",
            "Em sua cintura uma Katana de cor negra apareceu, ainda embainhada.",
            "Ele rapidamente fez um movimento de desembainhar e tal técnica criou uma Onda de Energia Yin surreal, o impacto foi tão grande que a explosão gerou um brilho igual ao de uma supernova.",
            "Apesar de não ter conseguido romper totalmente a barreira, um grande rasgo se fez presente, mas ele ainda podia sentir que não era capaz de a transpor e isso era o de menos, já que em alguns instantes ela começou a se fechar.",
            "“Que tipo de ser criou esta barreira?... Seria necessário um Cultivador no Pico do Dao da Eternidade para tal, certo?...” – Devi Li.",
            "“En... Realmente estranho, eu pensei que estávamos indo atrás de alguns Supremos Senhores e afins...” Quem falou foi um homem de idade avançada, sua cabeça já não possuía cabelos e nem sobrancelhas, apenas seus olhos totalmente negros se destacavam em sua face, além de sua óbvia sede de sangue.",
            "“Acredito que tenha sido alguém no Dao do Poder que criou esta barreira, ele é o nosso objetivo, pegar ele a qualquer custo e levar para nosso Mestre...” – Ar Rog.",
            "“Dao do Poder?... Como ele tem força o suficiente para fazer algo do tipo?...” – Devi Li.",
            "“Ele não é alguém comum... Se eu fosse enfrentar ele em um 1x1, talvez ele fosse capaz de me derrotar queimando sua existência...” – Ar Rog.",
            "“Existência? Ele possui a Energia Dourada?...” O ceticismo de Devi Li era óbvio.",
            "Além do ceticismo, havia uma pitada de temor, a razão era a mesma que causou a reação tão poderosa dos demais na reunião presidida por Her Li.",
            "Todos tinham dados precisos da época em que houve a batalha de Seiryuu, Gao Yao e várias outras forças contra os Três Seres Negros, ninguém havia esquecido que nos momentos finais, a Detentora da Energia Dourada daquela época sacrificou-se para varrer uma grande parte do exército inimigo.",
            "O poder gerado por ela foi simplesmente estarrecedor, de tal maneira que foi seu movimento que deu ânimo para que os combatentes aliados permanecessem por tanto tempo batalhando.",
            "Sua força singular deixou gravada a imagem de centenas de milhões de Julgamentos Divinos atingindo diversas pessoas, como se fossem mísseis teleguiados.",
            "Era possível ver cultivadores no Pináculo do Cultivo sendo erradicados como formigas sendo pisadas por elefantes.",
            "Foi uma obliteração sem igual.",
            "Sendo assim, um temor foi passado para as gerações seguintes dos poderosos de todos os Reinos.",
            "Havia um ditado que remetia aquele acontecimento, no qual dizia: “É melhor batalhar contra o Deus de uma raça do que com os Deuses Dourados, afinal é melhor morrer alguns do que bilhões...”",
            "Os Deuses Dourados era um nome popular para os Detentores da Energia Dourada e no fim, eles tinham razão, não era sábio mexer com alguém que possuísse a Energia Dourada, a possibilidade de queimar suas existências era um trunfo muito grande, apesar de, na maioria dos casos, ser fatal.",
            "No entanto, sem saber de tais acontecimentos, os amigos de Le Chang conversavam tranquilamente sobre os mais variados assuntos.",
            "E assim, após o término da reunião, uma semana se passou.",
            "Todos viviam suas vidas tranquilamente, sem grandes preocupações.",
            "O avô de Le Chang, Le Yang, estava no Supremo Continente Shiang, controlando todo um ramo da Seita e ele já havia atingido o Pico do Dao Santo.",
            "Sua avó também havia finalmente adentrado o Dao Santo e junto de seu marido gerenciavam um braço muito forte da Seita.",
            "Os pais e mães das meninas estavam extremamente felizes vivendo na Cordilheira da Ascensão Espiritual e o mesmo valia para Long Mu.",
            "E a calmaria parecia ser uma constante, porém, o caos ainda é poderoso e sempre dá um jeito de fazer as coisas seguirem o caminho da destruição.",
            "Afinal, na manhã do primeiro dia da nova semana, explosões começaram a serem ouvidas.",
            "Imensas vibrações se espalharam e alguns até imaginaram serem terremotos, mas tais ideias rapidamente foram descartadas quando as notícias de outros planetas chegaram até o Planeta Plumas ao Vento.",
            "Não demorou para que Lu Na, Shao Yang e Reo Song fossem até a Sede da Seita Dragão para falarem com Bai Chen e Ras Liang.",
            "“O que aconteceu?...” Ras Liang tinha um olhar apreensivo, como se a resposta fosse óbvia, mas ele desejasse que não fosse.",
            "“Acabamos de receber informações dos três senhores que guardam as galáxias em seus limites, de que milhares de cultivadores estão atacando a barreira, pelo poder demonstrado, eles estão muito acima do Dao do Supremo Santo...” – Lu Na.",
            "“O que?...” Bai Chen pela primeira vez pareceu mostrar um olhar com algumas pitadas de temor.",
            "“Certo, alertem todos, acionem as defesas e levem todos os seres vivos para as áreas designadas, depois, todos aqueles acima do Dao Lendário, venham para a Sede, traremos a luta para cá!” A voz de Ras Liang foi decisiva e poderosa.",
            "Lu Na, Reo Song e Shao Yang rapidamente voltaram aos seus planetas para tomar as medidas devidas.",
            "Enquanto isso, Ras Liang e Bai Chen se entreolharam e sabiam o que deveriam fazer.",
            "Disparando para dentro da Mansão, eles rapidamente encontraram os sogros e sogras de Le Chang, bem como Long Mu.",
            "Sem eles nem verem, os cinco foram nocauteados e selados em salas ocultas, uma medida drástica.",
            "Apesar de quase todos não perceberem, Ras Liang e Bai Chen sendo quem são, sabiam que a maldade e avareza era grande demais e eles provavelmente estavam vindo até aqui para tentar usar todos como moeda de troca com Le Chang.",
            "Além disso, conhecendo Long Mu e os pais e mães das garotas, Bai Chen e Ras Liang sabiam que haveria o risco de eles tentarem proteger a Seita e se entregarem de bom grado.",
            "Sendo assim, os dois tomaram a decisão fria de impedir que isto ocorre-se.",
            "E quando haviam terminado, uma última explosão foi ouvida antes da barreira se desfazer por completo.",
            "E uma voz poderosa soou pela totalidade das duas Galáxias.",
            "“Eu quero os Representantes da Seita Dragão! Tragam-me todos, do contrário, irei erradicar as duas galáxias do Reino Mortal!” – Ar Rog.",
            "Capítulo Normal do Dia 23/11, postando um pouco mais cedo, pois, estarei ocupado mais tarde e amanhã o dia inteiro.",
            "Lembrando que tem mais um capítulo patrocinado que pode sair esse mês, mediante a doação de R$ 60,00. Assim que alguém doar, eu posto.",
            "Abração à todos e bom final de semana."
      ]
}