{
      "Capítulo 664 - O Que Eu Faço Com Vocês?": [
            "Horas haviam se passado e Bai Chen estava em um estado lamentável, seu corpo estava todo arrebentado, seus ossos estavam em sua maioria saindo pela sua carne e sua vida estava por um fio, mas, mesmo assim, ele não abria a barreira.",
            "Lu Na, Reo Song, Shao Yang e Ras Liang ainda estavam ali, parados, devido ao fato de que Ar Rog estando no Dao da Eternidade podia facilmente selar o espaço ao seu redor.",
            "“Assim que o corpo dele virar pó, eu vou fazer o mesmo com cada um de vocês...” A voz de Ar Rog deixava claro que ele não estava brincando.",
            "Ele continuou batendo com o corpo de Bai Chen por mais algumas horas, mas o demônio se negava a ceder e Ar Rog estava cada vez mais irritando-se, seu ódio o fazia aumentar a força de seus golpes a cada um que ele dava.",
            "Até que Bai Chen perdeu a consciência e vendo isso, Ar Rog parou, afinal, ele precisava do Demônio consciente para abrir a barreira.",
            "Ele levou seus olhos até os outros presentes e fixou-se em Lu Na e quando ele estava para pegar na perna da jovem e a usar como uma clava para acertar a barreira, Bai Chen acordou gritou: “Pare! Eu abro...”",
            "O grupo levou os olhos até Bai Chen, surpresos por ele ter cedido.",
            "“Oh! Você ama essa jovem?...” Ar Rog tinha um olhar debochado em direção a Bai Chen, surpreso por um demônio gostar de alguém.",
            "Bai Chen com uma dificuldade imensa, cuspiu sangue com alguns pedaços de dentes, alguns outros ossos e de seu estômago.",
            "“Eu... Cof... Cof... Não amo ninguém..., mas seria ridículo adiar o inevitável...” Ele tinha razão, ele não fez por amar Lu Na, mas sim porque ele percebeu que o poder do homem e sua frieza eram iguais a de um demônio, os outros quatro ali presentes sofreriam por nada, afinal, após todos morrerem, Ar Rog poderia destruir a barreira e suas vidas seriam jogadas fora.",
            "Sendo assim, ele preferia que fossem todos levados como reféns do que como cadáveres e ele sabia que Le Chang faria o mesmo, foi por isso que ele aguentou o máximo possível, em vários instantes ele ia perder sua consciência, mas queimava sua vida para permanecer acordado.",
            "Ele tentava ganhar tempo para que suas ordens à Xiulan Shu, Xieren Huo e Yahui Yan, de proteger todas pessoas do Planeta Plumas ao Vento tivesse sucesso.",
            "Ar Rog sorriu e sinalizou para todos irem em direção ao planeta.",
            "Movendo-se pelo espaço ele trouxe consigo Bai Chen e os outros quatro cultivadores com ele.",
            "Sendo quem era, Ar Rog pode facilmente compreender a totalidade do Planeta, sua geografia e seus segredos, viu também as defesas ocultas e também onde havia o maior foco de Qi.",
            "Não demorou mais que um instante para seu olhar ser levado para a Cordilheira da Ascensão Espiritual, de longe o lugar com mais Qi no planeta, não apenas isso, ele surpreendeu-se, pois, tal concentração de Qi era do nível dos Planetas mais poderosos do Reino Mortal, talvez ainda maior.",
            "Seus olhos brilharam, seria este lugar um tesouro?",
            "Se ele pudesse ter um recanto apenas para ele com esse tipo de Qi, não demoraria mais do que algumas centenas de anos para ele atingir o Dao Celestial e deixaria de ser um mero lacaio de Teu Fel, para ser um aliado de igual para igual ao seu Mestre.",
            "Contudo, ele ainda precisava ater-se ao objetivo principal, pegar Le Chang e levar até Teu Fel.",
            "Ele até pensou em tentar absorver o poder do garoto para ele, mas pelo que era de seu conhecimento, era necessária uma técnica demoníaca antiga, a qual apenas Teu Fel possuía.",
            "Então, Ar Rog deixou tais devaneios para as profundezas de sua mente e focou no agora.",
            "Flutuando até uma grande arena, com lugares para milhões de espectadores, Ar Rog jogou os quatro no centro do recinto e gritou: “Todos venham até mim! É uma ordem!”",
            "A voz dele era autoritária e quase divina.",
            "Rapidamente seu exército começou a rodear a cordilheira e forçar os cultivadores a irem para onde Ar Rog estava.",
            "Não demorou mais que alguns pares de minutos para que todos se fizessem presentes e lotassem o recinto.",
            "“Eu sei que vocês são a famosa Seita Dragão, presidida por Le Chang, eu apenas gostaria de falar com ele, mas seus líderes aqui, me disseram que é impossível falar com ele devido à distância, mas eu sei que eles estão mentindo, sendo assim, quem vier a frente e revelar a forma de o chamar, eu serei benevolente e o levarei como meu servo pessoal.",
            "Eu estou no Dao da Eternidade, posso garantir poder, dinheiro e mulheres, com facilidade, eu sou uma das pessoas mais poderosas do Reino Mortal, comigo vocês pisariam no ápice de todo um Reino Dimensional...” – Ar Rog.",
            "No entanto, após dezenas de segundos de um silêncio ensurdecedor, Ar Rog não pode deixar de ser tomado pela surpresa.",
            "Ele havia feito questão de deixar Bai Chen aos frangalhos a vista de todos e ele podia ver que todos olhavam para o Demônio no chão e sabiam que ele provavelmente estava perto de morrer.",
            "Mesmo assim, ninguém falava.",
            "“Vocês estão dispostos a dar sua vida por causa de uma pessoa? Alguém que os abandonou? Se ele é tão esperto como diz ser, ele não teria pensado que algo assim pudesse acontecer? Para mim ele usou vocês para ganhar tempo e refugiar-se nas asas de alguém poderoso.",
            "Vocês são meros peões nas mãos daquele jovem, realmente estão dispostos a morrer?",
            "Deixarão suas famílias serem mortas? Suas filhas, filhos, esposas e esposos, levados como escravos?” As palavras de Ar Rog cortavam a alma de todos os presentes.",
            "Contudo, novamente, o silêncio total se fez presente, ninguém dizia nada e todos tinham um olhar resoluto em suas faces.",
            "Ele não podia imaginar alguém ser tão fiel a outra pessoa de forma tão cega e ele podia ver facilmente que ninguém se mantinha quieto por obrigação, mas por caráter.",
            "“Certo... Certo... Me digam, eu sei que vocês devem saber quais são aqueles mais próximos a Le Chang e sua família, certo? Me digam quem eles são, isso deve bastar...” As Palavras de Ar Rog eram simples, mas eficazes.",
            "Ele sabia que com o que havia visto até agora, nenhum deles falaria nada, mas isso não dizia nada ao subconsciente de cada um.",
            "Quando ele falou tais palavras, viu centenas de milhares de olhares em direção a diferentes pessoas e ele soube que eles eram quem ele procurava, os amigos mais próximos do jovem.",
            "Um sorriso tenebroso apareceu nos lábios de Ar Rog quando estalou os dedos e um grupo de homens e mulheres apareceu na sua frente.",
            "Tian Mao, Muo Kan, Lau Mei, Tou Ning, Lion Song, Ming Feng, Zi Huan, Zi Lim, Lou Ling, Tui Guo estavam ali paralisados ao serem levados pelo espaço de forma forçosa.",
            "Apenas Long Mu não estava, pois, tanto ela como os sogros e sogras de Le Chang foram levados em segurança e selados nas profundezas do local, onde devido à quantidade tão grande de Qi e Energia, suas presenças não seriam sentidas nem por alguém no Dao Celestial.",
            "Era uma pena que o lugar não era grande o suficiente para comportar todas as pessoas da Galáxia, do contrário eles os teriam escondido lá.",
            "Shao Yang, Lu Na, Reo Song e Ras Liang ainda olhavam para Bai Chen e seus olhos tinha traços de pena, a dor que eles viram o demônio sofrer, foi impactante demais.",
            "“Certo... Certo... O que eu faço com vocês?... Será que se eu matar todos vocês, finalmente chamarão Le Chang?...” Os olhos de Ar Rog brilharam de expectativa, louco para matar e saciar sua sede de sangue."
      ]
}