{
      "Capítulo 670 - IDD": [
            "Uma semana depois.",
            "Le Chang e Ke Kini andaram pelas duas Galáxias quase todos os dias.",
            "Ke Kini estava realmente surpreso com o tipo de governo proposto por Le Chang, apesar do jovem claramente ser de longe o ser mais poderoso daquela região, ainda decidiu dividir o poder com Lu Na e Reo Song.",
            "O Tríplice Governo realmente era uma ideia sensacional proposta por Le Chang, não apenas isso, todo o sistema de segurança, o incrível aumento na produção agrícola e na produção de produtos manufaturados, elevou a economia da região a outro patamar.",
            "Ke Kini ficou pasmo ao saber que Min Jia havia reestruturado a economia de duas galáxias em apenas algumas horas planejando um modelo econômico viável.",
            "Ele visitou com Le Chang um lugar especial, era um asteroide gigante que ficava no espaço entre as galáxias.",
            "Ali, Min Jia havia colocado um grande laboratório, onde centenas de pesquisas dos mais variados tipos aconteciam a todo momento.",
            "Desde pesquisas sobre plantas, animais, energias e medicina, até filosofia, matemática, linguagem e afins.",
            "Aquele local era o recanto com o maior número de intelectuais das duas galáxias, cientistas focados no avanço e sem visar lucro.",
            "A missão deles foi dada diretamente por Min Jia, pesquisar formas de propiciar o crescimento populacional, sem destruir o meio ambiente.",
            "Além disso, para surpresa de Ke Kini, quando viu os dados criminais, ele constatou que os crimes hediondos foram extintos e os delitos restantes eram apenas bêbados e baderneiros que eram rapidamente contidos pela força de segurança criada por Le Chang.",
            "No fim, desde que o Tríplice Governo foi colocado em prática, o lugar se tornou especial, sem dúvida alguma.",
            "“Existe um tipo de parâmetro que determina a qualidade de vida de uma determinada região, o qual leva em consideração educação, saúde, segurança, infraestrutura, clima e várias outras características do local, ele é chamado de Índice de Desenvolvimento Dimensional. Meu Reino Dimensional dos Tigres Divinos, atualmente é considerado um dos melhores lugares para se viver, com um IDD de 0,960. Apesar de duas galáxias não poderem ser consideradas um Reino Dimensional, para efeito de comparação, acredito que o IDD daqui estaria perto de 0,995...” – Ke Kini.",
            "O IDD não era algo supérfluo, quem havia criado tal índice não era ninguém menos que Le Ya, ela, com todo seu conhecimento, era capaz de categorizar facilmente o nível de qualidade de vida de qualquer lugar.",
            "Por exemplo, o Reino Dragão, tinha um IDD de 0,949, enquanto o Reino Asura tinha um IDD de 0,300.",
            "Le Chang ao ouvir as palavras de Ke Kini, ficou muito feliz, ele realmente se orgulhava do trabalho feito por ele e suas esposas neste local.",
            "“Eu não poderia partir em minhas explorações ao redor da Criação sem ter a certeza de que o lugar onde eu nasci estava seguro.",
            "Apesar de eles terem sofrido um bocado, eu havia tomado medidas para que tais momentos não acontecessem, é uma pena que eles não tinham fé o suficiente em mim...” Le Chang disse suspirando.",
            "Ele estava feliz por ter pessoas tão leais, mas triste ao perceber que seus aliados não podiam contar com ele em algumas situações.",
            "Ali ele percebeu sua falta de poder e apesar de estar no Pináculo do Dao da Eternidade, ele ainda era fraco.",
            "“É assim que é ser um Rei, ou melhor, o Deus de uma Raça.",
            "A impotência que aperta nosso peito não pode ser carregada por mais ninguém além de nós, todos nos reverenciam, aplaudem e abraçam, mas ninguém, nem mesmo nossos filhos, esposas, pais, amigos e aliados, são capazes de entender o peso que é carregar a vida de uma raça inteira em suas costas.",
            "Ser o Detentor de um Título Divino é uma benção, mas também uma maldição.",
            "Eu durmo e acordo preocupado com o amanhã das crianças, com o hoje dos adultos e para que os erros do passado não se repitam no Reino Dimensional que me pertence.",
            "Você ainda é fraco, muito fraco e por causa disso ainda não foi colado em seus ombros a carga que estás destinado a carregar, lembre-se garoto, seus títulos apesar de lhe darem poder, status e riquezas sem iguais, também estão lhe trazendo o peso da vida de todos os Dragões, Elfos e Demônios.",
            "Esteja preparado, pois, se você sofre por duas galáxias, o que será de você quando sofrer por não milhares, nem milhões, ou bilhões de galáxias, mas um número maior do que os grãos de areia de todas as praias do mundo.",
            "Quando você sentir esse peso, você entenderá.",
            "Mesmo quando ouviu toda a Existência naquele instante, é diferente sentir o peso que um Deus carrega, não é à toa que somos chamados de Deuses, afinal, mortal nenhum seria capaz de carregar o peso de toda a vida na Criação...” As palavras de Ke Kini eram reais e Le Chang podia ver que era um desabafo.",
            "O jovem entendia o que Ke Kini queria dizer, realmente, o fardo de duas galáxias com alguns milhares de trilhões de vidas era algo desafiador, mas não chegava perto de ter que cuidar de todo um Reino Dimensional, e Le Chang ainda teria que cuidar de Três.",
            "E se seu sonho se concretiza-se, ele seria responsável por toda a Criação, seria ele capaz de suportar o peso de literalmente tudo em suas costas?",
            "E essa resposta viria mais cedo do que Le Chang e Ke Kini pensavam, afinal, o caos não tarda e a destruição espreita nas sombras do paraíso em busca de uma oportunidade de o transformar no inferno.",
            "Não importa quão iluminado seja um local, se tiver uma pessoa ali dentro, sempre haverá sombra, seja ela pequena ou grande, fraca ou forte, em algum grau, ela sempre existe.",
            "E o mal é a mesma coisa, onde existir livre-arbítrio, haverá maldade, pois, a mesma luz que ilumina os corações é a mesma que faz as sombras dentro de nossas almas virem à tona.",
            "...............................................................................",
            "Na manhã do oitavo dia, Le Chang e Ke Kini estavam tranquilos sentados no jardim que havia no centro da Mansão Principal da Cordilheira da Ascensão Espiritual.",
            "Porém, quando iam dar um gole em seu chá, ambos pararam o movimento e se entreolharam, afinal, eles haviam sentido uma presença aproximando-se das duas Galáxias.",
            "E Le Chang sabia quem era.",
            "Não tardou para que as meninas, seguidas pela esposa de Ke Kini e a filha deles, se juntassem aos dois e todos dispararam para o espaço profundo, fora da Barreira que cobria as duas Galáxias.",
            "E ali, se depararam com um grande exército, a presença que emanava daquele grupo era assustadora e a frente deles estava Teu Fel, um Cultivador do Caminho do Diabo no Dao Celestial.",
            "Então, um grupo de humanos, sendo eles Le Chang, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, juntos de três Tigres Divinos, Ke Kini, sua esposa e filha, estavam contra um exército de milhões.",
            "Porém, a única dúvida que havia na mente deste pequeno grupo era o quão rápido eles aniquilariam seus inimigos, afinal, a filha de Ke Kini era mais do que suficiente para varrer com o exército que estava a sua frente com apenas um mover sua espada.",
            "Teu Fel, aquele conhecido como o Humano Demoníaco, o Diabo do Reino Mortal, não fazia a menor ideia de com quem havia mexido e se arrependeria de tal decisão.",
            "CAPÍTULO NORMAL DO DIA 17/12/2018!",
            "Autor: Achou que não ia mais ter Ascensão de um Deus? Achou errado otário! #choquedecultura #zueira ",
            "Tudo bem com vocês? Seguinte galera, estou de volta! \\o/",
            "Consegui terminar o trabalho de conversão eletromecânica 1 ( matéria mais difícil do curso). Foi um pouco mais cedo do que pensei, mas isso é bom para mim que vou entrar de férias da faculdade mais rápido e para vocês que estavam ansiosos pela volta de Ascensão.",
            "Porém, é final de ano, eu estou cansado, quero descansar um pouco, sendo assim, faremos o seguinte: Vou voltar a postar normalmente, três capítulos por semana, mas não teremos mais capítulos patrocinados durante o mês de dezembro.",
            "Em janeiro, continuaremos com os 3 capítulos normais semanais, já os capítulos patrocinados custarão apenas R$ 30,00. ",
            "Enfim, obrigado pela paciência de todos, uma boa leitura e ótima semana, nos vemos quarta-feira."
      ]
}