{
      "Capítulo 68 - Espada do Atributo Luz!": [
            "O corpo de Le Chang brilhava, uma monstruosa energia com o Atributo Luz rugia dentro de seus [Canais de Qi], era a primeira vez que ele sentia tal atributo em seu corpo. Era como comer uma ótima comida que jamais havia experimentado.",
            "Le Chang se mantinha tranquilo, mesmo diante de uma leve dor causada pela grande quantidade de [Energia].Diferente das outras pessoas que absorviam somente a energia Qi relacionada a sua Transformação da Natureza, Le Chang era capaz de consumir todos os Cinco Tipos de Qi, sendo eles Fogo, Terra, Água, Metal e Madeira. Isso lhe proporcionava maiores quantidades de Qi à sua disposição do que dos outros cultivadores, por isso ele conseguia absorver tanto Qi.Claro, essa habilidade era por cultivar o [Caminho do Deus Dragão] e o [Deus da Morte], infelizmente essas técnicas tinham o problema de precisarem de muito mais energia que as outras para conseguir um avanço no Cultivo. Le Chang estava no meio do 10º Grau, mas a quantidade de energia que ele já havia absorvido era comparável a alguém a meio passo do Dao do Espírito.",
            "Conforme a energia fluía por seu corpo, Le Chang a purificava ainda mais, através de centenas de ciclos por seu Núcleo de Qi. Conforme o tempo passou mais e mais energia se acumulou em seu Núcleo.",
            "Mas a energia da Pílula parecia não ter fim, um dia, dois dias, três dias, quatro dias se passaram até que Le Chang a absorvesse por completo. Além disso, agora ele sabia como era o Atributo Luz, e poderia utiliza-lo, já que para ele poder usufruir de um novo atributo ele precisaria entrar em contato com ele antes e uma Pílula sempre é a melhor opção.",
            "'Pico do 10º Grau, ainda falta um pouco para alcançar o Meio Passo, mas é questão de tempo. Seiryuu você tem alguma técnica com Atributo Luz que eu possa utilizar?'- Le Chang.",
            "'Óbvio garoto. O Atributo Luz ainda é fraco dentro de você, já que é a primeira vez que entra em contato com ele, mas eu tenho uma boa técnica para você ir treinando ele. Ela se chama [Espada Draconiana da Luz].' - Seiryuu.",
            "Seiryuu então começou a explicar a técnica para Le Chang.",
            "'Essa Habilidade Marcial consiste em usar o Atributo Luz para criar uma espada de pura [Energia], no seu caso você pode usar o Atributo Luz e a [Energia Yang] ao mesmo tempo para torná-la ainda mais forte.' - Seiryuu.",
            "'Ela se divide em Seis Verdades, como você sabe cada Verdade é dividida em Três Níveis, e o poder aumenta gradualmente. A Primeira Verdade dessa Habilidade consiste em você acumular o Atributo Luz em um de seus dedos e transforma-lo em uma navalha. Bom, é mais fácil você entender tentando do que eu ficar lhe explicando.' - Seiryuu.",
            "Le Chang calmamente começou a sentir o Atributo Luz em seu corpo, era como ter um pequeno Sol dentro de seu corpo, assim que ele sentiu os primeiros sinais do Atributo, todo seu corpo ganhou um leve brilho.",
            "Sua mão direita foi coberta por uma fina camada de luz, que aos poucos foi se-concentrando no seu dedo indicador.",
            "Levou pouco mais de cinco minutos para ele conseguir cobrir seu dedo.'Bom, muito bom. Tente cortar algo, imagino que seu dedo se compare a uma Espada de Rank Bronze no momento…'- Seiryuu.",
            "'O que acontece se eu alcançar o Terceiro Nível da 1ª Verdade?' - Le Chang.",
            "'Você poderia trocar golpes tranquilamente contra uma Espada de Rank Ouro de Cristal Mágico de Nível 3.' - Seiryuu.",
            "'OH! Incrível, incrível.' - Le Chang.",
            "Após isso ele fez mais algumas tentativas e então voltou para o cultivo, era preciso manter uma base forte e estável para não trazer problemas futuramente. Ele tinha dois dias até ir em uma missão com Wuhan Xie e Lian Mei, sendo assim ele usou um dos dias para estabilizar seu Cultivo e outro para cultivar o Atributo Luz em seu corpo.",
            "…………….",
            " ",
            "Dois dias depois.",
            "Wuhan Xie e Lian Mei esperavam por Le Chang na entrada da Área Externa. Ambas usavam vestidos macios e simples. Já que iriam em uma missão, é preciso prezar por comodidade e simplicidade acima do luxo, apesar disso, continuavam lindas como sempre.",
            "Ao longe Le Chang avistou as duas esperando por ele, assim que ele as alcançou lhes ofereceu um rápido cumprimento antes de se dirigirem até o Salão de Missões, para pegar sua tão aguardada Missão.",
            "As Missões de qualquer Seita funcionavam de maneira simples. Alguém que queria algo oferecia uma quantia de dinheiro, ingredientes, armas, pílulas ou outros itens, como recompensa para que seu pedido fosse atendido. As Missões iam desde simples coleta de alguma erva até Missões de Resgate.Conforme a dificuldade da Missão o valor da recompensa aumentava, mas também os requisitos para quem cumpriria a Missão também eram maiores. Algumas precisavam de grupos grandes para serem completas, outras podiam ser realizada por uma pessoa ou um pequeno grupo, por exemplo havia missões que eram precisos vários Discípulos Internos para completarem.",
            "Existiam até mesmo Missões que precisavam de pessoas no Dao da Alma, sem dúvidas elas eram as missões mais perigosas e desafiadoras de todo o Continente.",
            "Como o trio era formado apenas por Discípulos Externos, a dificuldade de suas tarefas não era tão grande, mas, mesmo assim, ofereciam um pequeno risco.",
            "Eles caminharam tranquilamente até o Salão de Missões, para apreciar a vista, já que hoje era o último dia que as flores estariam na Árvore da Chama Púrpura, após isso elas simplesmente apagariam.",
            "O interior do Salão de Missões era a par com o Salão de Artefatos, mas em vez de prateleiras lotadas de itens e vendedores de um lado para o outro, aqui havia apenas um enorme quadro com milhares de papéis, cada um sendo uma Missão.",
            "Haviam alguns balcões onde jovens senhoritas atendiam as pessoas que vinham, obviamente todos ali eram Discípulos em busca de alguma Missão, já que pessoas normais não poderiam entrar no território da Seita, para que fosse possível realizar os pedidos existiam filiais do Salão de Missões espalhadas por todo o Continente.",
            "\"Que tipo de missão pegamos?\" - Wuhan Xie.",
            "\"Hm… não sei, podemos ver algum resgate ou destruir algum grupo de bandidos…\" - Le Chang.",
            "\"Realmente… realmente.\" - Lian Mei.",
            "*************************************.",
            "\"Eu achei uma!!\" - Lian Mei.",
            "\"O que é?\"- Le Chang.",
            "\"Um vilarejo foi atacado, os homens foram todos mortos, enquanto as mulheres e crianças foram levadas como escravos… Parece que levaram quase cinquenta pessoas… A Seita da Chama Púrpura recompensa com seiscentas Moedas Esmeralda para a pessoa ou grupo que completar a Missão.\" - Lian Mei.",
            "\"Vamos com essa então…\" - Le Chang rapidamente foi até o balcão e requisitou à Missão, eles deveriam partir o mais rápido possível.",
            "O grupo de pessoas havia sido levado a pouco mais de um dia, o tempo era crucial em situações como esta, se eles não os recuperassem nos próximos dias, seria impossível resgatá-los posteriormente.Vendedores de escravos normalmente vendiam suas vítimas assim que as raptavam, então cada minuto era importante em situações como essa."
      ]
}