{
      "Capítulo 671 - Ele Era o Deus dos Demônios": [
            "Teu Fel sorria de forma imponente, apesar de por dentro estar extremamente surpreso ao ver que Le Chang estava no Pico do Dao da Eternidade, isso lhe dizia que o jovem a sua frente excedia as suas expectativas de uma maneira assustadora.",
            "Contudo, mesmo com tudo isso, ele ainda estava no Dao Celestial e ele não seria derrotado por alguém no Dao da Eternidade, afinal, a diferença de poder entre eles era, sem dúvida alguma, colossal.",
            "Porém, ele não entendia a sensação de inquietude que advinha do homem que estava ao lado do jovem, bem como a das duas mulheres ao lado deste homem.",
            "Le Chang e suas esposas se faziam presentes, e obviamente deixavam claro que não eram simplórios, mas os outros três, eram singulares.",
            "Seja Ke Kini, sua esposa Ha Na, ou sua filha Ke Mei, qualquer um deles era poderoso o suficiente para varrer um Reino Dimensional.",
            "Contudo, o exército de proporções épicas não fazia ideia, e era possível sorrisos macabros na face de todos, e a aura demoníaca que emanava deles fazia o espaço parecer ainda mais negro e sombrio.",
            "“Você é Le Chang, certo?... Interessante, que tal assim, você me deixa absorver a Energia Dourada e eu não lhe mato e ainda o torno meu escravo. Quem sabe eu até possa não vender suas esposas como escravas, o que acha?...” Teu Fel dizia com um sorriso debochado na direção de Le Chang.",
            "“E vocês duas, gostei de vocês, farei de vocês minhas escravas pessoais...” Os olhos de Teu Fel passaram por Ke Mei e Ha Na.",
            "E ele não entendeu porque quando a sua frase terminou de sair de sua boca, um gosto amargo ficou, como se a vida dentro dele tivesse se arrependido de proferir tais palavras.",
            "Só então ele percebeu que uma dor aguda emanava perto de sua cintura.",
            "E ao perceber o que aconteceu, seus olhos notaram quem vinha em sua direção.",
            "Ke Kini tinha uma face assustadora, já em sua forma original, a de um Tigre Divino, ele andava pelo espaço como se ele fosse uma estrada sólida.",
            "Seus olhos pareciam querer incinerar tudo e todos.",
            "Ke Kini havia enviado um golpe tão rápido que nem o espaço foi capaz de comportar o poder de seu movimento e acabou rasgando-se, e tal golpe atingiu em cheio o meio das pernas de Teu Fel, retirando dele, de forma permanente, sua masculinidade.",
            "Teu Fel apavorado, não sabia o que fazer.",
            "“O... O que... Q... Quem é... você?!!!” Gritou ele em total perplexidade.",
            "“Eu sou o Deus dos Tigres Divinos...” E com tal afirmação, Teu Fel sentiu suas duas pernas sendo decepadas de seu corpo e então seus dois braços.",
            "O exército de Teu Fel sem saber o que acontecia, reagiu de forma desesperada enviando milhões de ataques poderosos, alguns eram capazes de destruir todo o sistema solar que estava ali perto, mas uma presença pura e santa se fez presente, era Ke Mei, que moveu-se de forma divina e com um mover de sua mão, todos os ataques foram dispersos.",
            "Ela era como uma flor de lótus que não aceita nenhuma sujeira por perto e a expulsa com a sutileza de uma donzela e o poder de um Deus.",
            "“Senhor Ke Kini, eu gostaria de pedir algo ao senhor...” Le Chang disse se aproximando dele.",
            "Ke Kini voltou a sua forma humana e sorriu para Le Chang desajeitadamente.",
            "“Desculpe, me excedi um pouco...” – Ke Kini.",
            "“Você reagiu como qualquer outro, você pegou leve ainda...” Murmurou Ke Mei indignada, afinal, como ousavam tais seres podres olhar para ela e sua mãe?",
            "Ke Mei era delicada, sutil, divina e, sem dúvida alguma, poderosa.",
            "Para conquistar seu coração, seria necessário alguém excepcional.",
            "O grupo sorriu, afinal, era visível a raiva no rosto da jovem.",
            "“Diga, o que você deseja?...” Disse Ke Kini para Le Chang.",
            "“Teria como você congelar todos eles onde estão? Até mesmo Teu Fel, gostaria de tentar algo. Ah! Seria bom se vocês se afastassem um pouco...” – Le Chang.",
            "“Claro, posso fazer facilmente...” Ke Kini disse dando de ombros, e então estalou os dedos e todo o exército de proporções surreais a sua frente ficou estático.",
            "Ninguém movia um dedo, era como se correntes divinas estivessem enrolando-se neles.",
            "Então, Le Chang moveu-se calmamente até um jovem, eram visíveis o ódio e o caos dentro de seus olhos, afinal, todos ali eram cultivadores do caminho do diabo, todos ali eram maus.",
            " O jovem estava no Dao da Purificação do Caminho do Diabo.",
            "Le Chang levou seu dedo indicador até o centro das sobrancelhas do inimigo e após alguns instantes puxou seu dedo e com ele um fio negro também apareceu.",
            "Le Chang colocou sua palma da mão virada para cima e lentamente o fio começou a condensar-se no centro de sua mão, até que uma pequena esfera negra se formou.",
            "Ela era a metade de sua palma da mão.",
            "E quando ela parou de crescer, foi possível ver os olhos do jovem perdendo o brilho e toda a vida em seu corpo pareceu sumir.",
            "“O que você fez?...” Ke Kini estava curioso para saber.",
            "Porém, ele rapidamente entendeu.",
            "Quando Le Chang virou-se para responder, foi possível ver seus olhos tão negros quanto os buracos negros.",
            "Seu olhar era tão demoníaco e sombrio, que causou arrepios em todos os presentes.",
            "Mesmo Ke Kini sendo muito mais poderoso, ele não pode deixar de recuar um passo, pois sabia que naqueles olhos estava presente o Deus dos Demônios, Le Chang.",
            "Uma voz poderosa e sinistra soou da boca de Le Chang, como se ele deixasse todo o mal vir à tona.",
            "“Eu criei uma Habilidade Demoníaca de Nível Divino, a qual eu chamei de: Predador dos Deuses.",
            "Com ela eu posso roubar a Alma de meus oponentes e prender elas ou fazer qualquer coisa que eu queira com suas almas.",
            "Porém, a melhor coisa que vem com ela é que assim que eu tenho sucesso de retirar toda a Alma do oponente, eu posso absorver todo o seu cultivo, seja ele do tipo que for. Acredito que funcionaria até mesmo com aqueles que usam Mana...” Le Chang tinha um sorriso macabro em sua face e então, ele esmagou a esfera negra em sua mão.",
            "No mesmo instante, o corpo do jovem oponente virou pó, deixando para trás apenas uma imensa esfera Negra de Qi Demoníaco.",
            "Le Chang rapidamente pegou com sua mão e absorveu todo o Qi Demoníaco, ao mesmo tempo, a Alma do oponente foi destruída, não indo para o sono eterno, mas sendo permanentemente desfeita.",
            "E assim foi, Le Chang repetiu com dezenas, centenas, milhares, dezenas de milhares, centenas de milhares e milhões de cultivadores do Caminho do Diabo.",
            "Sugando seus cultivos e destruindo de forma permanente suas almas.",
            "O terror que eles sentiam ao ver cada um de seus companheiros sendo mortos sem eles poderem fazer nada e sabendo que a sua vez chegaria, era uma tortura psicológica descomunal, alguns desmaiavam, outros choravam e imploravam por suas vidas, mas eles lentamente perceberam que o jovem que estava os matando de forma tão fria e cruel, era singular, ele não era um mero cultivador, nem mesmo um Cultivador do Caminho do Diabo.",
            "Ele era o Deus dos Demônios.",
            "Capítulo Normal do Dia 19/12/2018!"
      ]
}