{
      "Capítulo 673 - Jo Vana e Dra Gon": [
            "O olhar de Le Chang alternava entre a maior das compaixões e o maior dos ódios.",
            "Seu poder oscilava entre a totalidade do maligno e a totalidade da bondade.",
            "Seus olhos revelavam o cerne da lógica e desmitificavam as coisas chamadas de impossíveis, ali, naquele instante, sob o olhar de milhões de poderosos seres vivos, Le Chang ascendia a um novo patamar, não apenas de poder, mas de nobreza.",
            "Ele pisava no Dao Celestial e o nome não era em vão, nesse nível, você realmente poderia ser considerado um ser celestial, sua força, sua voz, seu movimentar, tudo que definia você, recebia uma pitada de divindade, mas então, o que dizer de alguém que possuía Três Títulos Divinos?",
            "Le Chang olhou para todos os presentes e neste ínfimo instante, todos, sem exceção, de Ke Kini até os mais fracos cultivadores no Planeta Plumas ao Vento, sentiram suas almas, espíritos e corpos sendo sondados.",
            "Não havia nada que pudesse sobrepor-se aquele olhar e não haviam segredos que se mantinham intactos diante de Le Chang.",
            "E assim, um jovem, flutuando no meio de um lugar afastado no Reino Mortal, local onde ninguém esperava nada de incrível, ergueu-se ao Ápice do Reino Mortal.",
            "Sendo os cultivadores no Dao Celestial os mais poderosos do Reino Mortal, Le Chang com seu novo poder, era, sem dúvida alguma, o mais forte dos Três cultivadores nesse nível de poder. ",
            "Mesmo os outros dois estando no Sexto Grau do Dao Celestial, e Le Chang apenas no primeiro, a quantidade de técnicas e Energias controladas por ele, o faziam superior com uma boa margem.",
            "Enquanto isso, os outros dois, observavam Le Chang em seu momento de Ascensão, ao longe, vários olhos estavam direcionados a Ke Kini, nem todos sabiam quem ele era, apenas um punhado de pessoas tinha a capacidade de ver o rosto do Deus dos Tigres Divinos.",
            "Esse pequeno grupo de pessoas, não sabia em quem prestar mais atenção, no Deus de uma raça, ou no jovem que havia atingido o Dao Celestial mais rápido que qualquer um ali presente.",
            "E então, tirando todos de seus devaneios, um pilar caiu vindo de lugar nenhum, mas ao mesmo tempo de todos os lugares.",
            "Alguns poucos compreenderam, era a própria realidade cumprimentando o jovem por sua Ascensão.",
            "O pilar de Energia da Realidade foi imediatamente seguido por um Pilar de Energia da Criação e depois por um de Energia Yin e assim sucessivamente, até que vários pilares, cada um representando uma das Energias controlados por Le Chang, se fizeram presentes.",
            "A barreira de Ke Kini tremulava de forma assustadora, como se a qualquer momento pudesse se despedaçar, mas o mesmo aumentava ainda mais o poder, afinal, ele sabia que caso deixasse toda a Aura de Le Chang vazar, provavelmente ele varreria dezenas de galáxias ao seu redor.",
            "Não existia ser vivo, além daqueles no pináculo do cultivo, que pudesse resistir a Aura Demoníaca misturada com a Aura Draconiana que jorrava de Le Chang.",
            "Era como um turbilhão de puro poder, que não conversa, não debate, apenas esmaga com a mais absoluta das forças.",
            "E assim, lentamente a comoção parou e Le Chang ficou parado alguns instantes, ainda no meio do espaço.",
            "Seu olhar voltou ao normal e ele parecia como qualquer outra pessoa.",
            "Seu cabelo negro, olhos cor de mel, pele branca e corpo esguio, o deixavam com uma sensação de normalidade muito grande.",
            "Porém, todos haviam visto e todos sabiam que ele não era comum, ele era um Ser Celestial.",
            "“Obrigado pela ajuda...” Le Chang foi até Ke Kini e curvou-se levemente para o Deus dos Tigres Divinos.",
            "“Fique tranquilo, foi apenas uma barreira...” Disse Ke Kini meio desajeitado.",
            "Le Chang riu levemente.",
            "“Certo... Certo... Eu acho que você tem que falar algumas coisas, afinal, você parece ter alguns milhares de telespectadores...” Ke Kini disse apontando para a multidão que se fazia presente.",
            "Entre o grupo que havia chegado, o mais fraco era no Dao da Purificação, esses poucos haviam vindo com seus mestres e em sua maioria eram meninos e meninas com não mais que vinte e cinco anos.",
            "Enquanto isso, algumas centenas estavam no Dao do Poder e um punhado no Dao da Eternidade, mas apenas dois se destacavam, os dois no Dao Celestial.",
            "“Eu sou Dra Gon, é um prazer ter sido capaz de presenciar tal momento, sem dúvida alguma o senhor Le Chang atingirá o Pináculo do Cultivo em alguns séculos...” Quem falou foi um homem magro, de pele levemente morena, olhos verdes e cabelos negros bem aparados.",
            "Ele tinha sua aparência estagnada em seus quarenta anos e apesar de parecer meio fraco, ele era um dos cultivadores no Dao Celestial.",
            "“Eu sou Jo Vana, faço as palavras de Dra Gon as minhas, realmente é e será um prazer ver o seu crescimento...” Quem falou foi uma mulher de corpo esguio, mas perfeitamente balanceado, seus cabelos loiros caiam até sua cintura e seus olhos eram cor de mel esverdeados.",
            "Sua aparência estagnada em seus trinta anos obviamente era fruto de pílulas medicinais, afinal, tanto ela como Dra Gon, já estavam vivos a dezenas de milhares de anos.",
            "Le Chang curvou sua cabeça levemente em saudação aos dois.",
            "“O prazer é meu, acredito que futuramente poderemos fazer ótimos negócios e juntos iremos tornar o Reino Mortal em um local ainda mais forte e imponente...” As palavras de Le Chang soavam leis, como se o Reino Mortal se tornando poderoso e imponente não fosse uma possibilidade, mas um fato.",
            "Os dois cultivadores curvaram suas cabeças levemente em retribuição.",
            "Enquanto isso, as milhões de pessoas, ainda estavam lá, parados apenas observando.",
            "Eles sabiam que eles não tinham a mínima chance de querer falar ou introduzir-se nas conversas, ali era um assunto para ser tratado entre os imperadores do Reino Mortal, ali, apenas a força absoluta tinha voz.",
            "“Gostaria de apresentar vocês, Ke Kini, o Deus dos Tigres Divinos...” Le Chang rapidamente apresentou o homem que estava perto dele e foi o responsável por fazer a barreira que salvou a vida de muitos, mesmo que eles não tivessem notado esse detalhe.",
            "“É um prazer...” Dessa vez, Dragon e Jo Vana curvaram-se de forma muito mais profusa, afinal, ali em frente a eles estava um dos Quatro Seres mais poderosos de toda a Existência, abaixo apenas dos Deuses.",
            "Ke Kini poderia varrer Reinos Dimensionais inteiros e todos sabiam que dos atuais Quatro Deuses das Raças Divinas, ele era o mais poderoso em questão de combate.",
            "Não apenas isso, sua esposa Ha Na, era conhecida como uma lutadora exímia e poderia facilmente enfrentar alguns cultivadores no Pináculo do Cultivo sozinha.",
            "Sem falar de Ke Mia que era uma genialidade única e dita como sendo o maior prodígio que já havia nascido entre os Tigres Divinos, não era à toa que ela era a próxima a suceder o lugar de seu pai.",
            "Nunca na história do Reino dos Tigres Divinos um filho sucedeu seu pai, essa seria a primeira vez, não porque Ke Kini queria, mas porque ela demonstrou um poder esmagador e o povo gostava dela.",
            "No fim, Ke Kini e Ha Na ensinaram Ke Mei com perfeição.",
            "Tornando-a em uma sábia guerreira e uma ótima futura Deusa dos Tigres Divinos.",
            "Autor: Postando um pouco mais cedo, pois, na segunda-feira, vou estar meio ocupado. Além disso, não sei se conseguirei escrever para postar os capítulos de quarta e de sexta. Final de ano, família toda por aqui, vou ficar meio ocupado, mas vou tentar postar.",
            "Feliz Natal à todos! "
      ]
}