{
      "Capítulo 674 - Você Cresceu, Me Desculpe Por Tudo": [
            "Após alguns minutos de conversa, Le Chang acertou que dentro de uma semana iria até um Planeta de Classe SSS, o mais poderoso de todo o Reino Mortal, regido por Jo Vana.",
            "Lá haveria uma reunião para que Le Chang fosse colocado a par da atual situação do Reino Mortal, afinal, o poder traz responsabilidade e sendo quem ele era, obviamente deveria preocupar-se com todo o Reino Mortal.",
            "Sendo assim, os dois poderosos cultivadores no Dao Celestial foram embora e a multidão lentamente começou a dispersar-se.",
            "Apesar de alguns quererem falar com Le Chang e tentar introduzir-se e tirar vantagem disso, eles acabaram deparando-se com a barreira ao redor das duas Galáxias, refeita por Ke Kini para Le Chang.",
            "............................................................",
            "Dois dias depois.",
            "Le Chang estava sentado dentro de uma sala comum, as cadeiras eram estofadas com uma certa humildade e o recinto tinha um frescor dos primeiros dias do inverno.",
            "O cheiro de flores advindos de alguns vasos colocados de forma precisa, deixavam o lugar acolhedor e relaxante.",
            "O jovem estava sentado em uma poltrona, a qual ficava perto da parede.",
            "Ele tomava pequenos goles de chá e lia um livro em suas mãos.",
            "E assim passaram-se algumas horas.",
            "“Você cresceu...” Uma voz feminina, soou do outro lado da sala.",
            "Le Chang levantou sua cabeça e deparou-se com uma mulher, ela parecia estar adentrando na velhice e de forma rápida.",
            "Le Chang ficou fitando a mulher a sua frente por alguns instantes e notou que o semblante dela era escuro, cheio de amargura e tristeza.",
            "Era possível quase tocar na dor que ela sentia, como se os arrependimentos do passado fossem um peso do qual ela almejava livrar-se mais do que tudo.",
            "Em um pequeno instante, Le Chang observou tudo, a alma, espírito e corpo da mulher a sua frente e notou que ela estava fraca, exausta e depressiva.",
            "Apesar de ela esconder, era possível ver pequenas cicatrizes em seus punhos, obviamente auto infligidos.",
            "Le Chang sentiu compaixão.",
            "“Como você tem passado, senhora Cai Bo?...” Le Chang disse com um pequeno sorriso em seus lábios, não debochado, mas cheio de compreensão e carinho.",
            "Apesar de tudo que havia ocorrido entre eles, Le Chang não era mais um garoto, e sim um Homem cheio de sabedoria.",
            "“Eu... Eu... vou bem...” Disse ela murmurando levemente, como se sua alma gritasse para ela pedir ajuda, mas seus demônios internos dissessem que ninguém a ajudaria.",
            "“Entendo...” Le Chang disse com um certo pesar em seu coração, ela não estava bem, ele sabia disso e ela também.",
            "Ela provavelmente estava perto de tirar a própria vida e o que restava de esperança em seu coração gritava para ela não fazer isso.",
            "Cai Bo não tinha mais família, amigos e nem conhecidos.",
            "Depois que recebeu a sentença de Le Chang, ela vagava pela Mansão da Cordilheira da Ascensão Espiritual, limpando e arrumando as coisas, mas seu jeito extremamente comum e abatido, a fazia passar despercebida, como se fosse invisível aos olhos de tudo e todos.",
            "Porém, um par de olhos cor de mel, mergulhados na mais profunda sabedoria, a viu.",
            "Cai Bo continuou arrumando a sala, tirando pó e arrumando alguns móveis de lugares.",
            "Le Chang baixou sua cabeça novamente e continuou a ler e tomar chá, mas ele mantinha sua mente focada em observar a mulher.",
            "Ele surpreendeu-se ao ver que apesar da dor das cicatrizes, algumas tão profundas que cortaram seus nervos e por esta razão seus movimentos das mãos eram reduzidos, ela ainda fazia o seu melhor.",
            "Limpando e ignorando a dor física que aparecia de tempos em tempos no seu rosto.",
            "Le Chang começou a pensar, ele realmente sentia-se mal por ela, mas esse não era o preço do mal que ela havia feito?",
            "Cai Bo foi manipuladora a um nível assombroso, usando seus poderes para o mal e levando milhares a morte sem motivo algum.",
            "Ela havia sido a causa da morte do pai de Le Chang, do sofrimento de suas esposas, e até da morte dos pais de Chi Ziyun.",
            "Contudo, se ela se afundasse em sua depressão ainda mais, ela se mataria e acabaria morrendo sem ter pago quase nada de seus pecados.",
            "O sofrimento e a depressão que ela sentia agora, não eram suficientes para ela pagar por todos seus pecados e Le Chang sabia disso.",
            "Ter compaixão, não significa ignorar os erros, amar as pessoas, não significa as santificar e justificar seus erros por coisas do passado.",
            "Erros são erros, crimes são crimes e o preço de ambos é implacável.",
            "“Senhorita Cai Bo, o que acha de ter seu cultivo de volta?...” Le Chang disse sem levantar a cabeça e continuou olhando para seu livro.",
            "Cai Bo virou a cabeça rapidamente e seus olhos tinham uma certa descrença, como se as palavras que chegaram aos seus ouvidos fossem alucinações.",
            "“Você não ouviu errado, gostaria de ter seu cultivo de volta?...” – Le Chang.",
            "Uma lágrima escorreu na face envelhecida de Cai Bo.",
            "“Eu não estou lhe isentando de seus pecados, você ainda tem muito que pagar, mas, nós dois sabemos que você está mal...” – Le Chang.",
            "Cai Bo baixou a cabeça e segurou seu punho, como se tentasse esconder as marcas.",
            "“Veja bem, o mal que você fez realmente é grande, mas eu não quero que você morra com ódio de si mesma. O que eu quero da senhora é que quando chegar nos seus últimos dias de vida, você seja capaz de perdoar a si mesma.",
            "A senhora está caindo em um poço sem fundo, se continuar assim, ambos sabemos onde vai terminar.",
            "Então, faremos o seguinte, eu vou restaurar seu cultivo no Pico do Dao da Purificação, mas você não terá mais sua Herança original, no lugar, vou lhe dar um pouco de meu sangue draconiano, isso deve ser o suficiente para que você possa atingir grandes patamares.",
            "Seu trabalho será trabalhar em uma nova área que estamos criando na Seita Dragão, é um projeto inicial, mas que testaremos aqui primeiramente.",
            "A ideia é criar uma ala especial para educar as crianças em seus primeiros anos de vida, já que não podemos forçar uma criança de alguns meses de idade a começar a cultivar.",
            "E, eu gostaria que você fosse uma das professoras que cuidarão da educação dessas crianças, apesar dos seus erros, tenho certeza que você sabe qual é a moral que defendemos em nossa Seita e agirá de acordo.",
            "Então, Senhora Cai Bo, aceita ser a primeira professora da Escola Infantil da Seita Dragão?...” – Le Chang.",
            "Lágrimas escorriam dos olhos da senhora e apesar de ela apenas balbuciar algumas palavras inaudíveis, Le Chang entendeu o que ela dizia.",
            "“Sim, eu aceito!” – Cai Bo.",
            "Ele sorriu, colocou-se de pé, e com um simples estalar de dedos, Cai Bo mudou completamente.",
            "Seu corpo envelhecido voltou a ter sua aparência em seus trinta anos, seus olhos recuperaram o brilho que possuíam em sua juventude.",
            "Quantidades imensas de Qi começaram a convergir para ela, como se ela estivesse no olho de um furacão de puro poder.",
            "Enquanto isso, uma gota de sangue voou em sua direção e misturou-se ao Qi que rapidamente começou a ser absorvido por sua pele.",
            "Cai Bo sentia seu corpo vibrando e um poder descomunal corria por suas veias.",
            "Ela olhou para frente e Le Chang não estava ali, apenas uma carta em cima da mesa, na qual havia hora e local onde ela deveria apresentar-se.",
            "Cai Bo sorriu, Le Chang havia dado a ela uma nova vida, enquanto ela havia lhe dado apenas dor.",
            "“Você cresceu, me desculpe por tudo...” E com estas últimas palavras, uma última lágrima caiu de seu rosto e esta levou consigo toda a depressão em seu coração, e o lugar deixado por ela, foi preenchido com um novo propósito de vida, cuidar dos futuros cultivadores da Seita Dragão.",
            "Autor: Capítulo Extra de Natal!",
            "Que esse Natal seja especial para cada um de vocês, passem com suas famílias, amigos e amores e para aqueles que não tem nada disso, passem com vocês mesmos, afinal, quem não se ama, é incapaz de amar, pois para dar algo, primeiro precisamos possuir.",
            "Quer ser amado? Ame-se! Quer ser respeitado? Respeite-se! Quer vencer? Vença a si mesmo todos os dias!",
            "A vida é linda, seus grandes momentos nos enchem de alegria e as grandes conquistas aquecem nossos corações, mas a verdadeira magia da vida está na sua simplicidade.",
            "Na esposa que recebe o marido com um abraço e um beijo, na mãe que conta histórias para seus filhos dormirem e lhes da um beijo de boa noite, está no abraço de um pai que transmite segurança, está no sorriso de nossos amores, no cumprimento de nossos amigos, nas risadas compartilhadas, das alegrias e porque não das tristezas? ",
            "Lembrem-se que nesse Natal o mais importante é sermos felizes com nós mesmos e assim poderemos ser felizes com os demais ao nosso redor.",
            "Aquele que consegue ser feliz sozinho, é capaz de preencher um recinto com sua alegria, energia e brilho.",
            "O ano ainda não findou, sendo assim, termine ele de forma especial, não diga que esse ano foi horrível, que a partir do ano que vem você vai mudar, não, mude agora! Seja feliz agora, viva agora!",
            "Eu desejo à todos vocês, a maior das felicidades.",
            "E, lembrem-se, o sentido da vida é: \"Seja luz, não importa o que aconteceu, acontece ou acontecerá, seu papel é iluminar até os cantos mais escuros, afinal, não importa quão poderosa seja a escuridão, quão amedrontadora seja a noite, até mesmo a menor das velas é capaz de trazer luz e trazer paz em meio ao medo da noite! Não precisamos ser sóis que iluminam todo o Universo, não, nem perto disso, precisamos apenas sermos luzes, com força o suficiente para iluminar o rosto de nossos amigos e familiares com o brilho da alegria e do amor!\" ",
            "Um Feliz Natal a todos.",
            "Carinhosamente;",
            "Calebe Piccoli Camargo."
      ]
}