{
      "Capítulo 675 - Acordo": [
            "Uma semana depois, um evento acontecia no Planeta Lock Sher, um Planeta de Classe SSS, o mais poderoso e imponente do Reino Mortal.",
            "Ele era liderado diretamente por Jo Vana, uma poderosa cultivadora no Dao Celestial.",
            "Esse evento era de extrema importância.",
            "Devido a morte de Teu Fel, junto de seu exército de milhões, o poder do Reino Mortal despencou.",
            "Por pior que ele fosse, ainda assim, sua presença era um oponente a mais para qualquer um que quisesse tomar o Reino Mortal.",
            "Haviam forças que obviamente gostariam de tomar o Reino para si, mas a presença de três Cultivadores no Dao Celestial deixava todos apreensivos.",
            "De qualquer forma, o local escolhido para sediar a reunião, foi um local que surpreendeu a muitos.",
            "Le Chang havia deixado claro que não queria ser recebido com luxo e preferia um lugar calmo e simples para a reunião.",
            "Sendo assim, o local para discussão de assuntos tão delicados, foi na Mansão Celestial do Planeta Lock Sher.",
            "Era a residência de Jo Vana.",
            "Sendo assim, ao redor de uma mesa cristalina, três pessoas estavam sentadas em cadeiras também de cristal.",
            "Sob seus pés havia uma linda grama esverdeada, a qual se estendia por alguns metros até encontrar um pequeno rio que dava a volta ao redor da pequena porção de terra seca.",
            "Jo Vana, Le Chang e Dra Gon, estavam em uma pequena ilha no jardim que ficava na floresta ao redor da Mansão.",
            "“É um prazer ter o senhor conosco...” Disse Dra Gon levantando sua xícara de chá em saudação ao jovem a sua frente.",
            "“Eu que agradeço o convite...” Le Chang respondeu com um leve cumprimento com a cabeça.",
            "“Acredito que você deva estar curioso e, com certeza, possui algumas perguntas, certo?...” – Jo Vana.",
            "Le Chang sorriu para ela, era óbvio que ele estava cheio de perguntas.",
            "“Vocês são fortes, mas agora que atingi o Dao Celestial, eu tenho certeza que nós três somos fracos diante de alguns inimigos que estão a solta, não existe a menor possibilidade de que três seres no Dao Celestial consigam proteger um Reino Dimensional do tamanho que é o Reino Mortal.",
            "Isso sem levar em conta que existia uma rixa entre vocês e Teu Fel.",
            "Sendo assim, diga-me, como vocês protegem o Reino Mortal?...” Os olhos de Le Chang deixavam claro que sua pergunta exigia sinceridade e a menor faísca de mentira seriam vistas na hora e não haveria perdão.",
            "Le Chang podia ter rompido ao Dao Celestial a pouco tempo, mas sendo quem ele era, controlando as forças que ele controlava, era mais do que óbvio que ele poderia lidar com Jo Vana e Dra Gon sem problema algum.",
            "Os dois sabiam que mesmo trazendo todos seus exércitos, eles não poderiam derrotar o garoto.",
            "Pode parecer absurdo, mas pense por um instante, como pode uma pessoa competir com alguém que além de estar no mesmo Dao que o seu, ainda é capaz de manipular, mesmo que em pequena escala, o tempo, a realidade e os padrões lógicos?",
            "Fora ter três títulos divinos e ser um dos Pilares da Criação, o Pilar do Controle Absoluto.",
            "É como você olhar para seu inimigo e pensar que por ele ter a mesma altura que você, achar que tem chances de ganhar, mas se esquece que ele é mais inteligente, mais rápido, mais forte, melhor treinado e ainda tem uma arma de fogo em mãos.",
            "As aparências enganam e ali, mais do que nunca.",
            "Sendo assim, os dois se entreolharam e sabiam que não podiam fugir da pergunta.",
            "“Nós... Já fomos dominados há muito tempo, eu, Teu Fel e Dra Gon, somos apenas herdeiros de um acordo feito há bilhões de anos por nossos antepassados....” – Jo Vana.",
            "“Ela está certa.",
            "O Reino Mortal nunca foi conhecido por ser um dos Reinos mais poderosos, mas sim um dos maiores, conhecido como um dos Três Grandes, sendo os outros dois o Reino Dragão e o Reino Asura.",
            "Sendo assim, o tamanho obviamente despertaria a ganância de muitos e vários ataques aconteceram ao longo das eras.",
            "Nós sofremos muito, galáxias foram destruídas, planetas foram transformados em poeira e muitos morreram.",
            "Até que alguns bilhões de anos atrás, dois Reinos chegaram até nós e fizeram um acordo.",
            "Naquela época, nós tínhamos alguns cultivadores no Dao dos Imortais e eles falavam por todo o Reino Mortal.",
            "E então, daquele dia em diante o Reino Mortal deveria enviar um número expressivo de matéria prima e em troca nós receberíamos proteção de dois Reinos.",
            "O Reino do Leões Divinos e o Reino dos Pássaros Vermilion, são estes que nos protegem...” – Dra Gon.",
            "“Pode parecer meio aleatória a ação deles, mas para eles que possuem um poder tão grande, proteger o Reino Mortal não é um grande problema, além disso, a quantidade de matéria prima que nós enviamos é muito grande, mas eles não dependem dela para desenvolver seus Reinos, é mais para não dizer que estão fazendo algo de graça...” – Jo Vana.",
            "Le Chang ficou pensativo por alguns momentos.",
            "“Não se preocupe, não tem nada de vil nas ações destes dois Reinos...” Uma voz na mente de Le Chang.",
            "O jovem imediatamente dividiu sua consciência e entrou em sua Dimensão Espiritual.",
            "Logo a sua frente, estavam Xiong Lin, Xiong Long, Le Mei, Seiryuu e Gao Yao, os cinco estavam sentados ao redor de uma mesa e conversavam animadamente.",
            "“Sente-se...” Disse Xiong Long para Le Chang, o qual rapidamente sentou-se junto do grupo.",
            "“O que você quis dizer com não se preocupe?” – Le Chang.",
            "Xiong Long riu para o garoto.",
            "“Os Leões Divinos e os Pássaros Vermilion são regidos, respectivamente, pela Honra e Humildade.",
            "Além disso, eles são extremamente poderosos, os Leões Divinos são tão fortes quanto os Tigres Divinos.",
            "Em uma rápida quantificação de poder, acredito que os Leões Divinos perdem apenas para os Deuses Dragões.",
            "Quando eu estava vivo, meu braço direito era um Leão Divino, a força que ele possuía era surreal, então, não se preocupe, eles provavelmente estão apenas seguindo seu código de conduta, de ajudar os que precisam.",
            "Já que se fosse do interesse deles, a junção destes dois Reinos não seria parada por ninguém caso quisessem roubar o Reino Mortal...” – Xiong Long.",
            "“Entendo...” – Le Chang.",
            "Ele ficou pensativo, tudo bem que eles não queriam fazer mal, ele também não acreditava nisso, apenas pensou na possibilidade, mas uma batalha colossal estava chegando ao Reino Mortal.",
            "Um exército com bilhões de bilhões de inimigos estava tentando adentrar no Reino Mortal, mas apenas um senhor de idade estava movimentando-se e tentando frear os perigos deste grupo.",
            "Se o Reino dos Leões Divinos e o Reino dos Pássaros Vermilion eram protetores do Reino Mortal, porque eles não estavam ajudando? Estariam eles esperando que o grupo invadisse para finalmente vir ajudar?",
            "Os questionamentos eram vastos e as repostas escassas, qual seria o futuro do Reino Mortal?",
            "Seria ali o palco de uma batalha existencial?",
            "O que o futuro reservava era um mistério, mas, sem dúvida alguma, ele era preocupante."
      ]
}