{
      "Capítulo 679 - Um Novo Rei!": [
            "Enquanto isso, em um canto obscuro, repleto de poder demoníaco, forças que emanavam o puro mal se reuniam.",
            "Bai Fan estava entre eles, da mesma forma que os principais demônios do Reino Asura.",
            "Todos estavam no Pináculo do Cultivo.",
            "A força de cada um deles era capaz de abalar os alicerces da Existência e todos eram temíveis demônios, sob o comando de cada um deles, haviam legiões de seres malignos à espreita de presas para caçar.",
            "“Por qual motivo essa reunião foi requisitada?...” O olhar de Bai Fan deixava seu ódio evidente.",
            "Por mais que estivesse ocupando a cadeira destinada ao Rei dos Demônios, ele sabia que seu reinado era algo frágil, afinal, ele não tinha o Título Divino em suas mãos.",
            "Sem ele, Bai Fan era apenas um dos vários que tinham poder para serem Reis Demoníacos.",
            "“Acredito que seja um fato conhecido por todos, mas um novo Deus Demônio surgiu...” Quem falava era Fea Yong, um velho demônio, e um dos poucos que já havia conversado com Le Chang.",
            "Ele era, sem dúvida alguma, poderoso, ainda mais que Bai Fan, mas devido a sua idade, as coisas não eram mais tão fáceis.",
            "“Você fala do humano?... Que absurdo, isso só pode ser uma piada...” Quem falou foi uma mulher de pele branca e olhos negros, seus dentes eram como presas e seus cabelos eram vermelhos como o sangue de suas vítimas.",
            "Seu nome era Bai Mei e ela era uma das Anciãs do Clã Bai, bem como tia de Bai Fan.",
            "“Ele pode ser um humano, mas, ainda assim, é nosso Deus...” A voz que soou no recinto era extremamente pesada e demoníaca, ela advinha de um demônio gigante, com quase quatro metros de altura e corpo extremamente musculoso.",
            "“Fique quieto De Mo, você é apenas uma massa de músculos que é cegamente fiel a alguém que não mais existe...” Um outro homem se colocou de pé, ou melhor, um demônio, e sua face claramente cheia de raiva condizia com o soco que ele deu na mesa a sua frente.",
            "“Hmpf! Você quer brigar comigo, Ta Kong? Eu sou De Mo! O Esmagador! Realmente quer me irritar?!!” O ódio era quase sólido naquele lugar e não podia ser diferente, uma reunião com demônios não conhecia paz.",
            "“Silêncio!” A voz de Fea Yong fez todos calarem-se, afinal, ele era um dos Três Grandes Diabos!",
            "Um título dado aqueles abaixo apenas do Deus dos Demônios, recebido após demonstrar um poder descomunal e ter feito grandes contribuições para o Reino Asura.",
            "Em um certo modo, ele tinha mais autoridade que Bai Fan, já que este último era apenas um fantoche do Clã Bai.",
            "“Escutem aqui, nosso Reino Asura está caindo aos pedaços, enquanto vocês discutem entre si, todos riem de nossa cara, somos meros fantoches nas mãos dos Três Seres e o nosso Rei Demônio é apenas um palerma que não faz ideia do que é governar!” Fea Yong falava com uma voz demoníaca irreal e cheia de destruição.",
            "“Quem você está chamando...” Bai Fan não terminou suas palavras, já que uma pressão descomunal caiu sobre ele e todos viram Fea Yong deixando toda a sua presença vir à tona.",
            "Todos viram um imenso demônio, como uma sombra nas costas de Fea Yong, era como se sua maldade ganhasse forma e era um sinal de que ele era um dos mais poderosos maus que havia.",
            "Bai Mei se colocou de pé e deixou sua Aura vazar para rivalizar com Fea Yong, mas ela rapidamente sentou-se novamente, Fea Yong era forte demais.",
            "“Eu já aguentei demais os caprichos de vocês. Fracos, ingratos e pretensiosos, vocês esqueceram o que realmente é ser um demônio?!!",
            "Nosso papel não é lutarmos entre nós, mas trazer o caos e a destruição para o restante da criação. Vocês são meras crianças que não fazem ideia da glória que nós tínhamos, do poder, do medo que inspirávamos!",
            "Bai Fan é um fantoche do Clã Bai e o mesmo está caindo aos pedaços, se agarrando aos pedaços de poder que restam.",
            "Acham que não sabemos que vocês se arrastam atrás das migalhas que caem da mesa dos Três Seres Negros?!",
            "Acha que não sabemos que vocês traem o Reino Asura todos os dias?",
            "Acham mesmo que deixaremos vocês macular o nosso nome?!” Fea Yong estava planejando por muito tempo este momento.",
            "Seu objetivo era absorver o poder de Le Chang no momento que o jovem estivesse fraco e ainda era, mas ele não podia ficar parado vendo seu Reino Asura caindo aos pedaços, do contrário, quando ele tivesse sucesso, não restariam demônios para ele governar.",
            "Bai Fan estava levando o povo a destruição e isto não era o desejo de Fea Yong, sendo assim, se fosse preciso ele tomaria o poder através de um motim e entregaria para Le Chang.",
            "No fim, ele já havia falado para o jovem seu objetivo e também jurado não machucar a família de Le Chang.",
            "E ele sabia que a batalha era inevitável, de uma forma ou de outra, dando poder ao jovem ou não, seus planos não mudariam, pelo contrário, se Le Chang vivesse no Reino Asura, ele teria ainda mais chance de controlar o garoto, sendo assim, colocou em prática seus sórdidos planos.",
            "“A partir de hoje, o Clã Fea, está assumindo o poder do Reino Asura e cortando as ligações com os Três Seres Negros!” Fea Yong ergueu um imenso cajado negro que apareceu do nada em suas mãos e rapidamente o trouxe contra o chão do lugar.",
            "O impacto criou dezenas de portais imensos dentro do salão e dele, centenas de poderosos demônios apareceram e cercaram Bai Fan, Bai Mei e seus aliados no Conselho Demoníaco.",
            "“Você ousa ir contra seu Rei?” Gritou Bai Fan.",
            "“Eu não estou indo contra meu Rei, eu estou indo ao encontro de meu Deus!” E com essa fala, Fea Yong moveu seu cajado para frente, sinalizando para seus guerreiros atacarem e então, uma batalha de proporções colossais teve início no Reino Asura.",
            "Demônios contra Demônios.",
            "Fea Yong era tão poderoso que foi capaz de lutar sozinho contra Bai Fan e Bai Mei.",
            "O salão foi rapidamente destruído e todos dispararam para diversas direções para ter espaço de batalhar.",
            "Era possível ver Fea Yong movendo seu cajado com uma maestria divina e ele defendia dos golpes do machado de Bai Fan com facilidade, da mesma forma que as Adagas Assassinas de Bai Mei eram incapazes de o tocar.",
            "E dessa forma, a batalha se estendeu por horas.",
            "Chamas negras queimaram o solo já morto daquele planeta.",
            "O sangue demoníaco escorria por todos os lados, gritos horríveis eram ouvidos e dos dois lados as baixas beiravam as dezenas de milhares.",
            "Mortes, caos e destruição foram as músicas tocadas naquela noite e com o raiar de um novo dia, um outro governo havia sido instaurado.",
            "Fea Yong agora era o Rei Demônio e sua primeira ordem foi dada nas primeiras horas.",
            "“Eu irei até o Reino Mortal e encontrarei Le Chang, o trarei e o faremos reinar como o Deus dos Demônios!” – Fea Yong.",
            "E assim, uma terceira força se interessou em Le Chang.",
            "Os Elfos estavam enviando seu representante, os demônios também, a dúvida que restava era a decisão dos Dragões.",
            "Seriam eles aliados ou contrários a Le Chang?",
            "Capítulo Normal do dia 02/01/2019",
            "Autor: Lembrando a todos que os Capítulos Patrocinados retornaram, sendo assim, durante esse mês, cada um deles estará custando ",
            "R$ 30,00",
            ". Além disso, como eu estou de férias, o máximo de capítulos patrocinados desse mês será maior, sendo ele de: ",
            "15 Capítulos Patrocinados!",
            "Para aqueles que desejem fazer doações, podem entrar em contato comigo através da Página no Facebook de Ascensão de um Deus ou por mensagem privada no Discord de Ascensão de um Deus."
      ]
}