{
      "Capítulo 680 - Surgiriam Dezenas de Lendas!": [
            "“Eu voto favorável a Le Chang...” – Ma Go.",
            "O grupo dos principais anciões se entreolharam e concordaram com a cabeça.",
            "A decisão havia sido feita de forma democrática, e ela dizia que eles iriam apoiar o jovem Le Chang.",
            "“Muito bem, Senhora Mai Li, acredito que não haveria melhor pessoa para representar nosso Reino do que a Senhora, afinal, você andou lado a lado com os ultimos Deuses Dragões e será aquela que nos trará o maior de todos...” Lo Ur sorriu para a senhora idosa a sua frente e era possível ver o grande respeito que ela tinha por Mai Li.",
            "Com um sorriso e um movimento com sua cabeça, Mai Li concordou e imediatamente, todos sumiram movendo-se pelo tecido espacial.",
            "Ma Go e Mai Li foram para uma casa de aparência simples.",
            "Apesar de alguns anciões viverem em mansões, Mai Li preferia um lugar tranquilo e pequeno, sem muitos adornos.",
            "Então, ambas se sentaram ao redor de uma mesa de madeira e tomavam chá de gole em gole, aproveitando a companhia uma da outra.",
            "Mai Li era como uma avó para Ma Go, afinal, Mai Li criou a garota quando essa perdeu seus pais ainda muito nova.",
            "“Senhora...” A voz de Ma Go tinha um certo ar de tristeza.",
            "“Não se preocupe... Cof... Cof... Eu vivi uma vida longa, muito além do que muitos Dragões viveram, eu vi... Cof... Cof... Deuses e Mortais erguendo-se e caindo, eu vi incontáveis vezes os primeiros flocos de neve do inverno... Cof... Cof... eu tive uma boa vida garota...” Mai Li fala em um tom amoroso e repleto de paz.",
            "Ela sabia que seu tempo estava perto de findar.",
            "Tanto Ma Go como Mai Li, sabiam que Lo Ur havia dado essa missão para a idosa, para que fosse seu último ato como Anciã e também para que ela fosse em direção ao fim com paz e com a consciência tranquila de que havia cumprido sua missão.",
            "Trazer Le Chang seria um ato de grande honra, pois, qualquer dragão ficaria cheio de alegria em ser aquele que traria o próximo Deus dos Dragões até o seu trono.",
            "“Menina, me restam pouco anos de vida, sendo assim, lembre-se que no momento da morte natural de um Deus Dragão, eventos ocorrem por toda a Existência e muitas coisas inexplicáveis estão por vir, sendo assim, quando eu enfim enfrentar a morte, eu quero que Le Chang esteja comigo neste momento...” A voz de Mai Li soou antiga e repleto de poder, sua presença era cheia de santidade e divindade, ela podia com orgulho dizer que atingiu todos os objetivos de sua vida.",
            "Nem todos estão predestinados a serem Deuses de alguma Raça Divina, porém, poucos atingem o ápice daquilo que foram predestinados.",
            "“E... E... Eu farei isso acontecer...” Ma Go disse com alguma dificuldade, enquanto uma lágrima escorria por suas bochechas e caia entre seus pés.",
            "..............................................................................................................................",
            "Enquanto isso, em outro canto da Existência, forças ocultas se encontravam.",
            "Vários grupos marcaram reuniões e pela primeira vez, alguns monstros acordaram.",
            "Entre estes grupos, um em especial chamava a atenção.",
            "Ao redor de uma mesa, haviam sete pessoas, todos tinham um poder descomunal emanando de seus corpos.",
            "Todos ali estavam no ápice, mas não do Dao Marcial, e sim no Caminho da Verdadeira Magia.",
            "Eles não eram do Reino dos Tigres Divinos, mas sim das Tartarugas Negras Divinas.",
            "Haviam quatro homens e três mulheres no recinto.",
            "Todos tinham um ar de divindade, e não era à toa, eles eram o Alto Conselho, os Santos Anciãos, abaixo apenas do Deus das Tartarugas Negras Divinas.",
            "Cada um ali estava no ápice do poder.",
            "Haviam outros com um poder equivalente ao destes cinco, mas eles não eram tão antigos e não haviam contribuído tanto quanto estes cinco.",
            "“Essa Reunião se faz necessário, haja visto que estamos diante de uma época única e que jamais havíamos previsto sua possibilidade...” Quem falou foi uma mulher de aparência idosa e parecia que ela estava em seus últimos dias de vida, no entanto, seus olhos brilhavam com a chama ardente da vida, a qual parecia capaz de derreter ouro celestial com um piscar de olhos.",
            "“Concordo com a Senhora Pen Yu, a presença deste rapaz é um assunto que devemos lidar com cautela, afinal, não sabemos quais são suas reais intenções ao colocar as mãos em tamanho poder. Sua proximidade com o Deus dos Tigres Divinos é um problema ainda maior, duvido que possamos persuadir o garoto de alguma maneira, caso seja necessário...” Disse Ka Ji, um dos homens idosos que ali estavam.",
            "“Realmente, o fato de Ke Kini ser seu aliado e acredito que até mesmo amigo, é o ponto mais importante. Qual o pensamento de vocês sobre isso?...” – Pen Yu.",
            "“Bom, ao meu ver deveríamos nos manter fora de todo o jogo político que está por vir. Apesar da população geral não saber, todos aqueles no ápice do poder sabem do acordo do Reino Mortal com o Reino dos Leões Divinos e os Pássaros Vermilion, sendo assim, podemos acabar nos metendo em brigas desnecessárias para nosso Reino...” – Tur Tar.",
            "“Bom, eu concordo com Tur Tar, nossa melhor opção seria apenas esperar e ver no que dará. Nossas inteligências nos avisaram que houveram diversos movimentos no Reino Élfico e no Reino Dragão, como se eles se preparassem para algum evento importante. Já no Reino Asura estamos cegos, há alguns dias nossa comunicação cessou, acreditamos que nossos espiões foram pegos ou a situação é complicada para que entrem em contato conosco. Porém, acredito que a situação seja o mesmo que nos outros dois Reinos, eles devem estar preparando algum tipo de aproximação com o garoto...” – Tor Tue.",
            "E dessa maneira, o Reino das Tartarugas Negras Divinas, decidiu manter-se de olhos bem abertos para os eventos que sobreviriam para o Reino Mortal, porém, eles não foram os únicos poderosos a tomar esta atitude.",
            "Muitos receberam informações de movimentações estranhas nos Reinos Élfico e Dragão, e também dos eventos estranhos no Reino Asura, sendo assim, a melhor decisão era esperar.",
            "Deixar os grandes lutarem pelo jovem cultivador e então eles fariam suas jogadas.",
            "Muitos tinham boas intenções, mas a maioria estava à espreita de encontrar alguma vantagem, outros gostariam de matar o garoto, afinal, uma nova força como ele surgindo na Existência era algo que abalaria tudo e todos.",
            "Sendo assim, todos os cultivadores no Pináculo do Cultivo, todos aqueles no Ápice do Caminho da Verdadeira Magia e afins, ficaram à espreita, aguardando o desenrolar de toda esta situação.",
            "Enquanto isso, o idoso, o qual fechava as fendas no espaço profundo, mantinha-se de olho, analisando a cada instante, a totalidade do Reino Mortal.",
            "Afinal, Xiuyin Hong atualmente estava perto do Pináculo do Cultivo Marcial.",
            "Sua força descomunal era o que mantinha as garras de bilhões de inimigos longe de Le Chang.",
            "Porém, breve seria o momento em que não mais seria preciso defender, e sim atacar, com todas as suas forças.",
            "Afinal, a batalha era iminente e ela seria Épica e dela surgiriam dezenas de lendas, bem como ela seria o passo final para a Ascensão de um Deus!"
      ]
}