{
      "Capítulo 681 - Encarnação da Justiça!": [
            "“Eu gostaria de saudar a todos e agradecer por terem vindo prestigiar nosso Evento de Combate! Eu sou Jo Vana e serei a anfitriã deste evento, já que ele está ocorrendo em meu Planeta! Sendo assim, gostaria que vocês dessem uma salva de palmas para o nosso mais novo cultivador no Dao Celestial, um grande jovem e também o mais forte de todo o Reino Mortal: Le Chang!” A voz de Jo Vana era suave e calma, mas chegava ao ouvido de todos os presentes.",
            "Em um instante, um estrondo foi ouvido e o barulho de milhões de seres vivos dando uma salva de palmas para Le Chang se espalhava por todos os lados.",
            "O jovem colocou-se de pé assim que Jo Vana deu sinal para ele, afinal, sendo sua primeira vez aparecendo em frente a tantos seres do Reino Mortal, ele obviamente precisaria fazer um belo discurso.",
            "Um sorriso dançou nos lábios de Le Chang quando ele deixou seu cultivo aparecer e todos sentiram a pressão de um cultivador no Dao Celestial.",
            "Seus olhos eram repletos de divindade e o ar ao seu redor parecia acomodar-se ao seu lado como um filho que corre aos braços de seu pai.",
            "“Agradeço a oportunidade dada a mim pela Senhorita Jo Vana e o Senhor Dra Gon, e me sinto feliz pela presença de todos neste grande evento.",
            "Como já foi dito, meu nome é Le Chang. Eu venho de um canto longínquo do Reino Mortal, de um planeta chamado Plumas ao Vento, acredito que nem todos vocês o conheçam ainda, mas fiquem tranquilos...” E conforme as próximas palavras de Le Chang saiam de sua boca, uma presença descomunal emanava delas e todos sentiram seus corpos cheios de temor, de tal maneira que até mesmo Jo Vana e Dra Gon empalideceram completamente diante do jovem.",
            "“Fiquem tranquilos, pois, em breve, não somente vocês gravarão este nome em suas mentes, mas os Deuses e os Demônios também. O nosso Reino Mortal foi jogado de lado e antes chamado de um dos Três Grandes Reinos Dimensionais, agora se torna uma moeda na mão dos poderosos.",
            "No entanto, eu, Le Chang, estou aqui para dizer a todos que o momento de erguemos nossa cabeça chegou.",
            "Eu ascenderei ao ápice da Existência e mudarei tudo, dos fracos aos fortes, dos mortais aos imortais, dos deuses aos servos, eu, reinarei sobre tudo e todos.",
            "Porém, não deixem que o poder alheio suba a cabeça de vocês, a partir de hoje, crimes hediondos cometidos em qualquer canto do Reino Mortal serão penalizados com tortura e posterior morte!",
            "E eu declaro que desse instante em diante, não mais haverá escravidão! Os escravos devem ser libertados e aqueles que discordarem de minhas palavras, coloquem-se de pé neste exato momento, estou aqui para ouvir suas palavras!” A voz de Le Chang era tão poderosa que dezenas de milhões de pessoas começaram a tremer em seus assentos.",
            "No instante seguinte, alguns poucos cultivadores no Dao da Eternidade que tiveram coragem de se opor as palavras do jovem, colocaram-se de pé.",
            "“Isso é um absurdo! Desde quando foi dado você o poder para mandar e desmandar no Reino Mortal? Se esqueceu que ainda existem dois cultivadores no Dao Celestial? Escravos fazem parte da nossa economia, e desde as eras antigas foi assim, os fortes ficam acima dos fracos e tem o direito sobre suas vidas.... Quem você pensa que é?” Quem falou foi um homem gordo de proporções imensas e que deixava claro em suas palavras que ele era um dos grandes mercadores de escravos do Reino Mortal.",
            "As pessoas se apavoraram com as palavras do homem e os olhares se moviam entre Le Chang, Jo Vana, Dra Gon e o homem.",
            "Ninguém sabia o que ocorreria a seguir, mas a resposta não tardou em chegar.",
            "“Hahahahahahahahahahah!” Le Chang ria animadamente e lentamente sua risada começou a tornar-se extremamente demoníaca.",
            "“É exatamente como você disse, desde as eras antigas foi assim, os fortes ficam acima dos fracos e tem o direito sobre suas vidas, ou seja, eu sou muito mais forte do que você, eu tenho direito sobre sua vida?!” Le Chang falava com um sorriso extremamente demoníaco.",
            "O homem caiu sentado apenas com a presença nas palavras de Le Chang.",
            "“S... Se... Senhor D... Dra Gon!” Gritou o homem como se implorasse por sua vida, afinal, ele era originalmente um grande comerciante do Planeta de Dra Go e que após várias viradas, mudou-se para o negócio de escravidão.",
            "“Eu, faço das palavras de Le Chang as minhas...” Dra Gon falou de forma imponente e na mesma velocidade que se colocou de pé, ele sentou-se novamente.",
            "“Eu, faço das palavras de Le Chang as minhas...” Jo Vana falou com seriedade e deixava claro que ela era totalmente a favor do que ele havia dito.",
            "Eles haviam visto as mudanças na Galáxia Leão e na Galáxia Escorpião, onde um novo sistema de justiça havia sido imposto, e havia dado muito certo.",
            "“Quem vocês pensam que são? Não reclamamos que os Reinos dos mais poderosos nos tratem como moeda? Vocês não reclamam que somos formigas em frente a algumas pessoas?",
            "Vocês não querem o direito de andar de cabeça erguida?",
            "Vocês querem tantas coisas, mas não querem dar a mesma oportunidade aos demais?",
            "Crimes devem ser pagos com absoluta justiça e como eu disse, crimes hediondos serão punidos com tortura e ela será dez vezes pior do que a vítima sofreu, além de a morte ser um fato.",
            "Eu não estou falando apenas por mim, isto foi um assunto discutido com Dra Gon em Jo Vana, eu não vim aqui para ser um ditador, todas as decisões foram tomadas em conjunto.",
            "Sendo assim, quero deixar para vocês a seguinte mensagem: Se um dia a injustiça reinou no Reino Mortal, foi porque ela não me conhecia, se um dia o mal prevaleceu nos corações dos inocentes, foi por que ele ainda não havia presenciado meu poder, mas, hoje é o dia em que os maus presenciam em primeira mão o seu algoz...” A palavras de Le Chang carregavam um peso tão extremo que o homem gordo sentia seus ossos trincando e ele nada podia fazer, mesmo entanto no Dao da Eternidade.",
            "“E respondendo a sua pergunta: Eu sou o Senhor da Morte, eu sou a Encarnação da Justiça, eu sou o Senhor do Poder, a Personificação da Força, o Alento dos Fracos, o que seca as lágrimas dos entristecidos, eu sou aquele que vem para salvar e consolar as vítimas, eu sou o Deus dos Dragões, eu sou o Deus dos Demônios, eu sou o Deus dos Elfos, eu serei tudo.... Eu sou Le Chang!!!!!!!!!!”",
            "Lembrando que os Capítulos Patrocinados retornaram, no mês de janeiro o máximo será de 15 Capítulos Patrocinados, cada um custando apenas R$ 30,00."
      ]
}