{
      "Capítulo 684 - Que Se Compare A Vocês": [
            "A multidão estava simplesmente em choque.",
            "O poder demonstrado pelos filhos de Le Chang era simplesmente além da imaginação.",
            "Haveria ser humano capaz de tamanha proeza?",
            "Nem mesmo Le Chang demonstrou tamanha capacidade em seus anos iniciais e isso é simples de se ver, afinal, as crianças tinham apenas sete anos de vida.",
            "Seus corpos eram desenvolvidos até seus quinze, mas haviam vivido menos da metade disso.",
            "Se pensarmos que Le Chang começou a cultivar com quatorze anos e atingiu o Dao Santo aos seus vinte e poucos, podemos entender que as crianças têm potenciais simplesmente indescritíveis.",
            "E dessa forma, sob o olhar atento de dezenas de milhões de seres vivos, as crianças brilharam.",
            "Os olhares em suas direções eram de repleta admiração, porém, se os filhos eram assim, o que dizer do pai dessas crianças?",
            "O temor em relação a Le Chang crescia a cada momento e aqueles com pensamentos maus, se encolhiam, temendo que fossem transformados em poeira.",
            "O Reino Mortal conhecia uma nova era, cheia de justiça, poder e honra.",
            "A multidão cada vez mais percebia que as palavras de Le Chang ditas anteriormente eram a mais pura verdade.",
            "Le Chang vinha para esmagar os maus sob seus pés e arrancar a cabeça dos seus inimigos.",
            "Ele seria implacável, supremo, além de tudo.",
            "Ele seria ABSOLUTO!",
            "E assim, pouco a pouco, o poder do Pilar de Qi Mundial aumentava de forma significativa, até que atingiu o Pico do Dao do Supremo Santo.",
            "Porém, após isso, ele não mais aumentou.",
            "“O que houve?...” Perguntou Jo Vana se colocando de pé.",
            "“É... É... Senho... Senhorita Jo Vana, infelizmente o dispositivo da Área do Dao Santo não é capaz de atingir o poder do Dao do Eterno Santo, nem mesmo o Meio Passo...” – Juiz.",
            "O rosto de Jo Vana deixava claro sua perplexidade.",
            "“Senhorita Jo Vana, porque não toma a frente e continua o teste das Matrizes de meus filhos?... Porém, comece com um golpe no Meio do Dao do Eterno Santo...” As palavras de Le Chang fizeram a multidão calar-se completamente.",
            "Jo Vana virou para ele de forma abrupta e seu rosto estava em choque.",
            "“Sério?...” – Jo Vana.",
            "“Sim...” Disse Le Chang sorrindo, enquanto que as esposas do jovem tinham grandes sorrisos em suas faces.",
            "Era óbvio que as crianças tinham puxado o costume de apavorar os outros, do pai.",
            "Jo Vana rapidamente foi até a Arena e ficou em frente ao lugar onde as matrizes estavam.",
            "Ela estalou seus dedos e de seu próprio corpo, um poderoso pilar de Qi Mundial disparou contra as Matrizes.",
            "Quando elas sentiram o choque da força no Meio do Dao do Eterno Santo, as matrizes de Le Liang e Le Kun tremeram, mas não se abalaram.",
            "E então, quando enfim o poder atingiu o Meio Passo do Dao das Leis, as matrizes anteriormente citadas, se desfizeram completamente, apenas a de Le Li ficou intacta.",
            "Haviam pessoas na multidão que estavam chorando de emoção, alguns ali eram antigos mestre em matrizes e haviam presenciado uma jovem menina capaz de abalar todo o Reino Mortal com suas matrizes.",
            "Para o Dao das Matrizes, Le Li já era uma Deusa.",
            "Jo Vana aumentou o poder até atingir o Dao das Leis e quando o fez, a Matriz de Le Li transformou-se, a Matriz não apenas defendia de forma passiva, mas era possível ver ela movendo-se de forma ordenada e controlando o poder que era enviado a ela.",
            "Era como ver um mestre de artes marciais desviando os ataques de seus oponentes com grande facilidade.",
            "Quando o poder atingiu o Meio do Dao das Leis, Jo Vana simplesmente decidiu parar, já que o palco onde estavam, começou a se rachar.",
            "O chão principal da arena era capaz de aguentar golpes no Dao Celestial, mas esse palco foi colocado por cima e não era tão resistente.",
            "“Garota... Quem é você...” Jo Vana deixou escapar sem querer um pensamento e todos puderam ouvir sua pergunta em direção a Le Li.",
            "A menina sorriu.",
            "“Eu sou Le Li...” Disse ela como se isso fosse óbvio.",
            "“Hahahaha! É claro que é... Meus deuses, quem diria que eu estaria viva quando alguém assim pisaria no Reino Mortal...” Jo Vana disse com um certo cansaço.",
            "Então, alguém tocou em seu ombro, era Le Chang, ele havia se movido de forma tão rápida que alguns até demoraram a ver ele do lado de Jo Vana.",
            "“A Matriz que ela fez é capaz de anular as forças que a atingem, como minha filha usou Energia Primal para confeccionar a Matriz, apenas uma Energia de igual poder é capaz de destruir a Matriz, ou seja, o problema não está na força usada, mas no tipo de Energia que a atinge...” Le Chang explicou de forma audível a todos, já que por mais que todos soubessem como funcionava, ainda não importava se eles não soubessem as complexas formações que eram necessárias para criarem uma matriz tão poderosa.",
            "Ele então fez uma esfera de Energia Primal se formar em sua palma da mão, ela era muito densa, mas o poder de ataque dela era capaz de se igualar ao golpe de alguém no começo do Dao das Leis.",
            "Ele então atirou contra a Matriz de Le Li e ela se desfez completamente.",
            "“Se você continuasse usando Qi Mundial, provavelmente a Matriz se romperia apenas no Dao do Poder, mas se usar Energia Primal, acontece muito antes, se eu usar Energia da Criação ou Energia da Realidade, ela suportaria um ataque apenas do Dao do Eterno Santo.",
            "Esta Matriz é feita para resistir a ataques muito acima do Dao de quem as confeccionou, mas a sua fraqueza reside na sua força...” As explicações de Le Chang clarearam a mente de muitas pessoas, no entanto, quando ouviram que a menina era capaz de utilizar Energia Primal em tão tenra idade, a multidão simplesmente sentou-se novamente, incapazes de permanecerem em pé após tamanho choque.",
            "Apenas alguns poucos cultivadores haviam notado que ela era capaz de usar essa energia, mas eles ainda se mantiveram mais calmos, diferente dos cultivadores mais fracos e jovens.",
            "Le Chang foi até Le Li que estava ao lado de Le Kun e Le Liang e acariciou a cabeça deles, com um sorriso no rosto.",
            "“Lembrem-se, o poder nos foi dado e cabe a nós o utilizarmos da melhor forma possível, não para conquistar tudo e todos, mas para ajudar os fracos e as vítimas a terem voz. Vocês foram muito bem na prova, eu estou orgulhoso de vocês, não existe tesouro maior, em lugar nenhum de toda a criação, que se compare a vocês...” – Le Chang.",
            "Capítulo Patrocinado!"
      ]
}