{
      "Capítulo 686 - Santo Rei das Feras": [
            "As coisas estavam tão absurdas, que Jo Vana e Dra Gon se colocaram de pé e começaram a observar atentamente o desenvolvimento da situação.",
            "“Um momento!” Disse Jo Vana para o Juiz e ele então rapidamente moveu-se até o palco.",
            "“Senhor Le Chang, eu poderia testar eu mesmo a Matriz criada por suas esposas?” – Jo Vana.",
            "O jovem olhou para suas esposas e elas assentiram com suas cabeças e ele então acenou para Jo Vana com um sorriso no rosto.",
            "Jo Vana retirou um lindo sabre de seu Anel de Armazenamento e então, começou a entoar um estranho cântico, ela estava invocando uma poderosa habilidade.",
            "No mesmo instante, um poder imenso surgiu do corpo de Jo Vana e começou a disparar para sua arma, dessa forma, toda aquela energia acumulada se condensou em um único ponto, na ponta do sabre.",
            "Le Chang ficou surpreso, afinal, aquele golpe seria capaz de atravessar Ouro Celestial como faca quente em manteiga.",
            "Jo Vana então moveu seu braço a uma velocidade assustadora e atacou a Matriz de Wuhan Xie.",
            "Apesar de tremular de forma acentuada, a matriz não sofreu danos.",
            "Ela repetiu o mesmo ataque nas matrizes de Min Jia, Lian Mei e Chi Ziyun, mas, da mesma forma que da primeira tentativa, nada demais ocorreu.",
            "Ela então começou a fazer ataques sequenciais, de tal maneira que cada um deles era capaz de rasgar facilmente uma estrela ao meio facilmente, mas nada acontecia.",
            "Seu rosto demonstrava que ela estava exausta e seus olhos estavam arregalados em direção as quatro jovens.",
            "“Eu não consigo... É impossível...” Murmurou Jo Vana, mas alto o suficiente para que os mais atentos ouvissem.",
            "“Nossas Matrizes são iguais a de Le Li, porém, as nossas são um pouco mais completas.",
            "Essa Matriz é composta por milhares de micro matrizes, cada uma especializada para que o poder defensivo seja extremo.",
            "Enquanto a de Le Li tinha cerca de dez mil micro matrizes em sua composição, as matrizes de Lian Mei e Chi Ziyun tem cerca de vinte e cinco milhões de micro matrizes, já a de Wuhan Xie tem trinta milhões e a minha, tem cinquenta milhões...” As palavras de Min Jia deixaram todos ainda mais surpresos.",
            "“Em comparação, a Matriz que existe em nossa casa, no Planeta Plumas ao Vento, tem cerca de duzentos milhões de micro matrizes, feitas com Energia da Criação...” Disse Chi Ziyun, deixando Jo Vana com um certo temor em seu coração, de forma que ela não pode deixar de levar seus olhos até Le Chang.",
            "Ela sabia que o jovem era mais forte que Dra Gon e ela, juntos, porém, não tinha ideia de que era de uma forma tão gritante.",
            "“S... Send... Sendo assim, qual o limite da matriz de... vocês?...” Indagou Jo Vana com expectativa no olhar.",
            "“Acredito que seriam necessários dez cultivadores no Dao Celestial, atacando durante sete dias, para conseguir passar pelas Matrizes de Lian Mei e Chi Ziyun, já para passar pela matriz de Wuhan Xie, seriam necessários quinze cultivadores no Dao Celestial para fazer também em vinte dias.",
            "Já a de Min Jia, trinta cultivadores no Dao Celestial e trinta e cinco dias...” Quem falou foi Le Chang, que havia ido até o palco.",
            "A matriz que ele havia criado era realmente singular, seu poder defensivo subia de forma exponencial.",
            "“En... Entendo...” Murmurou Jo Vana.",
            "Ela então trocou algumas palavras com o juiz e voltou para seu lugar no topo das arquibancadas.",
            "“Por não termos habilidade o suficiente para destruir as Matrizes de Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, iremos nos basear nas palavras do Senhor Le Chang, sendo assim, o Top 1 será dado a Senhora Min Jia, o Top 2 a Senhora Wuhan Xie e o Top 3 será dividido entre a Senhora Chi Ziyun e a Senhora Lian Mei...” – Juiz.",
            "A multidão vibrou fervorosamente, afinal, quando havia acontecido algo tão absurdo ao ponto de que nenhum dos presentes era capaz de atestar os limites das Matrizes de um cultivador no Dao das Leis?",
            "“C... Certo, continuamos agora para as Matrizes de Ataque...” Disse o Juiz ao levar seus olhos para as esposas de Le Chang que pareciam estar totalmente despreocupadas, mesmo sendo o centro das atenções do recinto.",
            "O juiz suspirou, como se aceitasse a derrota que havia sofrido.",
            "Ele era um antigo ancião do planeta de Jo Vana e tendo vivido dezenas de milhares de anos, ele já havia visto a Ascensão de muitos gênios, presenciou homens e mulheres demonstrando grande potencial, mas, todos encontraram um limite, todos tinham um teto intransponível.",
            "Gênios existem aos montes, mas o que eles estavam presenciando hoje, não era genialidade, não era potencial.",
            "Era simplesmente poder, simples e perfeito.",
            "O fato de que elas estando no Dao das Leis e eram capazes de fazer algo capaz de resistir a vários cultivadores no Dao Celestial, era algo para ser escrito no firmamento da criação.",
            "Era algo tão absurdo, que não havia espaço para explicações.",
            "O juiz levou seus olhos para Le Chang e ficou perguntando-se: “Se suas esposas e filhos são tão poderosos, e ele claramente é ainda mais poderoso, quão forte ele é?...”",
            "E ele não era o único com essas indagações.",
            "Todos sabiam que ele era forte com apenas um olhar, mas sem uma base para saber o quão forte ele era, ficava difícil entender as proezas de Le Chang.",
            "Mas, se fossem usadas como base suas esposas e seus filhos, e considerar que Le Chang era várias vezes mais forte, podemos simplesmente entender que ele era, sem dúvida alguma, supremo em todo o Reino Mortal.",
            "E com tais pensamentos inundando a mente de todos os presentes, a competição continuou.",
            "A Matriz de Ataque das meninas foi capaz de esmagar um cristal que foi dito jamais ter sido destruído.",
            "A força necessária era próxima do Pico do Dao do Poder e elas demoraram quarenta minutos para o confeccionar.",
            "Já nas Matrizes de Suporte, elas foram capazes de fazer uma arma de ferro comum, tornar-se cem vezes mais leve e ter seu corte aprimorado mil vezes.",
            "Dessa forma, foi óbvio que o Top havia sido decidido na primeira etapa.",
            "A multidão vibrava, afinal, os filhos e suas mães demonstraram um poder simplesmente além da imaginação.",
            "E então, com o fim da Etapa de Matrizes, veio a Etapa das Forjas, essa teve a presença de alguns discípulos da Seita Dragão, e eles tiveram bons resultados, mas não foi tão grande.",
            "A expectativa estava era na próxima, o Dao de Controle, conhecido por ser o Dao em que os cultivadores se especializavam em Domar Feras Mágicas.",
            "Etapa na qual Le Huo estava inscrito e, todos os que faziam parte da Seita Dragão sabiam o quão genial ele era nessa área.",
            "Seu conhecimento e versatilidade, bem como presença, eram capazes de fazer Feras Mágicas Selvagens se acalmar instantaneamente, algumas eram de um Dao superior ao dele.",
            "No Planeta Plumas ao Vento, Le Huo, era chamado de o Santo Rei das Feras.",
            "Capítulo Patrocinado!",
            "Lembrando que aqueles que desejam contribuir para que sejam postados capítulos patrocinados, entrem em contato comigo através da página de Ascensão no Facebook ou pelo Discord da mesma, que eu passarei as formas e as informações necessárias para a doação ser efetivada."
      ]
}