{
      "Capítulo 688 - Dragão Reconhecido": [
            "A presença draconiana que emanava de Le Huo era tão opressiva, que boa parte da Arena começou a estremecer.",
            "Seus olhos brilhavam como se dentro deles existisse chamas impossíveis de serem apagadas.",
            "No mesmo instante Le Huo deu um passo à frente e seu poder saltou de forma assombrosa, seu cultivo no Dao Santo ficou totalmente aparente.",
            "O Dragão Dourado que estava em suas costas, rugiu de forma assombrosa, levando temor para todos os corações ali presentes.",
            "Uma representação máxima de poder.",
            "Todos sabiam que os Dragões eram os Reis das Feras Mágicas, sendo assim, o que dizer de um jovem cultivador que é filho do Deus dos Dragões e possui dentro de si o poder de um Deus?",
            "A força descomunal que emanou de Le Huo, foi tão absurda, que o evento a seguir deixou todos pasmos.",
            "Todas as Feras Mágicas Selvagens lentamente se acalmaram, as batalhas nos outros palcos cessaram e, uma por uma, as feras viraram-se na direção do jovem e prostraram-se.",
            "Era possível ver Le Huo flutuando alguns metros do chão e seus braços estendidos, o fazendo parecer um Deus em sua Ascensão.",
            "Seu poder oscilava de forma insana, até que uma calmaria surpreendente se fez presente, como se a tempestade no meio do oceano finalmente fosse vencida e a bonança prevalecesse.",
            "“Você entendeu?...” Le Huo falou na língua humana.",
            "“Eu entendi, Mestre...” A voz do Lagarto era pesada e cheia de poder, já que no instante seguinte, seu corpo começou a brilhar com as chamas douradas.",
            "O corpo do Lagarto começou a mudar, de maneira surpreendente, ele obviamente não era mais selvagem, mas sim consciente de sua própria realidade.",
            "Ele não ficou maior, pelo contrário, agora estava com a metade de seu tamanho original, mas seu corpo não havia sofrido apenas esta mudança.",
            "Escamas azuis começaram a formar-se e um grande chifre apareceu no meio de sua testa, suas patas tornaram-se mais finas, mas muito mais definidas e poderosas.",
            "Suas presas cresceram e ganharam um brilho sem igual.",
            "Seus olhos ficaram azuis e era possível ver pequenos raios correndo por eles.",
            "Sua cauda começou a ser envolta por raios, como serpentes se enrolando ao redor de sua presa.",
            "Le Huo, com seu sangue, fez o Lagarto a sua frente evoluir para o nível de um Dragão Reconhecido, o mais fraco dos Verdadeiros Dragões, mas, ainda assim, um Dragão.",
            "E, como todos puderam ver, seu Atributo era o Raio.",
            "O ser rugiu para o alto e a presença sentida por todos foi imensa.",
            "No mesmo instante, o Dragão começou a alterar sua forma, virando um humano.",
            "Todos ficaram surpresos quando uma mulher de meia idade, de cabelos e olhos azuis, apareceu no lugar do Dragão.",
            "Ela ajoelhou-se perante Le Huo.",
            "“Mestre...” Disse ela.",
            "Le Huo olhou na direção da mulher a sua frente e pareceu pensar em algo.",
            "“Certo... Certo... Não precisa de tanta formalidade, aliás, vou lhe dar o nome de Zaj Straal...” – Le Huo.",
            "A mulher se colocou de pé e fez uma leve referência em direção a Le Huo, aceitando o nome dado a ela.",
            "E, de forma totalmente aquém as coisas absurdas que ele havia feito, Le Huo disse a Zaj Straal para eles esperarem sentados no chão enquanto os outros cultivadores terminavam.",
            "Le Huo estava tão focado no que fazia, que somente após Zaj Straal o cutucar e falar para ele olhar para o lado, que ele notou a multidão inteira olhando na sua direção, bem como todos os cultivadores e juízes.",
            "“Oh!... Desculpe, fiz algo errado senhor juiz?...” Disse ele de forma totalmente despojada.",
            "O juiz não sabia o que falar e olhou para Dra Gon, como se implorasse por ajuda.",
            "Dra Gon sorriu animadamente, após sair do choque, e então desceu até o palco.",
            "“Acredito que todos concordem comigo, mas Le Huo venceu a competição no Dao do Controle!” – Dra Gon.",
            "A multidão foi ao delírio, gritando e batendo palmas.",
            "Só então Le Huo notou que ele não havia se controlado e um pouco de suor frio escorreu em suas costas quando ele lentamente virou sua cabeça na direção das arquibancadas e percebeu o olhar de Lian Mei para ele.",
            "Ela claramente ia puxar sua orelha mais tarde, ele até tentou olhar para o seu pai, mas Le Chang estava olhando para o lado como se não tivesse percebido que seu filho estava em maus lençóis.",
            "“Ha... Ha... Ha...” Sorriu Le Huo desajeitadamente e coçando a sua nuca.",
            "E, após vários minutos da multidão fazendo muito barulho, todos se acalmaram.",
            "Claro, ainda devia haver a decisão dos outros cultivadores para que pudesse ter os vencedores dos outros Daos, mas como Le Huo, sem querer, controlou todos as Feras Mágicas ali presentes, demorou um pouco para eles conseguirem novas Feras Mágicas Selvagens.",
            "Zaj Straal seguia Le Huo ao seu lado, como se fosse sua guarda pessoal.",
            "Apesar de tudo, as Feras Mágicas Selvagens que ali estavam haviam sido dadas por Dra Gon, mas ele obviamente deixou os direitos para Le Huo, afinal, ela não era mais um animal selvagem, e sim uma poderosa cultivadora no Dao Santo, um Dragão.",
            "Le Huo sentou-se calmamente do lado de Lian Mei nas arquibancadas e o sorriso em sua face deixava claro que ele estava apavorado.",
            "“Garoto... Eu disse para você se conter...” Lian Mei falou cutucando-o.",
            "“Mas mãe, foi sem querer...” Disse o garoto fazendo beicinho.",
            "“Garoto, que sem querer, você é a cara do seu pai, sempre causando confusão...” Lian Mei olhou na direção de Le Chang que sentiu seu corpo sendo incinerado pelo olhar de sua esposa.",
            "“D... Desculpa, é que eu me animei, eu sempre quis testar e ver se funcionaria, mas não pensei que seria tão efetivo...” – Le Huo.",
            "Lian Mei olhou por um tempo para o seu filho e suspirou e riu.",
            "“Sinceramente... Meus parabéns, você fez algo incrível... Só... Só tenta não causar uma comoção da próxima vez, certo?...” Lian Mei acariciou a cabeça de seu filho e beijou sua testa, ela obviamente estava muito contente em ver que seu filho era incrível, mas ele precisava conhecer um pouco de limites, do contrário, ela teria que lidar com Le Chang e Le Huo fazendo as coisas sem pensar.",
            "As outras meninas riram animadamente, elas realmente entendiam Lian Mei.",
            "Le Chang, sem dúvida alguma, não sabia se conter quando se animava.",
            "Ele gostava de fazer experiências também, de tal maneira que já havia causado algumas explosões imensas na Cordilheira da Ascensão Espiritual, que só não causou um grande estrago devido às barreiras presentes no local.",
            "E, com tal comoção, finalmente a hora tão aguardada se aproximava, quando as batalhas no Dao Marcial teriam início.",
            "Quem seriam as grandes revelações dessa vez?",
            "Quem seriam aqueles que gravariam seus nomes na história da competição?",
            "Bom, para muitos, a resposta era óbvia, era só olhar para as arquibancadas e ver quatro mulheres conversando animadamente entre si e ao lado delas algumas crianças se faziam presentes.",
            "Capítulo Normal do Dia 15/01/2019",
            "META PARA COMBO!!!!!!",
            "Autor: Seguinte galera, postei um pouco mais cedo para lançar uma Meta de Combo para vocês.",
            "A meta será de ",
            "R$ 150,00 ( cento e cinquenta reais)",
            " e caso seja batida, estarei postando 06 Capítulos Patrocinados. Isso da mais de ",
            "16% de desconto.",
            "Contudo, caso não seja atingida a meta, estarei postando os capítulos patrocinados com valor normal de R$ 30,00.",
            "O tempo para a Meta ser batida é até as ",
            "15:00 (quinze horas) da Sexta-Feira (18/01/2019).",
            "Além disso, postarei os capítulos patrocinados assim que a meta for batida.",
            "Quem quiser contribuir para a meta, entre em contato comigo através do Discord de Ascensão ou pela Página do Facebook de Ascensão."
      ]
}