{
      "Capítulo 690 - Pesadelo dos Monstros": [
            "A multidão arregalou os olhos e todos se colocaram de pé olhando para o Palco do Dao Santo.",
            "“Vocês todos, fiquem aqui...” Le Kun falou com uma voz fria e cheia de poder, fazendo com que suas irmãs, seu irmão e os seus aliados, rapidamente recuassem alguns passos para dar espaço ao jovem lutar.",
            "Ele lentamente deu alguns passos à frente e a cada instante, uma sensação de frieza se espalhava por todo o Palco.",
            "Flocos de neve começaram a cair, como se o inverno tivesse chegado com antecedência.",
            "Uma camada fina de gelo começou a se formar sobre todo o chão do palco e ventos frios se agitaram e começaram a soprar de todos os lados.",
            "O olhar de Le Kun era muito frio e deixava claro que ele poderia ser quieto e um pouco tímido, mas sendo filho de Le Chang e Wuhan Xie, ele não era fraco.",
            "Não seria à toa que no futuro, ele seria conhecido como o Pesadelo dos Monstros.",
            "Seus olhos pareciam ser tomados por uma nevasca e até mesmo alguns raios azulados, feitos de Atributo Gelo, começaram a correr por seus olhos.",
            "Sua presença se elevava a cada instante, da mesma forma que a frieza do local ficava cada vez mais forte.",
            "“Vocês todos que têm algo contra a minha família ou a mim, venham todos de uma vez...” Sua voz era sinistra, causando arrepios naqueles mais fracos.",
            "Ele ficou parado, ergueu sua mão direita para frente e fez sinal que o atacassem.",
            "Aqueles mais impetuosos, dispararam contra o garoto, trazendo suas armas, enviando habilidades marciais e vários outros tipos de ataques.",
            "Le Kun rapidamente moveu sua mão direita e um lindo sabre apareceu de seu anel de armazenamento.",
            "Sua lâmina era azul cristal e o seu cabo era dourado.",
            "Então, com um movimento de sua mão, o machado que acertaria sua cabeça, simplesmente foi jogado para o lado, desviado facilmente pela arma do garoto.",
            "O próximo ataque a chegar era uma bola de fogo imensa, que foi cortada facilmente pelo jovem.",
            "E assim foi, animais feitos de fogo, raio e terra, armas dos mais variados tipos, como lanças, flechas, machados, sabres e afins, todos eram desviados com perfeição.",
            "Porém, o que mais apavorou a todos era o fato de que Le Kun não tinha dado um passo de sua posição original e o seu braço esquerdo estava nas suas costas.",
            "Apenas o seu braço direito movia-se, a uma velocidade tão grande que apenas vultos apareciam esporadicamente.",
            "Le Chang tinha um sorriso imenso em seu rosto e as suas esposas também.",
            "Le Kun era, sem dúvida alguma, muito poderoso.",
            "“Saiam!” Um berro imenso fez grande parte dos cultivadores recuarem, quando um homem começou a andar até Le Kun.",
            "Ele era um homem de meia idade, cabelos negros e azuis, seu corpo era levemente definido e era possível ver uma espada de dois gumes em sua mão esquerda.",
            "O cultivo dele estava firmado no Pico do Dao Santo.",
            "“Garoto, você é forte, mas não se ache por ter lidado facilmente com lixos no começo do Dao Santo. Eu lhe ensinarei o que realmente é lutar de verdade...” O homem disse com um sorriso diabólico em seu rosto e então disparou contra Le Kun.",
            "Ele trouxe sua espada em um arco vertical, mas o jovem rapidamente trouxe o sabre e aparou o impacto.",
            "No mesmo instante, usando a força do golpe, o homem trouxe sua perna direita contra a cabeça de Le Kun, mas este último empurrou a espada do homem para cima e trouxe a ponta de seu sabre em direção ao tornozelo do oponente, o forçando a parar seu ataque e recuar.",
            "“Hm?... Você não ia me mostrar a lutar de verdade?...” Le Kun sorriu e seu olhar deixava claro que em suas veias corria a Herança do Deus dos Demônios.",
            "Sua presença antes fria, parecia neutra, mas agora, lentamente ela se tornava pesada e demoníaca.",
            "“Venha com tudo que você tem, do contrário, não terá graça nenhuma...” Sorriu Le Kun.",
            "O homem se encheu de raiva e disparou contra o garoto que rapidamente começou a mover seu sabre a uma velocidade assombrosa.",
            "Vendavais ocorria e os ventos atingiam velocidades acima dos maiores tufões.",
            "Os competidores nem ousavam tentar lutar entre eles, e apenas ficavam nas beiradas do palco, observando atentamente o desenrolar do combate.",
            "O homem em um dado momento, vendo que Le Kun estava lidando com ele com muita facilidade, fez uso de métodos sujos.",
            "“Já que você é tão forte, me diga como lutará depois que alguém de sua família morrer...” O homem riu e desferiu dezenas de golpes contra Le Kun, ao custo de boa parte de seu Qi, mas conseguiu criar uma distração o suficiente para jogar uma adaga em direção a Le Huo.",
            "O golpe foi imperceptível para a maioria das pessoas, mas não para aqueles no Dao do Santo Rei e acima.",
            "Todos puderam ver que com aquela força, Le Huo morreria, no entanto, a adaga parou no meio do ar, quando uma pequena mão segurou o cabo.",
            "Le Kun girou seu corpo e trouxe a adaga direto no ombro de seu oponente.",
            "No mesmo instante, ele desferiu dezenas de golpes em várias partes do corpo de seu oponente, quebrando vários ossos.",
            "O homem estava arrebentado, e era possível ver o sangue se acumulando ao redor de seu corpo, que rapidamente começava a congelar devido ao frio do recinto.",
            "“Meus parabéns, você conseguiu fazer eu sair do meu lugar...” Le Kun disse com um sorriso sinistro em sua face.",
            "O garoto pegou o homem pelos cabelos e começou a arrastar ele até a beirada do palco, onde as pessoas que estavam ali, rapidamente saíram da sua frente.",
            "Le Kun pegou e jogou o homem fora do palco, então virou-se para os demais oponentes e falou.",
            "“Um já foi, quantos de vocês ainda querem matar aqueles próximos de mim? Eu já disse, venham todos de uma vez, no começo, no meio e no Pico do Dao Santo, eu esmagarei todos vocês...” Le Kun berrou e então disparou contra seus oponentes.",
            "Ele sabia perfeitamente quem tinha uma grande sede de sangue direcionada a ele.",
            "Era uma das habilidades da Herança Demoníaca advinda de seu pai.",
            "Ele era capaz de perceber com muito mais eficiência a intenção assassina direcionada a alguém.",
            "Sendo assim, não foi difícil ele saber quem era seus verdadeiros inimigos.",
            "E assim um embate imenso teve início.",
            "Um jovem cultivador, Le Kun, seu olho esquerdo era cor de mel e seu olho direito era verde, seu corpo esguio e pele branca, contra milhares de oponentes no Dao Santo.",
            "O desfecho era uma incógnita, afinal, por mais forte que fosse, existia alguém capaz de lutar contra milhares de cultivadores no mesmo patamar de poder que ele?",
            "A resposta viria em breve e, sem dúvida alguma, impactaria eternamente o Reino Mortal.",
            "Ficando gravado nas fundações da existência.",
            "Autor: Capítulo Normal de ontem, dia 21/01/2019.",
            "A META DO COMBO FOI ATINGIDA!!",
            "Eu ia postar ontem, mas não tive tempo. A noite a juventude da igreja que eu frequento ia ir lá em casa para jantar, então de tarde fiquei ocupado cozinhando e arrumando a casa, no fim não deu tempo nem de postar o capítulo normal.",
            "Sendo assim, hoje a noite postarei os Seis Capítulos Patrocinados!",
            "Agradeço a compreensão de todos, abraços e boa leitura!"
      ]
}