{
      "Capítulo 70 - Caçada Aos Mercadores de Escravos!": [
            "Ao fim da tarde o grupo chegou ao vilarejo.",
            "Haviam alguns soldados ali que vieram de uma Cidade próxima para guardar o local, já que foram avisados que algumas pessoas da Seita da Chama Púrpura viriam ali.",
            "Os focos de incêndios haviam desaparecido, deixando para trás somente ruínas.",
            "Após uma rápida troca de palavras com os soldados os três foram em busca de pistas.",
            "******************",
            "Após algum tempo Lian Mei exclamou: \"Irmão Le Chang, Irmã Wuhan Xie… Olhem aqui.\"",
            "Os dois se aproximaram e viram Lian Mei de joelhos sobre o chão com um pedaço de madeira na mão.",
            "\"O que é isso?\" - Wuhan Xie.",
            "\"É madeira de carroças, daquelas usadas para transporte…\" - Lian Mei.",
            "\"Hmm, mas qual a importância dela?\" - Le Chang.",
            "\"Pensa bem, eles tinham que transportar as pessoas de alguma forma…\" - Lian Mei.",
            "\"Mas isso pode muito bem ser das carroças dos soldados ou da caravana do dia de ontem…\" - Wuhan Xie.",
            "\"Não, não… Ela está certa… Olha aquelas marcas de roda, a espessura da roda não é das carroças usadas por caravanas que viajam longas distâncias, nem pelos soldados. O tipo de madeira é diferente também, se você olhar este tipo de madeira é usada em carruagens que levam animais, por isso a madeira é mais resistente do que a utilizada para levar objetos.\" - Le Chang.",
            " ",
            "\"Entendo… Ali!! Veja a marca da roda vai naquela direção… esperem vou pegar o mapa.\" Wuhan Xie rapidamente avistou a trilha deixada pelos raptores. Pegando um mapa da área em seu Anel de Armazenamento, ela e seus dois amigos começaram a estudar.",
            "O mapa abrangia algumas dezenas de milhares de milhas, mas sabendo a direção tomada pelo grupo, a área de busca era muito menor.",
            "\"Existem quatro Cidades na direção tomada… Uma de terceira classe, duas de segunda classe e uma de Primeira Classe…\" - Le Chang.",
            "\"Eles vão para a de Terceira Classe? ….Talvez?\" - Lian Mei.",
            "\"…. Tem alguma coisa estranha, pensem bem… a rota que eles tomaram passa por quatro cidades, mas havia formas mais rápidas de chegar em qualquer um desses lugares…\" - Le Chang.",
            "\"Na verdade, faz sentido…. Veja bem, se eles tomam uma rota direta para um local específico, mesmo que a chance de encontrarem sua rota fosse baixa, ainda seria mais fácil deles serem pegos… escolhendo uma rota que passa por quatro cidades de três classes diferentes, abrange áreas maiores e as lhes dá maior possibilidade de fuga.\" - Wuhan Xie.",
            "Le Chang teve uma epifania e imediatamente falou: \"Qual o nome da Cidade de Primeira Classe?\"",
            "\"Deixa eu ver só um momento……………. É Cidade Bae…\" - Lian Mei.",
            "\"………. No livro que eu peguei do líder dos Seis Demônios Loucos, o nome do Senhor da Cidade estava escrito como um cliente frequente deles…\" - Le Chang.",
            "\"Hm… Então já que seu maior fornecedor de mulheres e escravos foi morto, ele agiu por conta própria?\" - Wuhan Xie.",
            "\"Não… Eu acho que o restante do grupo assumiu os negócios…. Ou eles encontraram um novo líder… Bom tanto faz, mas eu tenho quase certeza que foi o grupo da Seita dos Mil Venenos…\" - Le Chang.",
            "Quando aconteceu aquele triste episódio onde quase trezentas pessoas foram raptadas e alguns jovens morreram, Le Chang arriscou sua vida para salvar todos.",
            "Lutando bravamente por tempo suficiente para o grupo buscar refúgio, ele conseguiu matar metade do exército inimigo, mas impossibilitado de ganhar ele quase encontrou o seu fim naquele momento, graças à ação do Ser Dourado, Seiryuu e Gao Yao, que ele conseguiu sair vivo.",
            "Mesmo assim o que restou dos Seis Demônios Loucos achou impossível deixar um grupo tão grande de carne fresca escapar e foi atrás dos fugitivos, mas, para sua surpresa, foram eles que acabaram sendo caçados e mortos por Le Chang.",
            "Após a morte de seu Líder o grupo de pouco mais de duzentos cultivadores Diabo se viu em meio ao caos e sem um foco, sem objetivo.",
            "Isso fez com que surgissem diversas guerras internas, alguns queriam desfazer o grupo, outros queriam assumir o comando, uns queriam procurar um líder externo.",
            "Tudo isso aconteceu em menos de duas semanas, era preciso decidir rápido sobre o futuro do negócio. O mundo da escravidão, da prostituição, da morte, dos insanos e dos gananciosos girava muito mais rápido que o mundo das pessoas comuns.",
            "Após alguns debates finalmente se resolveu a situação, com um dos lados ganhando.",
            "\"Vamos para a Cidade Bae, minha aposta é lá… É uma Cidade de Primeira Classe, ela se estende por dezenas de milhas, é fácil se esconder nela. Possuem mais recursos à sua disposição para eventuais contratempos…\"- Le Chang.",
            "\"Concordo com o Irmão Le Chang.\" - Lian Mei.",
            "\"Eu também.\" - Wuhan Xie.",
            "\"Vamos partir imediatamente, mesmo com sua baixa velocidade devido aos reféns, eles devem estar perto de chegar à Cidade Bae, devemos ir o mais rápido possível.\" - Le Chang.",
            "A Cidade Bae era uma cidade milenar, ela era famosa em todo o continente, era o lar de dezenas de Clãs poderosos, com o mais forte sendo o Clã Bae, também líder da Cidade.",
            "A área tinha um espesso Qi, por isso existiam dezenas de minas com gemas, materiais para forja e ingredientes para Alquimia. Era uma Cidade próspera que cada dia crescia mais e mais, ela estava sempre lotada de pessoas. O comércio era extremamente forte no local, já que suas Gemas eram de alta qualidade e suas aplicações diversas. Iluminação, alguns fornos de alquimia e forjas usavam Gemas para maximizar o fogo, entre outras dezenas de utilidades.",
            "Todas as minas eram divididas entre os Dez Clãs mais fortes da Cidade Bae, cada um ganhando uma porcentagem dentro deste Rank. Obviamente o Clã Bae era o mais forte, já que a Cidade havia sido fundada por eles a muito tempo atrás.",
            "Wuhan Xie, Le Chang e Lian Mei riscavam as planícies a uma grande velocidade, a situação pedia urgência e cabia a eles resolver as coisas o mais rápido possível.",
            "******************",
            "Longe dali…Um grande grupo andava a algumas milhas de distância da estrada principal, seria meio óbvio um grupo de quase duzentas pessoas puxando uma carroça cheia de escravos.Era possível ver o terror no rosto das mulheres e crianças, as mães seguravam seus filhos em seus braços, tentando os consolar.A maioria tinha algum ferimento, mas não era nada grave, já que o dinheiro pago por escravos diminuía conforme o dano sobre eles.",
            "As mulheres mais bonitas e crianças mais saudáveis amarradas e presas por algemas de aço, já que elas renderiam um grande valor nos bordéis caros que existiam por aí. As crianças seriam vendidas para aqueles que gostariam de ter filhos, ou para sádicos que matariam por pura diversão, alguns também preferiam comprar seus escravos jovens e os ensinar desde pequenos, isso aumentaria sua lealdade.Era um completo caos, os homens gritavam com as crianças para que parassem de choramingar, mas isso só piorava as coisas. Por causa disso eles batiam com chicotes ou davam socos nas mães e crianças para as manterem quietas.\"Estamos somente a quatrocentas milhas da Cidade Bae, tenham cuidado, nos foi dada uma passagem escondida para entrarmos na Cidade sem sermos vistos, mas fiquem alertas para qualquer problema.\" Rugiu um homem que claramente estava no 10º Grau do Dao da Integração."
      ]
}