{
      "Capítulo 692 - Arautos da Justiça!": [
            "Le Chang sorriu e as lágrimas em seu rosto sumiram.",
            "O brilho em sua face era lindo e Jo Vana e Dra Gon olharam surpresos para o lado quando viram Le Chang emanando todo o seu cultivo.",
            "“Garoto!” Gritou Le Chang e sua voz era como os trovões, capaz de fazer a terra tremer.",
            "Le Kun virou-se abruptamente após recuar vários passos e então olhou na direção de seu pai.",
            "“A virtude de um homem se resume na sua capacidade de não apenas defender sua família, mas no legado que ele deixa para ela.",
            "Um pai deve ensinar seu filho o caminho do bem, mas também da justiça.",
            "Quando os inimigos se erguerem, rogue para que estejas pronto para os enfrentar, mas se não estiver, rogue para que tenha sido bom o suficiente para ser lembrado com orgulho pelos seus familiares.",
            "Sendo assim, não se esqueça, você, Le Huo, Le Liang, Le Li, vocês quatro são meus amados filhos e filhas e seu eu sou a Encarnação da Justiça, vocês são meus arautos.",
            "Levem a justiça onde quer que pisem, esmaguem o mal com suas mãos, protejam sua família com todas as suas forças, para que quando chegarmos no topo, cheguemos de cabeça erguida!” Le Chang gritava com uma Arma levantada para o alto.",
            "A multidão calou-se e olhava para ele apavorada.",
            "“Todos que tem algo contra minha família, eu não caçarei vocês, mas....” E conforme ele falava, sua voz se tornava pesada e cheia de poder divino.",
            "“Eu não caçarei vocês, mas... Estejam preparados que no instante que mostrarem suas presas em direção a minha família, esteja será a última vez que vocês irão respirar...” Le Chang rapidamente sentou-se no seu trono e calmamente fechou seus olhos.",
            "No mesmo instante a multidão voltou a ser capaz de respirar e então abruptamente viraram suas faces na direção do Palco do Dao Santo.",
            "Três novas presenças começaram a lentamente aumentarem de poder.",
            "Le Liang deu um passo à frente e uma Árvore Dourada apareceu em suas costas, ela parecia tão brilhante quanto o sol do meio dia, e sob a sombra da Árvore da Vida, havia um Dragão que lentamente abria seus olhos, como se estivesse acordando de um sono profundo.",
            "Le Li deu um passo à frente e um grande Dragão Dourado apareceu e ele tinha um aro celestial em suas costas, sobre ele estavam runas esquecidas desde o início dos tempos, algumas eram tão antigas que foram usadas pela Criadora.",
            "Le Huo deu um passo à frente e nas suas costas um Dragão Dourado, coberto por chamas Douradas, se fez presente e no mesmo instante o som de milhões de animais foi ouvido, como se todas as Feras Mágicas e Animais Selvagens, ouvissem o chamado de seu mestre.",
            "“Aqueles que querem fazer algo contra nós, que não aceitam o fim da injustiça e que querem permanecer cometendo seus crimes sem nenhum preço, venham. Nossa família lutará com vocês sem pestanejar, mas, por favor, não sejam covardes.",
            "Se desejam mostrar suas presas em nossa direção, façam isso com a cabeça erguida...” Le Li, Le Liang, Le Kun e Le Huo falavam em uníssono, como se suas vozes fossem apenas uma.",
            "No mesmo instante, um ódio descomunal cresceu no peito de vários ali presentes, os quais tinham intenções assassinas contra as crianças.",
            "Nem mesmo eles entendiam o que havia ocorrido, mas acabaram falhando em perceber que o combate entre Le Kun e os demais não era em vão.",
            "Ele era filho de Wuhan Xie, mas ele era também filho de Min Jia, Chi Ziyun e Lian Mei.",
            "Le Kun aprendeu muitas técnicas e estratégias.",
            "E uma delas era como confeccionar Círculos Mágicos enquanto lutava.",
            "E ele colocou em prática um Círculo Mágico Demoníaco, o qual era capaz de forçar as intenções malignas de alguém dentro do raio de ação a um nível muito além do que o cultivador podia controlar.",
            "Era como se fosse colado combustível para que o ódio dentro das pessoas queimasse ainda mais intensamente.",
            "E então, com tal reação, um caos se instaurou.",
            "Dos cento e cinquenta mil cultivadores no Dao Santo.",
            "Cerca de vinte mil dispararam contra as crianças, o que surpreendeu até mesmo a Le Chang, não tendo imaginado que aqueles contrários à sua fala a respeito da escravidão iriam comprar tantas pessoas.",
            "Porém, ele não demonstrou temor, já que todos podiam ver que o poder de quatro jovens estava atingindo patamares ainda maiores.",
            "“Cada um cuida de cinco mil...” Disse Le Li com sua voz cheia de poder e sabedoria.",
            "Eles rapidamente foram em diferentes direções e começaram o combate.",
            "A Árvore da Vida de Le Liang era obviamente mais fraca que a de sua mãe, mas era forte o suficiente para esta batalha.",
            "A Árvore da Vida e o Dragão Dourado, eram feitos de pura Energia da Vida e eles começaram a batalhar junto com a jovem.",
            "Ela ainda jogou milhões de sementes para o alto e delas dezenas de cipós e raízes começaram a crescer, levando o caos para seus oponentes.",
            "Le Li começou a batalhar com Círculos Mágicos que apareciam instantaneamente em suas mãos.",
            "Em suas mãos diversos círculos eram feitos e até mesmo ao seu redor, no ar, no chão e no tecido espacial, os círculos se acumulavam e faziam dezenas de ataques rugirem contra seus oponentes.",
            "Le Kun continuava com suas técnicas poderosas já demonstradas anteriormente.",
            "Le Huo ia correndo entre seus oponentes e os derrotava com seus próprios punhos, seus golpes jogavam pessoas longe com uma força tão descomunal que os oponentes rompiam diversas vezes a barreira do som, até saírem do palco e serem declarados derrotados.",
            "Eles moviam-se como Deuses da Guerra.",
            "Era comum as batalhas desse evento durarem dias, afinal, haviam centenas de milhares de competidores, por mais que todos lutassem ao mesmo tempo, as coisas não eram tão simples e quanto maiores os Daos, mais resistente eles eram.",
            "No entanto, com o caos instaurado pelas crianças, as coisas estavam indo bem rápido.",
            "Muitos com medo de serem pegos no fogo cruzado, pularam do palco e desistiram.",
            "Para alguns aquilo era um exagero, mas no coração da família de Le Chang, aquilo era apenas um passo, um treinamento, um preparo para enfrentarem um futuro ainda pior.",
            "Agora as crianças enfrentavam cada uma, cinco mil oponentes, mas no futuro, cada uma delas teria que enfrentar milhões de oponentes.",
            "Sendo assim, eles estavam sendo implacáveis.",
            "Eles obviamente não estavam matando ninguém, mas aqueles os quais eles sentiam um ódio ainda maior ou sentiam a presença de intenções assassinas muito grandes, normalmente vistas em assassinos e criminosos loucos, eles tinham certeza de darem uma boa surra antes de os jogarem para fora do palco.",
            "Nunca se ouviu o som de tantos ossos serem quebrados e nunca se viu tantos monstros implorando para que seus oponentes não os batessem tanto.",
            "Pela primeira vez, tantos seres maus se ajoelharam diante da justiça, ou melhor, diante dos Arautos das Justiça!",
            "Capítulo do Combo (2 de 6)"
      ]
}