{
      "Capítulo 693 - Batalha Mortal": [
            "Ninguém entendia as imagens captadas por seus olhos.",
            "Era como olhar para Quatro Reis, parados em meio ao campo de batalha, cercados de todos os lados, mas, ainda assim, imponentes.",
            "Uma Aura cheia de poder emanava das quatro crianças, seus olhares, seus gestos, suas posturas, suas respirações, suas auras, tudo, as deixavam com a aparência de seres supremos.",
            "Eles eram Reis naquela batalha.",
            "Porém, ainda haviam alguns monstros ocultos entre os inimigos, alguns capazes de mesmo sob o círculo mágico de Le Kun manter suas sanidades.",
            "E eles eram os verdadeiros oponentes.",
            "Haviam cerca de oito cultivadores nesse nível e todos estavam a Meio Passo do Dao do Santo Rei, e, consequentemente, faziam parte do grupo dos favoritos para vencer as batalhas no Dao Santo.",
            "Entre eles estava o homem com o tesouro preparado para salvar sua vida, bem como uma Arma poderosa o suficiente para garantir sua vitória.",
            "Os oito cultivadores se entreolharam e um acordo rápido foi feito entre eles, um acordo entre demônios.",
            "Dessa maneira, quatro duplas se formaram, uma para cada criança.",
            "Eram cinco homens e três mulheres.",
            "Todos deixavam claro que suas mãos estavam regadas com o sangue de inocentes, já que era visível a quantidade descomunal de sede de sangue em seus olhares.",
            "Era como observar demônios prestes a rasgar suas vítimas.",
            "E as crianças perceberam isso, já que pela primeira vez desde o início dos combates, as crianças colocaram-se em posição defensiva, como se aguardassem um poderoso golpe.",
            "Elas se entreolharam e sabiam que a batalha a seguir seria extremamente complexa.",
            "“Recuem... Todos...” A voz de Le Liang se espalhou pelo palco com uma pressão tão imensa, que até mesmo as pessoas nas arquibancadas estremeceram.",
            "Ela havia dado uma ordem para a vida que havia dentro dos corpos dos cultivadores e dessa maneira, todos aqueles no começo do Dao Santo recuaram instintivamente e acabaram saindo do palco.",
            "Muitos deles eram da Seita Dragão e ela fez isso para prevenir que eles morressem na batalha que estava por vir.",
            "Todos podiam ver que o que se sucederia não seria uma batalha normal, mas uma que provavelmente resultaria na morte de pessoas.",
            "Os juízes podiam ver claramente, mas não podiam fazer nada antes do ato.",
            "Jo Vana e Dra Gon olharam para Le Chang.",
            "Eles se perguntavam se o jovem deixaria seus filhos morrerem.",
            "Por mais que as crianças tivessem demonstrado um poder imenso, era óbvio que eles haviam gasto muito Qi e Energia.",
            "Lutar contra dois cultivadores a Meio Passo do Dao do Santo Rei era um desafio impossível de ser superado.",
            "Porém, quando olharam mais de perto, viram que os olhos de Le Chang brilhavam e seu rosto emanava uma sensação de fé inabalável, como se ele ouvisse as perguntas de ambos e a respondesse com sua face.",
            "As crianças se espalharam pelo palco e nesse instante, muitos cultivadores pularam da arena.",
            "De tal maneira que após as batalhas e as desistências, dos cento e cinquenta mil cultivadores iniciais, apenas cinquenta mil se faziam presentes.",
            "Era realmente surpreendente o que ocorria ali.",
            "“Garota... Você é bem bonita, o que você acha de vir comigo? Meu contrato é apenas para fazer você sumir...” um homem magro e alto, com olhar diabólico, murmurou na direção de Le Li.",
            "Ele fazia dupla com uma mulher de cabelos castanhos escuros e olhos castanhos claros, ela era magra e tinha um nariz levemente proeminente, mas, ainda assim, ela era linda.",
            "Em meio àquela beleza singular, havia um mal louco para pular, como se houvesse um demônio escondido por baixo de sua pele.",
            "Le Li olhou para os dois à sua frente e seu olhar tornou-se resoluto, sua postura ficou defensiva e seu corpo preparou-se para o combate que vinha.",
            "“O que me diz? Venha comigo e eu Sap Ma irei lhe treinar perfeitamente...” disse o homem novamente.",
            "“Sap Ma, fique quieto, foque na missão...” Disse a mulher, chamada de Beb Awer.",
            "“Vocês realmente são confiantes para estarem falando asneiras na minha frente, certo?...” Os dois se assustaram quando a voz de Le Li foi ouvida por eles, mas não a viram em lugar algum.",
            "O homem rapidamente pulou para o alto quando um sabre passou a uma velocidade absurda no lugar onde ele estava a alguns instantes.",
            "Se ele não tivesse se movido, ele teria sido cortado ao meio.",
            "Beb Awer rapidamente reagiu e trouxe sua espada na direção da cabeça de Le Li, mas esta rapidamente moveu-se pelo espaço e foi atrás de Sap Ma.",
            "O homem trouxe seu machado até seu lado esquerdo a tempo de aparar o sabre de Le Li.",
            "A mulher não ficou para trás e rapidamente começou a seguir a jovem através do espaço.",
            "Para os mais fracos, abaixo do Dao Santo, era impossível entender a batalha e apenas aqueles no Dao do Santo Rei podiam ver perfeitamente o combate.",
            "Le Li lutava lindamente, como se dançasse em meio ao caos.",
            "Ela trazia seu sabre em golpes poderosos e rápidos contra Sap Ma, enquanto defendia-se dos golpes de Beb Awer.",
            "Porém, ela não tinha vantagem alguma, Sap Ma podia estar apenas se defendendo, mas isso era porque ele não era tão rápido quanto a jovem, mas ele não se preocupava em ser atingido, ele era forte o suficiente para resistir aos golpes de Le Li.",
            "E a jovem Le Li não era a única tendo um tempo difícil.",
            "Dois homens estavam contra Le Kun, um deles era o homem com o tesouro para salvar sua pele.",
            "Ele usava duas adagas que pareciam extremamente surradas e velhas.",
            "Era quase como se no primeiro ataque elas se desfariam em pó.",
            "Mas Le Kun podia ver com um simples olhar que aquela aparência enganava.",
            "E ele estava certo.",
            "Aquelas Adagas foram encontradas em um antigo cemitério de um planeta longínquo, onde haviam lendas que um poderoso cultivador havia tido seus últimos dias ali e decidiu esconder seus tesouros.",
            "Muitas expedições foram levadas até lá, mas as Feras Mágicas eram poderosas demais e haviam lendas de Bestas Abissais se fazendo presentes naquele planeta, sendo assim, muitos poucos dos que foram, voltaram vivos.",
            "No entanto, aqueles que tiveram a sorte de viver, sempre foram capazes de voltar com um ou outro tesouro e em uma das expedições, um antigo ancestral da família deste homem, encontrou este objeto.",
            "O nome deste homem era Schi Avo e seu pai era Schi Avi.",
            "Seu Clã Schi era conhecido no submundo, famoso por ter colocado as mãos em alguns tesouros diabólicos, como estas adagas, conhecidas como as Garras do Demônio.",
            "Adagas estas que eram classificadas como Armas Supremas de Alto Nível, capazes de resistir a ataques de Armas Divinas.",
            "Elas eram, sem dúvida alguma, preciosas e poderosas.",
            "Le Kun sabia que sua Arma Suprema não era capaz de resistir a muitos encontros com a arma de seu oponente, sendo assim, ele deveria lutar dando mais do que seu 100%, ele deveria lutar além de seus limites.",
            "Ainda mais que o outro homem que fazia dupla com Schi Avo, era chamado de Ban Get, apelidado de O Forte Carrasco.",
            "Um assassino cruel e poderoso, o qual usava uma foice imensa.",
            "Capítulo do Combo (3 de 6)"
      ]
}