{
      "Capítulo 694 - Embate Sangrento": [
            "Contra Le Liang haviam duas mulheres, elas eram gêmeas.",
            "A aparência compartilhada por ambas era um tanto quanto doentia.",
            "Suas peles eram pálidas, elas eram altas, com quase dois metros de altura, narizes longos e olhos negros fundos.",
            "Orelhas que pareciam ter sido roídas e cabelos negros que caiam até suas cinturas.",
            "Elas carregavam chicotes em suas cinturas e era possível ver pelo sorriso debochado que escapava de suas faces, que seus dentes eram pontiagudos como se fossem feras selvagens loucas por sangue.",
            "Seus nomes eram Van Vid e Van Mi, também conhecidas como as Filhas da Insanidade.",
            "Em suma elas eram contratadas pelos mais diversos reinos para retirar informações de escravos e sequestrados, e a eficiência delas era algo realmente surpreendente.",
            "Alguns boatos diziam que elas eram filhas de um demônio com uma fera mágica selvagem, e que uma certa insanidade havia sido enraizada em seus corações.",
            "Suas presenças eram surreais e seus olhares pareciam loucos para retirar o último suspiro de Le Liang.",
            "E então restava Le Huo, o qual enfrentava dois homens.",
            "Um deles era alto e musculoso, sua pele morena era repleta de cicatrizes profundas, como se machucar-se fosse algo diário.",
            "Ele carregava uma grande clava em sua mão direita, seu pescoço havia um grande colar de ferro, símbolo de um escravo.",
            "Seus olhos eram cheios de ódio e amargura.",
            "Seu nome era Lid Ande.",
            "O outro homem que fazia dupla com ele, era também outro escravo, mas ele era magro e vestia roupas esfarrapadas.",
            "Sua pele tinha feridas ainda abertas e seu olhar era totalmente catatônico, como se ele não estivesse no controle de seu corpo.",
            "A expressão que permeava seu rosto era um misto de dor e apatia, os quais pareciam arrancar a alma de alguém que olhasse por muito tempo em sua direção.",
            "Ele tinha em suas mãos uma espada imensa e enferrujada, o fio da lâmina estava destruído, mas pelo sangue seco que havia sobre ela, era possível entender que isso não impedia o homem de matar seus oponentes.",
            "Seu nome era Ap Eti.",
            "Ambos eram conhecidos Gladiadores de um Planeta de Classe S, no qual haviam grandes coliseus.",
            "Com o fim da escravidão, esses lugares provavelmente iriam à falência em poucos dias.",
            "Era óbvio que a fala de Le Chang fez diversos inimigos, mas ele estava preparado e seus filhos estavam preparados.",
            "Le Huo segurava uma espada de dois gumes em suas mãos e ela era tão linda e brilhante que era como se o jovem segurasse um pedaço de uma estrela em suas mãos.",
            "“Interessante... Parece que mesmo contra a vontade de vocês, ainda assim, seus corpos estão sendo levados a um frenesi de ódio imenso e não é efeito da Matriz de meu irmão...” Murmurou Le Huo enquanto lentamente andava na direção de seus oponentes.",
            "Os dois homens não responderam, mas rapidamente entraram em posição defensiva.",
            "“Provavelmente nesse colar que vocês estão usando existe algum tipo de toxina que é injetada de tempos em tempos através de um Círculo Mágico, isso explica muita coisa...” Le Huo leu perfeitamente a situação de seus oponentes com apenas um olhar.",
            "A multidão fitava o palco com uma certa apreensão, sem saber o desfecho para tal.",
            "Alguns acreditavam nas crianças, mas a maioria já havia imaginado que este era o local de suas mortes.",
            "E então, em um piscar de olhos, as crianças dispararam contra seus oponentes com força total.",
            "Le Huo trouxe sua espada de dois gumes na direção do pescoço de Ap Eti, mas este rapidamente se abaixou e trouxe sua espada em uma estocada contra o tórax do garoto que rapidamente desviou para o lado, mas a Clava de Lid Ande estava ali lhe esperando.",
            "Le Huo trouxe sua espada para o alto a tempo de aparar o golpe de Lid Ande, mas o impacto o fez ser jogado dezenas de metros longe.",
            "Ele parou ao cravar sua arma no chão e usar ela para frear, no mesmo instante ele moveu-se pelo espaço e reapareceu nas costas de Lid Ande, mas o homem simplesmente trouxe a clava na direção de suas costas.",
            "Le Huo desviou facilmente, mas a clava ainda bateu nas costas do homem que pareceu ignorar o fato de que as pontas de sua clava haviam cravado em sua própria carne.",
            "Le Huo semicerrou seus olhos e percebeu que os homens estavam claramente sob o controle de alguém muito poderoso, do contrário, eles não seriam capazes de ignorar feridas desse tipo com tanta calma.",
            "Ap Eti trouxe sua espada de lado contra Le Huo, como se sua intenção não fosse matar o jovem rapidamente, mas o espancar até a morte.",
            "E dessa maneira, Le Huo começou a mover-se cada vez mais e mais rápido, de tal maneira que apenas o vulto de sua movimentação era visível.",
            "Enquanto isso, do seu lado, Le Liang lutava contra Van Vid e Van Mi.",
            "Ela havia invocado a Árvore da Vida e o Dragão Dourado.",
            "A Árvore lutava contra Van Vid e o Dragão contra Van Mi.",
            "A visão era linda, uma árvore dourada movia seus galhos como se fossem cipós e contra-atacavam os chicotes de Van Vid com precisão.",
            "O Dragão movia sua calda a uma velocidade tão assombrosa que o fato dele ser feito puramente com Energia da Vida e Energia Dourada, fazia com que seus golpes fossem fortes o suficiente para deixar rasgos no espaço à sua frente.",
            "Van Mi defendia como podia, mas Le Liang estava com a vantagem.",
            "Ela ainda estava livre para lutar por si só, sendo assim, ela disparou contra as mulheres e trouxe uma linda katana contra os braços de Van Vid, esta desviou no mesmo momento a tempo de salvar seus braços de serem cortados.",
            "Porém, por um milionésimo de segundo, ela ignorou a Árvore da Vida que trouxe um de seus galhos de cima para baixo contra ela e o impacto foi forte o suficiente para fazer com que o corpo de Van Vid abrisse uma cratera na arena.",
            "Le Liang disparou contra a mulher, mas desviou a tempo já que Van Mi veio ao resgate de sua irmã.",
            "Ela rapidamente puxou a irmã para longe e deu várias pílulas para ela.",
            "Van Vid não demorou muito para recuperar-se das feridas.",
            "Porém, isso era estranho.",
            "“É como se elas estivessem vendendo suas vidas por uma batalha...” Murmurou Le Chang.",
            "“Como assim?...” Indagou Dra Gon.",
            "“Tanto Van Vid, Van Mi, Ap Eti e Lid Ande, estão lutando ignorando ferimentos e usando pílulas curativas de efeito rápido, mas estas pílulas são cheias de impurezas e é fácil perceber que o preço desta cura quase que instantânea será extremamente pesado, será um milagre eles ficarem vivos após este combate...” – Le Chang.",
            "E com tais palavras, Jo Vana e Dra Gon começaram a prestar ainda mais atenção ao combate.",
            "Le Liang e Le Huo lutavam contra o que parecia ser duas duplas suicidas.",
            "Já Le Li e Le Kun, lutavam contra oponentes muito mais preocupados com a segurança e não eram tão afoitos.",
            "Não era possível dizer quem era pior, um oponente astuto ou alguém que não tem nada a perder e luta com todas as suas forças.",
            "Era um fato que o embate entre eles seria sangrento.",
            "Capítulo do Combo (4 de 6)"
      ]
}