{
      "Capítulo 695 - Um Pequeno Detalhe": [
            "Sap Ma e Beb Awer eram extremamente poderosos e até o momento, Le Li não havia acertado nenhum golpe de seu sabre.",
            "Porém, eles também não haviam acertado nenhum golpe na jovem e todo mundo achava isso estranho.",
            "Minutos se passaram e até horas, mas a batalha parecia em um empate perfeito.",
            "Le Li estava ilesa e seus oponentes também.",
            "O mesmo era para Le Kun e seus inimigos.",
            "Apenas os inimigos de Le Liang e Le Huo tinham ferimentos.",
            "Os mais experientes perceberam que havia algo errado, uma discrepância que trazia consigo um peso ao ar da arena, como se um segredo obscuro estivesse prestes a ser revelado.",
            "E assim foi, duas horas, três horas, quatros, cinco horas, seis horas, dez horas, quinze horas, um dia de combate.",
            "As crianças estavam começando a demonstrar sinais de fadiga, mas seus oponentes estavam bem menos cansados.",
            "Para muitos a explicação era óbvia, eles lutavam 2x1, obviamente cansariam menos.",
            "Então, quando dois dias se passaram, as crianças ofegavam pesadamente, era visível que elas estavam à beira de desmaiar.",
            "“Oh... Parece que você finalmente está exausto...” Riu Schi Avo com um sorriso diabólico.",
            "Ao seu lado, Ban Get também deixou um sorriso macabro tomar conta de sua face.",
            "Le Kun levantou sua cabeça com alguma dificuldade e recuou alguns passos.",
            "“Vocês... Cof... Cof... Ainda nem suaram...” Disse Le Kun com uma certa curiosidade.",
            "“Hehehe! É que nós somos muito fortes garoto...” Riu Ban Get animadamente.",
            "Ele então disparou contra Le Kun e chutou o garoto com tanta força que o menino quebrou várias vezes a barreira do som.",
            "Le Kun apenas não caiu para fora da arena porque quando estava prestes a cair, Schi Avo apareceu e chutou ele de cima para baixo, fazendo uma imensa cratera se abrir no palco.",
            "Le Li também começou a receber diversos golpes e em um dado momento, a espada de Beb Awer a acertou e perfurou seu tórax.",
            "A menina se contorceu de dor e recuou dezenas de metros em um instante.",
            "A ferida começou a se curar lentamente, muito mais devagar do que normalmente se curaria.",
            "“Veneno...” Murmurou a menina ao sentir um ardor imenso percorrer as veias de seu corpo, como se lava quente estivesse andando por dentro dela.",
            "Suas artérias se dilataram e seus músculos começaram a enrijecer-se.",
            "Le Liang e Le Huo também acabaram sendo atingidos, a tática suicida de seus oponentes dava frutos.",
            "Ignorando completamente suas defesas e focando no ataque, eles foram capazes de acertar alguns pesados golpes nos dois.",
            "Ap Eti, oponente de Le Huo, perdeu seu braço esquerdo, mas foi capaz de quebrar a perna esquerda do jovem.",
            "Van Mi perdeu parte de sua perna, na altura do joelho, para um golpe de Le Liang, mas foi capaz de atingir com o chicote as costas da menina e a força do golpe foi o suficiente para fazer os ossos dela aparecerem.",
            "As crianças começaram a recuar, seus olhares estavam cheios de dor.",
            "Elas obviamente sofriam muito.",
            "Vendo a situação em que as crianças se encontravam, todos levavam seus olhares para Le Chang e suas esposas, perguntando quando eles agiriam.",
            "No entanto, suas faces não demonstravam tristeza, ódio ou desprezo, mas sim uma fé inabalável e completamente inexplicável.",
            "O poder dos oponentes era obviamente superior às crianças e suas táticas haviam sido afiadas todos os dias em um submundo regado com caos, destruição e batalhas até a morte.",
            "Eles tinham muito mais experiência em combate que os quatro e isso lhes dava uma vantagem clara.",
            "Contudo, isso não esclarecia dezenas de perguntas que surgiam durante a batalha.",
            "Por mais incríveis que eles fossem, seria irreal pensar que cultivadores com a força deles não estariam nem mesmo ofegantes após uma troca tão intensa.",
            "“Você não parece mais tão forte... Em... Em?!” Gritou Schi Avo quando pisou no peito de Le Kun e o garoto cuspiu um bocado de sangue.",
            "“Onde está sua expressão de superioridade?!! Vencer de cultivadores fracos é muito fácil! Em frente a um oponente poderoso, você apenas se curva... Hahahaha! Seu lixo...” – Schi Avo.",
            "“Vo... Vo... Você... Cof... Cof... Fala muit... muito para... para quem precisou de ajuda...” Disse Le Kun cuspindo um bocado de sangue e sorrindo de forma debochada para seu oponente.",
            "O homem ficou totalmente enfurecido e começou a chutar de forma extremamente violenta o garoto que se contorcia no chão de dor.",
            "Enquanto que Le Li foi atingida por vários outros golpes e era possível ver seu tórax, ombros e coxas com várias perfurações da espada de Beb Awer.",
            "Le Liang tinha cortes ainda mais profundos em suas costas, e era possível ver os ossos de seu pé e até de sua canela.",
            "Le Huo também estavam em maus lençóis, se não bastasse sua perna quebrada, ele também havia tido seu braço atingido, um golpe tão forte que não apenas quebrou seu braço esquerdo, mas também arrebentou o tendão.",
            "As crianças recuaram e se juntaram, elas claramente tinham expressões resolutas e sérias, sabendo que a situação era complicada.",
            "“Onde está toda aquela pompa?!! Onde está toda aquela presença?!!! Onde está o poder de vocês?!!! Onde está a sua soberania?!!! Onde está a justiça que o pai de vocês falou?!!!” Schi Avo ria animadamente na medida que se aproximava.",
            "Ele e os outros sete, começaram a andar lado a lado e suas faces eram cheias de ódio e destruição.",
            "A presença que eles emanavam era surpreendente.",
            "Eles lentamente deixaram o cultivo deles a mostra e a pressão sufocante que se elevava de seus corpos era assustadora.",
            "Com apenas a pressão de seus cultivos, eles poderiam matar um cultivador no Dao Lendário.",
            "Seus olhos pareciam querer incinerar a alma das crianças e jogar seus corpos aos cães selvagens.",
            "“Que tal assim, ajoelhem-se diante de mim e beijem os meus pés, quem sabe eu jogo vocês da arena em vez de espancar vocês?...” Schi Avo tinha um olhar cheio de presunção e poder.",
            "As crianças recuaram ainda mais e a cada instante chegavam mais perto da beirada do palco.",
            "Schi Avo estalou seus dedos e as gêmeas e os dois escravos gladiadores moveram-se pelo espaço e ficaram atrás das crianças.",
            "Eles rapidamente cercavam os jovens e deixaram que seus cultivos selassem todo o espaço, impedindo que elas se movessem e fugissem pulando do palco.",
            "Schi Avo queria torturar na frente de Le Chang, claro, não abertamente, mas fazer isso de forma velada como se estivesse lutando.",
            "Assim o jovem não poderia mover-se e salvar as crianças, do contrário infringiria as regras do evento e voltaria em sua palavra a respeito da justiça.",
            "Ele sabia que nem mesmo as mães das crianças se moveriam enquanto não houvesse um risco iminente de morte, mas Schi Avo estava confiante o suficiente que conseguiria ser rápido o suficiente para matar as crianças e fugir antes que Le Chang ou qualquer outro cultivador do local pudesse segurar ele.",
            "Porém, ele esqueceu uma coisa, um pequeno detalhe, um fator que ele ignorou completamente.",
            "E assim quando Schi Avo disparou contra Le Kun, na intenção de cortar um dos braços do jovem fora, algo surreal ocorreu.",
            "Capítulo do Combo (5 de 6)"
      ]
}