{
      "Capítulo 696 - Com Quem Vocês Acham Que Estão Lidando?": [
            "Schi Avo sentiu a alma dentro de seu corpo recuar instintivamente, quando uma presença singular foi sentida por todos.",
            "Os olhos de Le Kun estavam completamente dourados, e fumaça saia de sua boca e narinas, conforme o ar congelante deixava os seus pulmões.",
            "Sua pele começou a ser coberta por escamas azuladas, elas eram feitas com Gelo Divino.",
            "Suas unhas transformaram-se em garras, seus dentes cresceram e viraram presas.",
            "Seus cabelos ficaram da cor das escamas e cresceram até o centro de suas costas.",
            "Schi Avo ao ver tal visão, pensou em várias contramedidas, mas não havia percebido que as mãos de Le Kun o haviam alcançado mais rápido que sua mente podia perceber.",
            "Ele levou seus olhos para baixo e viu que suas duas mãos estavam congeladas, junto das adagas que ele segurava.",
            "Com apenas um olhar ele era capaz de perceber que suas mãos já não tinham mais salvação.",
            "Sua carne, sangue, nervos, canais de Qi e ossos estavam congelados a tal ponto que eles já haviam sido completamente destruídos.",
            "“Vocês são fortes, mas com quem vocês acham que estão lidando?...” A voz de Le Kun era sombria e cheia de destruição.",
            "Uma Aura Draconiana emanava de seu corpo com uma força sem igual, mas ela não era a única.",
            "No mesmo instante, uma foice apareceu em sua mão direita, ela era feita com Energia Yin e na sua mão direita jazia uma esfera esverdeada, feita de pura Energia da Vida.",
            "“Eu, minhas irmãs e meu irmãos, não estávamos sendo colocados na defensiva por vocês, mas porque nós queríamos ganhar tempo.",
            "Acham mesmo que nenhum de nós percebeu?...” – Le Kun.",
            "Schi Avo saltou várias dezenas de metros para longe e mesmo sabendo que suas mãos já não mais tinham salvação, ele as cobriu com Qi, pelo menos as usaria para tentar dar um golpe final.",
            "No mesmo instante, os gladiadores e as gêmeas fizeram uma barreira para um eventual golpe de Le Kun.",
            "Porém, quando ele se preparava para agir, pressões singulares se elevaram até um outro patamar.",
            "Le Liang teve seus olhos dourados despertados, seus dentes tornaram-se presas e suas unhas eram agora poderosas garras.",
            "Sua pele foi coberta por Escamas Esverdeadas com tons dourados, a Árvore da Vida apareceu em suas costas, mas, ao mesmo tempo, uma Foice Negra apareceu em sua mão esquerda, enquanto que na direita jazia um sabre branco, feito de pura Energia Yang.",
            "Le Li sofreu as mesmas mudanças que sua irmã, mas as escamas que cobriam seu corpo eram de um tom dourado acinzentado, e ela tinha a mesma foice e espada em suas mãos, mas também havia um grande livro dourado flutuando na sua frente, o Livro dos Espíritos.",
            "Le Huo também sofreu mudanças, mas suas escamas eram vermelhas e em suas costas grandes asas draconianas se fizeram presentes, a foice e a espada também se fizeram presentes.",
            "“Esses corpos são de cultivadores mortos que outrora estavam no Dao do Santo Rei, eles são apenas cadáveres. Usando algum tesouro raro e antigo, com um poder no nível de um cultivador no Dao Celestial, cultivadores ocultos devem estar controlando estes corpos como marionetes.",
            "Você é apenas uma conexão viva, para que os comandos pudessem atravessar a barreira, sendo assim, você deve ter algum objeto entre suas roupas que está recebendo tais sinais.",
            "Os gladiadores e as gêmeas provavelmente estão mortos a anos, apenas os outros três cultivadores com você que realmente estão vivos, mas devem ter sidos pagos com uma grande quantidade de dinheiro para fazerem isso.",
            "Não se engane, cada movimento que você fez, cada instante, eu analisei tudo e enviei de forma secreta para o meu pai, que transmitiu as informações para Jo Vana e Dra Gon.",
            "Eu fiz runas tão pequenas quanto grãos de areia nas nuvens de poeira, imperceptíveis para aqueles incapazes de usar Energia Primal...” A voz de Le Li era extremamente opressora.",
            "“Além disso, olhe bem...” E com tais palavras, todos os ferimentos dela, de Le Liang e de seus irmãos, começaram a curar-se a uma velocidade assombrosa.",
            "Os cortes, ossos quebrados, se concertavam rapidamente, sem deixar nenhuma cicatriz para trás.",
            "Schi Avo se apavorou e levou seus olhos para onde deveria estar Le Chang, mas quando percebeu, o jovem havia desaparecido, apenas Jo Vana e Dra Gon estavam ali.",
            "No entanto, não demorou muito para que fora do palco, um grande portal espacial se abrisse e dele saísse Le Chang.",
            "Sendo arrastados por ele, haviam quatro cultivadores no Dao do Supremo Santo que controlavam os cadáveres.",
            "“Vocês conseguiram ocultar muito bem o fato deles estarem mortos e que o cultivo deles era acima do normal, bem como controlaram a uma distância bem longa, provavelmente o tesouro que vocês colocaram as mãos seja de um nível ainda maior que o Dao Celestial.",
            "Porém...” E conforme as próximas palavras saiam da boca de Le Chang, uma divindade descomunal emanava de seu corpo.",
            "“Porém, vocês não estão lidando com idiotas ou tolos, mas com uma Seita inteira que é capaz de carregar o nome dos Dragões como seu símbolo!” E com um mover de sua mão, Le Chang decapitou os quatros cultivadores a sua frente.",
            "“Irmão!!!!!!!!” Gritou Schi Avo desesperado ao ver que o seu irmão mais velho havia sido morto, já que ele era um dos quatro controladores.",
            "Em meio a insanidade, Schi Avo queimou parte de sua vitalidade e forçou seu cultivo a romper com o Dao do Santo Rei.",
            "“Eu matarei seus filhos!” Berrou Schi Avo disparando contra as crianças.",
            "Ele esmagou as mãos congeladas e pegou uma das adagas com a boca e correu contra elas.",
            "No entanto, ele não esperava que as crianças eram tão fortes, já que no instante seguinte, elas se juntaram uma do lado da outra, ergueram suas mãos para frente e falaram em conjunto.",
            "“Habilidade Draconiana: Sopro do Deus Dragão do Gelo Divino!” – Le Kun.",
            "“Habilidade Draconiana: Sopro do Deus Dragão Fênix Divina!” – Le Huo.",
            "“Habilidade Draconiana: Sopro do Deus Dragão da Vida!” – Le Liang.",
            "“Habilidade Draconiana: Sopro do Deus Dragão do Espírito!” – Le Li.",
            "E então, em um piscar de olhos, as quatro habilidades convergiram para um único ponto, potencializando uma a outra e um poderoso raio de energia se condensou, disparando contra Schi Avo que foi incapaz de desviar a tempo.",
            "Ele não teve tempo nem de piscar, já que seu corpo virou pó instantaneamente.",
            "Os outros três cultivadores que estavam com ele, Ban Get, Sap Ma e Beb Awer, ao verem que Schi Avo mesmo queimando seu cultivo e adentrando o Dao do Santo Rei, foi morto em um piscar de olhos, decidiram recuar instintivamente.",
            "“Quem disse que vocês podem fugir?...” A voz de Le Kun soou por todos os lados, como se fosse murmurara nos seus ouvidos por um demônio prestes a tragar suas vidas.",
            "Eles se apavoraram e apenas sentira três lanças de gelo atravessando seus tórax, um golpe que não era fatal, mas a frieza que se espalhou por seus corpos, foi o suficiente para causar danos permanentes, ou seja, eles jamais cultivariam novamente.",
            "E assim, Le Li, Le Liang, Le Kun e Le Huo, obliteraram completamente o Dao Santo.",
            "Capítulo do Combo (6 de 6)"
      ]
}