{
      "Capítulo 700 - Últimos Degraus": [
            "“Queda do Céu Estrelado!” Fun Mei falou em voz alta e como se fossem invocados do nada, dezenas de pequenas esferas de Luz dispararam contra Le Kun.",
            "“Cúpula das Santas Eras Glaciais!” Falou o garoto e no mesmo instante a Mana ao seu redor tomou a forma de um casulo de gelo, o qual recebeu todo o impacto das esferas de luz.",
            "O casulo foi destruído, mas foi o suficiente para resistir aos ataques.",
            "Fun Mei disparou contra Le Kun, trazendo sua espada de cima para baixo e ao mesmo tempo chutando com sua perna direita em direção ao estômago de Le Kun.",
            "O garoto saltou para trás ao mesmo tempo que usava sua espada de gelo para tirar a espada de luz de seu caminho.",
            "Contudo, a lâmina da espada de Fun Mei sumiu e a espada de gelo de Le Kun passou reta, no mesmo instante ela reapareceu e Fun Mei deu um soco no cabo de sua arma, jogando-a como uma lança contra o garoto.",
            "A espada atingiu o ombro de Le Kun que recuou rapidamente vários passos.",
            "Ele tirou a lâmina de seu ombro e no mesmo instante o ferimento começou a curar-se a olho nu.",
            "Fun Mei pegou outro cabo de seu Anel de Armazenamento e convocou outra espada de Luz.",
            "Le Kun sorriu e então disparou contra sua oponente.",
            "Ela sorriu e foi em sua direção.",
            "O embate entre eles aumentava de nível a cada instante.",
            "Para a surpresa de muitos, quando o tempo de combate chegou em dez horas, um grande poder foi sentido emanando de Fun Mei.",
            "Ela atingiu o meio do Dao Santo.",
            "O combate aumentou ainda mais de nível.",
            "Le Kun usava sua força a um nível que ele não havia demonstrado.",
            "De forma que ele foi forçado a usar as suas Linhagens.",
            "Tanto as linhagens e heranças de seu pai, como de sua mãe.",
            "O palco se desfez em pó e agora o que segurava a batalha era o chão original da arena, dito por ser capaz de suportar a batalha entre cultivadores no Dao Celestial.",
            "E o Caos reinou.",
            "Furacões e maremotos começaram a ser invocados de ambos os lados.",
            "Montanhas caiam e os rios eram evaporados.",
            "Raios e trovões abrilhantavam a batalha com sua presença.",
            "E, devido a tal desenvolvimento, todos os outros palcos pararam de batalhar e começaram ao observar o que ocorria no Dao Santo.",
            "Le Kun contra Fun Mei.",
            "Uma batalha onde os fracos não tinham vez.",
            "Um palco onde não havia lugar para distrair-se por nem mesmo um bilionésimo de segundo.",
            "Pela primeira vez, Le Chang, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun foram vistos com suas faces cheias de surpresa.",
            "Le Chang ainda se lembrava de quando conheceu Fun Mei, e ela também.",
            "Um sorriso animado dançava no rosto de Fun Mei enquanto ela lembrava.",
            "Le Kun e ela recuaram centenas de metros um do outro e ficaram analisando-se.",
            "“Sabe, me sinto realmente ingênua quando eu olho para os meus pensamentos no passado...” E com tais palavras, Fun Mei suspirou, fechou seus olhos e no instante os abriu abruptamente, quando uma onda ainda maior de poder saiu de seu corpo.",
            "Quando cultivadores de alto nível liberam todo o poder em seus corpos, é comum que uma grande quantidade de poder distorça o espaço ao redor do cultivador e pareça que seu corpo esteja envolto em chamas, e a cor dessas chamas varia com o tipo de poder.",
            "Quanto maior o poder de alguém, maior são essas falsas chamas, ou melhor, as Chamas Espirituais, um fato ainda desconhecido por todos, afinal, como poderiam eles saberem que quando tais chamas aparecem significa que o Mundo Espiritual não podia mais conter a Presença Espiritual de alguém.",
            "No entanto, os mais poderosos cultivadores no Dao Santo capazes de fazer isso, criavam chamas com um raio de dois metros ao seu redor e aqueles aclamados como gênios, podiam atingir cerca de dez metros.",
            "No entanto, o que todos viram ao olhar para Fun Mei, eram chamas tão grandes que mais pareciam uma floresta em chamas.",
            "“Uma milha...” A voz de Jo Vana soou trêmula e seu coração apertou-se em pavor.",
            "Ela, uma cultivadora no Dao Celestial, não entendia porque, por um instante, sentiu medo de Fun Mei.",
            "Le Chang não foi capaz de impedir que seu queixo caísse.",
            "“Ela já foi capaz de atingir este nível na Arte da Divina Espada Mutável?!!” Exclamou ele em total perplexidade.",
            "“Quando o Senhor Le Chang me deu esta habilidade, eu pensei que poderia atingir o Dao do Esclarecimento e um sonho distante chegou a minha mente de atingir o Dao Lendário, mas agora, eu apenas consigo rir da minha ingenuidade...” Fun Mei começou a andar lentamente na direção de Le Kun.",
            "“O poder que sinto dentro de minha alma, me diz que o Pináculo do Cultivo ou o Ápice do Caminho da Verdadeira Magia, não são os últimos degraus que me aguardam, mas o começo de um infinito caminho repleto de poder...” – Fun Mei.",
            "Le Kun entrou em posição defensiva, ele também liberou a totalidade de seu poder, usando as Chamas Douradas, a Energia Dourada, suas heranças e linhagens.",
            "Ele já estava indo além de seu poder total, mas ele sabia que não havia outra solução, aquela mulher a sua frente estava além de seu próprio poder total.",
            "Fun Mei sempre esteve na retaguarda e acompanhou Le Chang e as meninas, de longe.",
            "No entanto, não era como se ela fosse simplória.",
            "“Quem é... ela...” Murmurou Le Chang em sua mente e no mesmo instante, Seiryuu, Gao Yao, Xiong Lin, Xiong Long e Le Mei vieram à tona.",
            "“Essa mulher parece ter um talento excepcional no Dao da Espada, provavelmente, quando ela atingir todo o seu potencial, não haverá ninguém capaz de rivalizar com ela...” – Xiong Long.",
            "Le Chang surpreendeu-se ao ouvir tais palavras de Xiong Long, afinal, suas palavras carregavam o peso de toda a Criação.",
            "“Eu acho que ela seja aquela...” Disse Le Mei para Xiong Long.",
            "“Improvável... Porém, se ela for ela, garoto... Você tem uma aliada mais poderosa do que você pensa...” A voz de Xiong Long demonstrou uma pequena pontada de respeito, como se alguém de seu passado, tivesse sido capaz de ter o reconhecimento do Primeiro Deus dos Dragões.",
            "“Quem é essa pessoa que vocês estão falando? Que eu saiba reencarnar é impossível, já que sua alma é levada para o sono eterno...” – Le Chang.",
            "“Algumas almas conseguem escapar disso, mas ela não é uma pessoa. Ela é algo diferente, é uma alma diferente... Garoto, cuide bem dessa mulher, ela não é apenas uma aliada sem igual, ela é...” As palavras de Le Mei não foram compreendidas por Le Chang.",
            "E então seus olhos voltaram para o palco, quando as Chamas Espirituais de Le Kun foram despertadas e elas também tinha uma milha de raio.",
            "Ele começou a condensar todo o seu poder em um único ponto na sua mão direita e colocou-se em posição de ataque.",
            "Fun Mei suspirou, entrou em posição de ataque e no mesmo instante, a multidão viu que todas as Chamas Espirituais ao seu redor concentraram-se em uma linha reta.",
            "Era como se Fun Mei houvesse se tornado uma com a Arte da Divina Espada Mutável.",
            "Ela atingiu um estado único, que apenas aqueles que atingiram um patamar imensurável no Dao da Espada foram capazes de atingir.",
            "E então, Fun Mei e Le Kun sumiram.",
            "E reapareceram no mesmo instante, em lados opostos, como se tivessem trocado de lugares.",
            "E então, o resultado da batalha veio à tona.",
            "Autor:",
            "Capítulo 700, certo? ",
            "Bom, sem dúvida alguma está sendo uma longa jornada.",
            "Eu escrevi o primeiro capítulo de Ascensão de um Deus, no dia 21/01/2017, ou seja, alguns dias atrás completei dois anos escrevendo a Novel.",
            "Sem dúvida alguma foi, e é, uma experiência interessante. Já me irritei (muito), ri (muito), chorei (pouco), me inspirei, animei e várias outras coisas, algumas mais significativas, mas, todas foram importantes para o meu crescimento, não só como Autor, mas como pessoa.",
            "Já pensei em parar muitas vezes, nossa, muitas vezes mesmo, mas jamais desistirei.",
            "Sem dúvida alguma, não sou o mesmo que era quando comecei a escrever a Novel.",
            "Descobri coisas novas sobre mim, qualidades e defeitos.",
            "Aprendi a cultivar a paciência e também a prezar por minha saúde mental e física. As pessoas jamais poderão entender você completamente, não importa quem seja, sua mãe, seu pai, seus irmãos, amigos, ninguém consegue sentir o mundo como você, isso é impossível.",
            "A vida é uma longa jornada, como a escrita de uma novel.",
            "Você pensa em desistir e as recompensas nem sempre valem o esforço, mas ainda há uma graça singular que reside nessa caminhada, chamada Vida. A sabedoria adquirida, os sorrisos conquistados e as tristezas compartilhadas, a paixão que arde como fogo em palha e o amor que aquece lentamente como a brasa que jamais se apaga. ",
            "Os abraços recebidos, os beijos trocados, os aromas sentidos, o calor do sol que no verão castiga, mas no inverno acolhe.",
            "A descoberta do primeiro amor, a primeira palavra de um filho, a primeira morte de um ente querido, a conquista do primeiro emprego e o último dia antes da aposentadoria.",
            "A vida é bela, na sua simplicidade, nos seus momentos pequenos e nos memoráveis",
            "Porém, como eu disse antes, ninguém jamais lhe entenderá perfeitamente, ou seja, a forma como você vê o mundo é unica, sabe o que significa?",
            "Para cada um de nós nos foi dada a oportunidade de experienciarmos algo único e que jamais se repetirá.",
            "A sua interação com o mundo, é um acontecimento único, que nem mesmo a Eternidade será capaz de assistir novamente.",
            "Sendo assim, por mais cansativa que seja, angustiante e estressante, não desista.",
            "Eu acredito que eu ainda tenho muito a oferecer, eu tenho certeza de que sou capaz.",
            "Sendo assim, gostaria de deixar um breve relato de algo que ocorreu comigo e talvez signifique algo para vocês, alguns podem não acreditar, afinal, é preciso fé para crer em milagres, mas eu creio, afinal, eu sou um.",
            "\"Eu nasci um pouco atrasado!",
            "Quando minha mãe entrou em trabalho de parto, uma outra mulher estava com um estado mais urgente e acabou atrasando algumas horas meu nascimento. Por causa disso, alguns dias depois disso, apresentei graves convulsões. ",
            "Alguns dias chegavam a ocorrer sete convulsões, uma atrás da outra. Na época, meus pais me levaram para consultar com um neurocirurgião, especializado em doenças desse tipo e ele disse o seguinte para meus pais: ",
            "Cada convulsão que dá no filho de vocês, uma parte do cérebro dele morre, ele terá sérias dificuldades no aprendizado, um retardo mental grave é esperado, além disso, o que ele tem, não possuí cura.",
            "Depois disso, comecei a tomar Gardenal, na esperança de pelo menos controlar as convulsões. Até hoje se fecho os olhos sou capaz de sentir o gosto amargo do medicamento.",
            "Na época meu pai era pastor de uma igreja batista, viajava muito para pregar e as vezes no meio do nada, enfrentando quarenta quilômetros em uma bicicleta, abaixo de chuva, enquanto eu estava em casa ou no hospital após as crises. Nós eramos extremamente pobres, muitas vezes eu e minha mãe não tínhamos o que comer, e meu avô materno levava abóbora, leite e açúcar para comermos. Durante meus três primeiros anos de vida, praticamente morei no hospital com minha mãe sempre do meu lado.",
            "Não achavam mais veias em meus braços para injetar medicamentos.",
            "E assim os anos se passaram, até que um dia, no meio de um grande evento da igreja batista, um homem que jamais viu nossa família, virou para o meu pai e disse: Deus me mandou dizer que ele vai curar o seu filho.",
            "Algum tempo depois, aos sete anos de idade, novamente fiz meu exame, um eletroencefalograma, e ele estava completamente normal e então não precisei mais tomar o remédio e assim se mantém há 15 anos.",
            "Nem mesmo a menor oscilação estava presente e a dificuldade de aprendizagem?",
            "Com 11 anos participei de um dos núcleos do NAAH/S, em Florianópolis. (Núcleo de Atividades de Altas Habilidades/Superdotação).",
            "Passei no vestibular de engenharia elétrica.",
            "E desde então, escrevi artigos científicos, fui monitor de cálculo diferencial 1 e 2 na faculdade, escrevi uma novel com milhões de visualizações, estudei vários assuntos diferentes.",
            "E eu não estou me vangloriando, longe de mim, eu fui feito do pó e para o pó retornarei, minha intenção é mostrar que nada está perdido.",
            "Sendo assim, se o mundo, a ciência, sua família, amigos e inimigos lhes dizem que serás ou és incapaz, apenas siga em frente de cabeça erguida. Acredite em você mesmo.",
            "Quem não ama a si mesmo, não é capaz de amar outra pessoa, afinal, como é possível oferecer algo que não temos?",
            "Então, lute, levante-se, tire o pó da alma e sinta a dádiva de estar vivo.",
            "Enquanto há vida, há esperança.\"",
            "Um grande abraço à todos, que vocês sejam capazes de alcançar seus sonhos e objetivos.",
            "Carinhosamente,",
            "Calebe Piccoli Camargo."
      ]
}