{
      "Capítulo 702 - Lanche!": [
            "Enquanto isso, na Arena.",
            "“Eles estão bem?...” Jo Vana perguntou com uma expressão preocupada e Dra Gon também foi até Le Chang com o mesmo sentimento.",
            "“Eles estão com alguns ferimentos, mas não é nada que devemos nos preocupar...” – Le Chang.",
            "Os dois suspiraram de alívio, eles realmente não queriam perder pessoas tão incríveis por causa de um evento pacífico.",
            "Enquanto que das outras vezes a multidão pulava, gritava e batia palmas animadamente, dessa vez, eles estavam quietos.",
            "Eles ficaram pensando: “Quando eles lutaram contra aqueles oito cultivadores, eles não usaram quase nada de suas forças...”",
            "“Fun Mei não podia ter cuidado deles facilmente?...”",
            "As pessoas ficaram olhando para Le Liang, Le Huo e Le Li, que ainda estavam no palco, e uma sensação de olhar um abismo face a face atingiu seus corações.",
            "Era impossível mensurar a força deles.",
            "O Caminho da Verdadeira Magia, aquilo era algo singular.",
            "Os mais poderosos e alguns que haviam pesquisado mais profundamente, sabiam o que significava ser um usuário de Mana.",
            "Eles eram diferentes dos cultivadores que trilhavam o Dao Marcial.",
            "Suas capacidades eram muito mais abrangentes e diversas.",
            "Eles não tinham Daos e suas classificações eram um padrão estabelecido pelo lugar que eles faziam parte, ou seja, a classificação de um Mago em um Reino Dimensional, não necessário será o mesmo em outro.",
            "Isso se devia ao fato de que o poder deles era mensurado pela quantidade de Mana que eles possuíam e pelo controle sobre ela, e, teoricamente, isso não tinha um limite.",
            "De um certo ponto de vista, a Mana era superior ao Dao Marcial, por que ele possuía um limite.",
            "No entanto, aqueles no topo do Caminho da Verdadeira Magia e os Cultivadores no topo do Dao Marcial, sempre estiveram em uma certa equivalência.",
            "Sendo assim, uma pergunta caiu como um raio na mente dos presentes.",
            "Se essas pessoas atingirem o ápice do Dao Marcial e o um poder equivalente no Caminho da Verdadeira Magia, eles não seriam basicamente Deuses entre os mortais?",
            "É bem simples de chegar a tal conclusão.",
            "O que é melhor? Ser um Deus com uma espada divina ou um Deus com duas espadas divinas?",
            "O mais surpreendente era que Fun Mei não tinha a menor relação de sangue com Le Chang, ou seja, ela não era genial por ser filha ou parente dele, mas sim tinha sua própria força, desconhecida até mesmo para Le Chang.",
            "Ele sabia que Fun Mei não escondia sua identidade, muito provavelmente nem ela suspeitava de algo sobre ela.",
            "No entanto, Le Chang sabia que um fator importante na força de seus filhos, era eles terem herdado a Energia Dourada e todo o resto.",
            "No entanto, Fun Mei não tinha nada disso, ela só recebeu uma Habilidade Divina de Le Chang e a capacidade de usar Mana.",
            "Ele não podia deixar de indagar-se quem ela era, afinal, quando Le Mei tentou falar para ele, sua mente não ouviu, ou seja, ele não era forte o suficiente para saber este segredo.",
            ".............................................",
            "“Próxima Batalha será entre Le Liang e Fal Legt...” A voz do juiz soou um pouco cansada.",
            "“Devi... Devido a destruição do palco, vamos ter que esperar uns cinquenta minutos até que venha um novo palco...” Disse o juiz um pouco envergonhado.",
            "“Sem problemas...” Disse Le Liang com um sorriso em seu rosto.",
            "Ela andou até sua oponente e levou sua mão para frente.",
            "“É um prazer conhecê-la... Eu sou Le Liang...” A menina sorria animadamente e sua beleza podia destruir reinos dimensionais inteiros.",
            "“O... O prazer é meu...” Fal Legt levou sua mão para a frente e cumprimentou a garota.",
            "“Você é discípula da Tia Jo Vana, certo?...” – Le Liang.",
            "“T... Tia?...” Riu Fal Legt.",
            "Jo Vana que estava nas arquibancadas sorriu animadamente.",
            "Era raro alguém ter coragem de dirigir-se até ela de forma informal, quem dirá chamar de Tia.",
            "“Não ligue muito para ela... Ela chama Ke Kini, o Deus dos Tigres Divinos de Tio... Ha... Ha... Ha...” Sorriu Le Chang desajeitadamente.",
            "Jo Vana engoliu seco, chamar alguém tão poderoso de Tio?",
            "Ela sorriu de forma meio robótica, pois não sabia que expressão fazer.",
            "“Ei... Você quer comer algo?...” Le Liang sentou-se no chão que estava e moveu sua mão, quando algumas iguarias saíram de seu Anel de Armazenamento.",
            "Uma toalha cobriu o chão e Le Liang colocou os pratos sobre ela.",
            "“Lanche!!!” Gritou Le Liang para Le Li e Le Huo que vieram correndo até ela.",
            "Ska Ista, Xurt Jak, que ainda estavam ao redor, esperando para lutarem no Dao Santo, olharam na direção do grupo.",
            "“Vocês também! Podem vir!” Disse Le Liang sorrindo animadamente.",
            "“Essa garota tem ideia que somos oponentes em uma competição que representa o ápice do poder do Reino Mortal?” Foi o pensamento que passou na cabeça dos dois.",
            "Porém, quando virem o sorriso e o brilho inocente nos olhos de Le Liang, eles entenderam, ela não dava a mínima para isso.",
            "Os dois foram lentamente até eles e sentaram-se sobre a toalha.",
            "Le Liang alcançou alguns pratos e talheres para os dois.",
            "“Nós preparamos alguns pratos antes de vir! Nós temos carne assada, legumes fritos, alguns doces incríveis e vários pratos deliciosos!” Le Liang dizia com um sorriso de orelha a orelha, como se fizesse anos que não comia.",
            "Ela realmente dava prejuízo em casa no quesito comida.",
            "“Oh! Le Li, você não tinha aquelas frutas que o Tio Ke Kini pegou?!” Le Huo disse com os olhos brilhando.",
            "“Verdade! Elas são incríveis!” – Le Liang.",
            "Le Li sorriu e moveu sua mão e várias frutas flutuaram no ar e desceram até algumas tigelas que havia a frente.",
            "Le Liang começou a se servir e fez sinal para os outros também servirem-se.",
            "Fal Legt, Ska Ista e Xurt Jark se entreolharam e sorriram em total derrota.",
            "A multidão tinha o mesmo sorriso dançando em suas faces.",
            "Quando que competidores tiveram a coragem de fazer um piquenique no meio de um dos, se não o mais importante evento do Reino Mortal?",
            "Le Chang sorria desajeitadamente coçando sua nuca.",
            "Jo Vana e Dra Gon não puderam segurar as gargalhadas.",
            "“Senhor Le Chang... Sua família... Hahahahaha! Ela é incrível! Hahahaha!” – Jo Vana.",
            "“Hahahaha!” Riu Le Chang de forma encabulada.",
            "Enquanto isso, Lian Mei e Min Jia olhavam para Le Chang como se quisessem o fritar vivo.",
            "Wuhan Xie tinha ido ver como estava Le Kun, senão ela também estaria ali fazendo a mesma cara.",
            "O olhar delas obviamente dizia: “Le Chang! Você tem que ser mais severo com essas crianças!!”",
            "Enquanto que ele fingia que não ouvia nada.",
            "Apesar de poder ouvir uma quantidade imensa de palavras e sentimentos direcionados até ele pela Conexão da Alma e mesmo com a mente divina de Le Chang, ele não era capaz de acompanhar o sermão de suas esposas!",
            "Capítulo 02 de 05 do Combo!"
      ]
}