{
      "Capítulo 703 - Sete?!": [
            "“Vocês têm certeza que não querem aproveitar esse tempo para verem como o irmão e a amiga de vocês estão? Tenho certeza que o juiz permitiria...” Perguntou Fal Legt com uma face preocupada.",
            "Le Liang sorriu pra ela, ignorando o fato de sua boca estar cheia de açúcar dos doces que estava comendo.",
            "“Não tem problema. Minha mãe está com eles, com certeza vão ficar bem!” Ela disse com um sorriso cheio de confiança.",
            "“Entendo...” – Fal Legt.",
            "“Sua mãe é uma Maga Curandeira? Eu soube que no Caminho da Verdadeira Magia existem pessoas que podem usar Magias de Cura, diferente de nós que precisamos usar Pílulas e Qi...” – Ska Ista.",
            "“Hm? Não... Não... Minha mãe é a vida... Ela meio que pode fazer tudo...” Le Liang disse como se isso fosse a coisa mais normal do mundo.",
            "“E... Ela é a vida?...” – Xurt Jark.",
            "“Uhum... Não viram a Árvore que apareceu naquele instante? É a Árvore da Vida! Eu também consigo, mas a árvore da mamãe está em outro nível...” Le Liang disse dando uma mordida em um pãozinho doce que estava em suas mãos.",
            "Ela olhava para aquele pãozinho como se fosse um gato brincando com sua presa e cuidando para ela não escapar de suas garras.",
            "Ska Ista, Fal Legt e Xurt Jark se entreolharam, eles eram familiarizados um com os outros, já que Jo Vana e Dra Gon estavam em ótimos termos e precisavam fazer várias reuniões mensais, então levavam seus discípulos com eles.",
            "“Vocês são discípulos diretos de Jo Vana e Dra Gon, certo?... Quantos anos vocês têm?” Perguntou Le Li enquanto comia um pedaço de fruta e lia um livro que estava em sua outra mão.",
            "“Sim, nós duas somos da Senhorita Jo Vana e Xurt Jark e Sil Ny são discípulos do Senhor Dra Gon. Em relação a nossa idade, eu tenho dois mil e quinhentos anos...” – Ska Ista.",
            "“Eu tenho dois mil e seiscentos anos...” – Fal Legt.",
            "“Eu tenho três mil anos...” – Xurt Jark.",
            "“E vocês?...” – Ska Ista.",
            "“Nós temos sete...” Le Huo disse de boca cheia, era óbvio que ele era igual a Le Liang, ambos não davam a mínima para quem os olhava.",
            "“Como?... Setenta?...” Fal Legt ficou muito surpresa, atingir o Dao Santo com tão tenra idade?",
            "Eles realmente eram geniais.",
            "“Não setenta, sete...” – Le Liang.",
            "“Nossos corpos cresceram de forma acelerada, devido a uma das Heranças que herdamos de nosso pai, por isso parecemos ter quinze, mas temos apenas sete, bom, faremos oito em poucos meses...” – Le Li.",
            "Os três cultivadores se entreolharam novamente.",
            "A multidão não ouviu o que as crianças haviam dito, Jo Vana, Le Chang e Dra Gon conversavam entre si para arrumar um novo palco para o Dao Santo, sendo assim, apenas os três ouviram o fato chocante.",
            "O poder que as crianças possuíam era algo chocante, mas eles pensavam que elas teriam, algumas centenas de anos de cultivo.",
            "No entanto, sete anos?",
            "“Hahaha! Que divertido, parece que não temos a menor chance! Hahahahahaha!” Ria Xurt Jark animadamente.",
            "Le Li levantou os olhos de seu livro e fitou os três e então um sorriso apareceu em seus lábios, não debochado, mas de felicidade por ver que eles não haviam fugido correndo, uma reação normal ao entender que estavam sentados com seres que desafiavam a realidade.",
            "“Quão fortes vocês são?...” Perguntou Ska Ista com uma grande curiosidade em sua face.",
            "“Hm, eu realmente não medi minha força total contra um cultivador normal, mas eu acho que seja capaz de lidar com um cultivador no Início do Dao do Santo Rei. Já para um que esteja no Meio do Dao do Santo Rei, eu não venceria, mas também não seria derrotado, acima disso, eu acho que encontraria dificuldades de sair com vida, mas não seria impossível...” – Le Huo.",
            "“Entendo... Vocês têm ideia de que a força de vocês é um tanto quanto única, certo?...” – Fal Legt.",
            "“Nem tanto, vocês deveriam ver nosso pai e nossas mães... Eles sim são fortes. Nós temos muitas coisas advindas deles, mas não são originalmente nossas, ou seja, podemos usar até um certo nível, mas eles podem usar todo o poder que tais habilidades, heranças e linhagens podem dar, afinal, eles são os donos originais...” – Le Li.",
            "Nesse instante, eles realmente pararam para pensar, mas quando perceberam que não faria sentido se prenderem a isso, afinal, eles jamais poderiam medir o quão fortes eram tais pessoas, voltaram suas atenções para a comida.",
            "E então, após vários minutos, finalmente um novo palco foi colocado no lugar do que outrora foi destruído.",
            "E a batalha entre Le Liang e Fal Legt poderia começar.",
            "A menina subiu de um lado e a mulher do outro.",
            "Le Liang estava com um grande sorriso feliz, ela havia comido bastante e estava satisfeita.",
            "Era uma coisa boa que ela fosse uma cultivadora e tivesse um corpo muito poderoso, do contrário, com a quantidade de doces que ela comia, já era para ter muitas cáries e diabete.",
            "Enquanto isso, Fal Legt subia com um sorriso no rosto e um olhar de respeito e carinho ia em direção a menina a sua frente.",
            "Ela se surpreendeu ao saber a idade de Le Liang, mas então ela percebeu que a personalidade da menina condizia com sua idade.",
            "Afinal, ela ainda era uma criança, mas uma bem forte.",
            "“P... Podem começar!” Disse o Juiz que rapidamente pulou para longe.",
            "Fal Legt puxou sua espada de dois gumes e rapidamente entrou em posição defensiva.",
            "Le Liang ficou ali parada com um sorriso e com sua guarda totalmente aberta, como se esperasse que sua oponente fizesse o primeiro movimento e ela então correria gritando que estava apenas brincando e não queria lutar.",
            "Porém, todos sabiam que ela era muito poderosa, talvez ela estivesse debochando de sua oponente?",
            "Não, ela não era esse tipo de pessoa, seu caráter era louvável.",
            "“Venci...” A voz de Le Liang soou de todos os lados e todos ficaram surpresos com tal afirmação, como assim venceu?",
            "Ela nem saiu de seu lugar.",
            "No entanto, no mesmo instante, Le Liang começou a se desfazer em dezenas de cipós e videiras e a verdadeira garota apareceu, ele apontava sua espada de dois gumes contra o pescoço de Fal Legt a qual estava, obviamente, pasma.",
            "“Q... Q... Que.... Como?...” Murmurou Fal Legt.",
            "“Hehehe! Quando ele disse que havia começado, eu usei a Energia da Vida que permeia a atmosfera ao redor, junto com a Energia Primal, para desviar os feixes de luz e criar uma imagem atrasada minha.",
            "No mesmo instante eu pulei para trás e larguei várias sementes no meu lugar, as quais cresceram e ganharam a minha forma através de algumas técnicas de camuflagem.",
            "Eu me movi pelo espaço e ocultei as ondulações no tecido espacial criando ondulações da Energia Primal na mesma frequência e então embaraçando os seus sentidos, para que não fosse possível que você me visse chegando...” Le Liang disse com um sorriso no rosto.",
            "Fal Legt suspirou em derrota e riu ao dizer: “Eu me rendo!”",
            "Capítulo 03 de 05 do Combo!"
      ]
}