{
      "Capítulo 706 - Algozes do Destino": [
            "“Que poder irreal...” Murmurou Le Chang ao sentir a presença de sua mãe lentamente tomando conta de todo o Reino Mortal e além.",
            "“Representação da Onipotência...” – Energia Dourada.",
            "“Como?...” – Le Chang.",
            "“Há muito tempo, muitas forças desconhecidas preenchiam o Vácuo Eterno, algumas eram incrivelmente poderosas, outras nem tanto, algumas tinham consciência, mas a maioria não.",
            "Dessa Energias Conscientes, algumas se destacavam. Eu, o Fim e a Criadora somos um exemplo.",
            "Existiam outras, é claro, mas não como nós.",
            "E, como você deve imaginar, eu sou a Energia mais poderosa, o Fim é a Segunda e a Energia Consciente, chamada de Criadora, era a décima...” – Energia Dourada.",
            "“Espera! A Criadora era uma Energia??????? Qual Energia?...” A voz de Le Chang estava realmente alta dentro de sua Dimensão Espiritual.",
            "“Relaxe, você não tem poder suficiente para ouvir tais respostas.",
            "Enfim, de certa forma, Eu, o Fim fazemos parte das Forças Primordiais, que se resumem a basicamente um punhado das energias mais poderosas.",
            "A Criadora não era uma Energia Primordial, mas podia equiparar-se com as mais poderosas das Forças Primordiais, a razão era simples, ela era a única Energia Dupla...” – Energia Dourada.",
            "“Ela tinha duas consciências?...” – Le Chang.",
            "“Não, apenas uma.",
            "É basicamente como um cultivador que usa duas Espadas, uma delas é feita de sua própria força e a outra é algo que, bom, como vou dizer... Digamos que o cultivador encontrou a segunda espada e descobriu que ele podia usar com grande facilidade.",
            "No geral foi isso que aconteceu.",
            "Então, acredito que você já tenha entendido, a segunda Energia usada pela Criadora era a Representação da Onipotência...” – Energia Dourada.",
            "“Ela era onipotente?...” – Le Chang.",
            "“Não é nesse sentido, a Representação da Onipotência não quer dizer que aquele que possuí essa força é onipotente, mas que ele é capaz de manipular uma quantidade de energia perto do infinito, em outras palavras, se uma Energia Primordial podia usar dez pontos de poder, a Criadora com essa Representação, era capaz de usar cem pontos de poder.",
            "Por esta razão que ela era considerada a Top 10 das maiores forças no Vácuo Eterno.",
            "Enfim, quando ela deu sua vida para criar a Existência, bem como para impedir que o Fim destruísse tudo após ela ter gasto tanto tempo e esforço em sua criação, não apenas ela foi completamente dispersa, ou seja, partes de seu corpo transformaram-se na composição da Criação, mas sua segunda Energia, a Representação da Onipotência também se perdeu, ou melhor, tornou-se no que Xiong Long chamou de Aspecto Desconhecido...” – Energia Dourada.",
            "“O que isso significa para minha mãe?...” – Le Chang.",
            "“Bem, acredito que com a Herança da Primeira Vampira, e o fato de que, mesmo em pequena quantidade, eu também faço parte dela, ela poderá ser, pelo menos, tão forte quanto a Criadora era em seu ápice. A Representação da Onipotência é algo singular garoto, ela nasceu d...” As palavras a seguir Le Chang foi incapaz de ouvir, mas ele não se importava, as informações recebidas até agora eram suficientes para ele.",
            "“Entendo, sendo assim, o quão forte minha mãe é agora?...” – Le Chang.",
            "“Acredito que sua força esteja a par com aqueles no Dao do Poder...” – Energia Dourada.",
            "“Não é um tanto quanto perigoso ela receber isso? Me parece que ganhar um poder tão grande, sem um grande preço, seja uma falácia...” – Le Chang.",
            "“Bom, sim, você tem razão. O poder requer um preço e quanto maior ele for, maior o preço. No entanto, acho que você subestima sua mãe garoto. Você é genial a um nível assombroso, mas sua mãe, ela não é simplória. Ela tem um tipo muito raro de potencial, você se lembra como chamávamos tais pessoas no começo das eras?...” – Energia Dourada.",
            "“Com certeza, as pessoas que eram capazes de alterar seus potenciais conforme o tempo passava eram chamadas de Algozes do Destino, afinal, em teoria era impossível saber até que ponto eles iriam evoluir, já que o potencial deles podia mudar da noite para o dia. Se eu não me engano um dos seres vivos mais poderosos daquela época era um ser com esse tipo de potencial...” – Le Mei.",
            "“Exatamente. Le Chang, sua mãe provavelmente é a mais poderosa das Algozes do Destino, enquanto que você torna o destino maleável ao seu redor, com sua força dando saltos irreais, sua mãe simplesmente vai destruindo todo o caminho traçado pelo destino, em outras palavras, você está sobrevoando uma estrada cheia de obstáculos e os ignorando completamente, enquanto que ela os destrói com uma força suprema e que não pode ser parada nem pelas maiores montanhas...” – Energia Dourada.",
            "Le Chang sorriu e sua face foi preenchida com alegria e amor.",
            "“Suas esposas são incríveis, seus potenciais imensuráveis, mas sua mãe... Observe-a de perto, você não vai querer perder um segundo da Ascensão de uma Deusa...” A Energia Dourada desapareceu após dizer tais palavras.",
            "Le Mei e Xiong Long também, eles, Xiong Long, Seiryuu e Gao Yao estavam tentando ao máximo usar suas forças e usavam a maior parte do tempo para fortalecer suas existências, para que quando Le Chang precisasse de ajuda, eles estivessem com 1000% de suas forças para oferecer.",
            "Le Chang rapidamente avisou suas esposas o que estava acontecendo e elas suspiraram aliviadas.",
            "Ele também comunicou a Jo Vana e Dra Gon que não precisavam se preocupar, claro, sem falar todos os detalhes.",
            "“O Evento entrará em recesso de UMA SEMANA!!” A voz de Dra Gon espalhou-se por toda a Arena.",
            "Obviamente o dano feito no Planeta de Jo Vana havia sido grande e era necessário a intervenção de alguns cultivadores para reparar os estragos.",
            "A sorte foi que não houveram baixas e o dano foi exclusivamente material.",
            "Le Chang ajudou a arrumar boa parte dos danos e no mesmo instante disparou para seu Planeta de origem.",
            "Sua mãe já havia acalmado o grande poder que ela emitia anteriormente e estava calmamente sentada em posição de lótus dentro da Mansão da Ascensão Espiritual, apesar de que havia um imenso buraco no teto da mansão, de onde Lin Bo havia disparado para o Espaço Profundo na intenção de domar a força selvagem da Herança e Linhagem da Primeira Vampira.",
            "E assim, Lin Bo renasceu com um poder além da lógica, ela era agora a Detentora da Representação da Onipotência.",
            "Se haviam dúvidas de que em breve ela seria alguém capaz de abalar toda a criação, essas dúvidas foram exterminadas por um poder singular.",
            "Lin Bo, a mãe do futuro Deus dos Deuses, não era ninguém menos do que aquela capaz de carregar um dos maiores legados deixados pela Criadora, um legado que proporcionou a Criadora a capacidade de criar tudo e todos."
      ]
}