{
      "Capítulo 709 - Caravana de Escravos": [
            "O tempo fez o seu trabalho com perfeição e hoje era o dia em que o Evento do Reino Mortal voltaria a sua normalidade.",
            "Le Chang estava ao lado de Jo Vana e Dra Gon, nas arquibancadas.",
            "“Infelizmente, eu e minha família nos ausentaremos por algum tempo, temo que não serei capaz de presenciar todo o evento, mas acredito que Jo Vana e Dra Gon são mais do que capazes para cuidar do resto...” Le Chang disse na direção da multidão que claramente ficaram surpresos.",
            "Eles não imaginariam que eles simplesmente iriam sumir, as especulações sobre as razões de tal decisão obviamente começaram a ser fomentadas em todos os cantos.",
            "Era surpreendente o fato de que Le Chang e sua família iriam embora depois do evento ocorrido há alguns dias.",
            "Aquela força surpreendente deve ter algo a ver com isso, obviamente todos tinham isso como base para suas teorias.",
            "...............................................................................",
            "Algumas horas antes.",
            "“Senhorita Jo Vana, Senhor Dra Gon, infelizmente terei que me ausentar, junto de minha família. Não seremos capazes de observar o restante do Evento, devido ao surgimento de alguns problemas sérios.",
            "Eu não posso contar para vocês os motivos, mas acredito que vocês tenham uma noção, certo?...” – Le Chang.",
            "“Sua mãe, certo?...” – Jo Vana.",
            "Le Chang não respondeu verbalmente, mas sua face confirmou as suspeitas de Jo Vana.",
            "Sua mente de uma cultivadora no Dao Celestial era realmente incrível, seus instintos eram quase premonições.",
            "“Tem ideia de quanto tempo vocês se ausentarão?...” – Dra Gon.",
            "“Não sei, todavia, no mínimo, alguns meses...” – Le Chang.",
            "“Entendo... Realmente é uma pena, além disso, tenho certeza que as pessoas ficarão tristes por não ter você por perto, mas sua família é prioridade e você está certo em ir em busca de ajudar aqueles que amas...” – Jo Vana.",
            "Le Chang sorriu e acenou com a cabeça em concordância.",
            "Ele havia vindo apenas comunicar e não esperava receber tanto apoio, mas ficou feliz por perceber que a índole de Jo Vana e Dra Gon eram puras e sábias.",
            "....................................................................",
            "Enquanto isso, em um canto longínquo do Reino Mortal.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia encontravam-se em pé no meio de um grande deserto.",
            "A frente delas, havia um lugar que parecia um altar antigo, claramente em ruínas.",
            "As areias do deserto tentavam a todo custo tragar aquelas pedras brancas e apesar de estarem claramente gastas e danificadas, elas ainda emitiam uma luz cheia de poder.",
            "Eventualmente ocorriam várias tempestades de areia, mas havia uma barreira poderosa ao redor daquele antigo altar.",
            "Basicamente, era um disco de pedra branca, no qual haviam runas desconhecidas de cor dourada.",
            "Doze pilares se erguiam ao redor do disco que tinha um raio de dez metros.",
            "Dos doze pilares, alguns estavam quebrados na metade ou tinham apenas a sua base, mas eles ainda eram capazes de transmitir uma sensação de poder antigo sem igual.",
            "As garotas se entreolharam e subiram no disco.",
            "Quando o fizeram, no instante seguinte, o Espaço começou a ser distorcido, não era teletransporte, mas sim como se aquela formação fizesse o espaço dobrar-se, aproximando dois pontos um do outro.",
            "Era como olhar uma ponte, na qual em vez de você atravessar, o outro lado vem até você dobrando-se.",
            "Realmente algo único ocorria ali.",
            "E então, no instante seguinte, as quatro garotas se viram flutuando no meio do espaço.",
            "A frente delas era possível ver alguns planetas, flutuando como se estivessem perdidos e não possuíssem direção nenhuma.",
            "Era uma visão um tanto quanto triste, como se tivessem sido abandonados.",
            "Ao longe era possível ver pequenas estrelas, fracas demais para aquecer o frio do espaço profundo, mas ainda relutavam em ser apagadas, como velas dando seus últimos suspiros.",
            "Min Jia fechou seus olhos e no instante seguinte ondas de Energia Espiritual começaram a disparar de seu corpo.",
            "As ondas moveram-se a velocidades surpreendentes, chegando nos pontos mais longínquos do Reino dos Caídos.",
            "“Encontrei, mas parece que não estamos sozinhas...” Murmurou Min Jia.",
            "“É, eu também senti. Eu consigo sentir cem formas de vidas ao longe...” – Chi Ziyun.",
            "“Então vamos!” Lian Mei falou disparando na direção apontada pelas garotas.",
            "Não demorou mais que alguns minutos para elas atingirem seus objetivos.",
            "Uma massa de terra plana, ela não era muito grande, na realidade, era menor do que a Cordilheira da Ascensão Espiritual, mas, não era ela que interessava, e sim um Portal que levava para as Ruínas do Abismo Sem Fim.",
            "O lugar era repleto de árvores, mas no centro havia uma grande circunferência arenosa, ou melhor, um pequeno deserto.",
            "Ali, ao longe foi possível ver algo terrível.",
            "Uma grande quantidade de carruagens, cavalos e alguns seres vivos, estavam destruídos.",
            "Não muito longe dessa destruição, haviam cinco pessoas, lutando contra um imenso escorpião.",
            "Chi Ziyun moveu seus olhos ao redor e viu que aquilo parecia ser algum tipo de caravana de escravos fortemente armada, mas não entendia o que havia ocorrido.",
            "Para a surpresa delas, as cinco pessoas lutando, eram mulheres de raças diversas.",
            "Duas eram elfas, uma era humana, uma tinha aparência humanóide, mas duas orelhas pontudas cintilavam sobre sua cabeça e seus olhos eram levemente felinos, a última, era uma mulher alta, provavelmente com três metros de altura e tinha algumas escamas cobrindo seu corpo.",
            "Todas vestiam vestidos brancos finos, feitos de tecido barato e grandes colares estavam presos em seus pescoços.",
            "“Como estão as outras fontes de vida?...” Wuhan Xie perguntou para Chi Ziyun, afinal, parecia que apenas as cinco estavam vivas.",
            "Chi Ziyun apontou para uma grande carruagem que apesar das avarias ainda parecia estar funcional e sem grandes danos.",
            "Lian Mei foi até a carruagem, mas quando chegou lá, a mulher com as escamas disparou contra ela e trouxe uma espada de ferro em direção a cabeça dela.",
            "“SAIA DAÍ!!!!!!!!!!!!” Gritou a mulher com um olhar desesperado.",
            "Lian Mei apenas levou sua mão até a espada da mulher e segurou a lâmina como se ela fosse apenas um graveto.",
            "“Se acalme, não temos a intenção de fazer mal...” Lian Mei então levantou um dedo em direção ao imenso escorpião e da ponta dele um feixe de luz disparou a uma velocidade assombrosa.",
            "O escorpião não teve a chance de ver o que o atingiu, já que em um piscar de olhos ele foi morto.",
            "Chi Ziyun moveu-se até as outras quatro mulheres e percebeu que elas estavam com vários ferimentos, todos eram recentes, por lutarem contra o escorpião.",
            "“O que houve aqui?...” Murmurou Wuhan Xie.",
            "“Quem são vocês?!” Gritou a garota com as orelhas e olhos felinos.",
            "“Nós somos do Reino Mortal. Eu sou Lian Mei, elas são Wuhan Xie, Chi Ziyun e Min Jia...” Disse ela apontando para as garotas.",
            "“Reino Mortal? Vocês nã... não são do Reino Lave?” Uma das elfas diziam com suas pernas tremendo e tentando erguer a espada em suas mãos para apontar em direção às quatro jovens a sua frente.",
            "“Não, não somos... Por favor, se acalmem e expliquem o que aconteceu...” – Min Jia.",
            "Capítulo Normal do Dia 08/02/2019"
      ]
}