{
      "Capítulo 710 - Status": [
            "As cinco mulheres estavam paradas, claramente relutantes olhando para as garotas.",
            "A elfa que falou anteriormente, suspirou e andou até a carruagem, puxando um imenso pano que cobria toda a parte de trás do transporte.",
            "A parte de trás era uma grande cela, com grades de aço reforçado e no interior, haviam noventa e cinco meninas, entre seis e trinta anos.",
            "Todas elas eram Elfas.",
            "“Eu sou Fi Ore, a Primeira Princesa do Império Fi, localizado no Reino Élfico...” A elfa que falava até agora apresentou-se, falando de forma formal e tentando curvar levemente seu corpo ao mesmo tempo que puxava o surrado e sujo vestido branco que usava.",
            "“Eu sou Fi Bell, a Segunda Princesa do Império Fi...” Disse a outra Elfa.",
            "A Primeira Princesa claramente era uma mulher adulta, estando em seus trinta anos, ela tinha feições lindas, seu corpo era levemente voluptuoso, seus lábios finos e cabelos de cor prata que chegavam até sua cintura, criavam uma bela obra de arte quando juntavam-se com seus olhos prateados, como se ali tivesse nascido os primeiros metais.",
            "A Segunda Princesa tinha apenas dez anos, ela era uma criança e ainda não havia desabrochado, mas seus olhos diziam que ela seria tão linda quanto sua irmã mais velha.",
            "“Está é De Rha, ela é uma Guerreira Mágica da Guarda Imperial, ela fazia parte da minha escolta...” Disse Fi Ore apontando para a mulher alta e com escamas por seu corpo.",
            "Com seus olhos vermelhos e cabelos de igual cor, bem como seu corpo corpulento, como se ela treinasse dia e noite para lutar, ela realmente parecia uma torre imensa e intransponível.",
            "Ela tinha algumas rugas no canto de seus olhos, mas sua aparência ainda era mais jovial do que sua idade real, afinal, ela tinha cerca de seiscentos anos.",
            "De Rha curvou-se na direção das quatro jovens.",
            "“Estas duas são Empregadas Imperiais. A garota humana é Anc Illa e a garota da Raça Felinus é Feles Nova...” – Fi Ore.",
            "As duas empregadas curvaram-se na direção das jovens.",
            "Anc Illa tinha olhos azuis e cabelos da mesma cor, enquanto que Feles Nova tinha cabelos e olhos acinzentados.",
            "Elas estavam em seus vinte anos apenas e apesar de não serem tão belas como Fio Ore, elas realmente eram singulares.",
            "“Poderiam explicar o que aconteceu com vocês?...” – Wuhan Xie.",
            "Fi Ore olhou para Fi Bell, e a menina pareceu ficar cheia de tristeza e abraçou sua irmã mais velha.",
            "“O... O Império Fi está em guerra com o Reino Lave, acabamos sendo derrotados e por tal motivo nós f... fomos le... levadas como escravas. Acredit... Acredito que seriamos vendidas para algum poderoso qualquer...” Fi Ore tentava manter a voz firme e digna, mas ela claramente estava apavorada.",
            "“... Nossos pais, foram mortos, só restou eu e minha irmã. Meus irmãos foram mortos e praticamente todos os homens do Império também foram exterminados, eles nos pouparam pois renderíamos... renderíamos... basta... bastante dinheiro, o mesmo vale para as garotas mais novas.",
            "Quando estavam nos levando embora, sobreviventes da Guarda Imperial atacaram com todas as suas forças na tentativa de nos libertar. Na tentativa de fuga, os mercadores de escravos fugiram para um Planeta antigo do Reino Élfico, lá havia uma Plataforma para o Reino dos Caídos.",
            "Enfim, os Guardas também vieram atrás, lutaram, no meio da batalha fomos todos sugados pelo portal, quando chegamos as Bestas foram provocadas e nos atacaram, no meio do caos, todos foram mortos, restando apenas... nós... as mercadorias que estávamos dentro das carruagens.",
            "Quando escapamos e íamos libertar as crianças, o Escorpião nos atacou...” – Fi Ore.",
            "A situação delas era realmente problemática.",
            "Seus pais e irmãos mortos, seu império destruído e ainda levadas como escravas, sabendo que o destino que as aguardava seria terrível.",
            "Quando uma chama de esperança nasce, são atacadas por um Escorpião e elas precisam usar suas vidas para salvar as crianças.",
            "“Entendo, bom. Fiquem calmas, nós somos do Reino Mortal e acredite, não somos a favor da escravidão. Venham, vou cuidar desses ferimentos...” Chi Ziyun moveu sua mão para a frente e dela dezenas de fios de Energia da Vida dispararam até as cinco mulheres na sua frente e instantaneamente os ferimentos começaram a desaparecer.",
            "Lian Mei foi até a carruagem e simplesmente cortou ela no meio, claro, sem atingir as crianças.",
            "Wuhan Xie e Min Jia ajudaram a tirar as crianças e as jovens que estavam ali dentro.",
            "“Vamos nos afastar um pouco...” Wuhan Xie disse para o grupo e rapidamente todos se distanciaram algumas centenas de metros do lugar.",
            "Lian Mei estalou os dedos e um pilar de Qi Fogo disparou dos céus com uma força tão grande que as carruagens e cadáveres viraram cinzas, enquanto que a areia do lugar virou vidro.",
            "“Eu pensei que você era uma Maga, aquele golpe seu de antes não foi feito de Mana?...” De Rha obviamente estava curiosa.",
            "“Nós podemos usar tanto Qi como Mana...” Min Jia formou uma Esfera de Qi em uma mão e em outra uma Esfera de Mana.",
            "De Rha abriu a boca e deu vários passos para trás, ela estava apavorada, não era para ser impossível usar os dois?",
            "“Vocês usam Mana?...” Perguntou Wuhan Xie com uma expressão curiosa na direção de De Rha.",
            "“Sim, usamos...” Murmurou De Rha ainda saindo de seu choque.",
            "“Pensei que Elfos trilhassem o Dao Marcial, afinal, aquela que os criou foi também quem o confeccionou...” – Chi Ziyun.",
            "“A maioria, bom, mais de 70% dos Elfos andam no Caminho Marcial, mas os outros 30% usam Mana, já que vivem em outras Dimensões.",
            "Nós usamos Mana devido ao fato de descendemos de um Ancestral Élfico que nasceu e cresceu no Reino dos Tigres Divinos, onde aprendeu a usar Mana. Ele então voltou ao Reino Élfico e criou uma pequena vila, a qual lentamente cresceu e tornou-se o... o... Império Fi...” – Fi Ore.",
            "“Entendo, interessante...” Murmurou Min Jia.",
            "“M... Mesmo assim... D... Desculpa perguntar... No entanto... Q... Quem são vocês?...” – Fi Ore.",
            "“Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia...” Falou Wuhan Xie como se isso fosse óbvio.",
            "“Não... Não... Eu ouvi seus nomes da primeira vez... No entanto... Veja bem, não era para ser nem perto de possível alguém trilhar os dois Caminhos, mas vocês... Quem são vocês?...” – Fi Ore.",
            "“Bom, não tem muito o que te falar, nós somos o que somos e nada além disso. Afinal, porque os outros não conseguem fazer, não quer dizer que seja impossível, certo?...” Min Jia disse com um sorriso no rosto.",
            "Fi Ore sorriu com uma expressão de derrota em sua face.",
            "“Irmã, será que eu consegui subir de Level quando elas mataram o Escorpião?...” – Fi Bell.",
            "“Oh, talvez tenhamos conquistado alguns pontos de experiência, certo?...” Fi Ore disse sorrindo e acariciando a cabeça de sua irmã.",
            "“Do que vocês estão falando?...” – Wuhan Xie.",
            "“A Senhorita não sabe da condição singular do Reino dos Caídos? Assim que um ser vivo adentra este Reino Dimensional, ele imediatamente é avaliado por uma força suprema e então seus Status são quantificados em números, além disso, é dito como sendo um lugar onde ficar forte é bem mais fácil. Todavia, as pessoas não vêm muito aqui por causa dos perigos, existem poucos lugares aqui que tem Bestas para você fazer experiência e elas são fortes demais para as pessoas normais combaterem.",
            "Para vocês verem seus Status pela primeira vez é preciso falar: Céus, revelem minha força!",
            "Depois disso, falando Status, um tipo de página aparecerá na sua frente e ali estarão escritas tais informações...” – Fio Ore. ",
            "Autor: Sim, igual um jogo.",
            "Capítulo Patrocinado!",
            "Autor: Sim, igual a um jogo!"
      ]
}