{
      "Capítulo 711 - Incálculavel": [
            "“Céus, revelem minha força!” – Wuhan Xie.",
            "“Céus, revelem minha força!” – Min Jia.",
            "“Céus, revelem minha força!” – Lian Mei.",
            "“Céus, revelem minha força!” – Chi Ziyun.",
            "Quando suas vozes terminaram de sair de suas bocas e enfim encontraram a atmosfera ao redor delas, um vento impetuoso começou a soprar dos quatro cantos.",
            "O som de animais se fez presente, como se todas as espécies do mundo estivessem ali, para saudar um acontecimento único.",
            "Uma brisa gélida lentamente ganhou força entre o vento, mas um vento morno, como o calor do abraço de uma mãe, começou a andar junto da fria brisa.",
            "O lugar que antes era iluminado por uma luz matinal, agora era tomado pela chegada do crepúsculo, como quando a noite chega para enfim tragar o dia.",
            "Ambos andavam lado a lado e o sussurro de seres vivos começou a ser entoado, como se todos os mortos estivessem ali para cantar em um só coro.",
            "E então, quatro pilares de uma Energia singular se fizeram presentes, despencando do alto do espaço, além do calculável e do imaginável, onde os números não mais são capazes de fazer jus à distância.",
            "As meninas começaram a brilhar em um tom dourado escuro, como se a noite fosse sua amiga e o dia seu algoz.",
            "E então, uma janela apareceu na frente de cada uma delas.",
            "A expressão que elas demonstraram era sem emoção alguma, afinal, elas viram vários números, mas sem uma base para comparação, não era possível saber se aquilo era bom ou ruim.",
            "Então, após alguns minutos, toda a comoção parou, a luz do dia novamente voltou a brilhar, como se fosse o amanhecer depois de uma tempestuosa noite.",
            "“O... O que foi isso...” A voz de De Rha soou ao longe, como se seus pensamentos fossem intensos demais para ficarem dentro de sua mente.",
            "As quatro jovens olharam para o grupo que estava a alguns metros dali.",
            "Não importava quem, as princesas, a guerreira, as empregadas ou as crianças, todas estavam com seus olhos arregalados.",
            "“O que aconteceu? Vocês estão bem?...” Perguntou Chi Ziyun para as mulheres, seu rosto tinha uma pitada de preocupação.",
            "“Vo... Vocês... Não tem ideia do que aconteceu, certo?...” – Fi Ore.",
            "“N... Não...” Disse Chi Ziyun dando de ombros.",
            "Então, uma das crianças, uma menininha de oito anos, com olhos azuis e cabelo negro até a cintura, deu alguns passos para frente.",
            "Seus olhos estavam observando a imensidão do espaço no horizonte, como se não houvesse nada a sua frente.",
            "“Quando o dia virar noite, quando os ventos anunciarem a chegada do verão e do inverno, quando os animais saudarem a própria vida e as almas dos mortos serem atraídos pela presença do espírito supremo, este será o momento em que os poucos escolhidos poderão presenciar o começo de uma nova era...” A menina perdeu o brilho em seus olhos e então desmaiou, mas foi rapidamente segurada em seus braços por Chi Ziyun.",
            "“O que foi isso...” – Chi Ziyun.",
            "“É uma antiga profecia, conhecida pela maioria daqueles que andam pelo Caminho da Verdadeira Magia.",
            "Ela foi escrita há muito tempo, quando a Criação ainda estava dando seus primeiros passos.",
            "É dito que naquela época, um dos maiores magos, versado na leitura do futuro, escreveu um livro com suas mais relevantes visões.",
            "Entre milhares de profecias, as quais em sua maioria já foram cumpridas, existem sete especiais, as quais são chamadas de As Sete Trombetas do Apocalipse. Até hoje, nenhuma havia se cumprido, mas, neste instante, vocês não apenas viram ela se cumprir, mas vocês que a causaram...” – Fi Ore.",
            "As meninas não entenderam muito bem, mas parece que acabaram deparando-se com algo único.",
            "“Po... Por favor, vocês poderiam me permitir olhar a Janela de Status de vocês?...” Fi Ore disse de forma relutante, mas o brilho em seus olhos dizia que ela estava extremamente curiosa.",
            "“Como fazemos isso?...” – Min Jia.",
            "“Diga: Status, compartilhar!...” – Fi Ore.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia falaram em uníssono e no instante seguinte, suas Janelas de Status brilharam em um tom dourado escuro.",
            "Fi Ore andou até elas com um certo cuidado, como se estivesse pisando sobre ovos.",
            "Ela esgueirou-se até o lado Chi Ziyun e quando seus olhos viram, ela estremeceu, seu corpo recuou três passos, suas pernas bambas e seus olhos arregalados, diziam que algo surreal havia sido presenciado.",
            "“... De Rha, por favor, olhe e veja se eu não estou louca...” – Fi Ore.",
            "A mulher rapidamente foi até Chi Ziyun e quando seus olhos depararam-se com as informações, ela teve a mesma reação da Primeira Princesa.",
            " “O que foi?....” Lian Mei disse com um tom impaciente, ela estava cansada de surpresas e surpresas e a falta de informação, era como se a cada instante tudo que eles soubessem fosse desconstruído e isso era inquietante.",
            "“Status, compartilhar!...” Fi Ore falou e moveu-se até Lian Mei, sinalizando para ela olhar sua Janela de Status.",
            "“Eu sou uma Maga muito poderosa, desde pequena fui treinada com o que havia de melhor em nosso Império. Meu pai e minha mãe, tinham uma força, no Caminho da Verdadeira Magia, comparável ao Dao dos Imortais no Caminho Marcial. E eu, com apenas trinta anos, tenho um poder equivalente ao Dao do Eterno Santo.",
            "Veja bem, eu sou aclamada em meu Império como uma Maga sem precedentes, mas, nem mesmo eu tenho Status tão absurdos quanto o de vocês, nem de perto...” – Fi Ore.",
            "As meninas então compreenderam ao compararem seus Status com os de Fi Ore.",
            "Wuhan Xie",
            "Level: ????",
            "Vida: Incalculável",
            "Mana: Incalculável",
            "Força Física: Incalculável",
            "Defesa Mágica: Incalculável",
            "Defesa Física: Incalculável",
            "Aptidões:",
            "Dao Marcial:",
            "Cinco Transformações da Natureza",
            "Herança do Deus do Gelo Divino",
            "Energia Dourada (??????)",
            "Potencial Infinito",
            "Pilar da Criação",
            "Manipulação Molecular",
            "Manipulação Atômica",
            "Manipulação de Energia",
            "Caminho da Verdadeira Magia:",
            "Maga",
            "Guerreira Mágica",
            "Paladina",
            "Manipulação Suprema da Mana",
            "Potencial Infinito",
            "Fogo",
            "Gelo",
            "Raio",
            "Luz",
            "Água",
            "Vento",
            "Metal",
            "Títulos:",
            "Deusa Suprema",
            " ",
            "Fi Ore",
            "Level: 72",
            "Vida: 7200/7200",
            "Mana: 720000/720000",
            "Força Física: 120",
            "Defesa Mágica: 1200",
            "Defesa Física: 300",
            "Aptidões:",
            "Caminho da Verdadeira Magia:",
            "Maga",
            "Fogo (80/100)",
            "Raio (78/100)",
            "Luz (81/100)",
            "Títulos:",
            "Primeira Princesa do Império Fi",
            "A Genial Maga",
            " ",
            "Tanto os Status de Wuhan Xie, como de Fi Ore, tinham mais informações, mas elas apenas fixaram-se no que havia de mais importante, porém, com apenas um olhar, era possível entender a diferença entre elas.",
            "“Eu sou considerada genial com apenas isso, mas todas vocês têm Status chocantes.",
            "Nunca se viu alguém que fosse impossível de calcular seus Status.",
            "Além disso, vocês podem usar várias formas de Mana, não apenas isso, mas não existe nenhum número do lado delas, ou seja, vocês podem as usar com total potencial...” – Fi Ore.",
            "As cinco jovens do Império Fi, recuaram alguns passos, como se estivessem olhando para monstros, era óbvio que havia medo em seus olhos.",
            "Enquanto isso, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, conversavam através da Conexão da Alma e alguém se fez presente para responder seus questionamentos."
      ]
}