{
      "Capítulo 713 - As Cem Rainhas da Magia": [
            "Min Jia levou sua mão até o colar no pescoço de Fi Ore e no instante que seus dedos tocaram no objeto, ele simplesmente se desfez em pó.",
            "“Hm? Pensei que seria mais difícil...” – Min Jia.",
            "Fi Ore escancarou a boca, incapaz de impedir o seu queixo de tentar ir até o solo.",
            "“Ei... Ei... O que?!” – Fi Ore.",
            "“Hm?...” Min Jia disse como se isso fosse normal.",
            "“A Magia usada em Colares de Escravos é considerada uma Magia Negra, uma das, se não a mais forte das Magias de Controle.",
            "Ela conecta diretamente com a Alma do escravo, ou seja, se o colar é destruído, a alma do ser vivo também é.",
            "Existem muitas pessoas capazes de destruir um colar de escravo, mas nunca houve alguém capaz de separar o Colar e a Alma...” – Fi Ore.",
            "“Quando eu levei a mão em seu pescoço, fiz com que minha mente acelerasse os pensamentos a uma taxa maior, sendo assim, apesar de parecer instantâneo, eu demorei cerca de três minutos para achar uma solução...” – Min Jia.",
            "Fi Ore nem reagia mais, apenas um sorriso apático estava em sua face, como se sua mente tivesse sido despedaça pela falta de lógica nas palavras da mulher a sua frente.",
            "“Esse Colar de Escravo, basicamente é composto por Círculos Mágicos que utilizam Magia Negra, ou seja, com origem Demoníaca. Esses Círculos Mágicos têm papéis diferentes, um é responsável por enviar Energia Mental através dos Canais de Qi do pescoço, até a Dimensão Espiritual.",
            "Outro é responsável por alterar a frequência da Energia Mental para que assim ela faça com que sua alma entre em um estado dormente e torne-se suscetível a ordens, em um nível subconsciente.",
            "Caso haja resistência a nível consciente, ela tem Círculos Mágicos especializados em tortura e também alguns mortais.",
            "Eu apenas enviei uma onda diferente de Energia Mental, vibrando em uma frequência capaz de anular os efeitos das ondas do Colar e assim, a conexão entre o colar e a alma foi quebrada...” Disse Min Jia, que no instante seguinte estalou os dedos e uma Onda de Energia Espiritual emanou de seu corpo e então, todos os Colares de Escravos viraram pó.",
            "“Digam-me, o que pretendem fazer agora?...” – Wuhan Xie.",
            "Fi Ore despertou de seus devaneios e olhou na direção da mulher.",
            "“O... Meu Império foi destruído, mesmo que eu retorne para o meu lar, não encontrarei nada além de cinzas e pó. O que restou de nosso povo, está aqui. Eu, minha irmã, duas empregadas, uma Guarda Imperial e noventa e cinco garotas das famílias nobres do Império Fi.",
            "Todavia, eu tenho um objetivo...” Os olhos de Fi Ore ficaram levemente escuros e uma sede de sangue imensa começou a permear o ambiente ao seu redor.",
            "Era óbvio seu desejo por vingança, afinal, quem não teria ódio dos responsáveis pelo extermínio de todas as pessoas que você amava?",
            "Fi Bell olhou para o chão e lágrimas vieram até o seu rosto.",
            "De Rha semicerrou seus punhos e sua expressão era repleta de desamparo.",
            "“Infelizmente, não posso ir em busca de vingança, não agora.",
            "Eu ainda sou muito fraca comparada com aqueles que atacaram minha família.",
            "Será necessário que eu atinja, pelo menos, o nível de poder de uma Maga de Classe Sábia.",
            "Seria algo como o Dao dos Imortais de vocês...” Fi Ore disse pegando um pedaço de pão e mordendo ele de forma delicada e polida.",
            "“... Isso requer muito tempo...” – Lian Mei.",
            "“Sim, requer, mas eu e meus inimigos, temos tempo de vida o suficiente para atingirmos esse nível de poder.",
            "Além disso, agora eu preciso cuidar delas.",
            "Eu ainda sou fraca demais para proteger todas elas e quando eu for lutar, não posso ter pessoas com que me preocupar em meio a batalha.",
            "Isso é algo que preciso fazer sozinha, como a Primeira Princesa do Império Fi...” – Fi Ore.",
            "“Entendo.",
            "Você já planejou para onde vai ir?",
            "Já que seu lar não é mais uma opção...” – Chi Ziyun.",
            "“Ainda não...” Fi Ore falou um pouco pensativa.",
            "Ela realmente não tinha uma direção a qual desejava seguir.",
            "“O que acha de eu levar todas vocês para o Planeta de onde viemos?",
            "Nós temos vários locais de treinamento e, sem dúvida alguma, você terá acesso a recursos que não tinha em sua terra natal.",
            "Bem como vocês terão segurança e comodidades...” – Min Jia.",
            "“Qual o preço disso tudo? Não tenho nada a oferecer...” Fi Ore estava relutante, ela era sábia e entendia que tomar decisões no calor do momento não eram, nem de perto, a melhor das opções.",
            "“A curto prazo, o preço não existe.",
            "Todavia, nós... Bom, nossa família e consequentemente todos relacionados a nós, estão fadados a enfrentar uma guerra.",
            "E ela chegará em breve.",
            "Não posso garantir que quando ela chegar, nenhuma de vocês enfrentará a face da morte...” – Wuhan Xie.",
            "Fi Ore olhou para todas as jovens com ela e notou o olhar de expectativa em suas faces, como se esperasse uma luz no fim do túnel e devia ser ela aquela que gerasse tal luz.",
            "“Eu apenas quero a minha vingança, se vocês puderem proporcionar as ferramentas necessárias para que meu objetivo se cumpra, não tenho problema algum em lutar ao lado de vocês.",
            "Contudo, eu estou falando apenas por mim.",
            "O Império Fi morreu e com ele, suas hierarquias e regras também foram tragadas pelas chamas da destruição.",
            "Sendo assim, cabe a vocês escolherem o que desejam fazer...” Fi Ore disse virando-se para as noventa e nove mulheres com ela.",
            "E então, Fi Bell se colocou de pé.",
            "“Eu também vou!” – Fi Bell.",
            "De Rha e as empregadas também seguiriam a Primeira Princesa.",
            "E então, uma a uma, todas se colocaram de pé.",
            "Nenhuma delas tinha para onde ir e todas desejavam vingança.",
            "Todas tiveram suas famílias mortas a sangue frio, viram seus pais, irmãos, tios e primos sendo cortados ao meio e agonizando devido as poderosas maldições.",
            "Elas enfrentaram o terror, cara a cara e apesar de que a vingança era um sentimento perigoso, ainda assim, o abraçaram.",
            "A maioria delas eram jovens mulheres de famílias nobres e tinham um talento decente, se fossem lapidadas com cuidado, poderiam resultar em grandes forças.",
            "Dessa maneira, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, sorriram, felizes com a decisão das jovens.",
            "Elas realmente queriam as ajudar, afinal, como poderiam deixar cem jovens perdidas no meio de um Reino Dimensional cheio de perigos mortais?",
            "Apesar da força singular de Fi Ore e De Rha, as outras eram fracas em combate.",
            "Porém, nem mesmo Lian Mei, Chi Ziyun, Min Jia e Wuhan Xie tinham noção de que tal encontro não era em vão.",
            "Afinal, nenhuma delas sabia, no momento, mas no futuro, estas cem mulheres, fariam parte de uma força sem igual.",
            "Elas seriam chamadas de As Cem Rainhas da Magia.",
            "Capítulo Patrocinado"
      ]
}