{
      "Capítulo 714 - Abismo": [
            "Enquanto isso, muito longe dali, Le Chang estava em um canto perdido do Reino Mortal, onde ninguém jamais teve coragem de pisar.",
            "Muitos diziam que os limites dos Reinos Dimensionais jamais devem ser desfiados, afinal, seres com forças além da compreensão estão acorrentados nos Pilares Dimensionais.",
            "Segundo as histórias antigas, quando a Primeira Era estava em seu maior fervor, as Bestas Abissais uniram-se, para destruir tudo e todos.",
            "Elas eram tão poderosas e inigualáveis, que até mesmo Xiong Long via-se com dificuldade em duelar com a mais poderosa delas, conhecida como Abismo.",
            "Aquela Besta Abissal era, sem dúvida alguma, um dos poucos seres capazes de fazer frente a Xiong Long e Le Mei.",
            "Sua força era irreal e sua presença quase um crime para a Criação.",
            "Foi dito que Xiong Long e Le Mei precisaram unir-se para derrotar tal ser, mas que no fim, a única solução foi selar o Abismo e com ele, seus Generais.",
            "Claro, as lendas sempre têm um tom de exagero, a realidade era diferente.",
            "Não precisou de ambos para selar tal ser e sim apenas Le Mei.",
            "A honra de presenciar tal embate ficou apenas para Xiong Long, seus filhos e filhas.",
            "Apenas a família de Le Mei estava presente naquele momento, afinal, somente eles eram capazes de ver toda a Glória dela sendo exposta.",
            "Era dito que quando Le Mei liberava todo o seu poder, a própria Criação começava a queimar com chamas douradas, como se o poder dela fosse além do que até mesmo a própria criadora era capaz de suportar.",
            "Le Mei nunca teve um poder além daquela que tudo criou, mas se teve alguém que chegou perto, foi ela.",
            "................................................................................",
            "Há muito tempo, quando a Criação ainda dava seus primeiros passos.",
            "Xiong Long, Xiong Lin, e algumas mulheres e homens, estavam flutuando no espaço profundo.",
            "Ali não era um Reino Dimensional, nem perto disso.",
            "Ali era um lugar entre os Reinos, um lugar sem forma e vazio, onde o poder corre em sua forma mais pura e poderosa.",
            "Le Mei estava parada de forma imponente, seus cabelos loiros, como Ouro Celestial derretido e seus olhos dourados como o Ouro mais puro, emanavam uma luz singular.",
            "Ali, onde nem mesmo o conceito de luz se mantinha em pé, onde a Realidade se desfazia e as leis da física não eram capazes de existir, Le Mei ainda se fazia real e suprema.",
            "Não muito longe, havia um ser, feito de pura escuridão.",
            "Ele não era o Fim ou um de seus lacaios, mas sim a própria encarnação dos medos da Criadora.",
            "A escuridão havia tomado a forma de um ser humano, como se zombasse da aparência que a Criadora possuía.",
            "Ele era aquele conhecido como Abismo, o Rei das Bestas Abissais.",
            "Alguns o chamavam de o Deus dos Caídos.",
            "“O que você pretende lutando conosco, Abismo?...” – Le Mei.",
            "“Hahahaha! Garota, eu não pretendo lutar, e sim massacrar. Meu papel é trazer o caos que os fracos demônios são incapazes de tornar realidade.",
            "Minha força não é regida por suas Leis e os Julgamentos do lagarto que se chama de Primeiro Deus Dragão, não são capazes nem mesmo de me arranhar!",
            "Se aquele conhecido como o Representante da Criadora, torna-se um lagarto que eu sou capaz de esmagar com meus pés, o que resta para você?...” O Abismo falou e sua voz não era má, mas carregava o peso e a pressão de um caos encarnado, de um forte sentimento de destruição, como ele não fosse algo mau, mas sim uma arma que tem como único objetivo destruir, tudo e todos.",
            "Ele era uma das poucas Bestas Abissais conscientes de sua própria existência.",
            "Os livros diziam que tais seres eram sem inteligência alguma e eles tinham razão, até certo ponto.",
            "É uma verdade que, em suma, elas são puramente selvagens, afinal, o fato de existir algumas que pensam por si próprias, é uma informação que apenas a família de Le Mei e Xiong Long possuíam.",
            "O motivo de ocultarem tal informação?",
            "Simples, se eles soubessem que algumas podiam pensar, muitos começariam a procurar por tais seres e eventualmente, com o passar das Eras, eles as encontrariam.",
            "E quando encontrassem, Le Mei e Xiong Long temiam que elas fossem libertadas e se isso ocorresse, esse seria o começo de um apocalipse.",
            "Quando os medos da Criadora ganharam forma, as Bestas Abissais, elas não apenas tornaram-se algo a mais dentro da Criação, mas sim Pilares da Criação.",
            "Esse segredo era um dos mais bem guardados de toda a Existência.",
            "O Título de Pilares da Criação, nasceu com as Bestas Abissais.",
            "Abismo e seus Generais, cada um deles, representava um tipo de poder da Criação e caso fossem destruídos, tais poderes também desapareciam com eles e eventualmente o equilíbrio que regia tudo e todos, seria desfeito, criando caos em cada canto da existência.",
            "Abismo era conhecido por ser aquele com o Poder do Controle Absoluto, capaz de reger até mesmo as mais selvagens Bestas Abissais e controlar o maior dos poderes da Criação.",
            "Diferente do que a história conta, após o Abismo ser selado, seu poder e de seus generais lentamente foi passando para outras pessoas. Entregue em silêncio para alguns poucos cultivadores.",
            "Muitos foram levados à loucura, alguns tiraram as próprias vidas, afinal, todos que um dia foram aclamados com o Título de Pilares da Criação, eventualmente foram levados até o encontro com tais seres e lá encontraram uma morte lenta e agonizante.",
            "Após tantos casos de morte e loucura, um dos antigos Detentores da Energia Dourada, selou os Títulos com sua própria vida.",
            "Ele usou a Queima Existencial para impedir que tal poder fosse entregue a qualquer pessoa, e apenas quando um cultivador digno se elevar, tal selo será quebrado.",
            "Quando Le Chang e suas esposas receberam o Título de Pilares da Criação, foi a primeira vez, em muitas Eras, que tal força pôde ser sentida em toda a Existência.",
            "Ninguém que estava vivo hoje, se lembrava de alguma outra vez alguém ter recebido tal força e por isso, muitos ficaram surpresos, amedrontados e invejados.",
            "Contudo, Le Chang podia sentir algo dentro de seu corpo.",
            "Suas esposas não eram as Detentoras da Energia Dourada e dessa forma eram incapazes de ouvir uma voz que ao fundo ecoava dentro da própria alma de Le Chang.",
            "“Pilar da Criação... Pilar da Criação...”",
            "Essa voz estava além da Conexão da Alma que o jovem possuía com as suas esposas, tal força era aquém a qualquer lei e regra.",
            "Esse poder, era o resquício de um Antigo Detentor da Energia Dourada, que não apenas selou o Título de Pilar da Criação, mas também colocou sua força de vontade dentro dele, para que na próxima vez, quando alguém liberar o Selo Dourado, ele pudesse ajudar este cultivador.",
            "E Le Chang, sabia, antes de pisar no Reino Asura, ele precisava compreender este poder que parecia um leão tentando fugir de sua Jaula.",
            "Para isso, ele foi ao Fim do Reino Mortal, um lugar onde nem mesmo o tempo era capaz de alcançar.",
            "Todavia, Le Chang avançou e como Le Mei uma vez fez, ele levou luz para a escuridão.",
            "E como ela, também ousou encarar o Abismo!",
            "Capítulo Patrocinado!",
            "Autor: A cada R$30,00 ( trinta reais) doados, será postado um capítulo patrocinado! Esse mês ainda podem sair 08 Capítulos Patrocinados, mediante doações.",
            "Para que quiser fazer uma doação, as informações para tal podem ser obtidas através da Página de Ascensão de um Deus no Facebook ou pelo Discord da mesma.",
            "Um grande abraço à todos! "
      ]
}