{
      "Capítulo 717 - Bem-vindo ao Inferno!": [
            "Le Chang então se colocou de pé.",
            "“Garoto, sua Fonte de Vida é singular, podemos dizer que você é capaz de chamar-se de Imortal. Todavia, nós sabemos que nada é para sempre, o Fim inevitavelmente chegará e tragará tudo e todos, inclusive a mim.",
            "Eu posso sentir a vida dentro de você diminuindo gradativamente.",
            "A quantidade de Energia Dourada que você pode usar é como uma gota de água no oceano que residia dentro de Le Mei, você não pode me derrotar, nem mesmo me arranhar.",
            "Além disso, eu e você sabemos da Queima Existencial e nem mesmo ela será capaz de me derrotar com a sua pífia força.",
            "Eu sou algo que fazia a Criadora tremer de medo, não algo que um cultivador fraco e infantil poderia derrotar.",
            "Você é forte, eu sinto um poder único dentro de você, tenho certeza que de todos os que vieram até mim, você é o único que já demonstrou uma pitada de capacidade para sobrepor o Caos que inevitavelmente irá ao seu encontro.",
            "Porém, esse dia não é hoje...” – Abismo.",
            "Le Chang suspirou e então toda a sua força desapareceu.",
            "A Energia Dourada sumiu, as Centelhas Divinas, Heranças e Linhagens, tudo desapareceu, como se fossem pequenas chamas, levadas pelo vento e pelo frio.",
            "Le Chang voltou ao seu normal, corpo esguio, olhos cor de mel e cabelo negro.",
            "Todavia, aquele olhar estava diferente.",
            "O Abismo podia sentir uma frieza inédita.",
            "Por um instante ele pensou estar olhando nos olhos de um assassino, alguém que já havia pisado em bilhões de cadáveres e que estava apenas começando sua matança.",
            "A expressão que residia no olhar do garoto, causaria calafrios até mesmo no pior dos Demônios.",
            "“Você tem razão, eu sou fraco, muito fraco.",
            "Eu estou no Dao Celestial, mas sinto-me como uma pequena formiga andando até o lugar onde serei esmagado por um leão.",
            "Eu sou como um animal sabendo que está andando em direção ao matadouro.",
            "Porém, é como você disse, eu SOU fraco, mas não que serei eternamente fraco.",
            "Eu vou lhe dar uma opção...” Le Chang pisou na parte negra e no mesmo instante, sua frieza repeliu completamente a pressão sobre ele, como se sua raiva cortasse até o maior dos poderes.",
            "Ele então deu outro passo e outro, outro e outro, não tardando para ele atingir a metade do caminho, mas, dessa vez, ele estava ileso e parecia estar andando na beira da praia para tomar um sol.",
            "Aquele olhar frio, cheio de ódio, vingança e destruição, fizeram aquele que podia ser considerado o Medo Encarnado, tremer.",
            "“Me ensine a usar esse poder e, quem sabe, quando eu enfim não for mais fraco, eu seja misericordioso e não o esmague sob os meus pés.",
            "Não pense que minha fraqueza será eterna e não ouse, por um segundo sequer, sonhar que no futuro o caos me derrotará.",
            "Eu ensinarei a você o que é medo e ao Caos, eu ensinarei a ele o que é ser chamado de Deus dos Deuses!” A voz de Le Chang era antiga, muito antiga.",
            "Como se o tempo não fizesse sentido para ele.",
            "Então, dez segundos depois, o Abismo suspirou.",
            "“Eu lhe ensinarei.",
            "Agora, porque você não para com a farsa?...” – Abismo.",
            "No mesmo instante, Le Chang moveu-se pelo espaço, ficando na parte branca.",
            "Quando o fez, imediatamente sangue jorrou por seus poros, olhos, ouvidos, boca e narinas.",
            "Ele começou a tremer e o som de seus ossos quebrando-se como galhos secos podia ser ouvido a milhares de milhas dali.",
            "Sua carne tornou-se ressecada e rachaduras se espalharam por toda ela.",
            "Seus olhos perderam o brilho de vida e sua mente parecia queimar como brasa ardente.",
            "Le Chang gritava de dor.",
            "Afinal, ele havia queimado 99% de sua Fonte de Vida em um instante, para que assim, fosse capaz de não apenas resistir à Pressão do Abismo, mas a destruir completamente.",
            "O poder que ele retirou com isso, seria o suficiente para causar ferimentos em um cultivador perto do Pináculo do Cultivo.",
            "Não seriam ferimentos mortais, longe disso, mas, ainda assim, eram ferimentos.",
            "O Abismo sabia que o garoto estava à beira da morte, ou melhor, estava morto.",
            "Ninguém seria capaz de voltar de algo como isso, esse tipo de dano, não era normal.",
            "Entretanto, lentamente, fios de Energia da Vida, Energia da Criação e Energia da Realidade, começaram a correr para o seu corpo, como se ele fosse uma esponja seca jogada no oceano.",
            "“Quem é você...” Murmurou o Abismo, surpreso por tal visão.",
            "Não demorou mais que cinco minutos e Le Chang estava corado novamente, sua pele era como a de um recém-nascido e seus olhos lentamente ganhavam o brilho de vida novamente.",
            "Demorou quase uma semana, ali dentro, para que a Fonte de Vida de Le Chang recuperasse um quarto de seu poder.",
            "Porém, era o suficiente para ele voltar a si.",
            "Com alguma dificuldade, Le Chang sentou-se em posição de lótus.",
            "E começou a cultivar.",
            "Naquele lugar, a Energia da Criação era abundante e fios corriam até jovem como peixes na tentativa de subir o rio.",
            "“Você... Tem certeza que quer aprender a usar o Controle Absoluto?...” – Abismo.",
            "“Sim...” – Le Chang.",
            "“Tudo bem, não será fácil, seu corpo sentirá dores horríveis e sua mente provavelmente se quebrará no meio do processo, no entanto, caso resista ao inferno que lhe espera, tenho certeza que sua força se elevará a outro patamar...” – Abismo.",
            "Le Chang não respondeu, apenas abriu seus olhos e os levou em direção aos olhos do Abismo e este último compreendeu, o jovem não ligava, ele apenas queria começar logo.",
            "No fim, o Abismo acabou sendo pego com uma curiosidade ardente dentro de sua mente.",
            "Ele realmente gostaria de saber até onde o jovem chegaria.",
            "Anteriormente, a vida que Le Chang queimou foi o suficiente apenas para destruir sua barreira, mas aquele olhar frio e distante, era algo puramente dele.",
            "O Abismo sentiu-se olhando para os olhos de um Deus que não o considerava nada além de uma bactéria.",
            "Era como se uma formiga estivesse tentando alcançar os olhos de um Dragão.",
            "Aquele tipo de poder singular era algo inerente ao garoto e não algo recebido pela queima de sua vida.",
            "“Você foi uma das poucas pessoas por quem eu realmente fiquei interessado.",
            "Entre elas, você e Le Mei foram os que mais chamaram minha atenção. O poder que ela possuía e o qual você futuramente terá, é algo que está além da minha compreensão.",
            "Mesmo sendo fortes o suficiente para viverem a eternidade despreocupados, ainda assim, escolheram lutar contra o Fim.",
            "Aquele ser, é de uma força além de tudo, provavelmente, até mesmo o próprio Vácuo Eterno o teme, mas, ainda assim, aqueles olhos frios de antes, não me parecem de alguém que tenha medo, mas sim de alguém que para matar o maior dos monstros, matou seus próprios sentimentos.",
            "Então, se no fim, para destruir o Fim, você precise matar tudo que lhe faz humano, realmente está disposto a continuar?...” – Abismo.",
            "Le Chang sorriu para ele.",
            "“Eu não me importo de matar e esmagar a própria criação sob os meus pés para derrotar o Fim, mas não se preocupe, as pessoas que eu amo e meu amor por elas, jamais perecerá. Não importa quão grande seja o Caos, a dor e a tristeza, eu serei maior que todos eles e esmagarei suas cabeças sob os meus pés...” – Le Chang.",
            "O Abismo sorriu de volta.",
            "“Certo, futuro Deus dos Deuses, vamos começar.",
            "Seja bem-vindo ao inferno!...” – Abismo.",
            "Capítulo Normal do Dia 18/02/2019!",
            "Autor: Seguinte galera, nós tivemos bastantes mini combos ultimamente, e vocês já devem estar cansados de ter vários capítulos para ler, certo? Não?!",
            "Então, farei outra ",
            "META DE COMBO.",
            "\"Meu deus, que autor capitalista opressor, só pensa em dinheiro!\" - Hater.",
            "\"Queria viver de fotossíntese, mas de fotossíntese não posso viver, pois, plantinha não sou e apenas de luz, incapaz de viver eu sou...\" - Autor.",
            "Hahahahaha! Brincadeiras a parte, a Meta será a seguinte.",
            "Caso sejam doados R$240,00 ( duzentos e quarenta reais), eu postarei ",
            "DEZ CAPÍTULOS PATROCINADOS!",
            "Sendo assim, cada capítulo custará R$24,00.",
            "É um ",
            "desconto de 20%",
            " em relação ao preço normal de R$30,00 (trinta reais).",
            "O prazo para as doações será até dia 25/02/2019!",
            "Enfim, caso a meta não seja atingida, eu estarei postando os capítulos com o valor normal, referentes ao montante doado. ",
            "Quem quiser fazer uma doação, me chame na Página do Facebook de Ascensão ou no Discord de Ascensão, e eu estarei passando a conta para a qual as doações podem ser enviadas."
      ]
}