{
      "Capítulo 718 - Caos VS Equilíbrio": [
            "Alguns dias depois, quando Le Chang finalmente recuperou toda a sua força, o Abismo finalmente começou a lhe ensinar.",
            "“O Controle Absoluto é composto por vários tipos de poderes, dessa maneira, aquele que o detém é capaz de interagir com todas as formas de Energia.",
            "Imagine Xiong Long, Representante da Criadora, ele também era capaz de controlar, até certo ponto, todas as Energias.",
            "Eu sou o seu oposto, aquele fadado a ser oposição eterna, não apenas contra Xiong Long, mas todos aqueles que carregam o Legado da Criadora...” – Abismo.",
            "“Eu pensei que os Demônios eram os antagonistas dos Dragões...” – Le Chang.",
            "“Eles são formigas.",
            "Mesmo o Primeiro Deus Demônio, considerado o Demônio mais poderoso que já existiu, não chegava aos meus pés.",
            "O antagonismo criado ao redor deles é simplesmente pelo fato de que eles representam a maldade pura e Xiong Long, até certo ponto, era a bondade em pessoa, sempre justo e íntegro.",
            "No entanto, havia algo além do bem versus mal.",
            "Havia Caos contra Equilíbrio e isso era além da rixa boba entre demônios e dragões...” – Abismo.",
            "“Certo, mas eu ainda não entendi onde você quer chegar...” – Le Chang.",
            "“O Equilíbrio, é uma das Leis da Criação, provavelmente uma das mais poderosas.",
            "Ela torna tudo coeso e lógico, e determina que tudo tem um preço.",
            "Por mais forte que um cultivador seja, ele jamais poderá fugir disso, um exemplo simples é o que você fez antes.",
            "Sua força explosiva e imensa, foi gerada apenas ao custo de uma quantidade igualmente imensa de sua própria vida.",
            "Dentro da Criação, nada se cria, apenas se transforma. Isso quer dizer que você não é capaz de criar Energia além do que já existe.",
            "Isso, nem mesmo eu sou capaz de alterar.",
            "Porém, o que eu posso fazer é Controlar todas as Energias e então fazer com que uma fique com uma quantidade superior em detrimento da outra, eu ainda estou abaixo do equilíbrio, mas posso usar ele contra ele...” – Abismo.",
            "“Entendo, você está querendo dizer que, se por acaso, você lutasse contra alguém que controla duas Energias, mas é Mestre em uma e em outra não sabe usar, você poderia simplesmente transformar a Energia na qual ele é perito na Energia na qual ele nada sabe?...” – Le Chang.",
            "“Exatamente, porém, para fazer isso, você precisa controlar de forma direta as Leis da Criação.",
            "E a única forma de fazer isso é através do Decreto Divino, sabe o que é?...” – Abismo.",
            "“Um Demônio, chamado Fea Yong, um dia mencionou para mim, disse que meu Decreto Divino ainda não era forte o suficiente para subjugar ele. Todavia, não sei exatamente o que é...” – Le Chang.",
            "“Um Decreto Divino, como o nome diz, é algo que carrega o poder de um Deus. Conforme o poder a ser controlado se torna maior, mais poderoso será a pessoa que usa o Decreto Divino.",
            "No entanto, não necessariamente quer dizer poder bruto, ou seja, cultivo.",
            "Um exemplo simples seria o caso de um Rei e seus súditos.",
            "Um Rei que jamais pegou em uma espada, ainda assim tem o poder para mover exércitos imensos para lutarem por ele.",
            "Seus poderes não estão ligados à sua força de combate, mas no seu poder real, seja ele oriundo da lealdade de seus súditos ou qualquer outra coisa.",
            "Isso quer dizer que alguém fraco é capaz de controlar os poderosos, ele apenas deve buscar poder em outro lugar.",
            "Se você quer decretar sobre um povo, conquiste-o, não importa os meios.",
            "As pessoas são forçadas a fazer coisas que não querem por muitos motivos, seja por dinheiro, medo, lealdade ou amor...” – Abismo.",
            "“Você está me dizendo que existem diferentes fontes capazes de alimentar o Decreto Divino, certo?",
            "Todavia, isso na prática me parece uma falácia.",
            "Eu tentei com tudo andar até você, mas mesmo queimando praticamente toda a minha vida, sabendo que a minha mãe corre perigo, eu não fui capaz de fazer nada.",
            "Nem mesmo com a Queima Existencial eu seria capaz de fazer algo, ou seja, suas palavras não condizem com a realidade...” – Le Chang.",
            "“Eu sei, mas você não está levando em conta a pessoa que é alvo do Decreto Divino.",
            "Com aquela presença que você demonstrou ao queimar sua fonte de vida, você seria capaz de subjugar uma Besta Abissal com uma força comparável ao Dao dos Imortais, quem sabe até mesmo uma um Dao acima.",
            "Entende?",
            "Você pode ter uma fonte de poder descomunal, mas seus inimigos também.",
            "O que acontece é que, normalmente, se compensa essa diferença reduzindo a distância entre os Daos.",
            "Porém, isso não serve para você no momento, mesmo se atingir o Dao dos Imortais, você ainda não será capaz de derrotar alguém no Pináculo do Cultivo e esse não é o plano...” – Abismo.",
            "“Eu não estou entendendo...” Le Chang parecia confuso.",
            "“Eu estou lhe dizendo que seu objetivo não é dominar a Arte do Decreto Divino, mas sim entender ele. Você não precisa ser forte o suficiente para os Deuses se ajoelharem diante de você, mas se com o Decreto Divino você ser capaz de fazer com que o golpe do inimigo vá um centímetro para o lado e não atinja um ponto vital seu, isso já seria de grande valia...” – Abismo.",
            "“Entendo, você quer que eu aprenda a usar o Decreto Divino em pequenas ações e não diretamente sobre todo o oponente, dessa forma, a quantidade de poder que eu precisaria para tornar isso realidade seria bem menor do que o normal...” – Le Chang.",
            "“Exatamente.",
            "O Decreto Divino é o primeiro passo para atingir o Controle Absoluto.",
            "Se você for capaz de aprender o básico desse primeiro passo, nós iremos para o segundo.",
            "Tudo dependerá de quão rápido você os aprenderá...” – Abismo.",
            "Le Chang acenou com sua cabeça de forma afirmativa.",
            "“Porém, não será apenas isso, você precisa de algo para treinar o Decreto, sendo assim, considerarei que você aprendeu o básico do Decreto Divino, caso consiga forçar o recuo da pressão do começo da parte negra do disco.",
            "Entretanto, você deve fazer isso usando apenas o Decreto Divino, sem usar seu cultivo, Energias, Heranças ou Linhagens.",
            "A cada um metro dentro da parte negra, a pressão imposta se altera, sendo assim, ande o primeiro metro e fique intacto, que você passará...” – Abismo.",
            "“Entendi...” – Le Chang.",
            "Ele então andou alguns passos para a frente e ficou perto da borda com a parte negra.",
            "Le Chang ainda se lembrava da dor excruciante que sentiu.",
            "Ele entendeu porque o Abismo havia lhe dado as boas-vindas ao Inferno.",
            "Se ele precisava resistir aquela força, sem usar seu cultivo, realmente seria um inferno de dor.",
            "Contudo, Le Chang não fugiria, ele firmemente de um passo para a frente e imediatamente ficou em posição de lótus.",
            "A pressão trincou seus ossos no mesmo instante e algumas gotas de suor escorriam por seu rosto, misturando-se com o sangue que escorria de seus olhos, boca e narinas.",
            "Aquele treinamento seria infernal, mas necessário.",
            "Meta do Combo: 15/240"
      ]
}