{
      "Capítulo 719 - Quem São Essas Mulheres?": [
            "Enquanto isso, no Reino dos Caídos.",
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, estavam lado a lado, a frente delas, havia um grande precipício, o qual a luz não era capaz de atingir o seu fim.",
            "Havia uma pesada quantidade de Mana ao redor da entrada e ela parecia ainda maior quando olhava-se para o abismo à frente.",
            "Atrás das quatro jovens, estavam cem mulheres, algumas crianças e outras um pouco mais velhas.",
            "Fi Ore e De Rha, as mais fortes entre as cem, estavam logo atrás, observando.",
            "“Quem são essas mulheres?",
            "Eu nunca senti tamanha força, nem mesmo o meu pai, que tinha uma força comparável a um Cultivador no Dao dos Imortais transmitia essa sensação.",
            "É como olhar as costas de uma Deusa...” Os pensamentos de Fi Ore corriam soltos e ela realmente se questionava sobre várias coisas.",
            "Tudo ao redor delas era sem explicação.",
            "“Certo, vamos indo...” Lian Mei disse em alta voz e no instante seguinte pulou no abismo.",
            "Wuhan Xie, Min Jia e Chi Ziyun seguiram logo atrás.",
            "Após isso, as crianças pularam, até que Fi Ore e De Rha foram as últimas a entrar na Dungeon.",
            "A queda era diferente, não era como se estivesse caindo, e sim movendo-se pelo tecido espacial.",
            "Não demorou até que todas novamente viram a luz.",
            "“Incrível...” Murmurou Wuhan Xie olhando para todos os lados.",
            "O lugar era basicamente uma cidade subterrânea e extremamente antiga.",
            "As casas e as ruas estavam em ruínas, mas todos os detalhes ainda estavam vividos o suficiente para se ter uma noção de como ela era em seus dias de glória.",
            "No alto, haviam nuvens e um imenso cristal emanava uma luz quente e brilhante.",
            "Era uma Gema de Fogo imensa e por tal motivo, ali sempre era dia.",
            "“Como funciona esse lugar, vocês sabem?...” – Chi Ziyun.",
            "“Bom, nunca tentei explorar esse lugar, mas alguns poucos livros que estão em nosso império, dizem que essa Dungeon é dividida em dez andares, apesar de nunca terem descido até o segundo...” – Fi Ore.",
            "“E como sabem que ela tem dez andares?...” – Wuhan Xie.",
            "“Na sala onde está o Guardião do Primeiro Andar, existe um tipo de mapa que mostra quantos andares ela tem.",
            "Infelizmente, ninguém jamais conseguiu o derrotar...” – De Rha.",
            "“Sério? Ele é tão forte?...” – Lian Mei.",
            "“É uma Besta Abissal, a força dela é comparável ao início do Dao do Poder...” – De Rha.",
            "“...Mas vocês não têm pessoas mais forte que isso? Seu pai era muito mais forte que isso, sem levar em conta as milhares de pessoas que existem e estão acima do Dao do Poder...” – Min Jia.",
            "“Eu não sei lhe dizer o motivo.",
            "Há muitos anos alguns Reinos enviaram Incursões Lendárias para este Reino na tentativa de conquistar essa Dungeon, mas ninguém conseguiu.",
            "Quando os poucos sobreviventes retornam, normalmente eles estão com sérios danos mentais e suas memórias são turvas.",
            "Não se encontrou explicação para tal acontecimento, mas é um fato que vários Magos, Paladinos e Guerreiros Mágicos, no Ápice do Caminho da Verdadeira Magia, encontraram seus fins neste lugar...” – Fi Ore.",
            "“Quantas Dungeons existem no Reino dos Caídos?...” – Chi Ziyun.",
            "“As que são conhecidas seriam algo em torno de cem, mas especulasse que possam existir milhares delas...” – De Rha.",
            "“Entendo...” – Lian Mei.",
            "Dessa maneira, elas continuaram andando pelas ruas do lugar.",
            "Quando elas chegaram onde outrora ficava a Praça Central, acabaram deparando-se com seus primeiros inimigos.",
            "Por todo o lugar, haviam várias cruzes e nelas haviam vários esqueletos e suas posições deixavam claro que eles haviam sido crucificados.",
            "No pé das cruzes, haviam alguns seres humanóides de aparência demoníaca.",
            "Eles não eram Bestas de Mana, e sim Bestas Abissais, e bem fortes.",
            "O grupo de vinte bestas disparou contra o grupo, mas não chegaram nem mesmo a cem metros de distância e no mesmo instante, as suas cabeças rolaram pelo chão do lugar.",
            "Um click foi ouvido, Fi Ore e De Rha moveram suas cabeças para o lado e viram Lian Mei guardando de novo a espada em sua bainha.",
            "Elas ficaram de boca aberta, afinal, aqueles seres tinham uma força comparável ao Dao do Eterno Santo.",
            "“Oh! Olhem!” Apontou Lian Mei para o lugar onde deveriam estar os corpos das Bestas Abissais, retirando Fi Ore e De Rha de seus devaneios.",
            "Todas levaram seus olhares até onde Lian Mei apontou e viram que vários itens estavam pelo chão.",
            "Moedas de ouro, alguns frascos contendo alguns líquidos e partes de armas e armaduras.",
            "“Você deseja coletar todos os Itens?...” Uma janela apareceu na frente de Lian Mei e ela sentiu uma força emanando do chão e indo em sua direção.",
            "“Oh! Isso é o que vocês chamam de experiência?...” – Lian Mei.",
            "“Sim, cada monstro que você matar, lhe dá alguns pontos de experiência, quando chegar a um determinado patamar, você receberá pontos de habilidades e poderá distribuir em algum de seus aspectos.",
            "O problema é que demora muito para conseguir isso, já que derrotar seres mais fracos que você lhe dá muito menos XP do que o normal...” – Fi Ore.",
            "“Que lugar estranho.",
            "Matar monstros e caem itens e dinheiro, e também ganha experiência que se for acumulada até um certo ponto, lhe faz passar de Level e com isso você pode distribuir pontos em suas características.",
            "Nunca havia ouvido falar de algo do tipo...” – Lian Mei.",
            "“Bom, normalmente apenas os cultivadores do Caminho da Verdadeira Magia vêm até aqui, já que ela trabalha com Mana.",
            "Todavia, não é muito comum ver pessoas aqui, devido à grande dificuldade e o fato de que mesmo seres extremamente poderosos encontraram com a morte aqui, dessa maneira, esse lugar passou a ser considerado amaldiçoado e ninguém tem coragem de pôr os pés aqui.",
            "Os poucos que vêm até aqui são alguns aventureiros idiotas que buscam crescer rapidamente e acabam morrendo em vão...” – Fi Ore.",
            "Min Jia sorriu para ela, entendendo o que ela dizia.",
            "Com certeza esse lugar era estranho, muito estranho.",
            "Porém ela e as meninas sabiam o motivo de este lugar ser o que era.",
            "Tal informação não era possível compartilhar com as outras mulheres, pois elas não eram fortes o suficiente para ouvir tais fatos.",
            "Sendo assim, as quatro continuaram liderando o grupo.",
            "Era um pouco perigoso trazer tantas pessoas, algumas das quais nem haviam começado a treinar o uso de mana, mas seria pior deixar elas lá em cima, sozinhas e expostas a um perigo que poderia surgir a qualquer momento.",
            "Dessa forma, elas decidiram ir todas juntas, sendo mais fácil para se protegerem.",
            "“Esperem...” Min Jia ergueu a mão sinalizando para o grupo parar.",
            "“O que houve?...” Murmurou Fio Ore bem baixinho.",
            "“Alguma coisa está vindo...” – Min Jia.",
            "“BOOOOOOOOOOOOOOOOOM!!!”",
            "Autor:",
            "Seguinte pessoal, foram doados R$15,00, sendo assim, ainda faltam R$225,00 para a Meta ser cumprida, todavia, algumas pessoas me pediram para estender o prazo, então o novo prazo será até quarta-feira que vem, dia 27/02/2019.",
            "Além disso, colocarei um prêmio a mais, além dos capítulos patrocinados.",
            "Caso a META seja atingida",
            ", sairão ",
            "DEZ CAPÍTULOS PATROCINADOS + UM CAPÍTULO PERMANENTE POR SEMANA",
            ", ou seja, começarei a lançar 4 capítulos normais por semana, em vez de apenas 3.",
            "Informações de como fazer as doações podem ser adquiridas através da Página de Ascensão de um Deus ou pelo Discord da mesma.",
            " "
      ]
}