{
      "Capítulo 721 - Submeta-se a Lei do Poder": [
            "O Abismo sorriu para Le Chang.",
            "Ele se surpreendeu e isso era algo raro.",
            "A tarefa que ele havia dado para Le Chang era teoricamente impossível.",
            "A pressão que ele exercia, mesmo no primeiro metro da parte negra, ainda era maior que a vontade de um cultivador no começo do Dao dos Imortais.",
            "Porém, Le Chang não apenas rompeu com o primeiro, mas sim até o terceiro.",
            "A força de vontade para usar o Decreto Divino e então subjugar de forma completa a pressão dos três primeiros metros, era comparável ao Pico do Dao dos Imortais.",
            "Considerando que Le Chang estava no início do Dao Celestial, era compreensível a surpresa do Abismo.",
            "Le Chang ficou parado, olhando para o Abismo como se perguntasse: “E então?!”",
            "“Hahahaha!",
            "Incrível, incrível.",
            "Certo, você passou na primeira parte. Agora, vamos para a segunda parte...” – Abismo.",
            "“Sem problemas...” – Le Chang.",
            "“O próximo passo é simples, mas igualmente difícil.",
            "Você precisa conseguir erradicar um metro da Corrupção do Medo...” – Abismo.",
            "“?...” A face de Le Chang deixava claro que ele não entendeu.",
            "“Esse Disco Branco, é chamado de Pedra Angular.",
            "Ele é branco pois remete a pureza da nulidade, ou seja, daquilo que jamais foi maculado, por nada e ninguém.",
            "A parte negra é a Corrupção do Medo, obviamente advinda de mim.",
            "Atualmente, a Pedra Angular tem um raio de cem metros, dos quais a Corrupção tomou metade.",
            "Você precisa fazer com que ela recue um metro, se conseguir, eu lhe darei o poder necessário para controlar, por enquanto, o Pilar do Controle Absoluto...” – Abismo.",
            "“E como eu vou fazer isso?...” – Le Chang.",
            "“Para ser capaz de completar essa missão, você precisa descobrir a resposta por si mesmo, todavia, por ter conseguido subjugar a pressão de três metros, em vez de um, eu lhe darei uma dica.",
            "A resposta para sua indagação está na solução para uma simples pergunta: O que é corrupção?...” – Abismo.",
            "............................................",
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun rapidamente recuaram alguns metros.",
            "“Procurem abrigo!” Gritou Min Jia.",
            "Na frente delas, um ser imenso apareceu.",
            "Ele era um Golem de Terra com quase duzentos metros de altura.",
            "Seus passos rachavam o solo já castigado pelo tempo e as construções a sua frente caíam uma a uma.",
            "Sua força era imensa e era possível sentir uma pressão singular emanando deste monstro.",
            "“... Cuidado! É uma Besta Abissal do Tipo Fortificação! Sua defesa é imensa e o poder de seus golpes são surreais. Além disso, não subestimem sua velocidade!” Gritou Fi Ore ao longe, enquanto se escondia junto com as outras mulheres e conjurava dezenas de magias para as proteger.",
            "As suas palavras jogaram alguma luz para as quatro cultivadoras.",
            "Bestas Abissais eram forças complexas e a maioria das pessoas não fazia ideia de onde e porque elas surgiram.",
            "Todavia, elas eram classificadas de formas distintas.",
            "De certa forma, elas eram uma, se não a raça com mais variações físicas e de poder.",
            " Haviam seres humanoides e animalescos, alguns eram relativamente fracos e outros podiam destruir galáxias.",
            "Em geral, eles possuíam um tipo de Classificação que variava conforme o Reino em questão.",
            "Porém, algumas coisas eram básicas, como por exemplo, o tipo de poder.",
            "Bestas Abissais do Tipo Fortificação eram conhecidas por usarem apenas força bruta, normalmente tirando vantagem de seus corpos colossais e dos materiais resistentes que os compunham.",
            "Elas eram perigosas oponentes e podiam matar vários grupos com apenas um golpe.",
            "Todavia, a sua frente não estavam pessoas normais.",
            "“Sua força está no Pico Dao das Leis...” Murmurou Min Jia com seus olhos emitindo um poderoso brilho dourado.",
            "Ela analisou em um piscar de olhos, tudo a respeito do ser que enfrentavam.",
            "“Precisamos correr! Ele é forte demais!” Gritou Fi Ore claramente apavorada.",
            "Ela sabia que as jovens estavam no Dao das Leis, mas a Besta Abissal tinha uma quantidade de poder dentro dela equivalente ao ápice do mesmo Dao, levando em conta sua defesa e o seu tamanho, era irreal alguma delas derrotar algo do tipo.",
            "Normalmente era necessário um cultivador de um Dao acima para derrotar uma Besta Abissal desse tipo.",
            "Lian Mei virou na direção de Fi Ore e simplesmente sorriu conforme foi andando lentamente até o ser.",
            "Fi Ore se apavorou e seu coração apertou-se.",
            "“Ela está subestimando o oponente! Eu preciso pensar, eu preciso pensar... Se eu não puder salvar a mim, pelo menos usarei as forças restantes para retirar as crianças daqui...” A mente de Fi Ore moveu-se rapidamente, buscando um tipo de solução, mas a manga de suas roupas novas, dadas a ela por Wuhan Xie, foi puxada por uma pequena mão.",
            "Fi Bill fez sinal para ela olhar para frente, e o rosto da criança estava surpresa.",
            "“O que foi qu...” Fi Ore não terminou suas palavras, já que ao longe, ela podia ver Lian Mei andando serenamente entre os escombros.",
            "Ela não desviava dos detritos, ela não flutuava sobre as pedras ou os movia do lugar, ela simplesmente andava em frente e tudo ao seu redor derretia instantaneamente.",
            "Não havia nenhuma mudança corpórea em Lian Mei, nenhum Qi aparente, nenhuma Energia, Herança ou Linhagem, era apenas seu próprio poder.",
            "Era como olhar para a fonte de todas as chamas, a qual reinava soberana e era capaz de fazer até mesmo as estrelas derreterem.",
            "A Besta Abissal rugiu para o alto e trouxe seu punho com toda a força em direção a Lian Mei.",
            "O golpe fez o ar se deslocar tão rápido que não apenas quebrou dezenas de vezes a barreira do som, mas a onda de choque criada era tão forte quanto a mais poderosa das bombas atômicas.",
            "As ruínas da cidade foram varridas em um raio de uma milha, não restou pedra sobre pedra.",
            "Ninguém sabia o que imaginar nesse momento.",
            "Todavia, conforme a poeira foi acalmando-se, a visão de todos foi capaz de presenciar o resultado.",
            "Lian Mei estava parada, intacta e nem mesmo poeira chegou até ela, suas roupas estavam perfeitamente limpas, enquanto que sua mão direita estava esticada para o alto e segurava o punho da Besta Abissal como se fosse nada.",
            "Fi Ore e De Rha sabiam o que significava o golpe de uma Besta Abissal do Tipo Fortificação, nem alguém no Dao do Poder seria capaz de resistir de forma tão titânica contra aquele golpe.",
            "Todavia, Lian Mei segurou com total tranquilidade.",
            "E então, um poder imenso veio à tona de dentro do corpo de Lian Mei.",
            "“Nós não podemos ficar para trás.",
            "Meu marido precisa de mim e por isso, eu lutarei com todas as minhas forças.",
            "E como ele, todas nós somos capazes de controlar mais de uma Lei...” – Lian Mei.",
            "No céu, uma espada de fogo começou a se formar, ela não era feita de Qi ou Mana e sim da Lei da Entropia, mas não era apenas isso.",
            "Ao redor dessa Energia única, ainda havia uma camada fina de uma outra força.",
            "“Submeta-se a Lei do Poder...” E então, com tais palavras, a Espada de Fogo cortou verticalmente, dividindo a Besta Abissal em dois, não deixando nada para trás.",
            "O golpe foi tão poderoso que a onda de choque fez seu caminho até as paredes da Dungeon e deixou uma cicatriz eterna em suas rochas, tão profunda que poderia conter uma pequena cidade em seu interior.",
            "Sem dúvida alguma, Lian Mei era Suprema.",
            "Autor: ",
            "Provavelmente é culpa dos vários remédios que eu tomei hoje, devido a gripe que contraí, mas estou me sentindo pensativo, além disso, li todos os capítulos postados de Saihate no Paladin, uma obra prima, comovente, calma e com uma pitada divina de aventura, sem dúvida alguma, genial.",
            "Enfim, queria apenas deixar algumas palavras para vocês e elas seguem abaixo.",
            "Normalmente planejamos nossos passos até um determinado ponto, como qual profissão seguirmos, com quantos anos nos casaremos, se teremos filhos ou não, e dessa forma, criamos uma lista de tarefas e metas a serem cumpridas, como se a felicidade pudesse ser escrita no papel como a lista de compras da semana.",
            "Categorizamos os acontecimentos em nossas vidas e colocamos preços em nossos sonhos, nos convencemos de que se atingirmos tal coisa, ali seremos felizes de verdade, mas chegamos lá e percebemos que aquilo não era como pensávamos.",
            "A vida tornou-se fútil, apesar de sua importância e transformamos suas belezas no que chamamos erroneamente de rotina, taxamos de momentos mais felizes aqueles nos quais nós somos mais vistos pelos outros, quando nossas conquistas brilham e os outros tornam-se sombras ao nosso redor.",
            "Um diploma conquistado, um casamento, o nascimento de um filho ou a criação de um empresa, todos são instantes memoráveis, mas é na simplicidade dos momentos que a verdade se encontra.",
            "A vida é efêmera, fugaz como o fogo na palha. Ele queima intensamente e brilha como nenhuma outra chama, mas acaba deixando apenas cinzas, as quais serão, eventualmente, tragadas pela terra ou levadas pelo vento.",
            "Contudo, a alegria da vida está na sua rotina, nas milhares de refeições compartilhadas com nossa família, nas centenas de abraços e nas dezenas de sorrisos sinceros que presenciamos.",
            "A felicidade verdadeira se encontra em após um longo dia saber que você está voltando para um lugar quente e aconchegante, onde há pessoas que te amam.",
            "As mansões do mundo, carregadas com suas belezas materiais e seus tesouros incalculáveis, quando levadas ao ringue da felicidade, são obrigadas a se curvarem diante dos casebres da periferia, pois, a alegria na simplicidade sempre foi maior do aquela encontrada no luxo.",
            "As dificuldades nos mostram quão belos são os tempos de bonança, afinal, a tempestade as vezes é necessária para nos ensinar a valor do sol.",
            "As estações são a sinfonia da sabedoria da natureza e da própria vida, o verão castiga e nos ensina que seu ardor é doloroso, mas é necessário para a vida prosperar, o outono nos lembra a importância da morte, as folhas dos antigos caem e com o inverno que vem a seguir, tornam-se nutrientes para os novos que florescem na primavera.",
            "Eu, particularmente, prefiro o frio do inverno, pois nenhuma estação nos ensina mais o quão bom e precioso é um abraço apertado como ele.",
            "A efemeridade da vida não pode nos assustar, de modo algum, o fato dela passar como um piscar de olhos é o que a torna valiosa, cada segundo conta, cada minuto é único.",
            "Que possamos ao fim de nossa rápida passagem pela terra, olhar para trás e nos lembramos dos erros e acertos com alegria, pois, sabemos que tudo que passamos e fizemos nos levou até aquele momento, sem arrependimentos e tristezas, afinal, a morte é a ultima e mais bela sinfonia tocada pela vida.",
            "Att;",
            "Calebe Piccoli Camargo, uma pequena e fugaz chama, em busca de aquecer alguém com seu calor, chamado de amor."
      ]
}