{
      "Capítulo 727 - Servo do Deus dos Deuses": [
            "Le Chang ficou olhando por um tempo para os seres que estavam ajoelhados a sua frente.",
            "Ele sabia que estava longe do poder real de um Deus Demônio, nem mesmo o poder de um Rei Demônio ele era capaz de ter, mas, mesmo assim, todos esses seres estavam se ajoelhando em sua direção.",
            "Para o jovem, sua expectativa era de que quando chegasse no recinto, uma batalha o estivesse esperando e provavelmente teria que queimar 95% da sua vida para fugir para dentro da Prisão Demoníaca.",
            "Era um movimento arriscado, mas necessário.",
            "Contudo, essa sucessão de eventos o surpreendeu.",
            "“Podem erguer-se...” Disse Le Chang com uma voz cheia de poder e divindade.",
            "Os quase trinta demônios que estavam ali se colocaram de pé.",
            "Fea Yong os mandou embora no mesmo instante, ficando apenas ele e o jovem.",
            "Quando ambos ficaram sozinhos, o ar do local mudou.",
            "“O que você pretende...” Le Chang segurou o pulso de Fea Yong e a própria existência apareceu nos olhos de Le Chang, ele estava prestes usar sua vida para varrer o demônio do mapa e provavelmente metade do Palácio ia com os dois.",
            "“Eu disse a verdade. Nós tomamos o poder de Bai Fan, o destronamos, com a intenção de fazer de você o Deus dos Demônios, bom, por enquanto, o Rei deles...” – Fea Yong.",
            "Le Chang soltou o pulso do demônio e se acalmou.",
            "“Eu não sou forte o suficiente, para nenhum dos títulos...” – Le Chang.",
            "“Eu sei.",
            "Não foi por sua força atual que eu fiz isso, mas por sua força futura.",
            "Meu plano de tomar seu corpo e seus poderes ainda existe, mas convenhamos, que até lá provavelmente demorará alguns anos. E do jeito que as coisas estavam indo, provavelmente seríamos levados a lutar do lado do Três Seres Negros e de nada adiantaria eu ter o poder do Deus dos Demônios, se não existirem Demônios para serem governados.",
            "Além disso, eu tenho a sensação de que sob a sua tutela, não vamos perder nada, mesmo você sendo quem é, com seus princípios e moralidades...” – Fea Yong.",
            "Le Chang riu para o demônio, enquanto andava de um lado para o outro.",
            "“Você já parou para pensar de que mesmo se eu lutar contra o Fim e ficar gravemente ferido, não seria tão simples para roubar meus poderes, certo?",
            "Não é como se eu fosse a única pessoa poderosa em minha família, acredito que você está esquecendo de alguns indivíduos...” – Le Chang.",
            "“É, eu sei, tenho certeza que será uma tarefa difícil passar por eles, mas não custa tentar...” Fea Yong deu de ombros rindo.",
            "“Hahaha!",
            "Quem diria que eu veria um demônio se apegando a uma possibilidade tão ínfima.",
            "Eu tenho uma proposta diferente, para lhe fazer, mas você precisa me ajudar em uma coisa...” – Le Chang.",
            "“Hm... Diga-me garoto, o que você pode me oferecer que é melhor do que a chance de ser o indivíduo mais poderoso de toda a Criação?...” – Fea Yong.",
            "“Ser o servo do Deus dos Deuses...” A voz de Le Chang soou antiga, muito antiga, mais velha que o próprio Vácuo Eterno.",
            "Fea Yong sentiu suas pernas tremendo e seus olhos se arregalaram quando viram um ser sentado em um trono dourado.",
            "Ele era igual a Le Chang, apenas um pouco mais velho.",
            "Os olhos daquele ser, eram indescritíveis, mas Fea Yong sabia, aquilo ali era um patamar inalcançável para ele, ou melhor, para qualquer um.",
            "Todavia, o jovem à sua frente, ele tinha o potencial para isso.",
            "“Eu posso lhe libertar do fardo que os Demônios carregam. Posso tirar o ódio que corrói você dia após dia e posso lhe permitir, pela primeira vez, sentir o que é amor de verdade.",
            "Eu lhe disse aquele dia, certo?",
            "Você diz que busca poder, mas sabemos que isso é uma mentira, sua busca é por um poder forte o suficiente para lhe libertar das amarras impostas pelas Leis da Criação, algo que ninguém nunca foi capaz de sobrepor-se.",
            "Contudo, eu posso!...” – Le Chang.",
            "Fea Yong sorriu para o garoto, suas palavras não estavam carregadas com orgulho, mas com uma fé inabalável.",
            "“Você está diferente do que era antes, garoto.",
            "Entendo, você finalmente encontrou um objetivo de vida, quem diria que eu veria a metamorfose de um menino para um homem...” Fea Yong disse sorrindo e andou até ele.",
            "“Antes me ajoelhei por protocolo, como todos os outros demônios, todavia, se você realmente for capaz de cumprir sua palavra, eu ficarei mais do que feliz de poder lhe servir...” Fea Yong se ajoelhou perante Le Chang e agora o ar estava diferente.",
            "O respeito por Le Chang era palpável.",
            "“Você fez uma bela decisão, pequeno demônio...”",
            "Fea Yong ergueu a cabeça e seus olhos estavam tomados de medo.",
            "A sua frente, estava Gao Yao.",
            "Seu corpo feito por Le Chang e aprimorado por Le Mia, era completamente diferente dos seres vivos normais.",
            "Sua presença era perfeita e cheia de poder.",
            "“D... Di... Yu...” – Fea Yong.",
            "“Eu não sou mais Di Yu, eu sou Gao Yao. E como você, sou apenas um servo de Le Chang, mas tenho certeza que você verá que servir a ele, não é o mesmo que servir os outros.",
            "Acho que diferente de servo, eu sou seu amigo...” Gao Yao disse sorrindo para Le Chang que sorriu para ele em resposta.",
            "No mesmo instante, Seiryuu e Xiong Lin apareceram também.",
            "Fea Yong estremeceu, ele podia sentir que o poder desses três seres não era grande o suficiente para lhe apresentar perigo, mas não era isso que o intimidava, era a presença ao redor deles.",
            "Não é à toa que dizem que o olhar de um Dragão em seus últimos momentos de vida é capaz de colocar medo nos mais poderosos demônios.",
            "Era a sensação de respeito que nascia em frente ao poder, mesmo que ele não estivesse ali.",
            "Di Yu, Seiryuu e Xiong Lin eram seres respeitados por toda a Criação, suas forças podiam ser ínfimas agora, mas antigamente elas eram supremas e isso não passa despercebido.",
            "A impressão ficou marcada na alma de todos os cultivadores daquela época.",
            "Sendo assim, Fea Yong sentia um grande respeito e temor pelos três.",
            "“Diga-me Fea Yong, o que acha de vermos o novo Deus dos Demônios sentar-se no Trono?...” Gao Yao disse com um sorriso nos lábios e estendendo a mão para ajudar Fea Yong se levantar.",
            "Ele pegou a mão do Antigo Deus Demônio e ficou de pé.",
            "“Le Chang, acredito que você entenderá quando sentar-se no Trono, mas lembre-se, esse é um momento único...” – Gao Yao.",
            "Le Chang olhou para os quatro seres na sua frente e sorriu, andando lentamente até o Trono.",
            "E quando enfim sentou-se, algo incrível aconteceu.",
            "Algo que ficaria marcado eternamente.",
            "Capítulo Normal do Dia 11/03/2019",
            "Autor: Meta do Combo está igual, 15/165.",
            "Lembrando que caso ela seja atingida, até o dia 12/03/2019, terça-feira, eu irei postar ",
            "Cinco Capítulos Patrocinados",
            " e passaremos a ter ",
            "MAIS um Capítulo Normal por Semana",
            ", ou seja, serão ",
            "04 capítulos normais por semana.",
            "Informações de como doar podem ser adquiridas através da Página de Ascensão de um Deus ou pelo Discord de Ascensão de um Deus."
      ]
}