{
      "Capítulo 728 - Assassinos": [
            "Um pilar de Energia Yin despencou sobre Le Chang, mas ela não era comum.",
            "Ela era pura ao extremo, sem o menor resquício de impurezas, além disso, a quantidade de Energia presente naquele pilar era tão grande que poderia facilmente esmagar uma galáxia inteira, mas quando atingiu Le Chang, não lhe fez nada.",
            "Pelo contrário, ele sentiu um poder imenso correndo em suas veias, seus olhos tornaram-se negros e cheios de poder bruto, era como se com apenas um olhar ele pudesse esmagar os deuses sob seus pés.",
            "Todavia, no instante seguinte, ele foi capaz de entender o que era sentar no Trono do Deus dos Demônios.",
            "Naquele instante, ele sentiu todas as formas de vida dentro do Reino Asura, cada ser, das bactérias aos grandes demônios, cada um deles, do mais forte aos mais fracos.",
            "Então, no instante seguinte, ele sentiu toda a matéria, pode compreender quão grande era o Reino Asura, de tal maneira que ele sabia quantos átomos existiam ali naquele Reino Dimensional.",
            "Ele sabia qual direção giravam os planetas e quantas estrelas existiam, bem como quão poderosos eram todos os Demônios ali presentes.",
            "Era como se todo o Reino Asura coubesse na palma de sua mão.",
            "“O Batismo do Deus Demônio...” Murmurou Le Chang fechando os olhos e sentindo tudo e todos.",
            "Então, após isso, uma onda de poder emanou para todos os lados, não ficando restrita ao Reino Asura, mas sim indo até os cantos mais longínquos da Criação.",
            "Todos os seres vivos da Existência foram capazes de sentir que um novo Deus havia se erguido a partir dos Demônios.",
            "Eles puderam sentir um poder imenso e um par de olhos dourados escuros os observando com total atenção.",
            "Os mais fracos desmaiaram e os poderosos tremeram, pois, o nascimento de um Deus Demônio era um evento sem igual, portador de um grande poder não apenas no Dao Marcial, mas também político e bélico, aquele à frente do Reino Asura tinha uma força em suas mãos capaz de mover toda a Criação.",
            "Le Chang havia recebido o batismo como o Deus Demônio e todos sabiam que ele havia sentado no Trono.",
            "E isso causaria repercussões imensas e também indagações perigosas, de pessoas e seres que não deveriam ser deixados com dúvidas, pois, eram fortes o suficiente para arrancar respostas com suas próprias mãos.",
            "Porém, Le Chang mesmo sabendo de que seu Batismo havia sido presenciado por toda a Criação, decidiu ignorar o assunto e ir até o que lhe importava, a Prisão Demoníaca.",
            "...............................................................................",
            "Mai Li e Ma Go estavam diante de Lo Ur, a Anciã mais poderosa de todo o Reino Dragão.",
            "Elas estavam em uma sala luxuosa, dentro do Palácio do Deus Dragão.",
            "Tudo ali era branco ou dourado e exalavam uma sensação de poder simplesmente singular.",
            "Além do que qualquer outro lugar da Criação.",
            "Ali, e com razão, era a representação máxima da riqueza, poder, pureza e sabedoria.",
            "“Vocês sentiram, certo?...” – Lo Ur.",
            "“En!” Responderam Ma Go e Mai Li.",
            "“Eu preciso convocar o Conselho novamente, o fato de o jovem ter se unido aos Demônios é algo que não pode passar em branco.",
            "Eles são nossos maiores inimigos e representam aquilo que mais desprezamos, não podemos, em hipótese alguma, entregar o Reino Dragão nas mãos de um garoto aliado de Demônios...” – Lo Ur.",
            "Ela falava de forma incisiva e era possível ver uma preocupação em seu olhar.",
            "Faltavam poucos dias para Mai Li e Ma Go irem até o Reino Mortal, elas estavam quase com todas as preparações e estratégias prontas.",
            "Todavia, o fato de um novo Deus Demônio ter recebido o Batismo Demoníaco, era algo importante e todos sabiam que Le Chang portava o Título Divino.",
            "Não era algo aleatório, o que ele havia aceitado não era simples.",
            "Com essa atitude, mesmo estando apenas no Dao Celestial, Le Chang era agora capaz de fazer sua voz ser ouvida por toda a Criação, ele tornou-se um dos, se não o mais perigoso dos seres vivos.",
            "Sua palavra podia trazer destruição e morte para milhares de inocentes.",
            "A preocupação era genuína e Mai Li, bem como Ma Go sabiam disso.",
            "“E... Eu realmente não esperava por isso...” A voz de Mai Li parecia um tanto quanto decepcionada.",
            "Ela esperava grandes coisas de Le Chang, mas isso realmente foi um baque para ela.",
            "“Eu... Eu não sei.",
            "Algo não parece certo...” – Ma Go.",
            "“Como assim?...” Mai Li e Lo Ur perguntaram em uníssono.",
            "“Eu conheci ele, eu posso jurar pela minha alma que ele não é uma pessoa ruim.",
            "Deve ter acontecido algo para ele se unir, agora, com os Demônios...” – Ma Go.",
            "“Nós, Anciãos, temos noção de que o futuro provavelmente nos aguardava com uma aliança entre os Elfos, Demônios e Dragões, algo que jamais havia ocorrido.",
            "Contudo, a união dele com os Demônios, ainda mais nesse momento, é como se ele tivesse escolhido apenas um lado.",
            "Por melhor que ele seja, como pessoa ou líder, sua decisão foi equivocada.",
            "Ninguém mais quer enviar representantes para o convencer a vir ao Reino Dragão.",
            "Muito pelo contrário, a ideia é enviar o Esquadrão de Assassinos Divinos do Reino Dragão, e tentar matar o jovem o quanto antes...” – Lo Ur.",
            "“Espera! Não podemos tomar medidas precipitadas...” Ma Go não terminou de falar, já que a mão de Mai Li se levantou, sinalizando para ela calar-se.",
            "“Quanto tempo faz?...” – Mai Li.",
            "Lo Ur suspirou pesadamente.",
            "“Assim que a presença do Batismo Demoníaco foi sentida em toda a Criação, os Anciãos enviaram ordens para o Esquadrão de Assassinos, no fim, eles foram praticamente unânimes.",
            "Apenas eu e você não enviamos carta alguma, mas todos os outros, votaram por matar o jovem...” – Lo Ur.",
            "Ma Go se apavorou e seus olhos se arregalaram.",
            "O Esquadrão de Assassinos Divinos do Reino Dragão era conhecido por ter apenas Dragões no Dao dos Imortais e acima, tendo três líderes no Pináculo do Cultivo Marcial.",
            "Em suma, Le Chang estava condenado, não importa quem ele fosse, sua morte havia sido decretada e para piorar, os Dragões não eram os únicos com os quais Le Chang precisava preocupar-se, afinal, no mesmo instante que o Reino Dragão estava movendo-se, o Reino Élfico também votava para decidir qual rumo tomar.",
            "E dessa maneira, o Conselho Élfico mandou parar todas as preparações para que a representante do Reino Élfico fosse até o Reino Mortal.",
            "Le Chang tornar-se de forma oficial o Deus Demônio, era algo inesperado.",
            "Isso era como dizer que ele preferia unir-se aos seres mais desprezados e odiados de toda a Criação.",
            "Mesmo eles desconfiando da tomada de decisão, pensando existir algo que o levou a tomar uma decisão de forma tão apressada, ainda assim, era algo perigoso e precisava ser resolvida rapidamente e dessa maneira, os Elfos destacaram o Esquadrão de Assassinato Élfico.",
            "Uma força equivalente ao Esquadrão de Assassinos Divinos do Reino Dragão.",
            "Todos esses poderosos cultivadores, estavam indo em direção ao Reino Asura, usando atalhos antigos para passarem despercebidos.",
            "A ideia era atacar Le Chang quando o vissem sair do Palácio e para isso, eles não se importariam de ficar meses na espreita.",
            "Qual seria o desfecho de tais eventos?",
            "Seria Le Chang mortos pelos elfos e dragões ou um milagre aconteceria?",
            "Não importa qual seja o desfecho, ele será grande e decisivo.",
            "Capítulo 1 de 5 do Combo!"
      ]
}