{
      "Capítulo 730 - Você Já Estaria Morto!": [
            "Le Chang flutuou até ficar bem próximo do Planeta, para ser mais preciso, ele estava em pé na Lua do planeta a sua frente.",
            "Ao longe era possível ver continentes, mas eles eram minoria já que o Planeta era majoritariamente dominado por oceanos.",
            "Usando seus poderosos olhos, Le Chang foi capaz de olhar todo o Planeta, com extrema precisão, de tal maneira que até mesmo os elétrons, prótons e nêutrons apareceram em sua Mente.",
            "Seu Sentido Espiritual era singular, estando até mesmo acima de Min Jia, afinal ele estava no Dao Celestial.",
            "“Eu não consigo sentir nada nos oceanos, parece ter algum tipo de barreira, já nos continentes, sinto muitas formas de fauna e flora.",
            "Devem existir quase bilhões de animais e até mesmo alguns poucos humanos. A porção seca é dominada pelas plantas...” – Le Chang.",
            "Ao seu lado apareceu Gao Yao, por ser quem ele era, a atmosfera cheia de Qi Demoníaco Impuro não o afetava em nada, diferente de Seiryuu e Xiong Lin que sentiam-se desconfortáveis.",
            "“Bom, antigamente alguns Demônios eram privilegiados o suficiente para que fossem levados alguns escravos com eles...” Disse Gao Yao dando de ombros.",
            "“Entendo.",
            "Eu pensei que uma Prisão Demoníaca seria mais caótica do que isso...” Le Chang falou olhando para todos os lados.",
            "Ele podia sentir que o lugar onde estavam era um Reino Dimensional relativamente grande, não era à toa que o Núcleo era um Objeto Existencial.",
            "“Devem fazer bilhões, talvez dezenas de bilhões de anos que ninguém é lançado aqui.",
            "Além disso, dos vários Círculos Mágicos, alguns impedem que muito Qi Demoníaco se junte em um só lugar, o que torna quase impossível para um Demônio de Alto Nível aumentar seus poderes...” – Gao Yao.",
            "“Porém, para Demônios de baixo nível, seria um ótimo lugar para cultivarem...” – Le Chang.",
            "“É, mas eles não eram jogados aqui, os de baixo nível eram mortos ou domados facilmente...” – Gao Yao.",
            "“E o aumento populacional?...” – Le Chang.",
            "“Bom, tanto homens quanto mulheres foram jogados aqui, talvez eles tenham procriado, mas a chance é quase nula.",
            "Além disso, todos eram selvagens, acredito que não tiveram tempo para criar uma sociedade e constituírem famílias...” – Gao Yao.",
            "Le Chang concordou com Gao Yao, o que ele disse fazia sentido, os seres jogados aqui não eram conscientes ao ponto de acalmarem-se e então constituírem família e procriarem, apenas a destruição estava em suas mentes, ignorando até mesmo os de sua espécie, afinal, foi para isso que a Prisão Demoníaca foi criada, para impedir que eles fizessem mau aos de sua própria espécie.",
            "“Bom, vamos indo, eu estou curioso para ver esse planeta...” – Le Chang.",
            "Gao Yao assentiu com sua cabeça rapidamente e os dois instantaneamente sumiram, reaparecendo abaixo da linha das nuvens.",
            "“ROOOOOOOOOOOAAAAAAAAAAAAAAARRRRRRRRRRRRRRR!”",
            "Le Chang surpreendeu-se quando um pássaro imenso foi em sua direção com a intenção de o atacar.",
            "Ele desviou facilmente e golpeou o animal que disparou contra o solo como um meteoro.",
            "“Que tipo de animal era esse...” – Le Chang.",
            "“Nunca vi...” – Gao Yao.",
            "“Vamos, eu consigo sentir alguns humanos não muito longe daqui...” – Le Chang.",
            "Movendo-se pelo espaço, eles chegaram a uma pequena vila afastada, ela era no meio de uma cadeia de montanhas e tinha proteção natural contra as feras da floresta.",
            "Tudo ali era primitivo, cabanas feitas de palha, argila e madeira.",
            "Haviam cerca de cem pessoas vivendo naquele lugar, alguns tinham lanças em suas mãos e outros grandes porretes.",
            "Até mesmo varas de pescar improvisadas estavam em suas mãos.",
            "Um pequeno cercado se fazia presente ao redor do pequeno assentamento.",
            "Le Chang observou de longe por alguns instantes e pediu para Gao Yao voltar a sua Dimensão Espiritual, era mais fácil ir só ele.",
            "De longe ele ouvia a conversação entre as pessoas dali, mas o idioma usado por elas era desconhecido por ele.",
            "Sendo assim, ele rapidamente moveu-se até um homem que estava de guarda em um dos picos da montanha, e levou o dedo até entre os olhos do jovem guarda.",
            "No mesmo instante ele aprendeu todo o idioma, absorvendo o conhecimento do jovem.",
            "O garoto nem viu o que havia acontecido e acordou um tempo depois levemente atordoado.",
            "Le Chang então desceu até a vila e fez sinal de longe, afinal, não queria assustar as pessoas que viviam ali.",
            "“Alto Lá!” Gritaram os guardas que se aproximaram com várias lanças e alguns arcos improvisados.",
            "Le Chang continuou olhando para eles, mas não era capaz de sentir nem mesmo a menor pitada de Qi Demoníaco, ou melhor, de nada, eles não eram cultivadores.",
            "Isso o deixou surpreso, vivendo em um lugar como esse, ele pensou que eles teriam adaptado o cultivo deles para o tipo de energia disponível, mas não foi o que ocorreu.",
            "“Eu gostaria de falar com o líder de vocês, ele se encontra?...” – Le Chang.",
            "Os guardas recuaram por ver ele falar a língua deles com tanta proficiência.",
            "“Baixem as armas!” Uma voz velha fez todos acalmarem os nervos, e um homem idoso, colocando seu lado direito sobre uma bengala de madeira, foi andando entre o grupo a passos lentos em direção a Le Chang.",
            "“Quem é você?...” Indagou o velho.",
            "“Eu sou Le Chang...”",
            "“Eu sou El Der, o Chefe da Vila. Poderia o jovem nos dizer o que deseja conosco?...”",
            "“Eu cheguei a pouco tempo e me deparei com animais que nunca havia visto, e quando senti a presença de humanos, vim tentar recolher informações sobre este local...” – Le Chang.",
            "“Sentir?... Hm, então você é um cultivador?...” – El Der.",
            "“Sim, eu sou...” – Le Chang.",
            "“De onde você veio?...” – El Der.",
            "“Eu vim do Reino Mortal...” – Le Chang.",
            "“Entendo, bom, venha comigo...” O idoso largou a bengala e andou normalmente, o que mais surpreendeu Le Chang não foi nem isso, mas o fato de que toda a vila desapareceu, seus guardas e afins.",
            "Le Chang deu um passo para trás quando percebeu que tudo que estava a sua frente não se passava de uma ilusão e ele caiu direitinho, ou seja, o homem à sua frente, era muito mais forte que ele.",
            "“Pode vir, se eu quisesse lhe ferir, bom, você já estaria morto...” A voz do homem soou tranquila, mas repleta de poder.",
            "Le Chang seguiu o idoso, pois, ele realmente sabia que as palavras ditas por ele eram a realidade.",
            "Le Chang podia sentir que o poder do idoso estava firmada no Pináculo do Cultivo.",
            "Dessa forma, andando alguns metros atrás do idoso, ambos adentraram em uma grande porta em um paredão de pedra e quando fizeram, Le Chang sentiu todo o espaço sendo distorcido e então a paisagem mudou completamente.",
            "A visão a sua frente realmente era surpreendente.",
            "Capítulo 3 de 5 do Combo!"
      ]
}