{
      "Capítulo 733 - Dedução Divina!": [
            "Min Jia sentiu seu coração preencher-se de temor.",
            "O desafio à sua frente era algo além, muito além, do que qualquer uma delas podia enfrentar.",
            "Uma força imbatível, a qual foi desafiada pelos mais poderosos seres, aqueles que atingiram o Ápice do Caminho da Verdadeira Magia e, mesmo assim, foram incapazes de avançar.",
            "Então, vendo que seria impossível que elas derrotassem não apenas cinco seres no Dao do Poder, mas um monstro que espreitava com uma força além do Pináculo do Cultivo, ela decidiu queimar parte de sua própria vida, não para reunir poder e aumentar seu cultivo, mas para elevar sua mente a um novo patamar de lógica.",
            "Os Guardas dispararam contra elas e suas armas estavam prestes a atingir as jovens, mas naquele ínfimo instante, onde tudo parecia estático, a mente de Min Jia voava.",
            "Raios cobriram o seu corpo a uma velocidade milhões de vezes maior que a da luz, mas o mais surpreendente era que não foram feitos do Atributo Raio.",
            "Não, aqueles raios foram gerados pela eletricidade das células nervosas em seu corpo, que receberam um aumento tão explosivo que geravam um poder incapaz de ser parado por seu corpo.",
            "Sua cabeça estava envolta em raios e seus olhos brilhavam, e o seu cérebro tornou-se como um barco envolto em um mar de eletricidade.",
            "Por um milésimo de segundo, a capacidade cerebral de Min Jia alcançou um patamar sem igual.",
            "“Poder?",
            "Seres de grande poder... Rei... Trono... Guardas... Poder... Poder... Imbatível...",
            "Qual a lógica? Qual a Lógica?",
            "Vinte guardas... vinte... vinte...” A mente de Min Jia se movia a uma velocidade assombrosa, repassando todo o conhecimento que ela havia adquirido com o passar dos anos.",
            "Ela então usou sua mente ultrarrápida para falar com todas as mulheres presentes.",
            "“Doze! Doze pilares! Doze Guardas!” – Min Jia.",
            "Ela enviou milhares de ondas de Energia Mental em um tempo tão ínfimo que não poderia nem ser mensurado e com isso foi capaz de melhorar a capacidade cognitiva de suas aliadas, para que elas pudessem acompanhar, mesmo que com alguma dificuldade, o seu raciocínio.",
            "“São vinte guardas...” – Wuhan Xie.",
            "“Não, são Doze Guardas, os outros oito não estão no mesmo nível de importância, olhem as roupas!” – Min Jia.",
            "As armas moviam-se em suas direções e no tempo de trocar algumas poucas frases, os golpes haviam se aproximado cerca de dois metros de suas cabeças, o que estava entre elas e uma morte horrível, eram os oito metros restantes que faltavam para que elas fossem literalmente explodidas em milhares de pedaços.",
            "O grupo mesmo apavorado com tais golpes, olharam para os guardas e puderam notar sutis, mas importantes diferenças.",
            "Doze Guardas usavam armaduras diferentes, com algumas inscrições rúnicas, as quais transmitiam um poder diferente, como se ao redor deles existisse uma honra a mais, uma importância a mais.",
            "“Doze Guardas! Um Rei! São Doze Pilares na Plataforma que nos trouxe aqui...” – Min Jia.",
            "Apesar das tentativas, apenas Wuhan Xie, Lian Mei e Chi Ziyun foram capazes de acompanhar os pensamentos de Min Jia, as outras cem mulheres não tinham mente tão poderosas como as três.",
            "“Pilares... Pilares... Poder... Poder... Poder além do Pináculo...",
            "Um Reino com um Rei e Doze Guardas, com força acima de tudo.",
            "Acima de tudo....",
            "Poder... Acima de tudo...",
            "Doze...",
            "Templo...",
            "Adoração...",
            "Divindade....",
            "Deus...",
            "Criador....",
            "Não... Não... Não faz sentido. Sentido... Uma Dungeon imbatível... Sentido... Não tem lógica... Lógica... Poder... Poder além da lógica... Templo... Adoração... Divindade... Deus... Raças Divinas?",
            "É isso! Raças Divinas, qual Raça que naturalmente tem um poder além do ápice?!” – Min Jia.",
            "“Dragões?...” – Lian Mei.",
            "“Exato! Todavia, Xiong Long que criou todas as Dungeons, não fazia ideia de quem criou esta, segundo ele, talvez o Fim tenha corrompido este lugar. Contudo, também não tem lógica.",
            "Quando Le Chang falou que a Criadora havia dito que aqui era uma opção para solucionar o problema, ela com certeza saberia dizer se o Fim tivesse alterado este local, afinal, apesar dos pesares, ele ainda faz parte da Criação.",
            "Não, isso aqui foi alterado não por algo externo, mas interno. Um poder capaz de rivalizar com o poder dos Dragões... Não... Não dos Dragões, de Xiong Long, mais precisamente, o Representante da Criadora...” – Min Jia.",
            "“Ninguém podia rivalizar contra ela, a Criadora era suprema...” Chi Ziyun disse confusa.",
            "“Não, capaz de rivalizar não quer dizer que seja capaz de lutar contra ela em questão de poder, existem outras formas de lutar, como, por exemplo, psicologicamente.",
            "Algo capaz de impor medo na criadora?...” – Min Jia.",
            "As garotas apesar de serem capazes de acompanhar os pensamentos de Min Jia, não chegavam nem perto da capacidade de dedução dela.",
            "Era como se fossemos capazes de ouvir cada palavra dita em uma música com sua velocidade aumentada um milhão de vezes, mas, apesar de ouvir, não entendíamos o que a letra queria dizer.",
            "“Demônios?",
            "Não, Demônios não.",
            "Eles nunca foram capazes de fazer frente a Xiong Long, o que poderia ser tão forte quanto os Demônios, fortes o suficiente para que estivessem além do cultivo, além do pináculo.",
            "Espera, é isso!” – Min Jia.",
            "“O que?!” – Lian Mei.",
            "“Bestas Abissais! Nós as estivemos enfrentando até agora, são elas que rivalizaram com Xiong Long!” – Min Jia.",
            "“Mas elas são puramente selvagens, elas quase não aparecem e estão isoladas em cantos obscuros da criação...” – Wuhan Xie.",
            "“Sim, elas estão isoladas, e o motivo é que são seres selvagens, sem capacidade de agrupar-se por si mesmas, ou seja, tendem a dispersar-se, por isso que não temos grandes concentrações de Bestas Abissais, mas, elas são poderosas.",
            "Gao Yao disse que antigamente, muitos cultivadores iam atrás delas para tentar as domar e usarem como lacaios, mas nunca foram capazes, pois dentro de cada uma delas havia uma selvageria, um caos além de qualquer um.",
            "Pensem bem, porque todas as vezes que ouvimos falar do Exército dos Três Seres Negros, nunca ouvimos falar de Bestas Abissais? Porque nem mesmo eles conseguem as domar?",
            "Simples, elas estão além até mesmo deles...” – Min Jia.",
            "“Mas nós mesmas fomos capazes de destruir algumas delas e até com certa facilidade...” – Lian Mei.",
            "“Sim, mas na batalha para a qual os Três Seres Negros estão se preparando, não tem porque juntar peixes pequenos, eles precisam de seres com forças próximas do Pináculo do Cultivo ou até mesmo além.",
            "Então, Bestas Abissais, forças além da compreensão, selvageria, caos.",
            "Caos... Caos... Destruição... Maldade... Não, não maldade... Destruição... Caos... Fim... Não... Fim... Terminou... Terminou... Final... Doze... Doze Pilares... Plataforma... Branca... Plataforma... Pilares Brancos... Movimento... Transporte... Branco... Sagrado... Sagrado... Divino... Divino... Criadora... Criadora... Criação... Criadora está Além do Pináculo... Pilares... Criação... Criação... Pilares da Criação!",
            "Espera... Bestas Abissais... Pilares da Criação!",
            "É isso!” – Min Jia.",
            "“O que?!” Gritaram as outras três jovens sem entender nada do que Min Jia falava.",
            "“Pilares da Criação, são representações das Bestas Abissais. Nós quatro, juntas de Le Chang, somos os Pilares da Criação, mas não quer dizer que sejam apenas cinco pilares, talvez existam mais, ou seja, um Rei, com Doze Guardas.",
            "Não entenderam?",
            "A plataforma tinha Doze Pilares, alvos como a neve.",
            "Contudo, e o Rei?",
            "O Rei é a Ruína.",
            "Além disso, esse lugar é diferente, corrompido, corrupção.",
            "Corrupção... Branco... Ruínas... Pilares... Pilares... Ruínas.",
            "Doze Pilares, em ruínas, quer dizer que eles foram destruídos, não, não destruídos, apesar de tudo os pilares não estavam completamente desaparecidos, todos tinham algo restando, talvez tenham sido selados, presos em algum lugar.",
            "Um lugar puro... Puro... Branco... Pureza... Escuro... Escuridão...” Min Jia começou a falar a uma velocidade ainda maior e seus olhos moviam-se para todos os lados, analisando o recinto onde estavam.",
            "Ela havia deduzido coisas que Le Chang só foi compreender porque lhes foram ditas.",
            "Quando Le Mei explicou para Le Chang sobre os Pilares da Criação e sobre o Abismo, ele não explicou tudo para suas esposas, apenas disse para onde estava indo, afinal, o lugar onde elas estavam tinha complexas barreiras e impedia uma perfeita comunicação mesmo através de suas Almas.",
            "Em outras palavras, Min Jia deduziu puramente com intelecto, um dos maiores segredos de toda a Criação."
      ]
}