{
      "Capítulo 734 - Um Ato de Fé": [
            "“Escuridão!",
            "A escuridão não existe, ela é apenas a ausência de luz.",
            "Ausência... Escuridão... Ruínas... Escuridão... Ruínas... Pilares... Pilares da Criação.",
            "Doze Pilares da Criação e um Rei?",
            "Não... Treze Pilares da Criação... Treze?... Cadê o Décimo Terceiro?...” E então, um lampejo em sua mente resolveu tudo.",
            "“É isso!",
            "O Décimo Terceiro Pilar era a Plataforma, nós apenas não a compreendemos pois ela estava sob a areia, mas são Treze Pilares, um deles é soberano.",
            "Existe um Pilar Supremo da Criação, e os outros Doze estão firmados sobre ele.",
            "Contudo, ainda assim, não faz sentido...” Os olhos de Min Jia analisaram tudo e todos com precisão.",
            "A esse ponto, faltava apenas dois metros para elas serem atingidas pelos golpes das armas e habilidades de seus oponentes.",
            "Até que ela notou dois detalhes importantes.",
            "“Porque existiriam oito guardas a mais?",
            "Oito... Oito...",
            "Oito é o primeiro cubo de um número par e o dobro do primeiro quadrado... Cubo... Três... Quadrado... Dois?",
            "Dois... Quadrado...",
            "Oito é o primeiro cubo de um número par, o dois.",
            "E é o dobro do primeiro quadrado de um número par, ou seja, dois vezes dois, quatro, quatro vezes dois, oito.",
            "Cubo e Quadrado... Números... Números Naturais... Natureza... Natureza é constante... Números Inteiros... Inteiros... Completo... Firme... Firmeza... Deus... Divindade... Templo... O que isso quer dizer?...” – Min Jia.",
            "O segundo detalhe foi a base do Trono do Rei, sobre as pedras que compunham a parte de baixo do trono, estavam entalhados dezenas de alfabetos, em línguas diversas, chegando a atingir quase mil diferentes idiomas.",
            "Min Jia surpreendeu-se ao notar isso, mas então, algo a mais a chamou atenção.",
            "Quatro dos Oito Guardas restantes, tinham números cravejados em seus ombros direitos.",
            "Os outro Quatro, tinham riscos com espaçamentos diferentes, em seus ombros direitos.",
            "“Dois... Quatro... Cubo... Três.",
            "Três é a Trindade, o Cubo remete a trindade, a divindade.",
            "Dois é par... Dupla... Dois em Dois...",
            "Isso! Dois, oito guardas, eles fazem duplas entre si, números e riscos!",
            "Os riscos determinam as separações entre os números do guarda correspondente e elas significam letras nos alfabetos da base do trono.",
            "Porém, qual alfabeto?",
            "Qual alfabeto?",
            "Espera, 8 é um número defectivo!",
            "A teoria dos Números! Os números defectivos são aqueles em que a soma dos seus divisores próprios é menor do que esse número. Sendo assim, Oito é divisível por 1, 2 e 4, o que somando da 7!",
            "7! É o sétimo alfabeto, mas de qual direção?!",
            "Deus! Rei, Divindade, Trono, Templo? Adoração?!",
            "Para cima, sétimo alfabeto da base para cima, adoramos para o alto, então devemos buscar o sétimo alfabeto.",
            "Agora, como determinar quais guardas são pares?",
            "Dois é o único número par que é primo, primo, divisível apenas por ele e por um.",
            "Dois... Primo... Indivisível... Divisível...” A mente de Min Jia voava, fazendo deduções e conexões simplesmente além da compreensão.",
            "Sua mente voava entre a Teoria dos Números, Sequências Numéricas, Significados dos Números em diferentes culturas.",
            "Matemática avançada, cálculo diferencial, séries infinitas, teorias e leis numéricas.",
            "A lógica se desfazia frente a Min Jia, não havia como calcular quão poderosa era sua mente quando se relacionava diretamente com a razão.",
            "Ela era simplesmente suprema.",
            "Ela então notou, que no ombro esquerdo de quatro guardas, os mesmos com os riscos, havia um número solitário.",
            "Enquanto que no ombro esquerdo dos guardas com números, havia uma sequência de números que a princípio não tinham muita lógica.",
            "Porém, para a mente de Min Jia, eles tinham sim.",
            "“34; 89; 144; 233!",
            "É isso!",
            "Dez, doze, treze e quatorze.",
            "Hahahaha! Incrível, os números menores se relacionam com os números de ouro!...” Min Jia então sem perder tempo, rapidamente fez a correlação, entre os números no ombro direito e os riscos, já que descobriu os pares, ficou mais fácil.",
            "Ela então notou que deveria seguir uma sequência na hora de pegar as letras.",
            "10 e 34, 12 e 89, 13 e 144, 14 e 233.",
            "O primeiro guarda com números no ombro direito tem a seguinte numeração: 2113.",
            "O Guarda correspondente a ele, tem um risco que se colocado no mesmo lugar do ombro do primeiro guarda, divide o número perfeitamente no meio, ou seja, 21 e 13.",
            "E assim foi relacionando os números com os riscos e acabou da seguinte maneira:",
            "21 e 13.",
            "1, 20 e 15.",
            "4 e 5.",
            "6 e 5.",
            "“U... M... A... T... O... D.... E.... F.... E... Um Ato de Fé! Um Ato de Fé!” – Min Jia.",
            "Ela estava muito feliz, pois finalmente havia compreendido.",
            "Aquele lugar era um Templo, representando um poder além do pináculo, capaz de rivalizar com o Primeiro Deus Dragão, ou seja, a resposta não era lutar com poder bruto, Deuses são invencíveis e era isso que o lugar queria deixar claro.",
            "Ir contra o Rei naquele trono era um absurdo!",
            "Em frente a um Deus, não existe lutar, apenas reverência, adoração e a maior das adorações é ter Fé nesse Deus.",
            "No instante que ela entendeu isso, um outro detalhe veio a sua mente, olhando novamente para o Rei, ela notou que um dos dedos dele apontava para baixo.",
            "Faltando apenas dez centímetros para os golpes atingirem em cheio o grupo, Min Jia novamente forçou sua mente, queimando boa parte do que restava de sua vida para ter esse aumento significativo.",
            "Ela olhou por tudo e notou que o Templo estava no fundo de um poço, ou melhor, dentro de um poço, não no fundo.",
            "Era como se dentro do poço existisse uma montanha e o templo estivesse bem no topo dela.",
            "Ao redor dele, havia apenas um imenso abismo, de tal maneira que a bela escadaria que levava até o templo, na realidade levava a uma escuridão interminável, não apenas isso, apesar de tudo, naquele abismo, haviam milhares, talvez milhões de pilares de Mana caindo a todo instante, cada um daqueles pilares era capaz de esmagar um cultivador no Pináculo do Cultivo e Min Jia foi capaz de sentir isso.",
            "Então, qual a solução, onde estava a lógica?",
            "Ela não havia compreendido da maneira correta?",
            "Um ato de fé?",
            "Para baixo?",
            "Poder Além da Compreensão?",
            "Haviam Doze Bestas Abissais, regidas por um Deus, e juntos formavam os Treze Pilares da Criação, e todos estavam selados, presos pela eternidade.",
            "Onde nunca ninguém jamais foi!",
            "“É isso!",
            "Ninguém nunca passou por aqui por que ninguém entendeu os segredos desse lugar!",
            "Eles olharam os Pilares de Mana e pensaram que a única maneira era derrotar a força que estava à frente deles, no começo foi fácil, mas após chegarem no Rei e as suas cascas serem removidas, já não dava mais tempo de voltar atrás.",
            "E os que voltaram com suas mentes destroçadas, foram enviados pelo Rei para impor Medo!",
            "É isso, a única coisa capaz de rivalizar com a Criadora não era alguém, mas sim sua mente, seus sentimentos, o seu Medo!",
            "Precisamos vencer o medo e com um fazermos Um Ato de Fé!” Min Jia então queimou 90% do que restava de sua vida e com isso usou todo o seu poder, até mesmo o poder herdado com o seu Pilar da Criação, o Pilar da Lógica e assim, moveu todas elas para as escadarias, escapando dos golpes que estavam prestes as atingir.",
            "Quando elas se viram perto do abismo, se apavoraram, mas ao olharam para Min Jia, a qual tinha sangue escorrendo por sua boca, olhos e narinas, viram seus olhos cheios de determinação e o mais importante, cheios de Fé.",
            "“Pulem!” Gritou Min Jia pulando, ação seguida por Wuhan Xie, Lian Mei, Chi Ziyun e também pelas outras cem mulheres, mesmo sem nenhuma delas entender o motivo, mas, quando notaram a Fé inabalável nos olhos de Min Jia, elas também depositaram a Fé delas na jovem cultivadora.",
            "Sendo assim, qual seria o resultado de tudo isso?",
            "Estavam elas se jogando em direção aos Pilares de Mana e seriam destruídas, os Guardas as alcançariam e elas também morreriam, ou um milagre as salvaria?"
      ]
}