{
      "Capítulo 736 - Poder Sobre Todo o Poder": [
            "Um grupo de mulheres pulava em direção a escuridão, não havia nada lá que elas pudessem sentir ou ver, mas a Fé de todas estava firmada em Min Jia e ela acreditava.",
            "Quando elas começaram a cair em direção ao abismo e pilares de Mana começaram a despencar sobre suas cabeças, algo incrível aconteceu.",
            "Pouco mais de um metro após as escadas do Templo, havia algo sólido sob os seus pés, como uma estrada invisível.",
            "Os Pilares de Mana cessaram e o local lentamente começou a transformar-se.",
            "Uma rua de cristal começou a ganhar cor sob os pés das cento e quatro mulheres.",
            "Ao olharem para trás, viram que os Guardas estavam agora ajoelhados, não em direção ao Rei, mas em direção a elas.",
            "Enquanto isso, no Trono, o ser encapuzado se colocou de pé e lentamente andou até as escadas.",
            "E então, uma poderosa voz soou em todos os lugares, como se não tivesse apenas uma fonte.",
            "“A Fé é a maior das armas, pois ela traz esperança e enquanto houver uma pequena fagulha de esperança, nada está perdido. O poder é entregue a todos que o buscam, ele é algo fácil de se conquistar, mas o poder sobre todo o poder, esse só é alcançado por um coração puro...” No mesmo instante, todo o Templo ruiu, como se fosse feito de areia.",
            "Um furacão imenso de pura Mana começou a mover-se ao redor do grupo e em um piscar de olhos elas se viram em outro lugar.",
            "Agora era uma grande planície, no céu brilhava uma grande estrela e a grama verde sob os seus pés era cheia de vida.",
            "Era realmente um lugar diferente.",
            "A planície se estendia por muitas milhas, até que finalmente era substituída por uma imensa floresta.",
            "Min Jia deu um passo à frente e trouxe sua força à tona, analisando tudo ao seu redor com seu Sentido Divino.",
            "Com o poder que ela tinha agora, seu Sentido Divino era capaz de analisar até mesmo os elétrons em um raio de duzentas mil milhas, após isso, ela podia sentir apenas as coisas em nível macro, como grãos de areia e acima, chegando a outras quatrocentas mil milhas e após tal nível, ela via as coisas apenas grandes, como seres humanos e animais de grande porte, claro, apenas sua silhuetas, contudo, somando todos os alcances, Min Jia tinha um boa noção do que existia em cerca de um milhão de milhas ao seu redor.",
            "“Eu consigo sentir seres humanos e algumas outras raças.",
            "Em um raio de um milhão de milhas daqui, consigo sentir centenas de vilarejos ao sul e sudeste e algumas cidades maiores, acredito que sejam capitais ou algo do tipo.",
            "Ao Norte sinto uma floresta cheia de presença maligna, devem existir seres poderosos por lá, já que meu sentido divino não consegue atravessar a pesada camada de Mana que existe lá.",
            "A leste, consigo sentir seres com muito poder, mas o número deles é bem baixo.",
            "A Oeste eu sinto outra floresta, mas essa é densa demais e a Mana ao redor dela é muito grande...” – Min Jia.",
            "Fi Ore já havia se acostumado aos absurdos ao redor das quatro mulheres à sua frente, elas eram simplesmente fora dos parâmetros comuns, ela nem ficava surpresa mais, apenas aceitava.",
            "Afinal, poder dizer com precisão o que havia em um raio de um milhão de milhas? Esse tipo de técnica de mapeamento era algo visto apenas por Magos de Alto Nível, Fi Ore sabia que nem mesmo seu pai, com a força comparável ao Dao dos Imortais, era capaz de sentir tantas coisas.",
            "“Quais são as melhores opções?...” – Wuhan Xie.",
            "“Talvez os vilarejos ou quem sabe direto até as capitais?...” – Lian Mei.",
            "“Quão forte eles são nas capitais e nos vilarejos, tem ideia?...” – Chi Ziyun.",
            "“Hm... Bom, para ser bem sincera, na Capital sinto fortes presenças, acredito que o mais forte entre os humanos e as outras raças humanóides, seja comparável ao Pico do Dao das Leis, talvez o começo do Dao do Poder...” – Min Jia.",
            "“E as raças não humanoides?...” – Wuhan Xie.",
            "“Acho que se compararam ao Meio ou ao Pico do Dao do Poder. Na floresta maligna ao norte, mesma coisa, já a Oeste, não faço ideia, não consigo sentir nada devido a Mana muito espessa...” – Min Jia.",
            "“Voc... Vocês disseram que existem humanos aqui?...” Fi Ore estava um pouco curiosa.",
            "“Não apenas humanos, várias outras raças, realmente fiquei surpresa, não imaginei que haveriam sociedades dentro de uma Dungeon...” – Min Jia.",
            "“Isso é outra realidade...” Murmurou Wuhan Xie.",
            "Ela deu alguns passos à frente e fechou seus olhos, no mesmo instante tudo em um raio de um metro e meio dela, congelou instantaneamente.",
            "Até mesmo o espaço e o tempo ali ficaram parados.",
            "“Eu contive meu poder, mas eu tentei congelar dois metros ao meu redor, mas parece que nossa força foi reduzida.",
            "Não existem formações ou círculos mágicos de selamento, a realidade é que nós estamos em outra realidade, talvez as Leis Físicas aqui sejam diferentes em alguns pontos...” – Wuhan Xie.",
            "As meninas se entreolharam, uma outra realidade?",
            "Era a primeira vez que elas ouviam isso.",
            "“Se for assim... Não... Será?...” Murmurou Min Jia em sua mente.",
            "Elas conversaram por alguns minutos e decidiram que iriam até o vilarejo mais próximo, mas apenas elas quatro, mais de cem pessoas chegando em uma cidade obviamente seria estranho.",
            "Sendo assim, elas fizeram um grande buraco no chão e criaram uma mansão subterrânea, com várias defesas, com Formações como as que elas usaram no Evento de Batalhas do Reino Mortal, ou seja, capazes de suportar o poder de ataque de alguém no Dao Celestial.",
            "As cem mulheres ficaram incumbidas de usar esse tempo para treinar e aperfeiçoar seus cultivos, esse lugar tinha uma boa quantidade de Mana e com os demais recursos entregues a elas, aumentar suas forças era algo relativamente fácil, que demandava apenas tempo.",
            "Então, após garantir que as cem mulheres estavam seguras, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun dispararam em direção ao vilarejo mais próximo.",
            "Não demorou muito com a velocidade delas, então elas decidiram parar algumas milhas antes e ir andando, seria estranho do nada aparecer alguém no meio da cidade.",
            "Além disso, elas selaram o Dao Marcial que estava a mostra e deixaram apenas a Mana, mas a selaram também, para não causar muitos problemas devido ao poder imenso que emanava delas.",
            "As quatro estavam confiantes de que no Sul, ninguém era capaz de as causar dano algum, os únicos seres capazes de impor algum temor sobre elas eram aqueles da Floresta Maligna ao Norte e os Seres do Leste, claramente Feras Mágicas."
      ]
}