{
      "Capítulo 737 - Taxa de Entrada": [
            "O Vilarejo não era muito grande, sua população era de apenas dez mil pessoas.",
            "Contudo, as muralhas ao redor do vilarejo eram bem reforçadas, com um rápido olhar era possível ver que praticamente toda a defesa do lugar foi deixado a cargo dos muros ao seu redor.",
            "O vilarejo ficava em uma curva de um rio cheio de corredeiras, o que dava uma certa defesa extra para ele.",
            "De qualquer forma, em suas quatro entradas, haviam, em cada uma delas, dois guardas.",
            "Eles tinham uma Aura de Mana ao redor de seus corpos.",
            "“Com licença, quem são vocês?...” Um dos guardas levantou a mão e pediu para que as quatro jovens parassem.",
            "“Nós somos viajantes, gostaríamos de ficar alguns dias no vilarejo, talvez pegar algumas missões na Guilda...” – Wuhan Xie.",
            "O guarda olhou para as quatro mulheres e obviamente notou o quão belas elas eram, todavia, era quase como se suas aparências fossem insignificantes diante do brilho que havia em seus olhares, como se dissesse: Poder Absoluto!",
            "A vida dentro dele o avisou que olhar ou sequer pensar em segundas intenções, era o mesmo que desistir de manter seu cérebro dentro de seu crânio.",
            "“Vocês têm alguma identificação? Caso não tenham, precisam pagar uma taxa de uma moeda de prata e serem analisadas pelo Cristal Criminal...” O Guarda falou apontando para uma pequena porta na base da muralha.",
            "“Infelizmente não temos nenhuma, além disso, a moeda que temos conosco não é a mesma daqui, sendo assim, podemos pagar a taxa com itens?...” – Min Jia.",
            "O guarda ficou suspeitoso, como assim a moeda que elas usavam não era a mesma que a deles?",
            "“Espera, vocês vieram da Floresta Divina?!!” Os olhos dele se arregalaram completamente e era possível ver suas pernas tremendo levemente.",
            "“Hm? Como assim?...” – Lian Mei.",
            "“A Floresta Divina, é uma Área Lendária e intocável, lendas antigas e alguns contos, dizem que existem grandes e poderosos Reinos na Floresta Divina, mas ninguém na Era Moderna os viu.",
            "Na realidade, mesmo as Expedições Imperiais não conseguiram adentrar na Floresta, já que a barreira ao seu redor é poderosa demais...” O Guarda disse suspirando, o fato de elas não entenderem era uma comprovação de que elas não eram daquele local.",
            "A Floresta Divina era um lugar rodeado de misticismo e lendas.",
            "Desde os tempos antigos, nunca houve notícia real de avistarem algum ser vivo dentro daquela floresta, com exceção das plantas, obviamente.",
            "Eventualmente apareciam alguns itens fora da fronteira da Floresta, como utensílios gastados e até mesmo algumas Ferramentas Mágicas poderosas, o que levavam a crer que havia ou houve, algum tipo de civilização naquela Floresta.",
            "Fato era que uma expedição era algo irreal, nem mesmo os mais poderosos eram capazes de adentrar na floresta.",
            "Sejam os seres malignos do Norte, as feras lendárias do Leste ou os humanóides do Sul, nenhum deles jamais teve a audácia de desrespeitar a Floresta Divina, apesar da barreira, uma parte dela era desprotegida, mas suas árvores não eram tombadas, devido a crença antiga de que caso a maculassem, uma maldição cairia sobre tudo e todos.",
            "“Enfim, vocês podem pagar com itens, mas a avaliação no Cristal Criminal é obrigatória, mesmo sem uma identidade, ele verá se a Alma de vocês está maculada com o crime...” – Guarda.",
            "“Entendo, sem problemas...” – Min Jia.",
            "O Guarda apontou para a porta que se abriu automaticamente, as jovens então adentraram no lugar e perceberam que estavam em uma pequena sala.",
            "No centro havia um pedestal e uma esfera cristalina sobre ele.",
            "Dentro da sala havia uma senhora idosa, ela era realmente velha, sua aparência curvada e enrugada davam a sensação de morte iminente, mas seus olhos não diziam que ela estava prestes a morrer.",
            "Chi Ziyun ficou surpresa ao ver a senhora.",
            "Ela era capaz de dizer quanto tempo de vida natural cada ser vivo ao seu redor possuía.",
            "A Senhora a sua frente, apesar da aparência, tinha, pelo menos, mais cinquenta anos de vida.",
            "“Vocês notaram algo estranho?...” Chi Ziyun falou através de seu Sentido Divino com as outras três jovens.",
            "“Sim, eles parecem meio fortes, apesar de suas aparências comuns...” – Lian Mei.",
            "“É, a vida dentro deles também, mesmo a senhora a nossa frente tem uns cinquenta anos de vida pela frente...” – Chi Ziyun.",
            "“Talvez seja por cultivarem Mana? As pessoas que usam algum tipo de energia veem suas vidas serem expandidas...” – Min Jia.",
            "“É, talvez seja isso, mas não sei, é estranho...” Chi Ziyun ficou com uma pulga atrás da orelha.",
            "Claramente não era algo sinistro e maligno que havia por detrás deste fato, mas era como se eles não fossem humanos de verdade, bom, pelo menos, não eram como os conhecidos pelas quatro jovens.",
            "“Por favor, coloquem as mãos sobre a Esfera...” – Idosa.",
            "As jovens levaram suas mãos até o objeto e ele brilhou verde, deixando claro que elas não tinham problema algum com a lei e suas almas eram puras.",
            "A idosa então as levou até outra sala e ali havia uma outra mesa no centro e um homem, claramente um comerciante oficial do vilarejo.",
            "“Olá, eu soube pelo Guarda que vocês gostariam de pagar a taxa com itens, poderiam me mostrar para eu avaliar?...” O homem disse com um sorriso animado no rosto, era raro pessoas vierem para este vilarejo, afinal, ele era afastado das grandes cidades.",
            "“Claro...” Wuhan Xie sorriu e andou até a mesa, movendo sua mão e deixando alguns itens saírem de seu Anel de Armazenamento.",
            "O homem olhou um pouco surpreso.",
            "“Um Anel de Armazenamento é algo bem raro, até mesmo os nobres têm dificuldade em colocar as mãos em alguns, as Senhoras devem ser realmente incríveis...” O homem era perspicaz, um olhar rápido, típico de um experiente comerciante.",
            "Antes de ele se estabelecer neste local, ele trabalhou trinta anos como um comerciante viajante e obviamente adquiriu uma grande experiência.",
            "Wuhan Xie apenas riu.",
            "O homem então focou nos itens sobre a mesa.",
            "Não havia nada de muito extravagante, Min Jia com seu Sentido Divino conseguiu ter uma ideia do funcionamento básico da economia e dos preços do local.",
            "“Entendo, bom, acredito que todos deem um valor total de nove moedas de prata...” Ele murmurou algumas coisas, como se fizesse algumas contas e colocou a mão em uma gaveta sob a mesa, onde pegou cinco moedas de prata e entregou para Wuhan Xie.",
            "“Vocês podem entrar no vilarejo, caso desejem vender alguma coisa a mais, acredito que devam ir para nossa avenida principal, apesar de nossa baixa população e desenvolvimento, tenho certeza que conseguirão um bom preço pelos itens que tiverem em mãos.",
            "Oh! Caso precisem de uma pousada, minha irmã conduz uma, na avenida principal, o nome é Lua Dourada, quando chegarem lá, digam que Ther Bro lhes indicou a pousada, tenho certeza que ganharão um pequeno desconto...” Disse ele com um sorriso em sua face.",
            "As meninas agradeceram e foram por outra porta, saindo diretamente em uma rua espaçosa.",
            "Contudo, quando tinham dado alguns passos na rua, uma tela apareceu diante de suas faces, algo que realmente as surpreendeu.",
            "Era como uma Janela de Status, mas as informações escritas ali eram diferentes."
      ]
}