{
      "Capítulo 740 - Limites da Dungeon": [
            "“Entendo, por isso vocês não tem muito conhecimento sobre a região, todavia, se não for muita intromissão da minha parte, qual seria o Nível de vocês?...” Ra Che perguntou com alguma curiosidade.",
            "As meninas não sabiam o que falar, na realidade, elas também gostariam de saber qual era o nível delas.",
            "Todavia, já que não havia um número definido, elas simplesmente se basearam nas descobertas anteriores a respeito dos níveis, sendo assim, como elas estavam no Meio do Dao das Leis, ou seja, no Sexto Grau, o Nível delas seria algo em torno de 83.",
            "“Nosso nível é 83...” Min Jia disse com uma certa dúvida em suas palavras, imperceptível para as mulheres à sua frente.",
            "O que elas não faziam ideia, nem Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, era que elas realmente haviam decifrado o sistema de nivelamento.",
            "O Reino dos Caídos, apesar de antigo, foi criado pela união da Criação com a Representação da Onisciência, ou seja, isso também se referia ao futuro.",
            "A forma mais fácil de nivelar era usando algum parâmetro do futuro, já que nas primeiras eras tudo era relativamente nublado e mudava de lugar para lugar.",
            "O Caminho da Verdadeira Magia era algo muito volátil, enquanto em um lugar você era chamado de Mago Sábio, em outro você era um Mago Ancião, ou Mago Dourado, em outras palavras, os patamares de poder não eram regrados e ficavam a critério da cultura local.",
            "Já o Dao Marcial era igual para todos, seus nomes e afins, ou seja, Dao da Integração tinha esse nome entre os humanos, demônios, dragões, elfos e afins.",
            "Dessa maneira, o nivelamento seguia os passos do Dao Marcial.",
            "Contudo, as quatro meninas eram diferentes, não apenas por cultivarem em dois caminhos distintos, mas porque o futuro que as aguardava era algo incalculável, acima do que a Onisciência era capaz de compreender.",
            "No fim, o Nível delas seria um eterno mistério, mas, com absoluta certeza, se usassem a totalidade de suas forças, elas seriam comparáveis a alguém de Nível 100, ou seja, perto do Pico do Dao do Poder.",
            "Em suma, elas eram soberanas no império e apenas no Reino das Feras ao Leste e na Tribo Maligna do Norte, haviam seres capazes de rivalizar, um pouco, com elas.",
            "Ainda havia a incógnita da Floresta Divina, mas como foi dito, era uma incógnita.",
            "De qualquer forma, ao ouvirem o nível das quatro jovens, Li Ca e Ra Che estavam surpresas.",
            "“Entendo, com certeza vocês são extremamente poderosas, mas é estranho o fato de que Li Ca não consegue ver nada e da Princesa da Guerra sim, afinal ela é 9 Níveis acima de vocês...” Ra Che disse de forma pensativa.",
            "Ela até pensou que as meninas mentiram o Nível delas, mas era algo difícil de se mentir, por mais que olhos de Li Ca não fossem capazes de analisar os Status das meninas, ainda assim, até ela, Ra Che, era capaz de dizer que o poder das meninas estava entre o nível 80 e 90.",
            "“Bom, também não sabemos, talvez seja por termos vindo do outro lado da barreira, quem sabe alguma coisa afetou nossos Status...” Min Jia falou dando de ombros.",
            "“É, talvez seja isso...” Ra Che resolveu deixar de lados suas indagações, isso não levaria a lugar algum, além disso, ela havia acabado de perceber que estava interrogando pessoas fortes o suficiente para fazer o vilarejo virar pó.",
            "Se as meninas desejassem, elas poderiam varrer tudo e todos da região e fugir sem grandes problemas.",
            "“Enfim, vou arrumar os papéis para fazerem as inscrições e entrarem na Guilda. Contudo, já que não conseguiremos dados a respeito dos seus Status, vocês precisarão me falar suas habilidades.",
            "Não precisam dizer todas, é comum para os aventureiros ocultarem algumas cartas na manga, todavia, omitir informação é diferente de mentir sobre elas...” Ra Che deu um alerta e sua face era séria, ela levava seu trabalho com seriedade.",
            "“Sem problemas, nós quatro podemos ser colocadas como Paladinas, mas sabemos algumas coisas sobre os Magos e Guerreiros Mágicos...” – Lian Mei.",
            "“Hm?...” Ra Che parou de escrever por um momento e levou sua cabeça na direção das jovens.",
            "“Em suma nós somos capazes de usar habilidades de todas as áreas, mas nós nossos mais habilidosas quando se trata da Classe Paladino...” – Wuhan Xie.",
            "“Is... Isso não é meio que impossível?...” Ra Che sorriu meio desajeitadamente.",
            "Claro, Min Jia, Wuhan Xie, Lian Mei e Chi Ziyun sabiam que em suma apenas a família delas, Fun Mei, Gao Yao, Seiryuu e Xiong Lin, eram capazes de trilhar nos três caminhos de forma absoluta, ou seja, eram habilidosos em todas as áreas.",
            "Todavia, ainda assim, não era raro ter pessoas com algum conhecimento básico em mais de uma área, ainda mais paladinos que era uma mescla de duas classes, Magos e Guerreiros.",
            "“É importante ter uma noção básica de todas as funções...” Min Jia disse com uma certa naturalidade.",
            "“Bom, aqui não.",
            "Todos nós nascemos com Aptidões Inatas e algumas podem ser adquiridas com o tempo, mas algo imutável é nossa Classe, decidida em nosso nascimento...” – Ra Che.",
            "“Quais as Classes daqui?...” Lian Mei perguntou com uma certa suspeita.",
            "“Existem vários tipos de Classes, as principais seriam:",
            "Aldeão, Herói, Santo, Mago, Paladino, Guerreiro Mágico, Assassino, Curandeiro, Feiticeiro e Comerciante.",
            "Existem algumas outras, mas as mais comuns seriam essas.",
            "A maioria da população do império é da Classe Aldeão, isso quer dizer que elas têm baixos Status e suas aptidões são escassas.",
            "Heróis são seres supremos e estão em um nível completamente diferente.",
            "Santo são normalmente Classes de Reis e alguns outros guerreiros, eles acabam tendo uma forma próxima a dos Heróis, mas é um tipo diferente.",
            "Mago, Paladino e Guerreiro Mágico são as mais comuns entre os aventureiros e comerciante é algo bem comum.",
            "Assassino e Feiticeiro são Classes Malignas, são raras e bem poderosas.",
            "Assassinos são mais comuns que feiticeiros, sendo que esses últimos são usuários de magias negras e proibidas, eles muitas vezes são caçados e mortos.",
            "Já os Curandeiros são aqueles com especializações em magias de cura e alguns aprimoramentos, como aumento de força e defesa...” – Ra Che.",
            "“Existem subdivisões nessas Classes, obviamente, mas, em suma, elas sempre serão o que são. E uma regra é que você precisa ter a Classe para usar suas habilidades, sendo assim, se vocês são capazes de usar três classes, bom, isso é algo meio irreal...” – Li Ca.",
            "“De onde nós viemos isso era algo relativamente raro também, mas todos tinham uma noção básica de outras Classes, afinal, nem sempre estaríamos em grupo...” – Chi Ziyun.",
            "Ra Che pareceu pensativa, de certa forma a jovem tinha razão.",
            "“Talvez a Barreira no mar seja algo além de uma simples barreira, mas sim um local de transição, a fronteira entre duas dimensões diferentes...” – Min Jia.",
            "Ra Che e Li Ca concordaram com ela, afinal era a única explicação para as diferenças tão grandes, não apenas culturalmente, mas no poder e afins.",
            "Na realidade, Min Jia tinha quase certeza de que a tal barreira nada mais era que os limites do Segundo Andar da Dungeon.",
            "A maioria das Dungeons tinham limitações dessa forma, afinal, elas não eram áreas infinitas.",
            "Sendo assim, sempre havia uma barreira, deixando claro os limites da Dungeon."
      ]
}