{
      "Capítulo 75 - Fuga do Patriarca do Clã Bae": [
            "Alto no Céu, Long Mu e Ming Feng estavam com suas auras ao máximo, suas faces eram extremamente sérias e era possível sentir o ar pesado ao seu redor devido à enorme sede de sangue que vinha deles.",
            "\"Bae Long, você está preso por seus crimes contra a Seita da Chama Púrpura e por traficar seres humanos.\" Long Mu descia dos céus imponente.",
            "\"Vocês chegaram bem na hora!!\" Le Chang soltou um leve sorriso.",
            "Bae Long envelheceu dezenas de anos em segundos.",
            "Tudo que ele havia conquistado se desfez em pó. Ele havia manipulado centenas de pessoas. Sua caminhada até aqui foi um banho de sangue. Quantas vezes ele derrotou pessoas mais poderosas que ele, mas no fim quem destruiu tudo que ele tinha foi uma pequena formiga.",
            "\"Renda-se, sua Mansão já foi cercada, todos os seus guardas e o grupo da Seita Diabo já foram presos.\" - Ming Feng.",
            "Bae Long percebeu que o fim havia chegado rapidamente para o seu Clã, mas ele sabia que a culpa de tudo era Le Chang a sua frente.",
            "Ignorando completamente Ming Feng e Long Mu, Bae Long acabou quebrando uma de suas pernas para dar um imenso impulso em direção a Le Chang, ele tinha uma Lança de Rank Ouro rugia ao seu lado em direção ao peito de seu oponente.",
            "Le Chang se alarmou, mesmo que os dois Anciãos fossem rápidos, Bae Long chegaria muito antes deles poderem fazer qualquer coisa.",
            "'Use a espada garoto e junto a [Aura Dourada]' - Gao Yao.",
            "Então ele rapidamente retirou a [Espada da Fênix Resoluta] e a trouxe em um arco vertical de encontro com a ponta da lança de seu oponente.",
            "Bae Long deixou escapar um sorriso, o garoto era insano por querer trocar um golpe com ele.",
            "\"AAAAAAAAAAAAAAAAAAAAAAA\" Rugiu Le Chang, enquanto de seu corpo uma imensa [Aura] vazava.",
            "Seus olhos brilharam como se a luz tivesse origem neles, seu corpo foi coberto por uma [Aura Dourada].",
            "Seiryuu e Gao Yao forçaram o Núcleo de Qi de Le Chang a enviar uma imensa onda de [Energia Yin e Yang] para seu corpo, sua lâmina brilhava com a quantidade de Qi dentro dela.",
            "Ele foi coberto por uma grossa camada de proteção, ao mesmo tempo que ele usava a [Cúpula das Cem Águas].",
            "\"Le Chang!!\" - Ming Feng e Long Mu Rugiram.",
            "Os dois haviam retirado suas armas de ouro para tentar ajudar Le Chang, mas era impossível para eles chegarem a tempo.",
            "********************************",
            "'BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOM'",
            "O encontro das armas de Le Chang e Bae Long causou uma enorme onda de choque, seguida por uma imensa luz, até mesmo Ming Feng que usava o Atributo Luz teve uma leve dor em seus olhos devido ao brilho.",
            "A onda de choque arrancou árvores, o chão foi esmagado e rachou por dezenas de metros.",
            "Uma enorme onda de poeira subiu aos céus.",
            "No mesmo instante algo saiu correndo da nuvem de poeira seguida por uma voz: \"Ele está tentando fugir.\"",
            "Ming Feng e Long Mu viram Bae Long disparando para longe, sua lança de ouro estava cortada ao meio e já não passava de um pedaço de metal.",
            "Sua mão estava ferida e sangue escorria dos céus como chuva.",
            "Mesmo assim ele engoliu algumas Pílulas e sua velocidade foi assombrosa, deixando para trás até mesmo Long Mu e Ming Feng que estavam no 6º Grau do Dao do Espírito.",
            "\"Esqueça ele, não o alcançaremos. Vamos ver como Le Chang está. Precisamos cuidar rápido de seus ferimentos\" - Long Mu.",
            "Um olhar de preocupação atingiu os dois quando voltaram até o centro da explosão, até o momento a nuvem de poeira começou a baixar, revelando Le Chang sentado no chão, exausto.",
            "\"Garoto, você está bem?\" - Ming Feng.",
            "\"Eu… Eu… Eu estou só… Cansado… Mas vou ficar bem.\" - Le Chang.",
            "Ele engoliu algumas Pílulas e deitou no chão exausto.",
            "Long Mu e Ming Feng se olhavam espantados…\"Co… Como você conseguiu defender aquele ataque?\" - Long Mu.",
            "Le Chang sorriu e disse: \"Acho que foi sorte, ele não usou toda a sua força.\"",
            "Long Mu e Ming Feng obviamente não acreditaram nessa desculpa. Eles sentiram a força por trás do ataque de Bae Long, mesmo que não fosse seu ataque mais forte, ninguém no Dao da Integração poderia sobreviver.",
            "Mas eles sabiam que todos tinham seus segredos e não era algo legal ficar forçando alguém a revelá-los.",
            "Le Chang estava completamente exausto, mas sua mente girava insanamente.",
            "'Foi es… essa espada.' - Le Chang.",
            "No último segundo ele não conseguiu reunir Qi suficiente para bater de frente com o ataque de Bae Long, mas então a [Espada da Fênix Resoluta] pareceu se transformar em um abismo e sugou não só todo o Qi de Le Chang, mas do ar ao seu redor.",
            "A luz brilhante fora devido a esse momento. Quando ambas as armas se encontraram a Lança de Rank Ouro de Bae Long foi dividida como faca quente passando pela manteiga, o Qi foi disperso e sua mão recebeu um poderoso ataque.",
            "Espantando ele rapidamente correu para longe de Le Chang, seu coração pulsava e seu olhos revelavam puro medo.Um garoto no Dao do Integração quebrou seu ataque de forma tão simples? Nem mesmo alguém no Dao do Espírito poderia fazer isso tão facilmente.",
            "Ele queria destruir Le Chang, mas Ming Feng e Long Mu já haviam chegado e seria impossível para ele lutar contra os dois, então sua decisão foi fugir. Ele esperaria por outra oportunidade de resolver as coisas.",
            "\"Wu… Wuhan Xie e… e… Lian Mei, elas… estão… com as pe… ssoas… por… favor… ajudem elas.\" - Le Chang.",
            "\"Fique com ele, eu vou procurar por elas.\"- Long Mu.",
            "\"Certo…\" - Ming Feng.",
            "************************************",
            "Longe dali Wuhan Xie e Lian Mei sentiram o chão tremer, elas estavam a vinte milhas, mas ainda assim sentiram o tremor. Isso significava que um poderoso confronto aconteceu.",
            "Ambas trocaram olhares preocupados, seus corações estavam apertados e pediam aos Deuses para manter Le Chang vivo.",
            "O grupo estava escondido em uma fenda, ao lado de uma grande montanha. Wuhan Xie e Lian Mei olhavam a área ao redor, sempre com medo de que algo acontecesse.",
            "Elas depositaram sua fé em Le Chang. Assim que eles haviam saído da Cidade Bae, Le Chang enviou uma mensagem para o Salão de Missões da Seita através de um pedaço de jade.",
            "Ele avisou que havia encontrado as pessoas raptadas e também que o grupo da Seita dos Mil Venenos estavam escondidos nas montanhas perto da Cidade, mas falaram também que havia uma pessoa muito poderosa no encalço deles.",
            "No dia que eles procuraram o grupo dentro da Cidade Bae e acabaram não encontrando ninguém, Lian Mei deu a ideia de procurar nos arredores da Cidade e quando fizeram isso Wuhan Xie conseguiu encontrar uma grande concentração de Qi Diabo.",
            "Com estas duas informações entregues ao Salão de Missões eles rapidamente pediram a algum ancião para ajudar eles, Long Mu e Ming Feng ouvindo isso e vendo que o pedido veio da Cidade Bae, imediatamente se dispuseram a ir até lá.",
            "************************************",
            "\"Nenhum sinal de alguém?\" - Lian Mei.",
            "\"Parece que tudo ficou calmo depois daquela explosão.\" - Wuhan Xie.",
            "\"Ha! Finalmente encontrei vocês.\" Uma voz soou no alto do céu.",
            "\"Anciã Long Mu.\" Wuhan Xie e Lian Mei exclamaram cheias de felicidade."
      ]
}