{
      "Capítulo 742 - Quem São Vocês?": [
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, moveram-se pelo espaço, até algumas milhas da Vila.",
            "Chi Ziyun sinalizou afirmativamente com sua cabeça e rapidamente as outras meninas dispararam cada uma em uma direção.",
            "Elas cumpririam as quatro missões individualmente, para assim ser mais rápido.",
            "Chi Ziyun pegou a missão de coletar ervas mágicas, usadas na confecção de elixires, especialmente voltados para a cura.",
            "Ela fechou seus olhos e sentiu toda a vida ao redor, sendo ela quem era, não foi uma tarefa difícil, em pouco mais de cinco minutos ela encontrou as plantas que desejava.",
            "Então, com um estalar de dedos, milhões de finas lâminas de pura Energia da Vida dispararam contra as pequenas plantas e as cortaram perfeitamente.",
            "Com outro estalar de dedos, todas as plantas dispararam até sua posição e ficaram rodando ao seu redor, como anéis ao redor de um planeta.",
            "Enquanto isso, longe dali, Min Jia estava cumprindo outra missão, coletando informações a respeito da movimentação suspeita em uma Floresta há algumas centenas de milhas da vila, um local conhecido por ser rota de alguns bandidos.",
            "Ela os achou em um piscar de olhos, mas quando viu que eles eram fracos, decidiu os prender, bem como libertar alguns escravos que o grupo havia feito e também recuperou alguns tesouros que estavam na posse dos criminosos.",
            "Ela fez tudo isso em dez minutos.",
            "Também longe dali, estava Lian Mei ela ficou com a missão de trazer um quilograma de um metal mágico, conhecido como Mithril.",
            "Ra Che disse que era uma missão bem difícil, e só estava no Rank D devido ao lugar onde se pedia para buscar o metal ser bem calmo, mas todos que haviam tentado encontrar o metal naquele lugar, voltaram de mãos vazias.",
            "Todavia, o contratante teimava em dizer que havia mithril naquele local, apesar disso, o contratante era uma jovem pesquisadora e não tinha capacidade física para ir minerar ela mesma e não era rica o suficiente para contratar poderosos aventureiros e mesmo que tivesse, não haviam muitos que fariam um serviço desses.",
            "Normalmente procurar Mithril era uma Missão de Rank B, não apenas pelo fato de que os lugares onde ele existia eram locais com grande concentração de Mana, o que também criava Bestas de Mana, ou seja, o perigo era alto.",
            "Enfim, Lian Mei não teve muitos problemas.",
            "Usando seu poder, ela simplesmente transformou uma parte da cordilheira a sua frente em lava pura, já que Mithril tinha um ponto de fusão bem acima dos metais comuns e do carbono, ela apenas preciso ir e pegar os pedaços do metal mágico que flutuavam pela lava.",
            "Ela também acabou encontrando alguns outros metais igualmente raros, como Prata Fria, Ferro Sagrado e Cobre Celestial.",
            "O fato era que os metais estavam em uma profundidade muito alta, o que explicava a dificuldade de ser localizado, para não dizer impossível.",
            "Ela fez isso em pouco menos de 10 minutos.",
            "Longe dali também estava Wuhan Xie, ela pegou a missão de pegar alguns peixes na parte mais alta do rio.",
            "Devido alguns eventos climáticos atípicos, a quantidade de peixes diminuiu significativamente na parte próxima do vilarejo, sendo assim, era preciso que os pescadores andassem várias milhas para encontrar locais bons de pescas.",
            "Por serem pescadores, todos eram aldeões e não tinham um poder suficiente para lutar com as bestas de mana que ocasionalmente apareciam na área.",
            "Além disso, o pedido era para um tipo de peixe específico, raro e que era usado para várias coisas, sua gordura era um ótimo material para ser usado em tochas e sua espinha era mais resistente do que ferro comum e uma adaga feita com tal material era relativamente cara no vilarejo.",
            "Sua carne era deliciosa, normalmente as pessoas usavam sua carne apenas em ocasiões especiais, como aniversários e datas comemorativas.",
            "Então, Wuhan Xie teve uma ideia bem simples.",
            "Ela levou sua mão até o rio e fechou seus olhos, e, em um instante, vários barulhos característicos de algo afundando rapidamente na água foram ouvidos.",
            "Wuhan Xie estalou os dedos e um sorriso dançava em seus lábios.",
            "Centenas, talvez milhares, de esferas de gelo pairavam a sua frente.",
            "Elas eram pequenas cúpulas, apenas uma casca de gelo e no interior a água ainda estava líquida, dentro de cada esfera havia um peixe, do tamanho de um braço de um homem adulto.",
            "Sendo assim, Wuhan Xie em um instante resolveu um grande problema.",
            "Dessa forma, todas elas retornaram para a Guilda usando teletransporte.",
            "Elas apareceram na sala que estavam outrora com Ra Che e Li Ca.",
            "Para a surpresa das quatro jovens, as duas mulheres ainda estavam ali.",
            "Elas conversavam e olhavam alguns papéis sobre a mesa.",
            "“Que?!” Ra Che deu um pulo quando viu as meninas aparecerem do nada na sua frente.",
            "“Terminamos as missões...” Disse Wuhan Xie com um sorriso em seu rosto.",
            "“Q... Que?... Mas vocês saíram não faz quinze minutos!” – Li Ca.",
            "“Era algo simples.",
            "Eu consegui informações sobre os bandidos, mas vi que eles eram fracos, então os capturei.",
            "Eles estão presos cerca de uma milha dos limites do vilarejo, estão bem amarrados, então não precisam se preocupar com eles fugirem, além disso, eu selei a magia deles...” Min Jia entregou um pequeno mapa feito à mão que demonstrava onde ela deixou os bandidos e também onde elas haviam encontrado eles, bem como uma lista de quantas pessoas escravizadas e tesouros estavam com eles.",
            "As pessoas raptadas foram levadas até os guardas da cidade para que eles tomassem conta delas e contatassem suas famílias.",
            "“Eu peguei cerca de 1105 peixes. Eu não os trouxe aqui porque ocupariam muito espaço, então deixei com o responsável da Guilda para tais assuntos, acho que ele já deve ter começado a contabilizar...” – Wuhan Xie.",
            "“Eu consegui duas toneladas de Flor da Bonança, três toneladas da Grama da Luz, uma tonelada da Folha Metálica e três exemplares da Árvore da Maçã Púrpura...” Chi Ziyun moveu sua mão e vários sacos de armazenamento caíram sobre a mesa na frente de Ra Che.",
            "“Eu consegui juntar os metais também, mas havia menos do que eu pensei.",
            "Eu consegui dez toneladas de Mithril, trinta toneladas de Ferro Sagrado, vinte toneladas de Prata Fria e dez toneladas de Cobre Celestial...” Lian Mei moveu sua mão e vários sacos de armazenamento caíram sobre a mesa.",
            "Ra Che tremia enquanto levava suas mãos até o saco que estava escrito Mithril, ela o pegou com uma delicadeza extrema, como se fosse uma peça frágil de vidro.",
            "Ela o pegou e enviou sua mente para o interior do saco de armazenamento e quando o fez, suor frio começou a escorrer de suas costas.",
            "Com a mão trêmula ela deu para Li Ca ver e confirmar se ela não estava louca.",
            "A reação da jovem foi a mesma que a da Mestra da Guilda.",
            "Ra Che foi ver as outras sacolas de metais e também aquelas com as ervas mágicas, e, sim, as meninas tinham dito a verdade sobre as quantidades.",
            "“Gente... O... O que... Q... Quem são... Quem são vocês?...” Ra Che perguntou com um sorriso em sua face, mas era de pânico.",
            "O rosto das jovens dizia que elas não estavam entendendo porque tamanha reação.",
            "“... Dez toneladas de Mithril... Nos últimos... cem anos...t... t.... toda a mineração de Mithril... do... do império inteiro... rendeu apenas cinco toneladas... vocês... vocês acharam isso em menos de dez... dez minutos!...” Ra Che tremia e suor frio escorria por todo o seu corpo.",
            "“V... Vocês não têm a menor ideia do quão valios... valioso sã... são esses objetos, certo?...” – Li Ca.",
            "As meninas riram desajeitadamente, coçando a nuca, elas realmente não sabiam.",
            "No fim, elas incomodavam Le Chang por ele não saber se segurar, mas elas acabaram fazendo a mesma coisa.",
            "Capítulo Patrocinado!"
      ]
}