{
      "Capítulo 746 - Era Algo Divino": [
            "Chi Ziyun levou Ra Che e Ra Li para uma área longínqua, milhares de milhas da vila.",
            "O local era uma pequena cordilheira, com alguns picos nevados e uma rasa floresta na sua base.",
            "“Venham, iremos treinar em uma caverna...” Chi Ziyun moveu-se pelo espaço e as levou para um dos picos, nele havia uma grande caverna, feita por Lian Mei.",
            "O lugar havia sido construído e planejado com carinho e não era apenas um poço na rocha, mas haviam até mesmo portas e salas separadas para o treinamento.",
            "Lian Mei colocou alguns móveis, para dar mais conforto para elas.",
            "“Eu já disse os perigos e, mesmo assim, vocês vieram, sendo assim, não vou alertar vocês de mais nada. Cada uma de vocês vai entrar em uma dessas salas, eu falarei como refazer o Talento Inato diretamente em suas mentes...” – Chi Ziyun.",
            "As duas assentiram com suas cabeças e seguiram para as salas designadas por elas.",
            "Assim que adentraram, as portas foram seladas e elas sentiram uma quantidade anormal de Energia adentrando no lugar, era pura Energia da Vida, mas não apenas ela, havia a Energia da Lei do Espírito e da Alma.",
            "Essa técnica seria usada em conjunto por Chi Ziyun e Min Jia.",
            "“Sentem-se em posição de lótus e limpem a mente, concentrem-se apenas em suas respirações, nos batimentos cardíacos e em sentir a Energia ao redor de vocês.",
            "Nós estaremos as monitorando e quando sentirmos que a Mente de vocês atingiu o estado necessário, eu enviarei uma Onda de Energia da Vida diretamente na Fonte de Vida de vocês, o golpe será doloroso e a vida de vocês será praticamente extinta, mas é quando a Fonte da Vida está em seu estado mais frágil que a Alma e o Espírito poderão ser moldados por Min Jia.",
            "Ela os tornará maleáveis e suscetíveis a mudanças, sendo assim, nessa parte, ainda restará uma parte de suas consciências intactas, usem esse pequeno resquício para tentar moldar por si mesmas um novo Talento Inato.",
            "É como moldar Mithrill em uma Arma, apesar de ser difícil de o fazer, uma vez moldado, a arma será inigualável.",
            "Além disso, quanto mais vocês compreenderem em relação a vida, ao espírito e a alma, maior será o novo Talento Inato...” – Chi Ziyun.",
            "As duas assentiram mentalmente e rapidamente começaram a focar-se.",
            "Ra Che atingiu o estado necessário em apenas cinco minutos, já Ra Li demorou cerca de trinta, era óbvia a disparidade entre seus talentos.",
            "Contudo, as coisas estavam prestes a mudar.",
            "Chi Ziyun respirou fundo e lentamente formou uma esfera de Energia da Vida na palma de cada uma de suas mãos.",
            "A esfera começou a receber mais e mais energia, e Chi Ziyun rapidamente a prensava, forçando-a a continuar uma Esfera um pouco menor que sua palma da mão.",
            "Lentamente a densidade de Energia era tão imensa que alguns grãos de poeira no chão começaram a levitar, sendo puxados pela gravidade criada devido à alta concentração de massa da Energia da Vida.",
            "Quando a gravidade gerada estava atingindo valores grandes o suficiente para fazerem o chão tremer, Chi Ziyun parou e novamente esmagou a Esfera, fazendo ela ganhar a forma de uma lâmina e imediatamente a atirou na direção das portas.",
            "A matéria não foi afetada, era uma das características da Energia da Vida ser capaz de transitar entre o material eo espiritual.",
            "Então, em um instante, Ra Li e Ra Che sentiram uma força imensa atingindo suas cabeças e indo diretamente até a fonte de suas vidas.",
            "Era como usar uma espada divina para cortar uma pequena chama de uma vela, o golpe foi certeiro e extremamente poderoso.",
            "Ra Li e Ra Che sentiram uma dor excruciante passando por seus corpos, suas mentes começaram a quebrar-se e sangue escorria através de suas narinas, olhos e ouvidos.",
            "Lágrimas se juntavam ao rio de sangue que descia de suas faces e o chão lentamente transformava-se em uma pequena poça de sangue e lágrimas.",
            "Naquele estado elas tinham não mais do que alguns dias de vida, e novamente, um outro golpe veio diretamente contra elas, mas, dessa vez, contra suas Almas e Espíritos.",
            "O impacto foi imenso, mas não era como uma navalha e sim como uma explosão que após a onda de choque deixou o lugar em chamas.",
            "Elas sentiam suas almas sendo derretidas e o Espírito em seus corpos era como papel jogado na lava.",
            "A dor era imensa, sem dúvida alguma, e elas estavam prestes a morrer, a dor e o sofrimento eram grandes demais.",
            "Elas podiam sentir os ossos em seus corpos partindo-se e os nervos esticavam e relaxavam a uma velocidade tão alta que era possível ouvir estalos vindo debaixo de suas carnes.",
            "Seus braços se contorciam e suas pernas estavam em posições impossíveis de serem normais.",
            "O sofrimento era grande, sem dúvida alguma, contudo, em meio a dor, uma voz ressoava em suas mentes.",
            "“Moldem... Moldem... Moldem...” Era Chi Ziyun falando com elas, não através de suas almas, o som não chegava através de seus tímpanos, não, Chi Ziyun falando com elas através dos ínfimos resquícios de vida que ainda existia dentro delas.",
            "Era a Própria Vida falando com elas e tal voz tem um grande impacto.",
            "Ra Che começou a gritar, apesar do som sair abafado, devido ao sangue que estava escorrendo dentro de sua garganta.",
            "Ra Li também começou a gritar e elas faziam isso como uma forma de receber energias e sobrepujar a dor excruciante que sentiam.",
            "Min Jia fez uma expressão de surpresa olhando para Chi Ziyun.",
            "“O que houve?...” – Chi Ziyun.",
            "“A Alma e o Espírito delas, estão mudando, como se estivessem elevando-se para um outro patamar...” – Min Jia.",
            "“Enquanto isso, a vida dentro delas está diminuindo a uma velocidade assombrosa, se continuar assim, elas morrerão em poucas horas...” – Chi Ziyun.",
            "Min Jia e Chi Ziyun se entreolharam e decidiram acreditar e esperar, a situação era delicada e as chances de ambas as mulheres morrerem eram relativamente altas.",
            "Contudo, os minutos se passaram e os gritos cessaram, após mais algumas dezenas de minutos, Ra Li se colocou em posição de lótus e dez segundos depois foi Ra Che.",
            "Elas começaram a manipular suas Almas e Espíritos, os moldando e construindo uma nova base para os seus futuros.",
            "Ra Li em cerca de duas horas não demonstrava mais sentir dor e Ra Che atingiu tal estado poucos minutos depois.",
            "Suas Almas foram refinadas em um outro nível e o espírito dentro delas foi alterado, de tal forma que após três dias dentro daquelas salas, a Fonte de Vida delas não diminuía mais, pelo contrário, lentamente aumentava de poder, sem interferência de Chi Ziyun.",
            "Então, finalmente, após uma semana dentro daquela caverna, ambas haviam completado o treinamento.",
            "A dor eo sofrimento ficaria eternamente gravado em suas almas.",
            "Quando Chi Ziyun abriu as duas portas, as duas jovens flutuavam a cerca de meio metro do chão e chamas estavam ao redor delas, queimando as impurezas que saiam de seus corpos, o sangue e as lágrimas há muito haviam evaporado e suas peles estavam tão belas quanto no momento em que nasceram.",
            "Elas não haviam ficado apenas mais fortes, era um renascimento completo.",
            "Nem mesmo Chi Ziyun e Min Jia previram isso, no fim, o talento de Ra Li e Ra Che havia sido alterado, grande parte por suas forças de vontade, mas a maior parte foi pelo trabalho além da perfeição feito por Chi Ziyun e Min Jia.",
            "A moldagem do Espírito e da Alma era uma habilidade única de Min Jia e ninguém poderia usar além dela, e o mesmo valia para Chi Ziyun, fazer uma Fonte da Vida ser destruída, mas ainda manter o suficiente para que naturalmente ela se recuperasse, não era algo simples, era algo Divino.",
            "Ra Che e Ra Li abriram seus olhos e no instante seguinte, coisas incríveis aconteceram.",
            "Autor:",
            "Atualização do Combo!",
            "Meta está em 20/165.",
            "Informações de como doar, podem ser adquiridas entrando em contato comigo através da Página no Facebook ou pelo Discord de Ascensão de um Deus.",
            "Prazo para o fim da Meta: 12/04/2019"
      ]
}