{
      "Capítulo 748 - Reunião dos Guardiões da Criação!": [
            "Em algum lugar, desconhecido por todos e onde as Leis não eram supremas, um ser se fazia presente.",
            "Ele estava sentado em uma pequena porção de terra, rodeado por um imenso e profundo oceano, o qual lhe atingia com ondas tão grandes quanto montanhas, as quais se uniam aos furacões, raios tão fortes que podiam derreter as melhores armaduras, o frio que era capaz de ir a níveis abaixo do zero absoluto e o calor capaz de fazer estrelas parecerem pequenas velas diante de um poderoso vulcão.",
            "Ali tudo parecia além dos limites conhecidos, e o número de seres que sobreviveriam naquele lugar não eram muitos.",
            "O oceano era feito de água, mas de uma água especial, preenchida com pura Energia da Criação, sendo assim, suas ondas colossais eram poderosas o suficiente para afogar todo o Reino Mortal.",
            "O vento era feito de todos os gases existentes, os quais estavam preenchidos com Energia da Realidade, de tal forma que os furacões eram fortes o suficiente para varrer com todo o Reino Dragão.",
            "O frio atingia diretamente as Leis do Movimento e ali, até mesmo Wuhan Xie morreria de frio.",
            "O calor destoava completamente das Leis da Entropia e até mesmo Lian Mei morreria queimada por este calor indescritível.",
            "A terra era tão pura e perfeita, feita com todos os minerais existentes, tanto no Reino Supremo Mortal como no Reino Supremo Divino.",
            "Ali era um lugar especial, ele ficava na fronteira entre o Divino e o Mortal.",
            "Aquele homem sentado em posição de lótus parecia absorto e mergulhado dentro de um rio infinito de sabedoria.",
            "Seus cabelos eram bem aparados, levemente acinzentados pela idade avançada, algumas rugas se faziam presentes nos cantos de seus olhos e seu corpo magro o fazia parecer um tanto fraco.",
            "Ele vestia um manto branco e alguns símbolos dourados se faziam presentes, eles eram Símbolos Rúnicos, tão antigos quanto à Criação.",
            "Não era possível ver seu peito subindo e descendo por sua respiração e seus olhos fechados davam a impressão que ele havia morrido naquela posição e o seu corpo não se desgastou por nada.",
            "Todavia, isso era algo apenas imaginado pelos fracos, os fortes, sem dúvida alguma, poderiam notar que atrás daquelas pálpebras fechadas, haviam olhos que brilhavam com a mais pura Energia da Vida que existia.",
            "Este homem era especial, de todas as maneiras, afinal, ele era Le Long, filho de Le Mei e Xiong Long.",
            "Para ele foi dada uma importante missão, ele era o Guardião do Firmamento.",
            "Todos os eventos que ocorriam a sua volta não o feriam e nem mesmo o faziam mover-se um milímetro de seu lugar e o motivo para tal era o fato de que ele era a causa destes acontecimentos.",
            " Sua força excedia em milhares de vezes o Pináculo do Cultivo.",
            "Como Guardião do Firmamento, estava em suas mãos a importante missão de manter firme os pilares que mantinham toda a Criação.",
            "Para tal, ele era capaz de manipular todas as Energias, de tal maneira que ele tinha até mesmo uma pequena parte da Energia Dourada com ele, a qual lhe foi confiada por Le Mei.",
            "Na teoria, os Dez Irmãos, filhos de Le Mei, eram iguais em poder, mas na prática, não era bem assim.",
            "Le Bo no Reino Supremo Divino era a mais poderosa entre eles, sua força excedia a lógica de muitas formas e em suma ela tinha toda a Criação em suas mãos. Porém, ela sempre ficava lá e jamais descia até o Reino Supremo Mortal.",
            "O único capaz de transitar livremente entre os dois Reinos Supremos era Le Long, o qual era inferior apenas à sua irmã mais nova, Le Bo.",
            "Le Long tinha tanto poder que onde quer que ele fosse, os Fluxos Energéticos começariam a romper-se e a Energia fluía até seu encontro.",
            "Ele podia controlar tal evento, mas era algo realmente único o fato de alguém ser literalmente amado pelas Energias.",
            "Não apenas isso, Le Long era um idoso e sua idade era praticamente incalculável, porém, praticamente toda sua vida, ele esteve sentado em posição de lótus, meditando em busca de sabedoria.",
            "Ninguém em toda a Criação havia meditado tanto quanto ele, o aprofundamento que ele possuía do Firmamento da Criação era único, abaixo apenas do conhecimento adquirido por sua mãe e por seu pai.",
            "E desde que começou a meditar, ele jamais abriu seus olhos, sua audição foi selada, seu olfato e seu tato também foram levados, o mesmo era para o seu paladar.",
            "Sua mente estava ligada diretamente com tudo e todos, ou seja, ele podia sentir as ínfimas vibrações através do Tecido da Realidade.",
            "E então, algo que jamais havia acontecido, finalmente ocorreu.",
            "Os olhos de Le Long abriram-se e eles eram completamente dourados.",
            "Ele se colocou de pé pela primeira vez em muito tempo e também respirou novamente.",
            "“Shhhhh!” Ele levou o dedo indicador até os seus lábios e fez tal som, mandando tudo ao seu redor silenciar-se.",
            "No mesmo instante, o mar aquietou-se, o vento parou de soprar, os raios sumiram, a temperatura tornou-se amena, não mais mortal.",
            "“Hm... Parece que alguém está fazendo uma verdadeira bagunça pela Criação...” Ele disse com um sorriso em seu rosto, claramente animado e com uma pitada de carinho.",
            "Ele olhou para longe, onde nada havia, mas como se ele visse o todo.",
            "“Certo... Certo... Eu acho que está na hora de falar com meus irmãos e irmãs.",
            "Hm, e talvez eu devesse ver o garoto? Ele é meio que meu parente, certo?...” Ele fazia uma cara de dúvida.",
            "“Se alguém lhe visse falando sozinho o chamariam de louco...” Uma voz feminina soou ao seu lado e no mesmo instante alguém apareceu.",
            "“Le Xie, faz tempo que não nos vemos...” O velho foi até a mulher idosa ao seu lado e a abraçou, erguendo-a para cima.",
            "Ela ria animadamente e ele também.",
            "“Você virou um velho bobo com o tempo, irmão...” Disse ela rindo animadamente.",
            "“Ele sempre foi bobo, só ficou mais velho. Hahahahaha!” A voz era tão alta como os trovões e carregava um poder imenso.",
            "Um homem, também idoso, mas extremamente corpulento, como se tivesse passado a eternidade treinando seu corpo, apareceu ao lado de Le Long e deu um tapinha nas costas dele, apesar de que aquele tapinha era tão forte que poderia facilmente esmagar uma estrela, mas nada fez com Le Long.",
            "“Quem falando, Le Kong, você falar de Le Long é o mesmo que o sujo falar do mal lavado!” Outra voz feminina se fez presente.",
            "“Que maldade! Le Yin, você sabe que eu sou sensível!” A voz de trovão de Le Kong deixava claro que ele estava debochando de sua irmã.",
            "Le Long fez uma cara de cansado e suspirou pesadamente.",
            "“A primeira vez em eras que eu abro meus olhos e vocês me cansam em apenas alguns segundos!” Disse ele rindo animadamente.",
            "E então, no instante seguinte, ele e os demais se teleportaram, afinal, era a primeira vez em muito tempo que os Irmãos Le se reuniriam, os quais eram os Guardiões da Criação.",
            "Le Bo não se reuniria com eles, afinal ela estava no Reino Supremo Divino, mas Le Long com seu poder era capaz de enviar sua consciência até lá e então projetar uma imagem de Le Bo na sala de reuniões deles.",
            "Quando eles chegaram na Sala de Reuniões, já haviam duas pessoas ali, um homem e uma mulher, respectivamente, Le Tao e Le Xue.",
            "Dessa forma, Le Bo, Le Tao, Le Xue, Le Yin, Le Ya, Le Mia, Le Long, Le Kong, Le Xie fizeram a primeira reunião em muito, muito tempo.",
            "A Reunião dos Guardiões da Criação.",
            "Atualização Meta do Combo:",
            "Meta está em 20/165.",
            "Lembrando que se for atingida, serão postados ",
            "05 Capítulos Patrocinados + 1 Capítulo Normal Permanente por Semana.",
            "Prazo da Meta: 12/04/2019.",
            "Informações de como fazer uma doação podem ser adquiridas através da Página no Facebook ou no Discord de Ascensão de um Deus!"
      ]
}