{
      "Capítulo 750 - Momento Crítico": [
            "“Sabe, vocês transmitem uma presença parecida com os seres do Leste...” Ra Che disse um tanto quanto pensativa.",
            "“Hm?...” – Lian Mei.",
            "“A Aura ao redor de vocês, é parecida com os Reis das Feras Mágicas...” – Ra Che.",
            "“É verdade!",
            "Entre as Feras Mágicas do Leste, existe uma raça bem poderosa, os Dragões, vocês transmitem uma aura parecida, mas não sei, a de vocês me parece mais refinada...” – Ra Li.",
            "“Oh! Entendo, existem Dragões por aqui?...” O rosto de Min Jia se encheu de um brilho astuto, ela tinha um plano.",
            "“Nós temos poderes Draconianos, já que nosso marido compartilhou parte de seu poder conosco. Em suma, nós podemos usar poderes draconianos até certo ponto...” – Lian Mei.",
            "“Incrível!” Ra Li tinha um brilho animado nos olhos.",
            "“Certo, vamos ir até esse Pântano Sangrento, já vocês duas, vamos levar vocês até Fi Ore. Quero que vocês cultivem com ela e aprendam sobre magia com ela, sem dúvida alguma vocês aprenderão algumas coisas...” Min Jia sorriu para as jovens e estalou os dedos enviando as duas através do espaço até o bunker criado por elas para que as cem mulheres treinassem.",
            "Min Jia enviou uma carta para Fi Ore, através do espaço, explicando toda a situação.",
            "E assim, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia partiram em uma nova missão, auxiliar o Herói e a Princesa no combate que estava por vir.",
            "Para isso, as quatro vestiram mantos brancos, todos tinham um capuz e cobria boa parte do rosto delas.",
            "Elas colocaram máscaras, elas tapavam todo o rosto delas e eram feitas de materiais extremamente resistentes, mas havia alguns círculos mágicos que permitia a luz externa atravessar e assim tornava elas capazes de enxergar através da máscara sólida.",
            "A máscara também era branca, mas haviam símbolos dourados, ou melhor, Dragões Dourados.",
            "Além disso, os mantos brancos eram da Seita Dragão, e tinham os mesmos símbolos nas costas delas.",
            "Qualquer um que olhasse para elas não era capaz de ver nenhuma característica física, apenas quatro seres vestindo mantos e máscaras brancas, com um poder draconiano muito intenso sendo emanado por eles.",
            "Então, em um piscar de olhos, as quatro jovens moveram-se pelo espaço, não demorando mais que um piscar de olhos para elas alcançarem o grupo do Herói.",
            "Elas ficaram ao longe, algumas centenas de metros, observando um grupo que avançava através de uma estrada em meio a uma densa floresta.",
            "Os mantos e as máscaras tinham círculos para esconder suas presenças e unido a isso ainda havia a própria habilidade individual delas em ocultação, de tal maneira que elas desapareceram completamente.",
            "“Hm, cerca de dez pessoas...” Murmurou Min Jia.",
            "“O Herói é na verdade uma mulher?...” – Chi Ziyun.",
            "“Sim, mas eles chamam ela de herói porque a Classe tem esse nome, tanto para homens como para mulheres...” – Lian Mei.",
            "A Heroína era uma jovem de cabelos negros que desciam até o centro de suas costas, ela tinha olhos azuis, seu corpo era magro, mas suas curvas ficavam levemente evidentes com a roupa de combate leve que ela usava, feita de couro e Mithrill.",
            "Ao seu lado estava a Princesa da Guerra, uma jovem de cabelos vermelhos e olhos verdes, seu corpo era voluptuoso e ela usava uma roupa de combate.",
            "A Heroína tinha uma espada em sua cintura, ela era um sabre feito com vários metais raros e era possível ver dezenas de encantamentos sobre aquela lâmina.",
            "Ela era poderosa, não o suficiente para ser capaz de derrotar nenhuma das meninas, mas elas não venceriam tão facilmente.",
            "Junto dela e da Princesa da Guerra, estavam os oito restantes do grupo.",
            "Quatro homens e quatro mulheres.",
            "O grupo era relativamente balanceado, com arqueiros, curandeiros, paladinos, magos e guerreiros.",
            "O grupo certamente era poderoso e havia um equilíbrio inteligente entre as forças.",
            "Contudo, eram dez pessoas contra uma base avançada da Tribo Maligna.",
            "Ela tinha três seres com uma força comparável as meninas e um pequeno grupo de soldados experientes, em suma, eram dez contra cem.",
            "“O que faremos?...” – Wuhan Xie.",
            "“Vamos esperar, quando eles entrarem em combate e precisarem de ajuda, nós iremos interferir...” – Min Jia.",
            "E assim foi, elas foram seguindo ao longe o grupo da Heroína e da Princesa da Guerra.",
            "Não demorou muito mais que um dia de viagem para que elas atingissem a divisa entre o pântano e a densa floresta.",
            "“Agrupem-se! Entrem em formação defensiva, estamos entrando em território inimigo, fiquem sempre alertas e não subestimem seus oponentes!” A voz da Heroína trazia uma grande dose de incentivo, como se ela fosse uma experiente general conduzindo suas tropas para uma épica batalha.",
            "O grupo rapidamente seguiu suas ordens, eles eram todos experientes combatentes e sabiam que não importa quem fosse o oponente, sempre era importante usar o melhor que se tinha, batalhas são imprevisíveis e nunca se sabe se aquele que parece fraco não está escondendo seu real poder apenas para criar uma abertura.",
            "A partir de um momento a Heroína sinalizou para o grupo andar de maneira mais furtiva.",
            "Eles se embrenhavam através das poucas árvores do pântano.",
            "Então, após algumas horas, o grupo finalmente atingiu o objetivo, um grande castelo, suas paredes eram imensas e outrora pertenceu ao Império.",
            "Este posto avançado era uma das importantes barreiras entre a Tribo Maligna e os Reinos ao Sul.",
            "...............................................................",
            "“Hm, então essa é a tribo maligna?...” Murmurou Chi Ziyun olhando com sua poderosa visão alguns guardas no topo de algumas guaritas espalhadas no topo dos muros.",
            "Eles eram magros e suas peles eram acinzentadas, seus olhos vermelhos e cabelos negros os deixavam com uma aparência demoníaca.",
            "A maioria deles era relativamente alta, com mais de um metro e oitenta centímetros de altura.",
            "As meninas podiam dizer ao longe que cada um daqueles combatentes tinha uma força relativamente alta, os guardas naqueles muros eram tão fortes quanto Fi Ore.",
            "Além disso, todos emanavam uma pesada sensação maligna, não era como o Qi Demoníaco dos demônios, mas era algo mal.",
            "Era como se eles tivessem nascido através da Magia Negra e a sede de sangue era aparente em seus olhares.",
            "Após uma rápida análise, as meninas voltaram seus olhares para o grupo da Heroína.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOM!”",
            "Explosões ocorreram em vários pontos e boa parte dos guardas morreram instantaneamente.",
            "Vários sinos começaram a soar e imediatamente dezenas de seres dispararam para o céu do castelo e dispararam na direção do pântano ao redor do local.",
            "Rapidamente o grupo da heroína recuou, reorganizando e tomando posição nas formações de combate.",
            "A ideia era interessante, dos quatro homens no lugar, dois eram do Tipo Defensivo e faziam a linha de frente, enquanto os curandeiros os curavam com magias de grande área.",
            "Os arqueiros seguravam o avanço com suas flechas mágicas.",
            "A Heroína e a Princesa da Guerra não se moviam, elas estavam guardando todas as suas forças para as três presenças extremamente poderosas que elas sentiam dentro do castelo.",
            "Sendo assim, os Paladinos do grupo faziam o trabalho de matar os que se achegavam perto do raio crítico da formação e assim lentamente eles avançavam para os portões do castelo.",
            "Porém, as Três Presenças não ficariam paradas vendo suas forças serem exterminadas e rapidamente agiram.",
            "O momento crítico da batalha havia chegado mais cedo do que o esperado.",
            "Capítulo Normal do Dia 09/04/2019",
            "Atualização Meta do Combo:",
            "Meta está em 20/165.",
            "Lembrando que se for atingida, serão postados ",
            "05 Capítulos Patrocinados + 1 Capítulo Normal Permanente por Semana.",
            "Prazo da Meta: 12/04/2019.",
            "Informações de como fazer uma doação podem ser adquiridas através da Página no Facebook ou no Discord de Ascensão de um Deus!"
      ]
}