{
      "Capítulo 76 - A Outrora Conhecida Cidade Bae": [
            "Le Chang sentia seu corpo pesado, era como se ele estivesse sem dormir por meses, todas suas articulações doíam e ele ofegava constantemente.",
            "'Seu corpo é fraco demais para sustentar a [Aura Dourada]… Você usou uma pequena parte do poder dela e quase desmaiou.' - Gao Yao.",
            "'Realmente… No último momento seu corpo não conseguiu buscar poder suficiente para bater de frente com o golpe… A sua espada que fez essa parte…' - Seiryuu.",
            "'Mas… co… como ela… fez… isso?' - Le Chang.",
            "'Ela é uma Arma Santificada… é a única explicação.' - Seiryuu.",
            "'Garoto armas de Rank Bronze, Prata e Ouro são aquelas que foram misturadas com gemas, cristais mágicos, runas e Qi para serem criadas… mas uma Arma Santificada, além de ter todas essas coisas, leva um ingrediente diferente…' - Gao Yao.",
            "'Para se criar uma Arma Santificada é preciso colocar uma consciência dentro dela… É difícil de explicar assim, mas é como se ela tivesse vida própria.' - Seiryuu.",
            "'Consciência? Que tipo de consciência?' - Le Chang.",
            "'De Feras Mágicas… O Núcleo de Qi não é a coisa mais valiosa que elas possuem, mas sim a sua alma…' - Seiryuu.",
            "'As Armas Santificadas normalmente utilizam almas de Feras Mágicas de Nível 3 ou 4, com algumas raras utilizando Almas de Nível 5, já as Armas com almas de nível 6 são raríssimas, devido ao fato que as Feras Mágicas de Nível 6 são comparáveis aos Seres Humanos no Dao da Alma, ou seja, não é algo tão fácil caçar uma fera com tamanho poder. Nesse nível de força elas podem assumir parcialmente a forma humana, podem falar como seres humanos, sua inteligência é praticamente igual à de vocês.' - Gao Yao.",
            "'Neste nível elas também passam a poder cultivar conscientemente…' - Seiryuu.",
            "'De qualquer forma, qualquer Arma Santificada é de longe superior a qualquer Arma de Rank Ouro.' - Gao Yao.",
            "'Isso quer dizer que eu possuo um tesouro em minhas mãos?' - Le Chang estava pasmo.",
            "'Garoto, quem lhe deu isso, não é alguém comum…' - Gao Yao.",
            "'Seita da Luz Celestial…. Uma hora ou outra eu devo agradecer a essa pessoa… ela salvou minha vida.' - Le Chang.",
            "'…mas se ela possui uma consciência porque ela não se comunica e parece com uma simples espada…' - Le Chang.",
            "'HAHAHAHAHA! Garoto, uma Arma Santificada não é algo que um garoto no Dao da Integração pode sequer pensar em controlar… ela está muito bem selada aí dentro, o que você viu hoje foi um simples resquício de sua consciência que restou… você só vai conseguir trazer à tona todo o potencial dessa espada e se comunicar com a Fera Mágica aí dentro quando você chegar no Dao da Alma' - Gao Yao.",
            "Um olhar meio decepcionado passou no rosto de Le Chang, mas ele sabia que haviam muitas coisas fora do seu alcance ainda. No fim ele só precisava se esforçar e perseverar no Caminho Marcial que ele conseguiria tudo o que ele sonhava.",
            " ",
            "…………",
            " ",
            "\"Venham vamos até a Cidade Bae, está seguro agora.\" - Long Mu.",
            "\"Anciã Long Mu, Le Chang está bem?\" - Lian Mei.",
            "\"Está ótimo, um pouco exausto por ter usado muito Qi, mas ele está bem sim.\"",
            "\"Que bom… Estávamos preocupadas que ele acabasse morrendo…\" - Wuhan Xie.",
            "\"O que houve com Bae Long e o resto do Clã Bae?\" - Lian Mei.",
            "\"Escaparam… Bae Long engoliu dezenas de pílulas e ficou rápido demais para conseguirmos alcançar… Bae Hong e Bae Dong não estavam na Mansão… O Grão Ancião Bae Mon também escapou… quando fomos procurar por ele.\" Long Mu disse um pouco decepcionada.",
            "Bae Mon ficou sabendo por alguns de seus confidentes sobre a mensagem de Le Chang para o Salão de Missões, então ele rapidamente desapareceu da Seita.",
            "Bae Hong e Bae Dong, estavam dentro da Mansão quando sentiram dezenas de pessoas cercando a Mansão gritando ordens de prisões. Usando alguns túneis eles rapidamente escaparam da Cidade Bae.",
            "Eles não eram idiotas, eles sabiam que sua traição para com a Seita da Chama Púrpura era imperdoável e não haveria lugar para eles em qualquer Seita Santa do continente.",
            "Sua única opção foi escapar e desaparecer.",
            "**************************************",
            "Centenas de pessoas estavam no Pátio da Mansão do Senhor da Cidade Bae.",
            "Haviam diversas macas espalhadas pelo chão com feridos sendo tratados, Le Chang estava dormindo em uma delas, aquele golpe sugou completamente seu Qi.",
            "Wuhan Xie e Lian Mei estavam sentadas no lado de Le Chang esperando ele acordar, mas parecia que ia demorar um bom tempo.",
            "As mulheres e crianças que foram resgatadas estavam recebendo tratamento, algumas ali estavam com ferimentos, outras estavam em estado de choque, a situação era delicada.",
            "Conforme foram verificando a Mansão diversos itens traficados foram encontrados, até mesmo restos de pessoas foram encontrados em um calabouço, Bae Long realmente era uma pessoa sádica e má que no fim conseguiu escapar.",
            "Os dias se passaram e a Cidade Bae foi sendo investigada, um pente fino foi passado sobre a Cidade em busca de atividades ilícitas. Diversos criminosos procurados foram achados, membros de Seitas Diabos estavam escondidos por toda a Cidade.",
            "Como a guarda da Cidade respondia diretamente ao Senhor da Cidade, toda a guarda foi considerada imprópria para continuar os seus serviços e foi trocada.",
            "O comando da Cidade passou para os Nove Clãs restantes, com os nove Patriarcas em conjunto eles tomariam as decisões futuras sobre o local, além disso a Cidade teve seu nome trocado, já que o Clã Bae não era mais digno de ter seu nome representando a Cidade.",
            "A partir de agora a Cidade Bae será chamada de Cidade do Renascimento, para honrar sua nova fase, após centenas de anos sobre um governo corrupto, ela finalmente foi liberta e qual a melhor forma de expressar isso a não ser chamar de um verdadeiro Renascimento.",
            "Todas as Seitas têm seus pontos negativos, mas é um fato de que elas buscam a justiça sobre todo o continente, é seu dever como possuidoras do poder de cuidar daqueles que não possuem.",
            "*******************************************",
            "Uma semana depois…\"Ughh!\" - Le Chang.",
            "A luz entrou nos olhos dele o fazendo sentir um leve desconforto.",
            "\"Finalmente… Sinceramente, você é uma fonte inesgotável de preocupação.\" Wuhan Xie disse sorrindo.",
            "\"Quanto tempo?\" - Le Chang.",
            "\"Você ficou uma semana desacordado…\" - Lian Mei.",
            "\"E como estão as mulheres e crianças?\" - Le Chang.",
            "\"Elas estão bem, a Seita as levou para alguns abrigos e eles tão recebendo os cuidados necessários…\" - Wuhan Xie.",
            "\"Isso… é ótimo.\" Le Chang suspirou aliviado.",
            "\"Garoto, na próxima vez que você quiser fazer algo tão insano como tentar enfrentar alguém no Dao do Espírito eu vou lhe dar uma surra.\" Lian Mei falou dando um soquinho no ombro de Le Chang.",
            "\"Sim Senhora!!\" Le Chang disse rindo.",
            "Os três começaram a rir.",
            "'Toc, toc, toc'\"Podem entrar.\" - Le Chang.",
            "A porta se abriu, ali estava um homem que exalava poder, seu corpo distorcia o espaço ao redor.",
            "Atrás dele estavam Long Mu e Ming Feng."
      ]
}