{
      "Capítulo 754 - Muito Especial": [
            "O homem corpulento semicerrou seus olhos e ele tentava de todas as maneiras tentar analisar a força e a mente das quatro mulheres à sua frente, mas ele era incapaz, e isso era algo incomum para ele.",
            "Sendo o Rei das Feras, seu poder era o ápice do local, mas, em frente a tais pessoas, ele sentia-se pequeno, sem importância.",
            "“Quem são vocês?...” Foi a única coisa que o Rei das Feras conseguiu colocar para fora, ele sentia que ser arrogante e tentar usar sua força, não era o melhor caminho a ser seguido.",
            "Então, no instante seguinte, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia retiraram suas máscaras e imediatamente toda a Aura em seus corpos encontrou passagem para a atmosfera externa.",
            "Uma presença Divina tomou conta do local, e era como se Quatro Dragões Divinos tivessem colocados os pés na pequena sala.",
            "Elas brilhavam em um tom dourado e seus olhos carregavam a sensação de que nenhum segredo, mistério ou lenda permanecia de pé em frente a elas.",
            "As Sete Feras Celestiais, acovardaram-se e podiam sentir que a soberania das quatro jovens era muito, muito maior que do Rei das Feras.",
            "Elas eram verdadeiras Soberanas.",
            "“Eu sou Wuhan Xie...” E no instante seguinte um frio intenso se fez presente, de tal maneira que o espaço ao seu redor congelou instantaneamente.",
            "“Eu sou Chi Ziyun...” E a própria vida dentro dos oito poderosos ali presentes se encheu de felicidade por encontrar aquela que reina suprema, aquela que é a Própria Vida.",
            "“Eu sou Min Jia...” O Espírito e a Alma de todos os presentes se apequenaram e uma sensação de necessidade para reverenciar a jovem cresceu no coração de todos.",
            "“Eu sou Lian Mei...” Uma sensação de calor intenso começou a emanar da jovem e o espaço voltou a sua maleabilidade original, da mesma forma que a sensação de estarem em frente a uma imensa estrela cresceu na mente de todos, como se a Encarnação do Verão estivesse ali.",
            "Então, alguns segundos depois, toda a comoção cessou, as Auras sumiram, e restaram apenas as jovens paradas em pé.",
            "Olhando agora, elas pareciam extremamente comuns, mas, quem viu o que aconteceu antes, sabia perfeitamente que comum não fazia jus ao poder que elas possuíam.",
            "“S... Senhoras... O... O que vocês desejam?...” O Rei das Feras pareceu extremamente solicito, afinal, ele tinha a sensação de que não deveria irritar as meninas.",
            "Ele era forte, com toda a certeza, em suma, para uma delas o derrotar, seria necessário que ela usasse tanto Qi, como Mana e demais Energias, mas, qualquer uma dela era capaz de o derrotar.",
            "Com as quatro ali, era fácil erradicar todo o Reino das Feras.",
            "“Gostaríamos de conversar.",
            "Não imaginávamos que seríamos recebidas diretamente pelos mais poderosos do Reino das Feras, mas isso nos ajuda a adiantar nossos planos.",
            "Basicamente, eu gostaria de saber o quanto vocês sabem sobre a Dungeon?...” – Min Jia.",
            "O Rei das Feras, Zvi Jeri, arregalou os olhos por um instante, mas rapidamente controlou as suas emoções.",
            "“Por favor, podem nos deixar...” Sinalizou ele para as Sete Feras Celestiais.",
            "Elas pareceram relutantes de deixarem o Rei com tais seres poderosos, mas com um segundo olhar de Zvi Jeri, todos rapidamente deixaram o recinto.",
            "“Por favor, sentem-se...” Disse ele estendendo a mão para as cadeiras ao redor da mesa.",
            "“Então você sabe sobre esse lugar ser uma Dungeon?...” – Lian Mei.",
            "“Sim, todos os Reis das Feras recebem tais informações...” – Zvi Jeri.",
            "“Entendo, e você teria alguma ideia de onde estaria o Guardião do Andar?...” – Wuhan Xie.",
            "“Infelizmente, não. Como eu disse, a informação é dada a todos os Reis das Feras e a maioria deles sempre explorou o Continente em busca de tal resposta, alguns queriam libertar-se ou libertar o povo, outros era apenas a busca por mais poder, mas, uma hora ou outra, todos nós fomos em busca disso...” – Zvi Jeri.",
            "“Até mesmo você?...” – Lian Mei.",
            "“Até mesmo eu...” Disse ele com um sorriso triste em sua face.",
            "“Não descobriu nada?...” – Chi Ziyun.",
            "“Eu consegui explorar todo o Reino das Feras, mas, não existe nada de anormal. Alguns locais possuem ruínas e alguns tem alguns eventos estranhos, mas todos estão datados de muito anos atrás e também já haviam sido explorados e explicados por muitas pessoas.",
            "O território da Tribo Maligna também funciona da mesma forma, não existe nada demais por lá e o Império dos Seres Humanoides é tão comum que chega ser tedioso...” – Zvi Jeri.",
            "“E a Floresta Divina?...” – Lian Mei.",
            "“Nunca ninguém conseguiu entrar, todavia.... Bom, é melhor vocês verem com seus próprios olhos...” Zvi Jeri levantou-se e andou até uma porta no canto da sala e sinalizou para que elas o seguissem.",
            "A porta dava para um grande recinto, em formato circular e no centro havia uma Plataforma de Teletransporte, as runas eram antigas e ainda emanavam muito poder.",
            "As meninas subiram na plataforma e Zvi Jeri bateu palmas, enviando uma onda de poder para as formações que se ativaram e imediatamente levou todos para um outro lugar.",
            "Quando elas chegaram, o local era na realidade uma grande montanha.",
            "E eles estavam perto do topo, sob a base de uma longa escadaria que levava até uma caverna no pico da montanha.",
            "“Podem subir...” – Zvi Jeri.",
            "“Você não vem conosco?...” – Wuhan Xie.",
            "“Não, mas não se preocupem, o perigo não as aguarda no topo e vocês entenderão o que existe lá quando chegarem...” – Zvi Jeri.",
            "“Porque você está nos ajudando? Somos completas estranhas...” – Min Jia.",
            "“E como eu não poderia? Vocês emanam a presença do Deus dos Dragões, e cada uma de vocês aparenta ser por si mesma uma força comparável a uma Deusa Dragão, não é normal para um servo curvar-se perante suas Soberanas?...” Zvi Jeri curvou-se levemente.",
            "Ele realmente disse a verdade.",
            "Quando elas demonstraram a presença Draconiana, ele foi capaz de sentir uma parte de Le Chang misturado na Aura delas, ou seja, a Aura do Deus dos Dragões.",
            "Não apenas isso, a própria Aura delas era como se fossem Deusas entre os Dragões.",
            "“Você é um Dragão, certo?...” – Wuhan Xie.",
            "“Sim, mas não me comparo com a Raça dos Deuses Dragões. De qualquer forma, peço licença para as Senhoras, eu não fui autorizado a ir até lá e apenas vocês receberam tal permissão. Estarei aguardando as suas ordens quando retornarem de lá...” Ele curvou-se novamente e sumiu pelo espaço.",
            "As meninas então se entreolharam e começaram a subir as escadas.",
            "A pressão aumentava centenas de vezes a cada degrau, mas não era nada que as incomodasse.",
            "Não demorou muito para elas atingirem a entrada da caverna, que provou-se ser um pouco maior que uma sala comum.",
            "Todavia, não era ela que surpreendia, mas o que estava nela.",
            "Afinal, no centro do lugar, havia uma menina, com cerca de dez anos, longos cabelos prateados, olhos vermelhos e felinos, vestindo um manto branco puro e com uma pele mais branca que a primeira neve do inverno.",
            "Ela era um Dragão, mas não um Dragão qualquer, não, ela era muito especial.",
            "Capítulo 02 de 06 do Combo!"
      ]
}