{
      "Capítulo 756 - Acima de Tudo e Todos!": [
            "“Confirmar?...” Disse Min Jia com um sorriso preocupado em sua face, ela sabia muito bem quão forte era a pessoa a sua frente.",
            "“Não quis dizer se vocês eram realmente vocês literalmente, quero dizer se eu cheguei na época certa quando usei o Movimento Temporal...” – Le Wei.",
            "“Mas se você veio até essa Dungeon, então teoricamente não teria como você errar o tempo...” Min Jia disse um pouco pensativa.",
            "“Eu não me referi a esta Era em particular, eu estou me referindo a estes exatos minutos. Eu precisava encontrar vocês exatamente hoje, se fosse ontem ou amanhã, já não daria certo. Movimento Temporal é algo delicado, as variações e flutuações que ocorrem quando nós nos movemos pelo tempo é algo perigoso e imprevisível, bom, apenas você, mãe, seria capaz de prever isso...” Le Wei sorriu amorosamente na direção de Min Jia.",
            "Apesar de ela ser filha de Chi Ziyun, ela considerava Wuhan Xie, Lian Mei e Min Jia igualmente como suas mães.",
            "“Entendo...” Min Jia sorriu levemente encabulada.",
            "“Você é muito linda...” Chi Ziyun disse em voz alta enquanto andava ao redor dela, como se estivesse investigando Le Wei pedaço por pedaço.",
            "“Eu puxei a Senhora. Vocês são as mulheres mais lindas que existem, além disso, o papai também é lindo, então nossos genes são ótimos no quesito de aparência...” Le Wei ria animadamente ao ver sua mãe boba olhando para ela.",
            "“É estranho ver minha filha tão grande e poderosa...” Chi Ziyun riu coçando a cabeça.",
            "“Eu entendo, ano que vem farei vinte mil anos...” Disse Le Wei sorrindo.",
            "“Bom, ano que vem de onde eu vim... Hahahahaha!” Le Wei sorrindo coçando a nuca desajeitadamente.",
            "As meninas se entreolharam e riram, ela com certeza era filha de Chi Ziyun e Le Chang.",
            "O jeito bobo e animado de seu pai, a beleza estonteante e o olhar enérgico de sua mãe, com certeza era mais do que comprovação de sua identidade.",
            "“Você disse que era minha Quarta Filha, quantas crianças eu tive?...” Chi Ziyun estava claramente curiosa.",
            "“Sete, contando com ela...” Le Wei apontou para o Casulo da Vida que estava sobre uma almofada no chão.",
            "“E nós?...” Wuhan Xie tinha um brilho nos olhos, cheia de animação.",
            "Le Wei então contou várias coisas do futuro.",
            "Ela tinha vários irmãos e irmãs, todos eram extremamente poderosos e além da imortalidade.",
            "Os fatos e acontecimentos que ela contou eram extremamente variados.",
            "Porém, isso deixou Min Jia preocupada.",
            "“Eu... Eu com certeza estou feliz em ouvir isso, mas não terá problema? Você está nos contando muitas coisas do futuro...” – Min Jia.",
            "“Não se preocupe, com o meu poder eu sou capaz de compreender as informações que eu posso ou não dar para vocês. No fim, eu posso falar sobre tudo com vocês, menos com coisas que estão relacionadas com a Batalha que vem pela frente ou algo do gênero...” – Le Wei.",
            "“Entendo, isso me tranquiliza. Ah! Falando nisso em poder, o que quer dizer Encarnação da Santidade?...” – Min Jia.",
            "“Todos nós, filhos e filhas de vocês, acabamos nos destacando de forma bem estrondosa em algum ponto ou aspecto de poder. Eu recebi o Título de Encarnação da Santidade, pois, eu sou capaz de manipular a Energia Sagrada de forma perfeita e quase infinita. Então, começaram a me chamar de Santa porque sempre que eu luto acabo deixando uma Aura Divina muito forte a mostra...” – Le Wei.",
            "“Energia Sagrada?...” – Min Jia.",
            "“Sim, é diferente de qualquer outra coisa que vocês tenham visto até hoje. A Energia Sagrada que me refiro é um dos Aspectos do Deus dos Deuses, ou seja, o poder do papai...” – Le Wei.",
            "Ela explicou algumas coisas para as meninas, mas não se aprofundou muito, pois, as explicações para tais poderes também se relacionavam com a Batalha contra o Fim.",
            "Elas ficaram horas conversando e rindo animadamente, com Le Wei contando vários acontecimentos futuros.",
            "Por exemplo, quando Le Liang e Le Huo saíram correndo pelos corredores de onde eles viviam, no futuro, e acabaram quebrando um vaso raro e lindo que Chi Ziyun amava.",
            "Le Chang ajudou as crianças a esconder as evidências do gravíssimo crime, mas foi pego por Chi Ziyun na hora que estava criando um vaso novo pra pôr no lugar.",
            "Resumindo, Le Chang, Le Liang e Le Huo ficaram duas horas tentando escapar de Chi Ziyun, mas no fim, foram pegos e todos ficaram com a orelha ardendo.",
            "“Hmpf! Bem feito!” Chi Ziyun disse estufando o peito com um rosto sério, mas imediatamente caiu na gargalhada.",
            "E assim passou o dia inteiro, com risadas e comidas, as quais as meninas tinham consigo em seus Anéis de Armazenamento.",
            "Todavia, quando o dia enfim estava para terminar, Le Wei disse que precisavam conversar algumas coisas sérias.",
            "Sua presença no passado por muito tempo era algo ruim, ela só foi capaz de ficar tanto tempo aqui devido a estarem dentro do Reino dos Caídos, o qual era uma realidade praticamente totalmente separada do restante da Criação.",
            "“Eu só serei capaz de ficar mais um dia por aqui, tenho certeza que vocês sabem o motivo. De qualquer forma, eu vim aqui para avisar vocês de algo importante, mas não posso dizer de forma direta, do contrário, provavelmente vocês tentariam mudar as coisas e o futuro se desfaria em pedaços.",
            "Sendo assim, lembrem-se, dessas três frases:",
            "1: Quando a Lança que tudo destrói enfim chegar, para a direita você deverá pular, mas não se esqueça de se abaixar, pois, o que a lança tocar, ela inevitavelmente tragará.",
            "2: No crepúsculo da Criação, quando tudo parecer terminar, não perca a esperança no amanhecer, pois, até mesmo a maior das tempestades encontra o final, e, sem chances de revidar, é obrigada a dar lugar a calmaria.",
            "3: Na noite mais fria, quando nem mesmo o calor de uma estrela for capaz de aquecer, lembrem-se que o calor do coração é mais forte do que a maior das chamas, afinal, os batimentos divinos, levam vida a tudo e todos.",
            "Digam elas para o papai e para mais ninguém, apenas vocês cinco são capazes de saber tais informações sem que eu cause danos ao futuro.",
            "Vocês, bom, toda a nossa família é especial, nós somos ilimitados nas questões temporais e da própria realidade, claro, esse poder é adquirido futuramente, por isso não posso contar tudo para vocês....” Le Wei disse de forma séria.",
            "Ela havia vindo do futuro para dizer tais coisas e ficava claro quão importante isso era, afinal, viajar pelo tempo tinha seus perigos, mesmo para ela.",
            "Para ajudar suas mães e seu amado pai, ela não se importava de correr alguns riscos.",
            "Todavia, isso é irrelevante, afinal, nem mesmo o Tempo, o Fim, a Realidade, a Criação, o Vácuo Eterno, as Forças Primordiais ou, seja lá o que for, teriam coragem de tocar em um fio de cabelo dessa jovem.",
            "Le Chang, o Deus dos Deuses, esse título carregava um peso que muitos não haviam compreendido o real significado.",
            "Ele não era apenas poderoso, ele era tudo.",
            "Ele não precisava mover suas mãos para lutar, apenas sua presença era capaz de transformar os Deuses em pó.",
            "Ele não precisava usar sua força para que o Vácuo Eterno se curvar diante dele, apenas sua Aura era capaz disso.",
            "Ele estava acima de tudo e todos.",
            "Capítulo 04 de 06 do Combo!"
      ]
}