{
      "Capítulo 758 - O QUE??!!": [
            "Claro, ainda haviam características demoníacas claras, afinal, os Guardas Demoníacos eram extremamente violentos em suas repreensões e não era difícil ver alguns demônios mortos pelas ruas.",
            "Esses normalmente eram demônios menores, que não tinham ligação alguma com algum dos Clãs que foi agraciado com o Sangue de Le Chang.",
            "Apesar de tudo, mesmo sendo de Le Chang, o sangue dele não teria efeito em Demônios de Baixo Nível, devido a eles serem praticamente selvagens por natureza.",
            "A diferença entre um Demônio de Alto Nível e um de Baixo Nível é no motivador de seus crimes, enquanto os de baixo nível são regidos por um instinto maléfico os de Alto Nível são movidos por sentimentos malignos.",
            "Ambos podem ter as mesmas consequências, com Demônios destruindo tudo pela sua frente, mas suas ações são resultadas de sistemas com complexidades diferentes.",
            "De qualquer forma, a maioria desses demônios eram criminosos da pior espécie e ninguém ali sentiria falta deles, nem mesmo Le Chang.",
            "Todavia, na visão dos Assassinos disfarçados, aquilo não fazia o menor sentido.",
            "As ruas antes fétidas e repletas de podridão, dor e tristeza, agora eram limpas por grupos de pessoas com roupas especiais para os proteger da sujeira e impurezas do solo, bem como de objetos cortantes que eles eventualmente deviam pegar.",
            "Eles eram todos antigos escravos, agora vivendo uma vida muito diferente, com salários e segurança.",
            "Era possível ver alguns outros grupos juntando os Demônios mortos.",
            "O lugar parecia como uma cidade que se recuperava rapidamente depois de ser destruída por uma guerra.",
            "Apesar da face entristecida da maioria desses antigos escravos, afinal, muitos estavam longe de suas famílias, eles ainda sorriam ocasionalmente entre suas conversas.",
            "“Eu ouvi falarem que estão esperando para abrirem o Portal Dimensional entre os Reinos e nós seremos devolvidos a nossas famílias...” Um escravo murmurou para o restante do grupo que o ajudava a erguer um imenso demônio morto e o colocar em um transporte.",
            "“Eu não estou entendendo nada. Da noite para o dia tudo mudou, eu não era tão bem tratado nem de onde eu vim, se continuar assim, prefiro ficar aqui...” Disse um outro sorrindo meio amargamente.",
            "“Eu também, minha família me vendeu como escravo, para mim, eles morreram há muito tempo...” Falou outro.",
            "Os Assassinos ficaram olhando para a cena a frente deles e simplesmente não tinham o que falar.",
            "Era óbvio que tudo havia mudado, mas nesse nível, era difícil de acreditar.",
            "“Meu antigo senhor, me disse que o Ancião de seu Clã estava na reunião com o novo Deus Demônio e foi ele quem fez tudo isso acontecer...” Um outro homem disse de peito estufado, com um orgulho tolo, mas engraçado.",
            "“Sério?...” Perguntaram os outros com grande surpresa.",
            "“Sim, ele disse que o Deus Demônio ordenou o fim da escravidão em todo o Reino Demoníaco, bem como dezenas de novas leis a serem seguidas. Pelo que entendi os Anciãos Demoníacos receberam algum item que tornou capaz os demônios lutarem contra seus desejos destrutivos...” Disse o mesmo homem.",
            "................................................................................",
            "Um grupo de pessoas com roupas escuras, cercou um imenso Demônio.",
            "Ele tinha um corpo do tamanho de uma pequena montanha, suas asas de morcego tinham alguns rasgos, como se ela estivesse se desfazendo pouco a pouco.",
            "Ele era relativamente magro e vestia uma poderosa armadura de combate, suas garras eram tão grandes quanto um adulto comum.",
            "Apesar da situação, estando completamente cercado, ele não parecia estar com medo, mesmo sabendo que logo a sua frente, haviam duas pessoas no Pináculo do Cultivo e o restante todas estavam no Dao dos Imortais ou acima, enquanto ele tinha uma força no Pico do Dao dos Imortais.",
            "“Visitantes?...” O Demônio sorriu de um jeito meio debochado, mas suas palavras soaram relativamente calmas, bom, quando comparadas a um demônio.",
            "“Vocês estão sentindo isso?...” Perguntou a mulher, que estava no Pináculo do Cultivo, através de seu Sentido Divino para os outros que estavam ali presentes.",
            "Seu nome era Sin Sin, uma mulher de grande poder, capaz de fazer sua voz ser ouvida em toda a Criação.",
            "“Sim, parece que ele tem uma Aura Draconiana ao redor dele, mas não é uma Aura comum, é maior até que a nossa...” Quem falou foi um homem, também no Pináculo do Cultivo.",
            "Seu nome era Ki Ler.",
            "“Me pergunto porque Dragões estão no Reino Asura, e bem perto do Palácio do Deus Demônio...” A voz do Demônio, chamado de Vil De, soou intimidadora.",
            "O grupo olhou novamente na sua direção, surpresos por ele ter conseguido sentir que eles eram Dragões, afinal, as suas roupas eram capazes de selar completamente o poder Draconiano que emanava de seus corpos.",
            "“Vocês vieram falar com o Mestre Le Chang? Se sim, sinto muito, mas ele não está disponível no momento...” – Vil De.",
            "“Como assim?...” Perguntou Sin Sin, um tanto quanto surpresa por ele chamar Le Chang de Mestre.",
            "“O Mestre Le Chang foi até a Prisão Demoníaca, em sua ausência quem está cuidando dos assuntos importantes é o Conselheiro do Rei, o Senhor Fea Yong. Caso queiram falar com ele, aconselho vocês a baterem na porta da frente do Palácio Demoníaco...” – Vil De.",
            "Ele começou a andar para ir embora, afinal, ele tinha assuntos a resolver em seu próprio Clã.",
            "“Espere!” Gritou Ki Ler, claramente irritado.",
            "“Que foi?...” Vil De estava sem paciência.",
            "“Onde você conseguiu os objetos Draconianos que você carrega?...” – Ki Ler.",
            "“Objetos Draconianos?...” Vil De não entendeu nada.",
            "“Não se faça de desentendido, eu posso sentir a Aura Draconiana que está saindo de seu corpo e você foi capaz de perceber que nós éramos Dragões...” – Ki Ler.",
            "“Eu não percebi que vocês eram Dragões, antes de eu sair do Palácio eu fui avisado da presença de vocês ao redor do Palácio. Vocês Dragões são arrogantes demais, acham que não temos Esquadrões Especializados em Assassinatos? Acham que nós não temos pessoas no Pináculo do Cultivo que são capazes de perceber a presença de Dragões? Ainda mais que vocês estão ao redor do Palácio do Deus Demônio, tem ideia de quantas Formações Defensiva e Sensoriais tem ao redor deste local?...” Vil De claramente estava irritado pela forma arrogante que eles falavam com ele.",
            "Ki Ler e Sin Sin engoliram seco, obviamente sabiam o que significava as palavras de Vil De, eles não estavam ocultos, nem perto disso.",
            "“Em relação a Aura Draconiana, isso aconteceu devido ao fato de que eu absorvi o Sangue do Mestre Le Chang, ele nos deu isso para que fossemos capaz de resistir às nossas tendências malignas, se não acreditam em mim, vão até o Senhor Fea Yong, ou tentem entrar em contato com o grupo de vocês que está no Planeta Comercial mais próximo. Enfim, eu realmente estou atrasado para alguns compromissos, então, adeus!” Vil De disparou para longe, deixando para trás um grupo de vários Dragões totalmente em choque.",
            "Desde quando os Demônios eram tão bem organizados e inteligentes?",
            "Sangue de Le Chang? Resistir às Tendências Malignas?",
            "O pensamento que estava na cabeça de todos os Assassinos ali presentes se resumia em: “O QUE?!!!!!!!!!!!!”",
            "Capítulo 06 de 06 do Combo!",
            "Bom final de semana a todos, agradeço novamente as doações, espero que tenham gostado dessa pequeno combo e das revelações. Todavia, não relaxem, existem revelações maiores vindo por ai, sendo assim, aconselho vocês a lerem os próximos capítulos sentados.",
            "Enfim, um grande abraço a todos vocês! <3",
            "Att;",
            "Calebe Piccoli Camargo."
      ]
}