{
      "Capítulo 77 - O Patriarca da Seita!!": [
            "\"Anciã Long Mu, Ancião Ming Feng.\" Exclamaram os três.",
            "Todos tinham olhares confusos, quem era esse homem à sua frente?",
            "'Dao da Purificação.' - Seiryuu.",
            "'O que esse homem está no Dao da Purificação?'- Le Chang.",
            "'Interessante… Ele tem um talento muito bom.' - Gao Yao.",
            "\"Então são vocês três que eu tenho ouvido falar durante os últimos dias…\" - Tian Mao.",
            "\"Quem… Quem é o Senhor?\" - Lian Mei.",
            "\"Oh! Desculpe não me apresentei…. Eu sou o Patriarca da Seita da Chama Púrpura, Tian Mao.\" - Tian Mao.",
            "\"Meu Deus…\" Wuhan Xie e Lian Mei exclamaram surpresas.",
            "Le Chang franziu o cenho, o homem à sua frente era realmente poderoso.",
            "\"Este júnior paga seus respeitos ao Patriarca.\" Le Chang falou enquanto saudava Tian Mao com sua cabeça, já que ele ainda estava de cama por causa dos danos ao seu corpo.",
            "Seguindo Le Chang, Wuhan Xie e Lian Mei se levantaram e deram uma profunda reverência o saudando.",
            "Tian Mao balançou a mão, ele não ligava para as formalidades.",
            "\"Interessante… Você tem duas Heranças… Essa garota tem uma e a outra tem um Talento imenso e a pureza de seu Qi é louvável…\" - Tian Mao.",
            "Os três ficaram surpresos, com um simples olhar ele havia descoberto tudo sobre eles, era realmente uma sensação de impotência",
            "\"Patriarca, aqui está o que você pediu.\" Long Mu disse entregando uma folha de papel para Tian Mao.",
            "\"Obrigado… Vejamos, vejamos… Le Chang, 16 anos, 10º Grau do Dao da Integração…. Wuhan Xie, 14 anos, 8º Grau do Dao da Integração… Lian Mei, 18 anos, 8º Grau do Dao da Integração… nada mal, nada mal…. Bom dessa vez vocês ajudaram imensamente a Seita da Chama Púrpura por revelarem um Grão Ancião corrupto…. Por causa disso, além do prêmio da Missão de seiscentas Moedas Esmeralda, eu lhes darei uma quantia extra de quinhentas Moedas Esmeralda para cada um.\" - Tian Mao.",
            "\"Obrigado.\" Os três responderam rapidamente.",
            "\"Bom, vou deixar você descansar… Me falaram que você conseguiu revidar um ataque de Bae Long ao custo de alguns danos ao seu corpo… Devo dizer, foi um preço baixo, não imagino qualquer pessoa no Mundo conseguindo repetir seu feito.\" - Tian Mao.",
            "\"Só consegui fazer isso porque o Ancião Ming Feng e Anciã Long Mu estavam comigo, senão eu morreria logo após defender o ataque.\" - Le Chang.",
            "\"Hahaha. Certo, certo. Vou me retirar, com licença.\" - Tian Mao.",
            "Terminando sua fala ele acenou com a mão e o espaço se distorceu e ele voltou a sua rústica sala no meio da Seita.",
            "Ele era o Patriarca da Seita e possuía muitos problemas para resolver, pagar uma visita para Le Chang foi realmente uma exceção.",
            "Muitas pessoas se morderam de inveja por Le Chang receber uma visita do Patriarca. Era como se ele anunciasse para todos que se importava com a pessoa. Isso demonstrava que o talento de Le Chang não era fraco.",
            "Wuhan Xie, Le Chang e Lian Mei continuaram a conversar por um tempo até que elas saíram para deixar ele descansar.Quando fizeram o Exame da Seita eles não se falaram, mas sua amizade em poucas semanas havia dando um grande salto. Não existe maneira mais eficaz de criar um forte laço do que encarar a morte juntos.",
            "***********************************",
            " ",
            "'Deve levar mais dois dias até meu corpo se curar totalmente…' - Le Chang.",
            "'Essa [Energia Dourada] é poderosa… Mesmo tendo causado os ferimentos ela está constantemente recuperando seu corpo…' - Gao Yao.",
            "'Realmente… Queria saber o que é, vocês não têm nenhuma pista?' - Le Chang.",
            "'Sinceramente, eu não faço a menor ideia… A única coisa que eu sei é que ela deve ser muito mais antiga do que eu e Gao Yao… Para ela conseguir remodelar nossos dois castelos como se não fosse nada, essa [Energia Dourada] é muito mais forte que nós dois…' - Seiryuu.",
            "'Entendo… Eu realmente estou ansioso para chegar ao Dao do Espírito, apesar de conseguir entrar na minha Caverna Espiritual eu realmente não sei usar o Espírito… Eu sempre utilizo a sua Essência de Vida para ir até lá…' - Le Chang.",
            "'Você tem razão… Para entrar no Dao do Espírito você deverá entender o que é o Espírito e para que ele serve, mas com nossa ajuda isso será mais fácil, fique tranquilo.' - Gao Yao.",
            "Os três continuaram em sua conversa mental.",
            "Gao Yao tinha as memórias de um Rei Demônio e também era a Personificação da Força da Natureza Yin, Seiryuu era um Dragão da raça Deus Dragão, a mais nobre entre os dragões, com suas memórias de milhares de anos e sendo um dos mais forte entre sua raça, ele e Gao Yao eram, sem dúvida nenhuma, enormes ajudas a Le Chang.",
            "Todos os dias os dois ensinariam os mistérios do mundo e como as coisas funcionavam e assim os dois dias restantes para sua recuperação terminaram.",
            "Após receber autorização para sair da enfermaria, deixando para trás os médicos pasmos com a sua velocidade de recuperação, ele voltou para a Área Externa.",
            "Durante o seu trajeto recebeu muitos elogios e algumas pessoas o cumprimentavam pelos seus feitos, todos sabiam quão horrível era o Clã Bae. Wuhan Xie, Le Chang e Lian Mei haviam feito um ótimo serviço.",
            "Mesmo com todos os elogios e felicitações os três sabiam que as coisas não eram tão simples, não só Bae Long fugiu, como seus dois filhos e seu poderoso pai, Bae Mon, que estava no Dao da Alma.",
            "Enquanto eles estivessem dentro da Seita sua segurança era garantida, mas ao colocar os pés para fora suas costas estariam com um alvo invisível.",
            "Na volta para sua casa ele encontrou com Wuhan Xie e Lian Mei, elas haviam ido retirar o prêmio da Missão e vieram entregar a parte de Le Chang.",
            "Com duzentas Moedas Esmeralda para cada do prêmio original e mais os quinhentos dados para cada um pelo Patriarca, os três receberam setecentas Moedas Esmeralda.",
            "\"O que você vai fazer agora?\" - Lian Mei.",
            "\"Vou cultivar por um tempo, atualmente estou no Pico do 10º Grau, quero tentar chegar ao Meio Passo…\" - Le Chang.",
            "\"Eu e Irmã Lian Mei também entraremos em cultivo de portas fechadas, estamos no Pico do 8º Grau, não podemos perder tempo e deixar você se distanciar ainda mais de nós.\" - Wuhan Xie falou rindo.",
            "\"Parece que nos vemos em algumas semanas.\" - Le Chang.",
            "Lian Mei então chegou perto de Le Chang e o abraçou e beijou sua bochecha, deixando não só Le Chang estupefato, mas Wuhan Xie vermelha.",
            "\"P…. Porque vo… você fe… fez isso?\" - Wuhan Xie.",
            "\"Ué, vamos ficar um tempão sem nos ver… Queria lhe dar um motivo para se lembrar de mim.\" Lian Mei falou rindo.",
            "Wuhan Xie olhou para o lado e ficou arrastando o pé no chão, até que rapidamente ela disparou em direção a Le Chang e entregou um delicado beijo em sua bochecha antes de sair correndo até sua casa.",
            "Lian Mei abanou para Le Chang e saiu correndo atrás de Wuhan Xie.",
            "Le Chang ficou parado um tempo olhando para o nada, no final ele era um garoto de dezesseis anos, sua masculinidade estava à flor da pele.",
            "'Garoto, nessa idade e já tem duas Deusas andando com você…' - Gao Yao.",
            "'Não só Wuhan Xie e Lian Mei, mas até aquela garota Chi Ziyun parece gostar de você.' - Seiryuu.",
            "'Hahahaha…' Le Chang só riu, mas seu rosto revelou um leve sorriso de felicidade, que homem não gostaria de estar cercado por belezas?",
            "Gao Yao e Seiryuu deram um polegar para cima para Le Chang, nessa idade e já estar se dando bem, era realmente louvável."
      ]
}