{
      "Capítulo 762 - Eras Negras": [
            "O lugar era uma imensa planície, no céu haviam duas pequenas estrelas e grandes anéis rodeavam a porção de terra onde eles estavam, como se fosse um grande planeta solitário.",
            "O local se resumia a algumas luas, duas estrelas e a grande porção de terra, a qual era cerca de dez vezes maior que o Planeta Plumas ao Vento.",
            "Le Chang estava muito surpreso, ele era capaz de sentir uma quantidade descomunal de Energia da Vida naquele local.",
            "A grama era tão verde que chegava a brilhar, as árvores eram imensas e seus troncos tão grossos quanto as colunas que sustentavam o Partenon.",
            "Haviam pássaros de espécies variadas e animais terrestres também, bem como haviam muitos animais aquáticos nos vários lagos e rios que cortavam aquela porção plana de terra.",
            "Le Chang percebeu que eles estavam sobre uma pequena plataforma, na qual havia um arco, idêntico, apenas um pouco menor, do que aquele que havia na praça.",
            "Isso respondia outra pergunta dele, do motivo pelo qual Le Su apenas não se movia diretamente para a Dimensão.",
            "Isso queria dizer que os Arcos eram portas especiais e não havia outra entrada.",
            "“Isso é incrível...” Murmurou Le Chang com um olhar animado e enérgico.",
            "Ele sentia-se um menino novamente.",
            "O Clã Le não era simplório, não apenas levando em consideração que haviam os filhos de Le Mei e Xiong Long, mas também que os remanescentes mortais, advindos de Le Mao, ainda eram populosos e extremamente poderosos.",
            "O Clã Le da Prisão Demoníaca era realmente poderoso, afinal, quando Le Chang chegou naquela dimensão, ele foi capaz de perceber que haviam mais pessoas no Pináculo do Cultivo no recinto.",
            "Informações a respeito do que havia dentro da Prisão Demoníaca eram totalmente escassas, para não se dizer nulas, do contrário, se todos soubessem quantas pessoas poderosas haviam dentro deste local, as coisas mudariam completamente no restante da Criação.",
            "“Venha, quero que você conheça o restante do nosso Clã...” Le Su tocou o ombro de Le Chang e ambos moveram-se pelo espaço.",
            "Em um piscar de olhos eles estavam em frente a um grande portão, sendo uma das entradas para uma grande cidade.",
            "As muralhas eram imensas e poderosas, com dezenas de formações defensivas de extrema complexidade.",
            "No portão haviam dois guardas e para a surpresa de Le Chang, eles estavam no Ápice do Dao do Poder.",
            "Não muito longe havia um guarda de maior patente e ele estava a Meio Passo do Dao Celestial.",
            "Le Chang estando a Meio Passo do Dao dos Imortais, ficou surpreso com o poder daquele lugar.",
            "Assim que os guardas viram Le Su e Le Chang, eles curvaram-se na direção da mulher.",
            "“Matriarca Le Su, seja bem-vinda!” – Guardas.",
            "“Levantem-se! Esse comigo é Le Chang, meu parente muito distante, quero que o tratem com o máximo respeito, avisem o restante dos guardas e enviem mensageiros para todas as outras cidades. Convoque todos os Líderes Regionais para estarem, ainda hoje, aqui na Capital Legado...” – Le Su.",
            "Os guardas curvaram-se rapidamente e correram avisar o seu superior que fez um rosto de apavorado e rapidamente correu enviar os mensageiros.",
            "Le Chang sorriu ao ver tamanha devoção, mas, no fim, Le Su estava no Pináculo do Cultivo, era óbvio que as coisas seriam assim.",
            "Ela então o tirou de seus devaneios quando o puxou pela mão e começou a correr pela grande estrada que cortava a cidade de ponta a ponta.",
            "Em alguns instantes, ambos chegaram em um grande palácio no centro da Capital, ele era cheio de poder, nobreza, santidade e soberania.",
            "Ele percebeu que algumas das presenças que ele havia sentido no Pináculo do Cultivo estavam ali.",
            "Le Su sorriu para ele e levou um pedaço de jade até um grande portão verde, assim que ele se abriu, um outro portal surgiu e Le Chang percebeu que o palácio em si estava em outra Dimensão, realmente algo surpreendente, as camadas defensivas eram extremamente complexas.",
            "“Nós precisamos de tantas defesas devido ao lugar onde estamos, a Prisão Demoníaca. Nunca se sabe quando seremos atacados por demônios, quão forte eles serão ou algo do tipo...” – Le Su.",
            "“Entendo...” – Le Chang.",
            "Eles rapidamente chegaram em outro portão, mas esse estava aberto e dava entrada para um grande Hall, onde haviam colunas com diversos quadros, contando a história do Clã Le.",
            "“Nós estamos aqui desde as Primeiras Eras da Prisão Demoníaca.",
            "Naquela época, nós éramos relativamente poderosos no Reino Mortal e em uma das investidas de um grupo de demônios a um de nossos postos avançados, uma parte foi morta e outra feita cativa.",
            "Devido a nossa força de combate, tivemos a sorte de não sermos vendidos como lixo e acabamos sendo usados como Escravos Combatentes, todavia, nosso Senhor era um demônio muito poderoso e antigo, que em seus últimos dias acabou enlouquecendo e foi jogado para dentro da Prisão Demoníaca. Nós viemos juntos, com a missão de morrer o protegendo.",
            "Após sua morte, muitos do Clã Le ainda estavam vivos e não demorou muito para que nos assentássemos em algum lugar.",
            "Ainda haviam outros grupos de humanos que foram jogados para cá, também elfos e outras raças.",
            "Com o tempo, fomos aumentando em número, passamos por Eras Negras...” Le Su andava e apontava para os quadros, que mostravam desde retratos de antepassados importantes, até imagens de batalhas sangrentas e as épocas sem quadros eram chamadas de Eras Negras, onde ocorreram coisas como tentarem matar pessoas para conseguir a Energia de Vida delas e coisas do tipo.",
            "“Com o advento da habilidade de cultivar a Energia da Vida, nós passamos de uma sociedade praticamente selvagem para uma sociedade moderna e de sua forma, pacífica. Até hoje não temos uma explicação, mas parece que nosso Clã tem uma grande facilidade com a Energia da Vida, nós somos extremamente compatíveis com ela e não é à toa que somos o Clã mais forte atualmente, bom, praticamente sempre fomos os mais fortes...” Disse ela sorrindo com suas últimas palavras.",
            "Le Chang sorriu para ela, ele estava animado com o lugar, mas também com o fato de que o seu objetivo provavelmente estava no Palácio da Rainha da Vida, essa informação era preciosa, e ele a deixou em fixada em seus pensamentos, para que não se demorasse nesse reencontro, afinal, a vida de sua mãe estava em jogo.",
            "“Vocês não sabem de nada da nossa história da época anterior a Prisão Demoníaca?...” – Le Chang.",
            "“Não muito, apenas que éramos fortes e como acabamos chegando aqui. No fim devido as guerras que ocorreram aqui dentro e o medo permanente de destruição, acabou que a nossa história lentamente se perdeu. Nós temos uma biblioteca, mas os livros são mais voltados para formas de lutar e defender do que história e afins...” – Le Su.",
            "“Então eu tenho muito o que lhe contar, certo?...” Disse Le Chang sorrindo, afinal, ele sabia toda a história do Clã Le.",
            "Sendo ela sua antepassada, Le Chang confiava nela, mas não apenas por isso.",
            "O teste que ele fez com o fio de cabelo não foi apenas para testar o parentesco, mas para ter acesso direto a uma parte física da Aura de Le Su, ali ficavam gravadas informações referentes a alma de uma pessoa, e com isso, era possível determinar seu caráter, personalidade e índole.",
            "Le Chang sabia que Le Su era uma pessoa boa e apesar de ter seus segredos, não eram obscuros e maléficos."
      ]
}