{
      "Capítulo 765 - Ali Estavam As Quatro Deusas Supremas": [
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia estavam paradas na beira da Floresta Divina.",
            "Elas podiam sentir a imensa quantidade de Mana no lugar, e, sem dúvida alguma, era algo surreal.",
            "Chi Ziyun respirou fundo e deu um passo à frente, indo em direção a barreira que protegia todo o lugar.",
            "Muitos que tentaram adentrar encontraram uma resistência imensa, como se estivessem atingindo uma parede de ferro.",
            "Era dito que nem as armas mais poderosas que existiam naquele lugar eram capazes de sequer arranhar a barreira.",
            "Todavia, com apenas um movimento suave, Chi Ziyun atravessou.",
            "Lian Mei, Wuhan Xie e Min Jia sorriram e rapidamente seguiram seus passos, adentrando na barreira, sendo elas as primeiras pessoas capazes de pisar dentro da Floresta Divina.",
            "Quando elas o fizeram, sentiram seus corpos sendo levados aos limites, a pressão sobre elas era descomunal.",
            "A densidade de Mana ali era realmente grande, muito grande mesmo.",
            "Elas perceberam que se fossem capazes de cultivar ali, elas atingiriam o Ápice do Caminho da Verdadeira Magia em poucos anos, nem mesmo uma década seria necessária, todavia, elas não tinham esse tempo, apesar de ser tentador.",
            "“Incrível...” Disse Chi Ziyun tocando em uma árvore que estava ao seu lado.",
            "“Sentem isso?... Essa densidade de poder, não é apenas Mana, a vida aqui é tão densa que beira o ridículo. Eu sou incapaz de medir quanto tempo de vida essas árvores têm, até a grama que estamos pisando parece ser imortal...” Os olhos de Chi Ziyun demonstravam espanto.",
            "“Eu sinto que abaixo da terra existe uma quantidade descomunal de lava e fogo, é como se tudo isso fosse uma fina casca flutuando em um oceano infinito de fogo...” – Lian Mei.",
            "“Todavia, parece que abaixo desse oceano de fogo, existe gelo tão denso e puro que nem mesmo as chamas de todo o universo seriam capazes de o derreter...” – Wuhan Xie.",
            "“Tudo aqui parece ser completamente vivo, literalmente. Como se cada árvore, tivesse um corpo, uma Alma e um Espírito. São formas completamente diferentes de vida... Que lugar é esse?...” Min Jia indagava-se e mesmo usando todo o poder de seu Cultivo, no Dao Celestial, ela não era capaz de sentir nada além de dez metros ao seu redor.",
            "A sensação de impotência era surreal naquele lugar, o que quer que houvesse ali, era forte o suficiente para varrer toda a Criação.",
            "E então, alguns minutos de caminhada e elas finalmente encontraram variações na paisagem, deixando a densa floresta para trás e agora adentrando em uma grande planície, tomada por uma grama dourada.",
            "O mais surpreendente não era isso, nem de perto.",
            "O que trazia surpresa e espanto era o fato de existirem rios correndo em todas as direções, literalmente todas.",
            "Alguns rios caiam, não como cachoeiras, mas como se tivesse um caminho no céu para eles.",
            "Outros subiam calmamente, adentravam na terra e saiam em outro lugar, subindo em direção aos céus.",
            "Era uma cena linda, ver peixes dourados e prateados, de vários tamanhos, e até mesmo baleias nadando por aqueles rios irreais e fantasiosos.",
            "Muito alto no céu era possível ver imensas ilhas flutuantes, as quais emanavam uma bela luz, a qual transmitia paz e pureza.",
            "Muito a acima dessas ilhas gigantes, pássaros ainda maiores voavam para todos os lados.",
            "Eles eram tão grandes quanto cordilheiras e o poder que eles exalavam era maior que o dos Deuses.",
            "Chi Ziyun, Min Jia, Wuhan Xie e Lian Mei estavam estáticas, paradas no começo da planície admirando o lugar.",
            "Nas ilhas elas eram capazes de ver pequenas cidadelas, como se fossem vilas.",
            "Lá em cima haviam milhares de pessoas, andando para todos os lados.",
            "E todas elas, sem exceção, estavam no Pináculo do Cultivo.",
            "Alguns se destacavam e iam além desse patamar, rompendo barreiras ditas impossíveis de serem transpassadas.",
            "Ali era um lugar sem lógica e totalmente diferente do que elas estavam acostumadas.",
            "Chi Ziyun observava tudo aos seus arredores e ela nunca sentiu tanta Energia da Vida em um só lugar.",
            "Tudo ali era infinito, se um dia a morte encontrasse a derrota, seria naquele local.",
            "Aquele local era como o cerne de todo o poder, o berço onde a onipotência nascia, onde a onisciência aprendia infinitamente e a onipresença se tornava real.",
            "A sensação de poder, pureza e santidade estavam em todos os lugares e até mesmo os átomos e moléculas do lugar eram diferentes.",
            "O ar era puro e só de estarem respirando ali, as meninas sentiam seus corpos sendo purificados cada vez mais.",
            "Elas ficaram paradas por dezenas de minutos, encantadas com tudo.",
            "E após perceberem que haviam se passado quase uma hora, elas acordaram de seus devaneios.",
            "“O que devemos fazer?...” – Lian Mei.",
            "“E... Eu não sei...” Min Jia apenas admitiu derrota, ela não conseguia pensar direito.",
            "Seu Sentido Divino foi completamente esmagado e suprimido, o lugar tinha tanto poder que ela não era capaz de sentir nada.",
            "Chi Ziyun era incapaz de controlar a Energia da Vida daquele lugar, como se ela tivesse perdido seu posto como a Própria Vida.",
            "Lian Mei sentia-se pequena, como uma formiga e temia o momento em que o solo se abrisse e ela fosse tragada pelo oceano infinito de fogo sob os seus pés, como se a temperatura lá fosse o suficiente para a transformar em vapor.",
            "Wuhan Xie sabia que não importava o poder, o golpe, o quão frio ela pudesse chegar, ela não seria capaz de congelar nem mesmo uma folha de grama daquele recinto.",
            "Ali era um lugar único.",
            "“V... Vamos ir em frente... Q... Quem sabe te... tenha algo depois da planície...” – Chi Ziyun.",
            "As meninas concordaram com ela e começaram a andar, entre os rios fantasiosos.",
            "Elas andaram por algumas horas e a quantidade de rios lentamente foi diminuindo, até que elas se depararam com um muro dourado.",
            "Os tijolos daquele muro eram feitos de Energia Dourada e elas foram capazes de perceber que a quantidade de Energia Dourada em um dos tijolos era dez mil vezes maior do que Le Chang atualmente tinha em seu corpo.",
            "O muro tinha cem metros de altura e era lindo, repleto de puro poder.",
            "Ao longe, elas viram que havia um arco branco.",
            "No topo do Arco, haviam Sete Buracos, e em cada um deles havia uma Esfera de cor diferente.",
            "Todavia, não era apenas isso.",
            "Sobre o Arco, havia uma estátua, um Dragão Dourado imenso, feito de pura Energia Dourada e aqueles olhos pareciam ser capazes de incinerar tudo e todos.",
            "Aquele Arco dava passagem para uma grande escada que se perdia em direção ao céu, atravessando as nuvens como uma flecha atirada por um Deus.",
            "As meninas não foram capazes de se segurar e imediatamente pisaram no primeiro degrau da escada.",
            "Contudo, quando fizeram, quatro poderosas presenças apareceram.",
            "Porém, não eram meramente poderosas.",
            "Elas haviam sentido o que era estar acima até mesmo do Fim quando viram Le Wei, mas essas quatro pessoas diante delas era algo absurdo.",
            "O poder delas era inexplicável, incalculável, inimaginável, insondável, incompreensível, incomensurável, inestimável e infinito.",
            "Instantaneamente elas se jogaram sobre seus joelhos, suas cabeças foram até o solo e a única coisa que sentiam em seus corações era: “Ajoelhar! Ajoelhar!”",
            "Elas sentiam como se não fossem dignas de sequer estar diante dessas quatro pessoas, bom, quatro mulheres.",
            "“Vocês não acham estranho nós nos ajoelharmos para nós mesmas?...” A voz de uma das mulheres soou e sua voz era perfeita, linda, suave, pura e santa.",
            "Aquelas quatro mulheres eram aquelas conhecidas em toda a Criação e além dela.",
            "Ali estavam as Quatro Deusas Supremas.",
            "Autor: Eu disse que revelações maiores estavam por vir, mas esse não é o ápice, tem coisas maiores por vir, afinal, Ascensão está mais viva do que nunca. ",
            "Bom final de semana a todos, e repito, leiam os capítulos de Ascensão sentados, nunca se sabe quando a próxima revelação bombástica está por vir."
      ]
}