{
      "Capítulo 766 - Eu Não Estou Entendendo Nada": [
            "“N... Nós mesmas?...” Murmurou Min Jia lentamente levantando sua cabeça.",
            "Quando seus olhos viram as pessoas na sua frente, ela simplesmente foi tomada pela surpresa.",
            "Wuhan Xie, Lian Mei e Chi Ziyun também fizeram o mesmo e ficaram igualmente surpresas.",
            "Ali, em pé, estavam elas mesmas.",
            "Todavia, havia algo bem diferente.",
            "Não haviam quatro jovens em pé, mas quatro mulheres. Elas tinham uma aparência em seus trinta anos, mas não era como se houvessem rugas em suas faces, elas ainda tinham a mesma aparência que elas tinham quando estavam em seus vinte anos, mas a presença de maturidade e sabedoria ao redor delas tirava o ar da juventude e dava lugar a sensação de antigas e poderosas sábias.",
            "Elas eram perfeitas, não havia mancha, ruga ou sinal de que a idade fosse capaz de as alcançar. Seus corpos eram perfeitos, seus olhos, bocas e peles, não havia nada nelas que tivesse o menor sinal de imperfeição.",
            "Ali estava o Ápice, do Poder, mas também da Beleza.",
            "Chi Ziyun finalmente entendeu porque não conseguiu controlar a vida naquele lugar, não era porque ela não era capaz, mas porque ela no futuro era infinitamente mais poderosa do que ela era agora.",
            "Não havia a menor comparação, não tinha como sequer quantificar a diferença de poder.",
            "“O qu... O que está acontecendo?...” Chi Ziyun perguntou para as meninas ao seu lado.",
            "“Venham, levantem-se...” Chi Ziyun, a que estava em pé, levou sua mão até seu Eu do passado e ajudou a jovem a erguer-se.",
            "Wuhan Xie, Lian Mei e Min Jia fizeram o mesmo com suas versões mais jovens.",
            "As quatro meninas estavam completamente sem entender nada.",
            "E suas versões futuras sabiam disso, elas se lembravam desse momento.",
            "vir aqui e alterar suas bases no instante de sua criação.",
            "Alteramos a Dungeon para dificultar a passagem do Primeiro Andar, pois, os segredos presentes no Segundo Andar são grandes demais para serem presenciados por todo mundo.",
            "Min Jia criou um desafio que apenas ela seria capaz de desvendar, dessa maneira, poderíamos esconder os segredos com maior facilidade...” – Deusa Suprema, Chi Ziyun.",
            "“S... Segredo?...” Indagou Lian Mei, seu olhar era de cautela, apesar de ela ser capaz de ver que a sua frente realmente eram elas no futuro, não era algo simples de se acreditar.",
            "“Bom, quando Chi Ziyun disse que essa Dungeon existia há muito tempo, foi meio que um eufemismo. O Reino dos Caídos existe desde o começo da Criação, mas essa Dungeon em particular não nasceu espontaneamente como as outras centenas que existem nesse Reino.",
            "Ela foi criada, por Le Huo...” – Deusa Suprema, Lian Mei.",
            "“Le Huo?...” – Min Jia.",
            "“Sim... Le Huo, Le Li, Le Liang e Le Kun, os Primogênitos, são, sem dúvida alguma, nossos filhos mais poderosos. Le Liang tem um Controle sobre a Vida abaixo apenas de Chi Ziyun.",
            "Le Li só perde para Le Chang e Min Jia quando se trata de inteligência.",
            "Le Kun é capaz de congelar a Criação inteira com um estalar de dedos e ele meio que é imbatível.",
            "Em suma, os únicos capazes de derrotar Le Kun somos nós, suas mães e seu pai.",
            "Le Huo é um pouco diferente, ele tem um dom surreal quando se trata de animais, Feras Mágicas, Bestas de Manas e afins.",
            "De qualquer forma, no futuro, Le Huo decidiu criar um Laboratório da Fauna, onde ele conduziria diversos experimentos em animais diversos...” – Deusa Suprema, Wuhan Xie.",
            "“Isso é cruel...” Murmurou Lian Mei um pouco confusa.",
            "“Oh! Não se preocupe, não é nada cruel. Quando eu digo experimentos em animais é no sentido de os ajudar a evoluir, acredito que suas pesquisas salvaram mais vidas do que nós quando derrotamos o Fim.",
            "Le Huo é alguém assustadoramente genial e poderoso, suas descobertas são tamanhas que muitas delas foram classificadas como Segredos Nível Vácuo Eterno.",
            "Essa Dungeon, seu laboratório, é uma delas.",
            "As Feras do Leste nasceram de animais bem fracos, os quais receberam o Sangue de Le Huo e avançaram dezenas de Daos em um piscar de olhos.",
            "O atual Rei das Feras, o qual vocês encontraram anteriormente, ele vem de uma linhagem que nasceu de uma formiga...” – Deusa Suprema, Lian Mei.",
            "As quatro meninas olharam para ela com uma expressão que dizia: “O que?!”",
            "“Hahaha! Sim, ele contou que um dia estava fazendo um suco e precisava de açúcar, quando foi pegar, viu uma formiguinha tentando subir o pote, mas era incapaz devido a ter duas pernas faltando.",
            "Le Huo ficou com pena e derramou uma pequena gota de seu sangue sobre o animal, que em um instante saltou para o Dao do Poder.",
            "Depois daquilo, Le Huo fez o mesmo com centenas de diferentes espécies, criando as Feras que vocês viram naquele Reino.",
            "As vidas ao Sul, foram criadas em experimentos com humanos. Le Huo tentava achar uma forma de aprimorar seus corpos sem causar efeitos colaterais, é por tal motivo que eles vivem muito mais e que eles são formas de vida praticamente perfeitas quando se trata de envelhecimento.",
            "A Tribo Maligna do Norte nada mais é que o castigo para aqueles que uma vez ousaram praticar crimes, tanto no Reino do Leste como no Reino do Norte, ou seja, todos que morreram e cometeram crimes em vida, sem arrepender-se e mudar, eram condenados a transformar-se naquelas feras horrendas e malignas.",
            "A Floresta Divina é onde fica seu Laboratório, vocês devem ter vistos os pássaros gigantes e as vilas nas ilhas flutuantes, certo?",
            "Le Huo criou tudo isso daqui...” – Deusa Suprema, Chi Ziyun.",
            "“Ele fez seu laboratório em uma Dungeon do passado para que sua pesquisa ficasse a salvo, afinal, as únicas pessoas que podem mover-se pelo tempo somos nós, Le Chang, nossos filhos e filhas...” – Deusa Suprema, Lian Mei.",
            "“De qualquer forma, nós sabíamos que vocês viriam até aqui, bem como falariam com Le Wei e pensamos que está seria uma ótima oportunidade para nós, bom, vocês. Nós daremos isso, entreguem um para cada uma das Cem Mulheres cultivando no Subsolo e estes outros dois, deem um para Ra Che e outro para Ra Li...” – Deusa Suprema, Min Jia.",
            "Lian Mei estendeu a mão e pegou das mãos da mulher a sua frente um pequeno saco dourado, nele haviam cento e duas esferas brancas.",
            "Ela entregou para Chi Ziyun, e rapidamente Wuhan Xie e Min Jia foram até ela olhar o que era, mas, nenhuma era capaz de sentir nada vindo daqueles itens.",
            "“Certo... Certo... Agora, eu acho que seria melhor nós comermos e tomarmos um chá, certo?...” – Deusa Suprema, Chi Ziyun.",
            "As meninas olharam uma para outra e sorriram, suas faces diziam: “Eu não estou entendendo nada!”"
      ]
}