{
      "Capítulo 771 - Le Chang Sorriu Desajeitadamente": [
            "Enquanto isso, dentro da Prisão Demoníaca.",
            "Le Chang andava pelo longo corredor do Palácio, o qual parecia tomado por uma penumbra triste e fria.",
            "Ele certamente tinha um olhar levemente abatido, as coisas estavam complicadas e nenhuma era mais fácil que a outra.",
            "De um lado, salvar sua mãe era o mesmo que matar o que havia sobrado do Clã Le, enquanto do outro, a morte da sua mãe tornaria o uso do Objeto Existencial dispensável e a Dimensão da Prisão Demoníaca poderia continuar existindo e o Clã Le vivendo dentro dela.",
            "Não haviam saídas fáceis, sua esperança era Chi Ziyun, mas como falar com ela? Como seria ela capaz de atingir o Dao dos Imortais em tão pouco tempo?",
            "De qualquer forma, Le Chang estava indo para o jantar com sua família e sabia que ir com uma face mórbida não era a melhor solução.",
            "Ele respirou fundo e abriu a grande porta a sua frente, pisando dentro de uma linda e luxuosa sala de jantar.",
            "Uma grande mesa se fazia presente, ela era cristalina e as cadeiras também, com belos estofados.",
            "Apenas Le Su estava ali, ela animadamente estava na ponta da mesa e sua cadeira era maior e belamente decorada, deixando clara a sua posição no Clã Le.",
            "Quando ela viu Le Chang, seus olhos se encheram de alegria e ela rapidamente sinalizou para ele sentar-se na cadeira mais próxima dela.",
            "“Oi, tudo bem?...” Le Su percebeu uma pitada de dor nos olhos de Le Chang.",
            "“Oh! E.. Eu estou sim, um pouco nervoso apenas...” Disse Le Chang sorrindo desajeitadamente.",
            "“Relaxe... Relaxe... Você é da família, literalmente. Hahahaha! Bom, eu acho que daqui alguns minutos eles estejam chegando. Sabe como é né, nós não temos o costume de sermos pontuais...” A última frase Le Su disse cochichando, como se fosse um grande segredo.",
            "Le Chang riu com a atitude dela, realmente, o Clã Le era meio perdido.",
            "Ele então aproveitou a companhia de Le Su, ficaram rindo e conversando enquanto esperavam os convidados chegarem.",
            "Le Chang contou sobre suas esposas e filhos, sobre sua mãe e várias outras histórias, da fundação da Seita Dragão, e dos torneios que ele participou.",
            "“Le Su... Desculpe o atraso! Hahahaha! Eu acabei tirando um cochilo de tarde e perdi a hora! Hahaha!” Quem falava de forma sonolenta e desleixada era uma bela mulher, estando sua aparência firmada em seus trinta e tantos anos.",
            "Ela tinha longos cabelos negros, corpo levemente voluptuoso e olhos azuis. Ela usava um belo vestido verde com detalhes azuis e prateados.",
            "Le Chang levou seus olhos para ela e surpreendeu-se com seu cultivo, estando este no Pináculo.",
            "“É... É um prazer conhecê-la...” Le Chang colocou-se de pé e fez uma leve reverência em direção a mulher.",
            "Ela rapidamente se lembrou o motivo de estar ali.",
            "“Oh! Meus Deuses, como pude esquecer que a reunião era por sua causa...” Le Chang nem percebeu quando foi envolto nos braços da mulher que abraçava tão forte que fez ele sentir como se sua coluna fosse quebrar-se rapidamente.",
            "“S... S... Socorro...” Murmurou Le Chang.",
            "“Solte o garoto Le Tia, ele nem chegou direito e você vai matar ele...” Le Su disse com uma cara séria, mas era mais debochada do que qualquer outra coisa.",
            "“Hahaha! Ele é forte, não morreria por um simples abraço. De qualquer forma, seja bem-vindo. Oh! E cuidado com Le Su, ela é mais perdida que cego em tiroteio, então fique de olho, ela já começou guerras apenas por esbarrar em alguém...” Le Tia disse cochichando, mas alto o suficiente para Le Su ouvir.",
            "“O... O que? Eu não comecei guerra nenhuma, foi essa doida que me fez ter que lutar contra dois Clãs porque eles compraram todas as frutas da barraquinha preferida dela, você tem ideia do que é isso?...” – Le Su.",
            "“Eu? Nunca fiz isso, na realidade foi ela que deu um tapa tão forte em um garoto de outro Clã que ele voou para fora da cidade. Não é à toa que ela é uma solteirona...” Le Tia amava incomodar Le Su.",
            "No fim, todo irmão mais novo gosta de irritar os irmãos mais velhos.",
            "Le Su e Le Tia começaram a batalhar com suas palavras, uma tentando contar uma história mais constrangedora que a outra.",
            "“Ei... Ei... Relaxem vocês duas, parecem crianças...” A porta se abriu novamente e agora um homem, ele parecia mais um mendigo, suas roupas estavam rasgadas e sujas, mas, para a surpresa, já não mais tão surpreendente para Le Chang, ele também estava no Pináculo do Cultivo.",
            "“Le Weed! Você não vai entrar na minha sala de jantar podre igual está! De novo você foi nas Montanhas da Vida tentar achar essa flor que viu no seu sonho?...” Le Su gritou indignada.",
            "“Relaxa, relaxa... Eu vou me lavar... Você tem que ser mais tranquila, tranquila...” Le Ed tinha um olhar lerdo, quase como se tivesse algum atraso mental, mas ele só era tranquilo mesmo.",
            "Le Chang sabia que o homem era absurdamente poderoso.",
            "Afinal, quando ele disse que ia se lavar, ele simplesmente estalou os dedos e mudou completamente.",
            "Ele literalmente foi lavar-se e voltou mais rápido do que Le Chang foi capaz de perceber.",
            "O homem havia se movido tão rápido que Le Chang não conseguiu notar por um instante sequer que ele havia deixado o recinto.",
            "Além disso, a mudança era bem grande.",
            "O homem esquisito e largado de antes, agora vestia um belo terno negro, com sapatos de couro e seu cabelo estava perfeitamente penteado para trás, seus olhos azuis brilhavam com grande intensidade e sua aparência ridícula de antes deu lugar a aparência de um grande homem.",
            "“Oh! Você deve ser Le Chang, certo? Eu sou Le Weed, o único normal da família...” Ele apareceu na frente de Le Chang e levou sua mão para cumprimentar o jovem que pareceu despertar de um sonho.",
            "Ele olhou meio pasmo para o homem e apertou sua mão, sem falar nada.",
            "Le Chang pensou que ele era absurdo e que impactava as pessoas ao seu redor, mas pelo jeito era apenas algo do Clã Le, todos eles eram insanos.",
            "“S... Sou eu... Pr... Prazer em conhecer você... É... É... Senhorita Le Su, quantas pessoas o Clã Le tem no Pináculo do Cultivo?...” Le Chang virou-se para perguntar e sua voz tremia, como se fosse necessário perguntar isso com grande cautela.",
            "“Nós atualmente temos doze pessoas no Pináculo do Cultivo, contando comigo...” – Le Su.",
            "“Sério?...” – Le Chang.",
            "“Sim, porque? Nosso Clã sempre teve entre oito e doze cultivadores com esse poder. A maioria dos Clãs fortes têm, no mínimo, cinco cultivadores no Pináculo do Cultivo...” Le Su disse como se fosse algo óbvio.",
            "Le Chang sorriu desajeitadamente, entendendo o que as pessoas sentiam quando ele fazia ou falava coisas absurdas.",
            "Capítulo Normal do dia 28/04/2019!"
      ]
}