{
      "Capítulo 772 - Sei Que Todos Estão Com Fome": [
            "Le Chang nem teve tempo de reagir ao choque de saber que o Clã Le tinha doze cultivadores no Pináculo do Cultivo, já que novamente as portas abriram-se abruptamente.",
            "Eram Le Joy e Le Ot, Le Chang já os havia conhecido, quando chegou no recinto.",
            "Ambos eram bem avoados, como o restante do Clã Le.",
            "Eles cumprimentaram o jovem e seus olhos brilhavam, animados por revê-lo.",
            "“Que bom nos encontrarmos novamente...” Le Ot apertou a mão de Le Chang rapidamente, claramente ele era bem elétrico e espalhafatoso.",
            "Le Joy já estava um pouco mais calma, mas seus olhos ainda deixavam claro a sua imensa curiosidade.",
            "“Fico feliz em revê-los...” Le Chang cumprimentou os dois rapidamente.",
            "Novamente, as portas se abriram e mais dois homens adentraram no recinto.",
            "Eles eram gêmeos, seus olhos eram verdes, cabelos negros bem aparados e corpos musculosos.",
            "Eram como soldados bem treinados e era possível ver uma aura de extremo poder ao redor deles, como se um soco desses homens fosse o suficiente para varrer uma galáxia inteira, e, realmente era.",
            "“Oh! Você deve ser o jovem Le Chang! Nós estávamos animados para ver você! Eu sou Le Tin e esse é meu irmão gêmeo, Le Win...” Um deles disse levando a mão para frente.",
            "Le Chang cumprimentou seu parente rapidamente.",
            "Ele estava tendo dificuldades em ver tantas pessoas com tamanho poder uma após a outra.",
            "Ele já havia ficado na presença de Ke Kini, e ele claramente era mais forte que todos os irmãos do Clã Le juntos, mas, o mais surpreendente aqui não era apenas o poder imenso, mas a quantidade.",
            "Qualquer Clã, no restante da Criação, que possuísse um número tão grande de pessoas no Pináculo do Cultivo, seria um Clã com um poder imenso, podendo causar alterações em toda a existência com suas ações.",
            "E o Clã Le era um desses com tamanho poder.",
            "Em meio aos seus devaneios, mais pessoas chegaram.",
            "Ele realmente estava pasmo.",
            "Le Su, Le Win, Le Tin, Le Joy, Le Ot, Le Weed e Le Tia, até agora, sete dos doze cultivadores mais poderosos do Clã Le haviam aparecido e os próximos não seriam mais fracos.",
            "Entrando na porta haviam três mulheres, elas eram incrivelmente belas e andavam lado a lado.",
            "A da esquerda era Le Ire, seus cabelos ruivos desciam até o meio de suas costas e seus olhos verdes brilhavam com uma quantidade imensa de vida. Seu corpo era esguio e o vestido verde com detalhes dourados o contornava perfeitamente. Todavia, a Aura ao seu redor, fazia sua beleza empalidecer, afinal, o Pináculo do Cultivo era um patamar sem igual de poder.",
            "A da direita era Le Ive, sua pele branca, olhos verdes e cabelos prateados desciam até o seu ombro, ela era mais alta entre as três, com um metro e oitenta, seu corpo era perfeitamente balanceado, como se fosse esculpido pelos deuses, e como todos ali, com exceção de Le Chang, ela também estava no Pináculo do Cultivo.",
            "Enquanto isso, a do meio, Le Lei era aquela com a aura mais séria e madura, seus olhos eram azuis como oceano profundo, seu corpo possuía belas curvas e o vestido azulado que ela vestia, fazia jus a sua beleza física. Ela parecia estar em seus quarenta anos, mas, era como se isso fosse uma mera formalidade do tempo, já que em seu olhar havia a sensação de quase imortalidade.",
            "Le Chang sabia com apenas um olhar, ninguém ali estava perto de morrer, na realidade, era quase como se apenas tivessem começado a viver.",
            "Le Su, a mais velha entre eles, seria capaz de viver mais bilhões e bilhões de anos.",
            "O Pináculo do Cultivo é uma quebra singular no sentido temporal da vida, em suma, caso eles não morram por ações externas, um cultivador com esse tipo de poder, poderia facilmente viver cerca de quatro quadrilhões de anos.",
            "Isso obviamente para os humanos, haviam raças com maior longevidade, como os Deuses Dragões, capazes de viver mais de vinte vezes esse valor.",
            "“Oh! Finalmente vocês chegaram! Venham, venham!” Le Su parecia muito animada sinalizando para as mulheres andarem mais rápido.",
            "Elas sorriram entre si, era doloroso ver uma criança mandando nelas, na realidade, todos os irmãos tinham uma dúvida entre eles, de que Le Su mantinha sua aparência jovem não por gostar, mas sim para zombar deles.",
            "Se isso fosse verdade, Le Su havia pregado a maior das pegadinhas em todo o Clã Le.",
            "Quando vemos Le Liang e Le Huo fazendo várias peripécias e pegadinhas com Le Chang, podemos entender de qual lado os genes vieram.",
            "“Prazer, eu sou Le Lei, essas são Le Ive e Le Ire. É um prazer conhecê-lo...” Le Lei levou a mão até o jovem e o cumprimentou firmemente.",
            "Le Chang sentia no olhar dela a presença de uma mãe, séria, mas amorosa. Ela emanava uma sensação de segurança, de lar e família.",
            "Le Ire também correu e o cumprimentou, ela parecia bem mais animada, sendo mais parecida com Le Su.",
            "Le Ive era um tanto quanto calma, mas havia uma sensação de calor em sua face, carinho e compaixão, ela mais parecia uma Santa.",
            "Ela cumprimentou Le Chang com um sorriso em seu rosto e trocou algumas palavras com o garoto.",
            "“Ah! Le Su! Le De e Le Gang pediram desculpas, mas não vão conseguir vir. Quando estavam se preparando, ocorreu um incidente em algumas fábricas gerenciadas por eles e infelizmente foram obrigados a ficar e resolver...” – Le Lei.",
            "“O que houve?...” Le Su parecia preocupada, afinal, era a Matriarca do Clã.",
            "“Parece que algumas formações de armazenamento de Energia da Vida acabaram danificadas no transporte de materiais e culminou no aumento descontrolado da velocidade de absorção da Formação, fazendo ela explodir e destruir uma parte de dois prédios. Felizmente, não houveram maiores danos além do material, ninguém ficou ferido, eles conseguiram escapar antes da explosão ocorrer...” – Le Lei.",
            "“Ah! Eles disseram para nós seguirmos com o jantar normalmente, eles vão resolver hoje e vão tentar vir amanhã de manhã conhecer Le Chang...” Le Ive disse com um sorriso carinhoso em sua face, como se fosse uma irmã mais velha dando uma boa notícia para o sua irmãzinha, apesar de ela ser mais nova que Le Su.",
            "“Bom, menos mal. É melhor começarmos a jantar, sei que todos estão com fome...” – Le Su.",
            "Todos ficaram animados.",
            "Le Chang estava completamente perdido, eram tantas Auras poderosas que ele se sentia pressionado de todos os lados, mesmo seu cultivo sendo tão forte, a diferença era gritante entre todos ali.",
            "Contudo, ele usou parte de seu poder para reforçar sua mente e seu corpo, assim permitindo ele a suportar a pressão por mais tempo."
      ]
}