{
      "Capítulo 773 - Como Se Sua Presença Fosse Uma Tortura": [
            "Todos se sentaram ao redor da mesa, Le Chang logo ao lado de Le Su, que sentava na ponta da grande mesa de cristal.",
            "O restante se acomodou em seus lugares usuais, sobrando apenas dois vazios, dos irmãos que estavam ocupados.",
            "Não tardou para que várias empregadas e empregados trouxessem vários tipos de iguarias, um mais delicioso que o outro.",
            "Eles colocaram sobre a mesa e saíram rapidamente do recinto, deixando-os a sós.",
            "“Desculpe o incomodo, mas antes de começarmos a jantar, gostaria de fazer algumas perguntas para Le Chang...” A voz de Le Lei soou um tanto quanto séria e urgente.",
            "Le Su levou seu olhar para sua irmã, mas não falou nada, sabendo já do que se tratava.",
            "“Jovem, você poderia me dar um fio de seu cabelo?...” A voz de Le Lei soou séria, não como uma ordem, mas sim um pedido que necessitava ser atendido, não devido a uma ameaça, mas era como se ele não o fizesse, o carinho por ele sumiria.",
            "Le Chang sorriu e rapidamente tirou um fio de seu cabelo e entregou para ela, sabendo do que se tratava.",
            "Quando ele chegou e El Der trouxe Le Su para o conhecer, apenas Le Chang testou o parentesco deles, claro, todos tinham a sensação de proximidade com Le Chang, como se isso fosse uma certeza, contudo, eles não eram pessoas simples, em suas mãos estavam as vidas de milhões de pessoas do Clã Le.",
            "Aceitar alguém apenas porque ele diz ser relacionado a eles, bem como mostra um show de luzes ao conectar dois fios de cabelo, não é um atestado de que suas palavras carregam a verdade.",
            "“Le Lei é nossa Cientista Chefe, ela fez grandes avanço em vários campos, como Alquimia e Forja. Ela também criou o primeiro Hospital Marcial do País...” Le Su disse com orgulho, ela estava realmente feliz pelas conquistas de sua irmã mais nova.",
            "Le Lei sorriu, mas não tirou os olhos da palma de suas mãos.",
            "Era possível ver lâminas de Energia da Vida, bem como algumas outras ferramentas feitas puramente dessa Energia.",
            "Com isso, ela isolou a raiz do cabelo que Le Chang a entregou e então extraiu uma célula.",
            "Com alguns movimentos de sua mão, ela cortou a célula com perfeição, expondo o DNA do jovem.",
            "Claro, tudo isso acontecia em níveis praticamente atômicos, Le Chang era capaz de ver devido aos seus olhos extremamente poderosos, do contrário, um cultivador no Dao Celestial não seria capaz de tal façanha.",
            "Le Chang estava surpreso, nem ele era capaz de fazer uma manipulação tão delicada de uma célula.",
            "Le Lei criou materiais tão finos e minúsculos que ela conseguiu fazer uma pinça pequena o suficiente para isolar as bases nitrogenadas do DNA de Le Chang.",
            "Então, após fazer isso, ela rapidamente pegou um fio de cabelo dela.",
            "“Oh! Eu sei que a distância entre nosso parentesco já é imensa, mas talvez se eu também der uma amostra de DNA do... do meu pai, você consiga melhores resultados...” Le Chang disse com um certo pesar ao falar de Le Shen.",
            "Le Lei sinalizou com sua cabeça na direção do jovem e ele moveu sua mão enviando um pequeno frasco com uma gota de sangue em seu interior.",
            "Le Chang, antes de colocar seu pai no caixão especial, o qual manteria seu corpo preservado por milhares de anos, pegou algumas amostras de células dele, as quais ele fazia experimentos na tentativa de o reviver.",
            "Ele era muito poderoso, sem dúvida alguma ele era, mas para realizar a ressurreição de Le Shen, a força que ele necessitava era ainda maior.",
            "Quando o jovem salvou seus amigos, a morte deles era algo que havia ocorrido a poucos segundos e para negar a realidade, ao mesmo tempo que voltava o tempo, foi necessário o uso de muito poder, sugando boa parte de suas reservas de Qi e Energias, apesar de na época não transparecer, afinal, ele estava diante do inimigo.",
            "De qualquer forma, Le Chang entendeu que quanto mais tempo passava da morte de alguém, mais complexo ficava sua ressurreição e, diretamente ligado a isso, também aumentava o poder necessário para tal feito.",
            "Ele sabia que sua única opção era ir além do Pináculo do Cultivo, antes disso, em seus cálculos, lhe faltaria poder para fazer isso.",
            "Le Lei percebeu o olhar levemente triste do garoto, bem como sabia os fatos ocorridos com sua família.",
            "Le Su havia comunicado eles através de seu Sentido Divino, deixando todos a par das informações mais importantes.",
            "Então, alguns minutos depois, uma grande sequência de símbolos apareceu flutuando à frente de Le Lei.",
            "Sua expressão era cheia de surpresa e espanto.",
            "“Olhem isso...” Le Lei falou boquiaberta.",
            "Sua mão era levemente trêmula e Le Chang entendeu o motivo.",
            "Seu DNA era absurdamente complexo, com variações tão numerosas que ele mal poderia ser considerado um humano.",
            "O DNA contém a base para tudo, altura, cor da pele, olhos, formato do corpo, tom de voz, forma do nariz, tipo de cabelo e milhares de outras coisas.",
            "“Se nós considerarmos a quantidade de informações em um humano normal, com um cultivo baixo, como Le Shen, pai de Le Chang, como sendo um valor de 10 Pontos, o meu DNA teria cerca de mil vezes esse valor, ou seja, 10000 Pontos, mas isso é compreensível, ao passarmos pelo Dao do Santo Rei, alteramos nosso DNA e conforme avançamos mais e mais mutações acontecem.",
            "Contudo, se olharmos para o DNA de Le Chang, isso é ilógico. Ele tem dez mil vezes mais informação em seu DNA do que no meu, ou seja, 10 Milhões de Pontos.",
            "Além disso, ele é um parente distante nosso, mas isso é mais fácil de ver no pai dele...” Le Li apontava para três locais distintos, cada um representando o DNA de um deles.",
            "Todos levaram seus olhares para o jovem e a pergunta que não queria calar era: Quem é ele?!",
            "Sem dúvida alguma ele era parente deles, mas o que ele era se tornava uma questão bem maior.",
            "“Meu corpo sofreu muitas mutações ao longo dos anos. Meu sangue contém fortes traços draconianos e a Criadora refez todo o meu corpo, sendo assim, é compreensível que eu seja bem diferente de vocês.",
            "Meu DNA Humano evoluiu para sua forma perfeita e serviu como alicerce para a construção de todo o restante.",
            "Na base eu ainda sou humano, mas podemos dizer que, biologicamente, eu sou um humano perfeito.",
            "Sou imune a todos as doenças normais, venenos e teoricamente imortal...” – Le Chang.",
            "Essas palavras trouxeram espanto a todos os presentes.",
            "Ele então contou novamente toda a sua história, mas o fato mais surpreendente, de longe, foi quando ele falou o fato de que ele atualmente era o Deus dos Dragões, Deus dos Elfos e Deus dos Demônios.",
            "Esse último foi muito mais impactante, trazendo até mesmo algum receio sobre todos ali, porém, ele rapidamente os explicou os motivos e como isso aconteceu e isso os acalmou.",
            "“Incrível! Se você é o Deus Demônio então você é capaz de nos tirar da Prisão Demoníaca, certo?!” Os olhos de Le Ire brilharam de emoção, esse era um sonho de praticamente todos os residentes dali.",
            "Todavia, ela não entendeu o motivo do olhar de Le Chang que contava tudo animado, simplesmente murchar e parecer extremamente abatido.",
            "“É... É...” Ele não sabia o que falar.",
            "“Nós morreríamos, certo?...” Le Su ajudou Le Chang e este olhou com surpresa na sua direção.",
            "E isso o deixou ainda mais triste, saber que a esperança que ele trouxe até ali foi facilmente destruída, era quase como se sua presença fosse uma tortura para eles.",
            "A chance de uma nova vida foi destruída antes mesmo de existir."
      ]
}