{
      "Capítulo 774 - Nem Os Deuses, Os Demônios, Os Dragões, O Fim...": [
            "Le Su tinha um olhar tranquilo e calmo, mas havia uma pitada, lá no fundo, de angústia.",
            "“Eu sou poderosa. Estou sempre brincando e sou meio avoada, mas eu não sou tola...” Le Su dizia em direção a Le Chang. Ela tinha um sorriso em sua face, um sorriso de carinho e pena, percebendo que o jovem sentia-se mal pela atual situação.",
            "“Atingir o Pináculo do Cultivo é algo sem explicação, eu consigo sentir cada célula do meu corpo e entendo como cada uma delas funciona no complexo sistema que eu consisto. Eu também sou capaz de sentir isso nos outros, mesmo sem ver todo o seu DNA, como Le Lei, eu consigo dizer que somos diferentes...” – Le Su.",
            "Le Chang olhava para ela e nem piscava.",
            "“Ao entender quem você era, eu logo entendi que não seria tão simples sairmos daqui, se é que isso seja possível. Nossos corpos mudaram muito com eras sob o efeito da Energia da Vida. Se nós formos até um lugar onde a concentração é muito baixa, morreremos pouco a pouco. Eu sei bem disso, afinal, vivemos dentro da Prisão Demoníaca...” – Le Su.",
            "Ela tinha razão.",
            "O lugar onde o Clã Le e todos os outros Clãs viviam era como um oásis em meio a um deserto sem fim. Se um humano comum, que vivesse naquela cidade, fosse para fora das suas barreiras e defesas, provavelmente morreria em minutos pela falta de Energia da Vida.",
            "Não era preciso ir até o Reino Mortal ou testar o DNA, eles já haviam visto isso acontecer dezenas de vezes.",
            "“Eu... Eu realmente sinto muito. Eu gostaria de ser capaz de ajudar todos, mas... Eu... Eu sou fraco demais...” Le Chang dizia com um rosto triste e cabisbaixo, aquilo estava lhe matando por dentro.",
            "Ele havia sido capaz de alterar a Realidade do seu corpo, de suas esposas, filhos e filhas, bem como de Fun Mei, Xiong Lin, Seiryuu e Gao Yao, para que todos fossem capazes de usar Mana, Qi e Energias ao mesmo tempo.",
            "Todavia, ele precisou de um poder imenso para alterar os corpos de cada um deles, de tal maneira que isso o levou à exaustão.",
            "Por mais que atualmente ele fosse milhares de vezes mais poderoso do que quando fez isso, as coisas aqui também não eram tão simples.",
            "Ele teria que fazer o mesmo não com cinco ou dez pessoas, mas com dezenas de bilhões, afinal, Le Chang não tentaria salvar apenas o Clã Le, mas sim todos os seres viventes da Prisão Demoníaca.",
            "Mesmo que ele agisse com profundo egoísmo e tentasse salvar apenas o Clã Le, ainda eram milhões de pessoas, desde empregados, familiares e afins.",
            "Ele realmente queria e até certo ponto era capaz, mas ele jamais seria capaz de escolher alguns para viver e outros para condenar a viver eternamente dentro de uma Prisão Demoníaca.",
            "“Não fique assim, nós gostamos de viver aqui e por mais que o desejo de sair da Prisão Demoníaca, ainda exista, nós sabemos entender e compreender a situação...” – Le Su.",
            "Le Chang sinalizou para ela e passou a mão em seus olhos, secando algumas lágrimas que se acumularam no canto de seus olhos.",
            "Por alguns instantes, um silêncio perturbador se fez presente, o ocorrido havia sido triste e inesperado.",
            "Le Ire estava mais triste que todos, ela sentia-se culpada por toda a tristeza e comoção que ali estavam reinando.",
            "Contudo, Le Chang não podia deixar-se abater, além disso, desde quando ele desistia de algo tão facilmente?",
            "“Eu sei que agora me falta força. Sou pequeno em frente a imensidão do poder que me cerca, sou pó diante dos deuses e sou incapaz de muitas coisas. Eu entendo minha falta de poder, meus defeitos e minha pequenez...” Le Chang falava olhando para o teto, como se os seus olhos estivessem vendo um futuro distante.",
            "“Contudo, quem disse que não há esperança? Eu agora não consigo salvar todos, mas quero deixar algo bem claro para todos vocês...” As próximas palavras que saíram da boca de Le Chang, soaram antigas, com uma sensação de divindade e poder inigualáveis.",
            "O corpo dele explodiu em puro poder, suas heranças foram levadas ao ápice, Energias e Centelhas Divinas, todas se fizeram presentes.",
            "No instante que fez isso, tudo ao redor dele tremeu, como se o Tecido da Realidade o estivesse saudando.",
            "A Aura de Dez Cultivadores no Pináculo do Cultivo, empalideceu.",
            "Um trono dourado apareceu atrás da cadeira do jovem e sobre ele um homem estava sentado.",
            "“Quero deixar algo bem claro para todos vocês, que se preciso for, eu irei até o fundo do inferno e arrancarei vocês de lá com minhas próprias mãos. Chegará um dia, em que tudo estará sob meus pés e caso nenhum de vocês esteja lá para contemplar esse acontecimento, eu os farei viver através do meu poder. O Clã Le já foi uma vez apagado, quando foi destruído por Kang Peng, mas, gravem isso no coração de vocês, essa foi a primeira e última vez que isso aconteceu, daqui em diante, nem mesmo os Deuses, os Demônios, Os Dragões, O Fim, A Criadora ou o Vácuo Eterno, nem um deles, será capaz de os tirar de mim...” – Le Chang.",
            "Ele era fraco naquele lugar, estando a Meio Passo do Dao dos Imortais, ele ainda tinha um pouco para caminhar até chegar no Pináculo do Cultivo.",
            "Todavia, o que se sobressaia ali não era cultivo, mas potencial e soberania.",
            "Olhar para Le Chang com todo o seu poder a mostra, era como observar um Deus em seus momentos de maior fragilidade.",
            "E então, lentamente, ele foi retraindo sua Aura, acalmando sua mente e novamente secando algumas lágrimas.",
            "Os Dez Irmãos se entreolharam e era possível ver um certo temor direcionado a Le Chang.",
            "Era óbvia a pergunta que jazia em seus corações: “Quem é este jovem?...”",
            "Suas palavras não haviam sido maquiadas para trazer falsa esperança, mas eles foram capazes de sentir que cada letra era a mais absoluta verdade, como se suas palavras não soassem como uma promessa, mas como uma ordem dada a tudo que existia.",
            "E assim, a comoção lentamente cessou, Le Ire deixou o semblante triste e novamente se encheu de alegria, Le Chang não havia entregue a eles esperança, mas a certeza de que se acreditassem em suas palavras, a sua fé não seria em vão.",
            "Le Su sorriu para Le Chang e deu um soco de leve no ombro de Le Chang, como se dissesse: “PARABÉNS!”",
            "Ele quase conseguiu ver ela fazendo um positivo mentalmente na sua direção.",
            "Le Chang também sorriu, sabendo que suas palavras não haviam sido entregues da boca para fora.",
            "Autor:",
            "Algumas pessoas me perguntaram na Página de Ascensão no Facebook e nos comentários, se haveria algum combo. Eu não estou pensando em fazer combo agora, mas gostaria de lembrar vocês que sempre podem doar para que saiam Capítulos Patrocinados.",
            "A cada R$ 30,00 (trinta reais) doados, eu estarei postando um Capítulo Patrocinado, os quais são limitados a Quinze Capítulos Patrocinados por mês, sem contar os Combos.",
            "Sendo assim, caso vocês queiram que saiam mais capítulos, podem estar fazendo uma doação e fazer o próprio combo de vocês.",
            "Para aqueles que queiram doar, podem me chamar pelo Facebook, na Página de Ascensão de um Deus, ou pelo Discord de Ascensão, que eu estarei passando as informações de como doar.",
            "Enfim, abraço a todos e um ótimo final de semana."
      ]
}