{
      "Capítulo 775 - Um Dos Representantes do Clã Le": [
            "Após a comoção cessar, a conversa retornou ao normal, mas o\r\nclima estava bem mais amigável e animado do que no começo.",
            "“Desculpe pedir para investigar seu DNA, mas devido ao atual\r\nmomento, precisamos nos precaver de todos os lados...” – Le Lei.",
            "“Atual momento?...” Disse Le Chang entre uma garfada e outra\r\nem um pedaço de peixe que havia em seu prato.",
            "“Sim, dentro de algumas semanas se abrirá um dos Legados\r\nSupremos da Vida...” Le Su disse com a boca meio cheia.",
            "“O que seria isso?...” – Le Chang.",
            "“Le Su já lhe explicou sobre os Legados da Vida, certo?...”\r\n– Le Weed.",
            "“Claro né...” Le Su disse quase cuspindo um pedaço de carne\r\ne apontava uma faca para Le Weed como se a qualquer momento elas fossem começar\r\numa batalha com facas.",
            "Todos riram.",
            "“Bom... Bom... Seguinte, os Legados Supremos da Vida são\r\ntrês Dimensões Espaciais imensas. O Primeiro Legado Supremo é onde jaz o\r\nPalácio da Rainha da Vida, o qual se encontra selado e inacessível.",
            "O Segundo Legado Supremo é dentro do Palácio da Rainha da\r\nVida e apesar de nunca o termos visto, vários documentos e livros, escritos por\r\nela mesma, explicam tal local como sendo uma Dimensão no último andar do\r\nPalácio, não sabemos que existe naquele local, mas muitos acreditam ser onde\r\nela guardava seus maiores tesouros.",
            "Já o Terceiro Legado Supremo é uma Dimensão Espacial um\r\ntanto que especial.",
            "Sua entrada é aquele grande arco na praça, ou seja, a\r\nDimensão está dentro dele.",
            "Em suma, ele é uma imensa porção de terra, cheia de vida\r\nanimal e vegetal. Ele abre uma vez a cada milênio, no seu interior, existem\r\nErvas Espirituais Raras, bem como já foram encontrados Artefatos Mágicos e\r\noutros objetos sem explicação...” – Le Weed.",
            "“Existem pessoas vivendo no interior desse Legado?...” – Le\r\nChang.",
            "“Não. Existem duas teorias para aparição dos Artefatos,\r\nprimeiro houve uma civilização antiga que viveu naquele lugar, talvez algum Clã\r\nmuito poderoso da antiguidade. A outra é que a Rainha da Vida em seus últimos\r\ndias espalhou diversos tesouros pelo lugar e eles aparecem de tempos em tempos...”\r\n– Le Weed.",
            "“Entendo...” – Le Chang.",
            "“De qualquer forma, esse é um grande evento. Além disso,\r\napesar do Selo se abrir a cada milênio, o tempo é diferente naquele lugar.\r\nNormalmente uma Erva Espiritual de Alta Classe, demoraria entre dez a vinte mil\r\nanos para crescer o suficiente para ser coletada, mas, lá dentro elas são\r\nabundantes, então a teoria é de que quando o Selo está funcionando, o tempo lá\r\ndentro passa mais rapidamente. Assim, mesmo abrindo com uma frequência alta,\r\nsempre temos o que coletar...” – Le Weed.",
            "“Entendo, faz sentido isso acontecer, afinal, com tantas\r\npessoas adentrando, ele deve ser esvaziado rapidamente...” – Le Chang.",
            "“Mais ou menos. Como a cada Milênio ele se abre, nós\r\nprecisamos decidir quem entrará primeiro e algumas outras prioridades.",
            "Sendo assim, existe uma competição entre todos os Clãs, os\r\nfortes e os fracos podem participar.",
            "Até mesmo nós lutaremos...” Disse Le Lei.",
            "“Ocorrerá um embate no Dao Marcial e assim serão decididos\r\naqueles que terão vantagens lá dentro. A maior delas é quem vai entrar primeiro\r\ne o tempo de vantagem que será dado a ele ou a ela lá dentro. Não quero me\r\ngabar, mas desde que eu atingi o Pináculo do Cultivo, sempre fui a primeira a\r\nentrar...” Le Su disse estufando o peito, orgulhosa de si mesma.",
            "Le Chang riu e todos os outros também.",
            "“Ela acha que é bonito falar que é um cérebro de músculos...\r\nPor isso ninguém quer ela, ficam com medo de se casar com um monstro...” Le Tia\r\ndisse de canto na direção de Le Chang, mas alto o suficiente para Le Su ouvir e\r\nficar indignada.",
            "E então uma batalha de vergonhas começou, uma tentando\r\nacabar com a imagem da outra.",
            "Era uma cena bem hilária, ver seres no Pináculo do Cultivo\r\nbrigando como crianças.",
            "“Relaxem... Relaxem...” – Le Weed.",
            "“Que relaxem o que!” Gritaram Le Su e Le Tia ao mesmo tempo,\r\nfazendo todos darem uma nova rodada de gargalhadas.",
            "“Esperem... Esperem... Eu estou curioso. Me expliquem melhor\r\nisso...” Le Chang interviu rapidamente.",
            "Le Su e Le Tia pararam, afinal Le Chang era um convidado\r\nespecial.",
            "“São duas etapas distintas. A Primeira Etapa é o Combate dos\r\nJovens, nele, cada Clã poderá escolher três representantes e então, através de\r\nbatalhas, serão decididos os dez melhores. Lembrando que no Combate dos Jovens,\r\napenas aqueles com idade inferior a trezentos anos podem participar. Após isso,\r\nhaverá a Segunda Etapa, na qual nós, os Líderes, Patriarcas e Matriarcas dos\r\nClãs se enfrentarão, sendo que podemos escolher igualmente apenas três dos\r\nnossos para lutar.",
            "Findando isso, haverá um Top 10 dos jovens e outro Top 10\r\ndos Líderes. Primeiro os jovens entrarão, o Top 1 entra e o segundo só pode\r\nentrar doze horas depois, o terceiro só entrará após doze horas que o segundo\r\nentrou e assim será até o décimo lugar. ",
            "Após todos os Dez Jovens entrarem no local, o Top 10 dos Líderes\r\ncomeçará a entrar, mas somente quando fizer vinte e quatro horas que o Décimo\r\nJovem entrar no Portal.",
            "Quando o Top 1 dos líderes entrar, o segundo deverá esperar\r\ntrês horas para entrar, e assim será até o Top 10.",
            "A ideia é dar chance de os jovens pegar alguns bons itens e\r\npara que o Top 1 dos Líderes não tenha tempo de monopolizar tudo para ele....”\r\n– Le Lei.",
            "“Entendo, isso é interessante...” – Le Chang.",
            "“É divertido. Normalmente apenas os Cem Clãs mais poderosos\r\ntentam a sorte na competição, mas, no fim, raramente algum cultivador que não\r\nesteja em um dos Dez Clãs Mais Fortes, adentra em algum dos Top 10...” – Le\r\nLei.",
            "“Faz sentido...” – Le Chang.",
            "“Enfim, como eu disse no início, a preocupação é de que\r\nalguns Clãs usam artimanhas para invadir Clãs com espiões e tentar descobrir\r\ninformações, como quais serão os representantes, quais suas fraquezas e quão\r\nbem preparados eles estão...” – Le Lei.",
            "“Oh! Falando nisso, porque não inscrevemos Le Chang como um\r\ndos Representantes do Clã Le no Combate dos Jovens?...” Le Su disse claramente\r\nanimada.",
            "“Acho uma boa ideia, ele é forte o bastante para estar entre\r\nos Cem Jovens mais poderosos...” – Le Weed.",
            "Le Chang estava radiante por dentro.",
            "Que oportunidade de ouro!",
            "Se ele fosse capaz de adentrar nesse lugar, com o\r\nconhecimento que ele possuía sobre Alquimia e plantas, muito provavelmente ele\r\nconseguiria ganhos imensos.",
            "Um outro pensamento veio até sua mente: “E se a chave para\r\nabrir o Selo do Palácio da Rainha da Vida esteja dentro desse Legado Supremo\r\nque abre milenarmente?...” ",
            "Se ele fosse capaz de encontrar respostas lá, isso seria uma\r\nótima oportunidade.",
            "“Se vocês estiverem de acordo, eu gostaria de participar.\r\nDarei o melhor por nosso Clã, podem ter certeza...” – Le Chang.",
            "Todos sorriram e os Dez Irmãos levantaram a mão direita para\r\no alto e falaram em uníssono.",
            "“Eu concordo!” ",
            "\n",
            "E assim, Le Chang foi escolhido como um dos Três Jovens\r\nRepresentantes do Clã Le e, sem dúvida alguma, o que viria pela frente seria\r\nalgo incrível.",
            "Esse humilde autor os convida a repensarem suas ideias, se pensavam que ele havia atingido o ápice do ",
            "protagon",
            "... Ops, do poder, fiquem atentos aos próximos capítulos, tenho certeza que limites serão quebrados, e, porque não até mesmo o infinito desfeito?",
            "Eu disse no título da Novel, não disse?",
            "Essa é a Ascensão de um Deus, mas não um deus qualquer, ele é o ",
            "Deus dos Deuses.",
            "Ele é Le Chang!"
      ]
}