{
      "Capítulo 776 - Quem Fazia ou Criava a Coisa Mais Absurda": [
            "Le Chang passou o restante da semana conversando com Le Su, se inteirando de como funcionavam as coisas por ali, bem como contando história do passado e interagindo com seus familiares.",
            "Ele não saia muito do palácio e conversava apenas com os doze irmãos que compunham a cúpula do Clã Le, ele fez isso para ser uma surpresa quando chegasse os dias das batalhas.",
            "Apesar de todos já saberem de sua chegada a Città Havet, a Cidade na qual El Der era o Prefeito e também o lugar onde concentravam-se a maioria das grandes lojas, em suma, ali era o coração comercial de todo o Planeta.",
            "Haviam outras cidades, mas, Città Havet, era a maior e mais poderosa entre elas.",
            "Todas estavam sob os oceanos daquele pequeno planeta e totalizavam algumas dezenas de bilhões de seres, não apenas humanos, mas também outras raças, como os Elfos.",
            "Le Chang estudou bastante sobre o local.",
            "O Planeta era chamado: Santuário da Vida.",
            "E fazia sentido, afinal, em toda a Prisão Demoníaca, ali era o local onde mais havia Energia da Vida.",
            "Além disso, Città Havet, era também a Capital do País Saol. Esse país não era governado por um único representante, mas por uma cúpula de Prefeitos.",
            "Quanto mais pessoas moravam na cidade, mais poder havia nas mãos do Prefeito, todavia, alguns índices também causavam a queda do poder.",
            "Não adiantava a cidade ser populosa e ter baixos níveis de alfabetização ou condições básicas de vida, então, era preciso haver um equilíbrio entre o número de pessoas e o bem estar geral da população, assim impedindo que prefeitos incentivassem a superlotação em suas cidades e não investissem na infraestrutura para está ser capaz de acompanhar a expansão do número de pessoas.",
            "Pelo que Le Chang havia lido, no País Saol, haviam Três Grandes Cidades, Città Havet era a maior entre elas, sendo, tanto em território, como em população, maior que as outras duas juntas.",
            "Ele também percebeu que havia uma grande carência em algumas áreas, como Habilidades Marciais, Alquimia e Forja. Já na área dos Domadores de Feras, a escassez de técnicas era quase infinita, sendo que o número de cultivadores que decidiram trilhar tal caminho, representava menos de 0,01% dos cultivadores do País Saol.",
            "Não apenas isso, eles eram bem fracos, sendo que não conseguiam domar feras com uma força acima do Dao Santo.",
            "Le Chang sabia a causa disso, afinal, Le Su lhe falou.",
            "A perda de conhecimento foi imensa nas várias Eras Negras que existiram na história, sendo assim, o pouco que restava, não era nem de perto o suficiente para suprir a necessidade crescente de uma população em expansão exponencial.",
            "No entanto, ele estava ali.",
            "Sendo assim, perto do final da semana, Le Chang foi falar com Le Lei, já que ela era a maior pesquisadora do Clã Le.",
            ".................................................................................",
            "“Oh! Tudo bem com você?...” Le Lei sorriu ao ver Le Chang.",
            "Ela vestia roupas brancas, máscaras e luvas feitas de um material especial. Um vidro a sua frente continha Energia da Vida em forma líquida, e para fazer isso, era necessária uma quantidade imensa de poder.",
            "Porém, Le Lei estava no Pináculo do Cultivo, então isso era algo simples.",
            "Logo ao lado do vidro com Energia, havia alguns vidros menores contendo amostras de diferentes tecidos humanos, bem como de outros animais.",
            "Le Lei estava tentando criar novas técnicas para curar algumas doenças raras e perigosas, as quais Le Chang percebeu serem as Maldições da Morte Demoníaca, um conjunto de doenças devastadoras, responsáveis por milhões de mortes no Reino Mortal.",
            "Para sua surpresa, Le Lei havia descoberto a cura para centenas das Maldições, sendo que no Reino Mortal, o número de Maldições com curas conhecidas não passava da casa dos trinta.",
            "“Tudo, eu vim apenas ver como estavam as pesquisas e conversar com você sobre algumas coisas...” – Le Chang.",
            "“Oh! Pode ir falando, eu vou só terminar de colocar a Energia da Vida nessas amostras...” – Le Lei.",
            "Le Chang então começou a falar.",
            "“Eu gostaria de lhe dar algumas Habilidades Marciais e ver se vocês são compatíveis com elas, bem como se serão de alguma ajuda...” – Le Chang.",
            "Le Lei parou o que estava fazendo e olhou para ele com alguma curiosidade.",
            "Ela entendeu o que ele quis dizer.",
            "O fato de Le Chang ter várias Habilidades Marciais, não necessariamente mudaria as coisas por ali.",
            "Se fosse no começo, incrível, mas os seus corpos eram bem diferentes do que eram naquela época e talvez as Habilidades Marciais que ele conhecia não se encaixassem bem com as pessoas dali.",
            "“Bom, acredito que vale a pena tentar, mas é complicado...” Ela continuou a colocar a Energia da Vida nos tecidos e em alguns poucos minutos terminou, voltando totalmente sua atenção para Le Chang.",
            "“Eu peneirei as mais fortes que eu conhecia e separei em cinco tipos.",
            "Básico, Médio, Avançado, Mestre, Celestial.",
            "As Habilidades Marciais Básicas são voltadas para o treinamento de movimentos, jogo com os pés e técnicas básicas de movimentação.",
            "As Habilidades Marciais Medianas são voltadas para o uso dos movimentos na potencialização de ataques.",
            "As Habilidades Marciais Avançadas são voltadas para o ataque puro e bruto, sua complexidade reside na necessidade de grande controle sobre a Energia da Vida.",
            "As Habilidades Marciais Mestras são voltadas para combate de alto nível e com poder destrutivo próximo ao Pináculo do Cultivo.",
            "As Habilidades Marciais Celestiais são voltadas para o combate em Nível Máximo, para cultivadores no Pináculo do Cultivo...” – Le Chang.",
            "Ele havia separado dez habilidades para cada nível, ou seja, ele separou cinquenta habilidades marciais.",
            "Le Lei tentaria usar elas e ver quais se encaixavam melhor, mas, antes de tudo, Le Chang deu a ela uma gota de seu sangue.",
            "Enquanto para a maioria das pessoas ele deu apenas algumas microgotas, para Le Lei ele precisou dar uma gota inteira, afinal, ela estava no Pináculo do Cultivo.",
            "A ideia era tentar alterar, pelo menos de forma superficial, o corpo dela, tornando-a mais capaz de adaptar-se a tais habilidades.",
            "Quando ela ingeriu a gota de sangue, sentiu seu corpo tremer.",
            "Suas veias e artérias dilataram e ela sentiu um renovo imenso em sua força.",
            "Para a surpresa dela e de Le Chang, o sangue dele teve mais efeito do que o esperado.",
            "Não o suficiente para ele usar como forma de salvar o Clã Le de ter que viver eternamente dentro daquele local, mas ainda era significativo.",
            "Nem mesmo Le Lei ou Le Chang esperava que ao ingerir o sangue do jovem, ela despertaria uma Herança.",
            "Uma Aura Draconiana emanava de seu corpo e era possível ver que o seu poder aumentou, pelo menos, duas vezes.",
            "Pode parecer pouco, mas se considerar que ela está no Pináculo do Cultivo, isso é algo muito, muito significativo.",
            "Ela olhou apavorada para o jovem.",
            "Le Chang sorriu desajeitadamente para ela.",
            "No fim, o Clã Le não conhecia limites, era quase como se eles lutassem todos os dias para ver quem fazia ou criava a coisa mais absurda.",
            "No futuro, uma frase ecoaria pelo Vácuo Eterno em tom humorístico.",
            "“Eu tenho até pena da Criadora, afinal, ela pensou com tanto afinco nas leis e na lógica que regem toda a Criação, só para aparecer uma família e fazer o esforço dela evaporar. Sendo a Realidade atualmente a representação da mente da Criadora, é uma certeza de que a realidade chora toda vez que precisa consertar os danos causados pelo Clã Le...”",
            "Autor: Hehehehe! Acho que daqui a pouco nem eu consigo mais parar o Clã Hack, ops, Clã Le, e olha que isso dai não é nada, tem coisa mais louca vindo pela frente.",
            "Se é para fazer um Clã overpower, que seja overpower de verdade, negócio é destruir a lógica, esmagar a realidade, rasgar os limites e ensinar aos deuses o que realmente é ser Onipotente."
      ]
}