{
      "Capítulo 778 - Pináculo do Cultivo Mortal": [
            "Le Lei fechou seus olhos e pode sentir algo novo em seu ser, compreendendo o que era a Herança chamada de “A Primeira Escolhida”.",
            "Era simples, tal herança trazia melhorias significativas em várias áreas.",
            "Aumento Exponencial da Perspectiva de Vida.",
            "Aumento Exponencial de Força Física.",
            "Aumento Exponencial da Aura de Poder.",
            "Aumento Exponencial no Controle de Energias.",
            "Capacidade de Manipular Mana.",
            "Manipulação Divina da Mana.",
            "Aumento Exponencial do Armazenamento de Energia.",
            "E algumas outras, mas essas listadas acima eram as principais.",
            "Claro, não era algo instantâneo, Le Lei não era capaz de manipular perfeitamente a Mana, era a primeira vez que ela tinha contato com tal poder.",
            "O que ela havia recebido era a capacidade de crescimento, ou seja, se ela começasse a treinar o uso da Mana, eventualmente ela atingiria o patamar da Manipulação Divina da Mana.",
            "Além disso, o aumento de poder que ela obteve foi apenas o começo, se ela treinasse e domina-se o uso da Herança, Le Lei seria capaz de ficar várias vezes mais poderosa.",
            "Isso deixou não apenas ela, mas Le Chang igualmente surpreso.",
            "E isso era uma questão que pesava no coração dos poderosos, se havia um Pináculo do Cultivo, qual o motivo de alguns serem várias vezes mais fortes do que outros no mesmo patamar?",
            "O Pináculo não era para ser o ápice absoluto do poder?",
            "Alguns podem dizer que isso variava devido aos itens usados, bem como heranças ou linhagens, mas ignore isso, pegando como exemplo o Clã Le.",
            "Le Su era a mais forte, mesmo após Le Lei dobrar a força dela, Le Su ainda era, pelo menos, três vezes mais poderosa.",
            "Todavia, elas conheciam as mesmas técnicas, treinaram do mesmo jeito, e mesmo Le Su sendo mais velha, a diferença não era de milhões de anos, mas sim menor do que cem anos.",
            "A curto prazo, a diferença é grande, mas quando se compreende que elas estão vivas a dezenas de milhares de anos, cem anos se tornam nada.",
            "Então, qual a explicação?",
            "Elas usam a mesma energia, treinaram do mesmo jeito, comeram os mesmos alimentos, nasceram do mesmo pai e mãe, sabem as mesmas técnicas, mas, ainda assim, existe uma diferença.",
            "E a resposta para isso, era simples.",
            "O Pináculo do Cultivo era isso, o mais longe que alguém podia chegar no Dao Marcial, mas, não era nem perto do Pináculo do Poder.",
            "Quando alguém atinge o Pináculo do Cultivo, o que vem a seguir é um acúmulo constante de poder, quanto mais essa pessoa treinar, mais poder ela terá.",
            "O problema é que muitos treinaram e quando chegaram no Pináculo, pararam, pois não sentiram nada a ser conquistado pela frente.",
            "E mesmo aqueles que continuaram a treinar até os últimos dias de suas vidas, apesar de tornarem-se dezenas de vezes mais poderosos que os demais, ainda assim não encontraram algo além disso.",
            "Todavia, é verdade que os materiais, heranças e linhagens fazem a diferença na busca pelo poder.",
            "Entretanto, nenhum deles descobriu o que havia a seguir, não porque lhes faltavam riquezas e sorte, mas pela falta de fé.",
            "Se existiam seres acima do Pináculo do Cultivo, como os Deuses, então havia algo além disso.",
            "O segredo residia em um simples jogo de palavras.",
            "Le Su, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Lin Bo, Le Li, Le Liang, Le Kun, Le Huo, Fun Mei, Le Lei, Gao Yao, Seiryuu, Xiong Lin, Muo Kan, Ming Feng, Long Mu, Tian Mao e todos os amigos de Le Chang, os Dragões, Elfos, Anões, Tigres Divinos e por ai vai, sem exceção, treinavam a parte Mortal do poder.",
            "Em outras palavras, o ápice deles era o Pináculo do Cultivo Mortal e o Pináculo do Caminho da Verdadeira Magia Mortal.",
            "Os Deuses, trilhavam o Cultivo Divino e manipulavam a Magia Divina.",
            "Sendo assim, o que eles nunca entenderam é que o acúmulo de poder ao chegar no Pináculo do Cultivo não é um caminho sem fim, mas uma caminhada bem curta.",
            "Alguns cultivaram tanto que passaram muito da quantidade de poder necessária para subir ao Cultivo Divino.",
            "No entanto, porque nunca descobriram? Já foi dito, Fé.",
            "Xiong Lin, ao criar o Dao Marcial, criou um caminho lógico para o aumento gradual de poder, isso facilitou para muitos conseguirem adquirir força, mas também ocultou a essência e significado do que era o poder.",
            "Antes de existir o Dao Marcial, haviam pessoas muito fortes, de tal maneira que após o Dao Marcial ser criado, a qualidade dos mais poderosos do Reino Supremo Mortal, caiu.",
            "E o motivo era simples, antigamente eles simplesmente acumulavam mais poder e hoje os cultivadores apenas buscam encontrar algo lhes esperando ao chegar a um certo nível de força.",
            "Para um cultivador ser capaz de sair do Pináculo do Cultivo Mortal e ir até o Cultivo Divino, eles precisavam atravessar o Caminho Divino, o qual levava até o Reino Supremo dos Deuses.",
            "Nunca alguém fez isso, porque faltou-lhes fé.",
            "Porém, em breve, algumas pessoas seriam capazes de tal feito e quando a forma de atravessar tal caminho fosse descoberta, muitos ririam ao compreender o quão tolos eles foram.",
            "Afinal, quem disse que o poder é complexo? Ele é simples e puro.",
            "Apesar de tudo, Le Chang ainda não sabia destas coisas, sobre o Cultivo Divino, já que tal informação era um Segredo Divino, e um dos poucos que estava no mesmo nível de segredo da Energia Dourada.",
            "Porém, ainda haviam outras perguntas, o que era o Cultivo Divino? Como ele funcionava? Ele tinha níveis? Se sim, quais? Avançar nele era igual avançar no Cultivo Mortal? Ele seguia uma lógica?",
            "As perguntas eram muitas e os segredos também.",
            "Porém, havia um detalhe inerente ao Cultivo Divino, ele era curto.",
            "Diferente dos mortais, os Deuses não chamavam o ápice do Cultivo Divino de Pináculo do Cultivo, eles o chamavam de Deus da Criação. Qualquer um no ápice do Cultivo Divino era dito estar no Nível do Deus da Criação, apesar de que nenhum Deus chegou nesse nível de poder, afinal, o Pináculo do Cultivo Divino era o mesmo que atingir o Poder da Criadora.",
            "Contudo, tais mistérios ainda estão longe de Le Chang e, no momento, ele terá que conviver com a dúvida.",
            "............................................................",
            "“Com esse novo ganho de força, eu posso fazer muito mais coisas!” Le Lei estava muito animada.",
            "“Eu acredito que seria interessante entregar uma gota de sangue para cada um de vocês. Principalmente para Le Su, que é a Matriarca do Clã...” – Le Chang.",
            "Le Lei acenou com a cabeça afirmativamente, se todos os doze irmãos fossem capazes de aumentar o poder deles dessa maneira, o Clã Le seria invencível e eles poderiam assegurar a segurança de sua família por muito mais tempo do que eles pensavam.",
            "Sendo assim, enquanto Le Lei ficou no laboratório treinando e estudando as Habilidades Marciais que Le Chang deu para ela, ele foi até cada um dos atuais líderes do Clã Le e entregou um frasco com uma gota de seu sangue.",
            "Para sua surpresa, todos os homens despertaram Heranças de Xiong Long e as mulheres Heranças de Le Mei e nenhuma era igual a outra.",
            "Isso o deixou muito surpreso e feliz.",
            "Finalmente, após o Clã Le ser exterminado e Le Chang pensar que aquele dia havia sido o fim, ele encontrou não apenas esperança, mas a chance real e palpável de que o Clã Le não apenas vivia, mas reinava supremo.",
            "Capítulo Patrocinado!",
            "Autor: Essa doação havia sido agendada há algum tempo, sendo efetivada apenas hoje, sendo assim, não contou para a Meta de Combo, a qual ainda está em R$ 0,00 / R$ 210,00",
            "Quem quiser colaborar com a Meta do Combo, pode me chamar através da Página de Ascensão de um Deus ou pelo Discord do mesmo, que passarei as informações de como realizar a doação.",
            "Abraço a todos. "
      ]
}