{
      "Capítulo 779 - No Futuro Seriam Chamados de Deuses!": [
            "Le Su, a Matriarca do Clã Le, adquiriu uma Herança advinda de Le Mei, seu nome era: O Primeiro Poder.",
            "Essa Herança provou-se assustadora.",
            "Todos os seres vivos daquele Planeta, quando atingiam o Dao das Leis, acabavam apenas recebendo um ganho exponencial em suas forças, afinal, eles não eram capazes de cultivar a Lei da Vida, pois, não eram dignos e as outras Leis eles não tinha acesso a elas devido ao lugar ser dominado pela Energia da Vida.",
            "Contudo, a Herança que Le Su recebeu, permitiu não apenas ela adquirir uma Lei, mas também vários poderes assustadores.",
            "O Primeiro Poder, representava a primeira pessoa a conquistar o ápice da força, capaz de ultrapassar aqueles conhecidos como Deuses. Sendo assim, com a Herança advinda de Le Mei, Le Su agora era capaz de controlar a Lei do Poder.",
            "Contudo, isso não era algo simples.",
            "Lian Mei também controlava a Lei do Poder, no entanto, Le Su estava no Pináculo do Cultivo, sua capacidade de retirar poder dessa Lei, era bem maior do que a de Lian Mei.",
            "Le Su percebeu que era capaz de cobrir todo o seu corpo com uma densa Aura de Puro Poder, de tal maneira que sua defesa aumentou cinco vezes e sua força de ataque quase dez vezes.",
            "Se havia alguém soberano naquele Planeta, era Le Su.",
            "Agora, se percebermos que cada um dos doze irmãos recebeu aumentos significativos em suas forças, fica claro que o Clã Le era uma força a ser respeitada em toda a criação.",
            "Alguns podem pensar que isso foi fácil demais, como assim por absorver uma gota de sangue de Le Chang e eles ficam tão poderosos.",
            "No entanto, se esquecem de que não foi por Le Chang que eles alcançaram essa força, mas devido a quantidade imensa de poder e mutações que haviam no sangue do jovem, forçando a ativação dos genes ocultos de Le Mei e Xiong Long.",
            "Eles ficaram tão poderosos porque descendiam de seres acima dos Deuses.",
            "Eles finalmente despertaram a força que sempre foi do Clã Le.",
            "Eles são descendentes de Le Mei, Aquela que é Amada Pela Mana, a Primeira Detentora da Energia Dourada.",
            "Eles são descendentes de Xiong Long, o Representante da Criadora, a Primeira Forma de Vida Inteligente Criada.",
            "Como poderiam aqueles relacionados através do sangue com tais seres ficarem eternamente no ostracismo?",
            "Não importa se você tem dez por cento de um deus em seu sangue ou 0.000001%, isso veio de um Deus.",
            "O estado mais fraco de um Deus ainda é mais poderoso que o estado mais forte dos mortais.",
            "..............................................................................",
            "Le Chang estava contente com as coisas que aconteceram, ele não esperava nada disso.",
            "Então, após entregar algumas Habilidades Marciais aos doze líderes do Clã Le, ele entrou em cultivo a portas fechadas até a chegada do dia da competição.",
            "Le Su e seus irmãos também entraram em cultivo a portas fechadas.",
            "O ganho imenso de poder desestabilizou a base de seus cultivos e eles precisavam acostumar-se com a nova força.",
            "E assim foi, os dias passaram-se rapidamente, todos estavam animados pela chegada do dia em que os jovens e os adultos se enfrentariam em grandes batalhas.",
            "Com o tempo que ficou cultivando, Le Chang ficou ainda mais perto do Dao dos Imortais, a qualquer momento ele romperia.",
            "Ele ficou a maior parte do tempo manipulando a Energia da Vida, já que ele gostaria de esconder o fato de poder usar tantas variações de poder, como Mana, Qi, Energias e afins.",
            "Para manter algumas cartas escondidas, o Clã Le não mandaria Le Lei como representante, já que ela agora era capaz de usar Mana e isso era difícil de disfarçar quando um embate entre pessoas no Pináculo do Cultivo começasse.",
            "Então, com a chegada do dia, os representantes foram divulgados.",
            "O Clã Le enviaria para o Combate dos Jovens, Le Chang, uma moça chamada Le Nuan e um outro rapaz chamado Le Shuren. Tanto Le Nuan como Le Shuren estavam no Meio do Dao Celestial.",
            "Para o Combate dos Representantes foram escalados, Le Su, Le Weed e Le Ire.",
            "O nome de Le Chang era desconhecido, já Le Nuan e Le Shuren eram famosos por serem gênios no Dao Marcial.",
            "Eles tinham apenas duzentos anos de idade e estavam no Dao Celestial, isso era algo louvável.",
            "Haviam vários gênios por ali, normalmente o Top 10 era composto apenas por cultivadores jovens no Dao Celestial, já que haviam vários Clãs poderosos com capacidade de providenciar recursos aos seus jovens cultivadores.",
            "Pessoas tão jovens no Dao Celestial era um acontecimento visível apenas em um lugar como esse, onde viviam rodeados por quantidades imensas de Energia da Vida, sendo assim, eles eram as exceções entre as exceções.",
            "Apenas as Raças Divinas tinham um crescimento tão veloz.",
            "Todavia, apesar de sua tenra idade e alto cultivo, o custo disso era imenso. Mesmo com uma genialidade imensa, muitos Clãs gastavam dez por cento de suas riquezas para fazer um jovem cultivador atingir o Dao Celestial antes dos trezentos anos.",
            "E esse era o motivo de que mesmo atingindo o Dao Celestial tão cedo, não haviam tantas pessoas no Pináculo do Cultivo.",
            "Atingir o Dao Celestial com riquezas era uma coisa, outra era atingir o Dao dos Imortais.",
            "Acima do Dao dos Imortais estava o Dao da Ascensão e ele era inalcançável através de riquezas.",
            "Sendo assim, a cada mil grandes gênios, apenas um era capaz de chegar ao Pináculo do Cultivo e isso dizia muito sobre a dificuldade de avançar.",
            "Muitos, mesmo com grandes riquezas, foram incapazes de atingir o Dao dos Imortais.",
            "Contudo, os Clãs sabiam disso, o motivo de gastarem tanto com os jovens era porque quando fosse aberto o Selo, a cada mil anos, eles poderiam recuperar os custos conquistando posições no Top 10 e sendo capazes de adentrar no Legado Supremo da Vida.",
            "Alguns Clãs fracos, sabendo que seus representantes seriam incapazes de atingir o Top 10 dos Líderes, gastavam tudo com os jovens, vários falharam miseravelmente e acabam perdendo tudo, mas outros tinham sorte.",
            "Um antigo Clã cresceu muito ao investir sessenta por cento das suas riquezas em uma jovem dama da família, ela acabou conquistando o Top 1 no Combate dos Jovens e ao voltar do Legado Supremo, havia encontrado dezenas de Ervas Espirituais raríssimas e com tanta riqueza, o Clã foi capaz de saltar da centésima posição de poder, para a vigésima primeira.",
            "Todavia, isso foi um acontecimento antigo, fazia tempo que isso não acontecia.",
            "No entanto, muitos estavam esperando apenas outra competição como as outras, fazia quase vinte mil anos que o Top 10 dos Líderes era igual e o Top 10 dos Jovens variava apenas entre os Dez Clãs mais poderosos.",
            "Para a surpresa de todos, eles veriam que estavam equivocados, se houve alguma Era em que existiram surpresas, ela seria enterrada por essa.",
            "Não era apenas Le Chang que trazia novidades ou os Líderes do Clã Le.",
            "Gênios desconhecidos estavam chegando e grandes batalhas estavam por vir, acontecimentos seriam gravados na história.",
            "Deuses contariam Lendas sobre esse momento e os fatos ocorridos seriam cantados pelos bardos nas tavernas distante, transformados em lindas poesias, afinal, apenas as vozes angelicais, as vozes divinas e as supremas poesias, eram capazes de tentar descrever o que havia ocorrido no passado.",
            "Esse evento seria um instante de descobertas, aprendizado, superação e poder.",
            "Ali começariam os passos de alguns que no futuro seriam chamados de Deuses!",
            "Meta do Combo: 0/210",
            "Autor: Aconselho vocês a lerem os próximos capítulos sentados, afinal, grandes coisas estão por vir, coisas além da imaginação, além da realidade, dignas de serem contadas na história que narra a Ascensão de um Deus, a Ascensão de Le Chang."
      ]
}