{
      "Capítulo 780 - O Evento Começa": [
            "O local onde aconteceria o evento era uma grande planície, mais especificamente dentro de um Legado da Vida.",
            "No centro da planície havia um grande palco de pedra, com um olhar Le Chang foi capaz de perceber que havia uma quantidade imensa de Energia da Vida naquele palco, o suficiente para resistir ao combate entre os seres poderosos que ali estavam.",
            "Le Su falou que quem criou aquele palco foi Le Lei, e desde então a maioria das casas dos poderosos eram feitas com aquele material.",
            "Ao redor desse palco, haviam grandes arquibancadas, elas não comportavam tantas pessoas, devido ao fato de que as batalhas ali eram fortes demais para que os mais fracos presenciassem, mesmo que existissem barreiras.",
            "Sendo assim, as arquibancadas eram capazes de comportar cerca de duzentas mil pessoas.",
            "Porém, as batalhas eram captadas através de artefatos e depois transmitidas para telões espalhados pelo país.",
            "Tais telas possuíam outros filtros e barreiras que retiravam a Aura destruidora e o dano mental causado a quem as presenciava ao vivo.",
            "Dessa forma, todos os seres do país eram capazes de ver.",
            "..............................................................",
            "Le Chang estava andando por um corredor, o qual ficava em um complexo abaixo da planície, local usado pelos competidores que esperavam a hora de batalhar.",
            "Não demorou para ele chegar a uma grande porta de madeira, no umbral, estava escrito Clã Le.",
            "Ele então abriu a porta e deparou-se com um pequeno grupo de pessoas.",
            "Le Nuan e Le Shuren já estavam ali, com eles também estava Le Su e Le Lei.",
            "“Oh! Você chegou. Venha...” Le Su foi até ele puxando-o animadamente.",
            "“Esses são Le Nuan e Le Shuren, eles são filhos de Le Weed...” – Le Lei.",
            "“É um prazer conhecer vocês...” Le Chang fez uma pequena reverência na direção dos jovens.",
            "Os dois retribuíram a saudação.",
            "Eles olhavam para Le Chang com uma pitada de admiração, apesar de tentarem esconder isso.",
            "Le Nuan tinha longos cabelos negros, olhos azuis e pele clara como a neve, seu corpo era esguio, mas as curvas estavam ali, e suas roupas de combate, feitas de couro e metais preciosos, evidenciavam sua beleza e poder.",
            "Le Shuren tinha cabelos negros e bem aparados, seus olhos também eram azuis e sua pele branca, como as nuvens do céu. Seu corpo era musculoso e bem definido, na realidade, ele era, pelo menos, três vezes mais pesado que Le Chang, era quase como encarar uma montanha cara a cara.",
            "Todavia, não era Le Chang o mais surpreso e sim os dois jovens.",
            "“Meio Passo do Dao dos Imortais...” Le Nuan murmurou através de seu sentido divino para Le Shuren.",
            "“Sim, ele é mais forte do que nós. Bem mais forte, eu não consigo sentir nada nele além do seu cultivo, e a sensação é de como se eu houvesse recebido autorização para sentir apenas isso...” – Le Shuren.",
            "“Sério? Nossa. A mãe disse que Le Chang veio do Reino Mortal, um local fora da Prisão Demoníaca, bem como é conhecido por ter grandes forças. Nosso Clã vem de lá, talvez ele veio para resgatar o Clã Le?...” – Le Nuan.",
            "“Depois de tanto tempo? Acho difícil. Pelo que entendi ele não sabia que estávamos aqui e foi pura coincidência. Contudo, provavelmente os Líderes do Clã e ele estão tentando achar formas de nos tirar daqui...” – Le Shuren.",
            "“Hehehe! Estou animada para ver o Reino Mortal. Será que existem muitos poderosos lá? O pai disse que quando o Clã Le veio para cá, o Reino Mortal tinha vários cultivadores no Pináculo do Cultivo...” – Le Nuan.",
            "Le Shuren sorriu em direção a sua irmã, ele também estava animado.",
            "Bom, Le Weed e os demais não contaram a suas esposas, filhos e filhas sobre os assuntos importantes discutidos com Le Chang, nem mesmo sobre o aumento repentino de poder que eles tiveram ao usar o sangue do jovem.",
            "Le Su e Le Lei escondiam a sua força e nivelavam elas ao nível que sempre foram, dessa forma, manteriam em segredo as mudanças.",
            "“Certo... Eu acho que está na hora, vamos indo...” Le Lei tirou todos de seus devaneios avisando que a hora de ir até o palco havia chegado.",
            "Primeiro haveria uma apresentação e a abertura do evento, posteriormente, se fosse desejado, os jovens poderiam retornar ao complexo subterrâneo para esperar a vez de eles lutarem.",
            "Le Lei acompanhou eles até o Palco, afinal, apesar de ela não ser uma das que iriam lutar, Le Lei sempre entrava com o Clã Le, pois, ela era uma das organizadoras do evento, ajudando El Der na logística do evento, bem como criou os telões que transmitiam as batalhas para as multidões.",
            "Le Chang seguiu o grupo por um grande corredor e ao final dele uma escadaria os levava de encontro à luz do exterior.",
            "“UAAAAAAAAAAAAAAAAAAAA!!!!!!!!!” A multidão vibrava com a chegada dos representantes do Clã Le.",
            "Le Su acenava animadamente e pulava, igual uma criança.",
            "Le Lei estava vermelha de vergonha, a Matriarca do Clã era mais imatura que uma criança de dez anos.",
            "Apesar de existir a teoria de que ela apenas fingia para incomodar seus irmãos mais novos.",
            "Le Chang olhava para todos os lados, admirando a vista.",
            "Le Nuan e Le Shuren estavam nervosos, afinal, era a primeira e única vez que eles seriam capazes de participar desse evento.",
            "“Sejam todos bem-vindos! Todos sabem que o Selo do Legado Supremo da Vida está prestes a ser aberto, sendo assim, gostaria de convidar todos vocês a assistirem aos jovens e os antigos nos combates que estão por vir!” A voz era poderosa como um trovão e quem anunciava o início do evento era um homem idoso, que flutuava há algumas dezenas de metros no céu.",
            "Ele era El Der, o Prefeito da Cidade mais forte do País.",
            "El Der olhou na direção de Le Chang e do grupo do Clã Le, ele estava curioso para saber até onde as coisas iriam e quão forte era o rapaz.",
            "El Der não era capaz de ler totalmente o quão forte Le Chang era, como se mesmo se soubesse tudo que ele tinha escondido, ainda restaria um fator oculto que mudaria tudo.",
            "Ao mesmo tempo, outros grupos saíram de escadas e vieram para a superfície.",
            "Dezenas de Clãs haviam se inscrito e o número de competidores era alto.",
            "Essa competição tinha um dos maiores números de competidores de todos os tempos, surpreendendo a todos quando viram que seiscentos jovens haviam se inscrito para a competição.",
            "A força de todos não ficava abaixo do Dao da Eternidade e isso era algo surreal.",
            "Seiscentas pessoas no Dao da Eternidade e acima? Le Chang estava muito surpreso.",
            "Ao longe, passando seus olhos pelos inúmeros competidores, Le Chang foi capaz de perceber vários cultivadores poderosos, alguns no mesmo patamar que ele, a Meio Passo do Dao dos Imortais.",
            "Haviam jovens rapazes e mulheres que podiam abalar reinos inteiros com sua genialidade e poder.",
            "Não haviam apenas humanos, mas Elfos, anões e algumas raças humanóides que não eram Feras Mágicas.",
            "Sem dúvida alguma, as batalhas que viriam a seguir seriam incríveis e mereciam um lugar na história da Existência.",
            "Autor: Meta do Combo está em 0/210.",
            "Quem quiser colaborar com o combo com uma doação, pode me chamar pelo Discord ou pela Página no Facebook de Ascensão de um Deus, que eu estarei passando as informações de como doar.",
            "Abração a todos e uma ótima sexta-feira."
      ]
}