{
      "Capítulo 784 - Stults Tuls É Obliterado": [
            "Le Su estava pasma, ela não havia ensinado isso a Le Chang e ele também não era versado no uso da Energia da Vida.",
            "Sendo assim, que tipo de genialidade monstruosa era necessária para alguém criar uma Habilidade de combate em poucos minutos antes de lutar?",
            "Isso não era humano, não era demoníaco, não era nem Divino, isso estava além de tudo, além da razão, da lógica e da realidade.",
            "Ela então entendeu o que significava Le Chang ser o Deus dos Dragões, o Deus dos Elfos e o Deus dos Demônios.",
            "Ele era o Gênio entre os Gênios, a Lenda entre as Lendas, o Mito entre os Mitos, Eterno entre os Eternos, Deus entre os Deuses, Rei entre os Reis e Senhor entre os Senhores.",
            "As Três Estrelas lentamente começaram a pensar no que haviam presenciado.",
            "Elas não se preocuparam com isso, mas, entenderam que aquele jovem, estava em um patamar diferente, não apenas entre eles, mas em toda a Criação.",
            "Le Chang lentamente desceu os degraus do Palco e sentou-se novamente em seu banco, fechando seus olhos e voltando a conversar com Xiong Lin.",
            "Esses poucos instantes de combate, foram suficientes para que ele tivesse dezenas de novas ideias.",
            "Le Chang estava prestes a mostrar aos Mortais o que significava a palavra Gênio.",
            "Não houve comemoração e nem barulho, apenas silêncio e temor.",
            "El Der demorou alguns instantes para se recuperar e anunciar que Le Chang era o vencedor, mas, mesmo após o anúncio, ninguém falou nada.",
            "Um grupo rapidamente correu até o oponente de Le Chang e o pegou da beira do Palco.",
            "Em um rápido exame eles constaram a situação atual dele.",
            "“Ele apenas desmaiou, em alguns minutos ele deve acordar...” A Médica Principal do Evento, Le Lei, falou com um olhar surpreso em direção a Le Chang.",
            "Quando ela viu Stemp Elpose no chão, ela pensou que ele estava morto, a queda foi muito rápida e forte, como se algo tivesse retirado toda a vida de seu corpo.",
            "Todavia, ao enviar ondas de Energia da Vida até o cérebro do jovem no chão, ela percebeu que Le Chang tirou sua consciência apenas sobrecarregando seus pensamentos, de tal forma que sua própria mente o forçou a desmaiar e focar todas as suas energias no subconsciente, na tentativa de lidar com a grande quantidade de informações das ilusões.",
            "Isso era algo assustador, mas, praticamente não causava dano, físico ou mental.",
            "“C... Certo... Vamos continuar o evento...” A voz de El Der soou trêmula e ele olhou para Le Chang com uma certa surpresa.",
            "Teria o jovem usado os poucos instantes que havia sido pego na sua Ilusão e decifrado todo o funcionamento das Habilidades Ilusórias?",
            "Esse pensamento martelava na mente de El Der, se isso fosse realmente verdade, Le Chang não podia ser chamado de monstro, isso seria desmerecer sua genialidade assustadora.",
            "Aquilo ali era o ápice.",
            "Todavia, ele ainda tinha um evento para gerenciar, então rapidamente respirou fundo e anunciou o próximo combate.",
            "Smuk Blóm demorou um pouco para perceber que era sua vez, mas ela respirou fundo e tentou tirar Le Chang de sua mente.",
            "Seus passos eram suaves em direção ao Palco Central.",
            "O oponente de Smuk Blóm, uma das Três Estrelas, era Stults Tuls, um jovem com cabelos loiros, olhos azuis e magro.",
            "Ele tinha um olhar levemente arrogante, como se sua beleza física fosse o suficiente para conquistar tudo e todos.",
            "Seu cultivo estava no Pico do Dao Celestial.",
            "Stults Tuls vinha de um Clã proeminente e maravilhado com a beleza de Smuk Blóm, fez dezenas de propostas de casamento para a jovem, mas ela sempre recusou, de tal forma que nas últimas vezes os guardas do Clã Smuk nem permitiam mais a entrada dos representes de Stults Tuls.",
            "Isso realmente feriu seu orgulho.",
            "Provavelmente Smuk Blóm foi a primeira mulher a recusar seus presentes e elogios, bem como o ignorar completamente.",
            "E, isso era imperdoável para alguém como ele.",
            "“O que você acha, Smuk Blóm, se eu lhe derrotar, você se casará comigo?...” Stults Tuls falou em voz alta e todos foram capazes de ouvir seu desafio.",
            "A maioria das pessoas ficou surpresa por ele ser tão arrogante a esse ponto, bem como convencido, mas ele realmente era forte, haviam poucas pessoas capazes de ameaçar as Três Estrelas, e ele era uma delas.",
            "Todavia, Smuk Blóm nem olhou na direção dele, o ignorando novamente.",
            "“Você é arrogante demais para quem gastou fortunas do seu Clã para crescer no Caminho do Cultivo...” Stults Tuls estava claramente irritado.",
            "Porém, novamente ele foi ignorado.",
            "“Certo, que assim seja. Eu estava pensando em uma forma de vencer sem lhe ferir, pois, não queria uma esposa com um corpo desfigurado, contudo, acho que lhe arrancarei uma ou duas pernas e depois lhe venderei, bem como farei seu Clã virar pó...” Essa última frase ele enviou até Smuk Blóm através de seu Sentido Divino, sabendo que mesmo o seu Clã não poderia protegê-lo de uma ameaça dessas.",
            "A escravidão era proibida naquele país, mas, o mal e o submundo sempre encontram uma brecha, não importa onde seja.",
            "Sendo assim, haviam lugares onde seres eram vendidos e os ricos festejavam sobre a desgraça dos pobres e fracos.",
            "Entretanto, para surpresa de Stults Tuls, ele foi novamente ignorado.",
            "“Comecem!” A voz de El Der soou e foi seguida por uma imensa explosão.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMM!”",
            "Stults Tuls demorou para perceber o Florete preso no seu pescoço, perto de sua jugular.",
            "Mais um milímetro para o lado e ele morreria instantaneamente.",
            "Smuk Blóm chutou o rapaz entre as pernas, o forçando a ajoelhar-se perante ela.",
            "A jovem então abaixou-se um pouco e falou perto da orelha de Stults Tuls.",
            "“Eu posso ter usado as riquezas de meu Clã para ficar forte, mas não precisei delas para conquistar as pessoas ao meu redor. E fique sabendo, se fosse de minha vontade, eu poderia esmagar seu Núcleo de Qi com minhas próprias mãos.",
            "Sua esposa? Não me faça rir, você não serve nem para limpar o chão onde eu piso...” Ao terminar de falar, Smuk Blóm retirou seu Florete do pescoço de Stults Tuls e o agarrou pelos cabelos.",
            "Ela foi arrastando seu oponente até a beira do Palco, mas não o jogou instantaneamente.",
            "“BOMMMMMMMMMMM!”",
            "“AHHHHHHHHHHHHH!” Stults Tuls gritou quando sentiu suas duas pernas sendo quebradas.",
            "“Não ouse, jamais, ameaçar novamente o meu Clã. Se esse dia chegar, reze para ter tempo de se suicidar, do contrário, não pense que sua dor vai terminar tão cedo...” Ela enviou através do seu Sentido Divino e então chutou Stults Tuls para fora do Palco Central.",
            "A multidão foi à loucura e ficaram todos extremamente surpresos.",
            "Ela fazia jus a sua posição como a Primeira entre as Três Estrelas.",
            "Smuk Blóm curvou-se em direção às arquibancadas, agradecendo os aplausos.",
            "Então, quando descia as escadas, uma sensação de perigo passou por sua mente.",
            "Ela rapidamente trouxe seu florete para a frente, todavia, não foi necessário.",
            "Stults Tuls havia queimado boa parte de sua vida na tentativa de a pegar desprevenida e a matar, ele jamais aceitaria ser tão humilhado.",
            "Porém, ele não teve tempo de reagir, já que a luz em seus olhos sumiu em um piscar de olhos.",
            "Smuk Blóm olhou para frente e seus olhos se encheram de surpresa.",
            "Stults Tuls estava no ar e uma mão havia atravessado o peito do homem pelas suas costas.",
            "A mão então foi puxada, revelando Le Chang parado em pé, com o coração de Stults Tuls em sua mão direita.",
            "Ele então olhou para o órgão, que ainda se contraia e o jogou sobre o corpo do jovem.",
            "E como se isso não fosse nada, ele simplesmente queimou o sangue em suas mãos para limpar-se e voltou andando até o seu assento, como se matar de forma tão tirânica alguém fosse algo simples.",
            "Deixando para trás Smuk Blóm boquiaberta e todas as pessoas do evento também.",
            "Capítulo Normal do Dia 14/05/2019",
            "ATUALIZAÇÃO DO COMBO!",
            "Autor: ",
            "Seguinte galera, algumas pessoas pediram para adiar o prazo final da meta, então, a pedido deles, farei isso.",
            "Contudo, apesar de terem perguntado tanto sobre o combo, percebi que não houve um engajamento a altura da quantidade de pedidos.",
            "Sendo assim, farei o seguinte:",
            "O novo Prazo Final será dia 21/05/2019, terça-feira.",
            "O Prêmio do Combo será também atualizado, bem como o valor da Meta.",
            "A Nova Meta será de R$250,00 (duzentos e cinquenta reais). Lembrando que já foram doados R$10,00 (dez reais), então faltam R$240,00 (duzentos e quarenta reais) para a meta ser atingida.",
            "O Novo Prêmio, caso a meta seja atingida, será de ",
            "09 Capítulos Patrocinados",
            ", um a mais que anteriormente, além disso, postarei mais um Capítulo Normal Extra por semana, ou seja, a frequência atual de 05 Capítulos Semanais ",
            "será elevada para 06 Capítulos Normais Semanais.",
            "Sendo assim, todos que quiserem doar, me enviem mensagens na Página de Ascensão de um Deus ou no Discord de Ascensão de um Deus, e eu estarei passando as informações de como realizar a doação."
      ]
}