{
      "Capítulo 785 - Assassino de Criminosos": [
            "“AAAAAAAAAAAAAAAAAAAAAAAAAHHHHHHHHHHHHHHHHHHHHHHHHHHHH!” Um grito imenso soou por todo o local, as nuvens no céu artificial sumiram ao serem jogados para os confins daquele lugar.",
            "Uma onda de choque imensa rachou o chão e os mais fracos desmaiaram.",
            "Um homem de cabelos loiros, olhos azuis e corpo magro, uma versão mais velha de Stults Tuls, disparou contra Le Chang.",
            "Seus olhos ardiam com uma chama infindável de ódio e rancor.",
            "A onda de choque que ele deixou ao movimentar-se foi tão grande que todos abaixo do Pináculo do Cultivo esmaeceram e o próprio espaço despedaçou-se, o tempo parou devido a velocidade simplesmente irreal com a qual o homem moveu-se.",
            "“BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMM!”",
            "Uma explosão imensa ocorreu quando ele levou seu punho com todo o seu poder contra Le Chang, e mesmo sendo quem ele era, se o jovem fosse atingido por aquele golpe, não restaria um átomo dele para trás.",
            "A grama virou cinzas e o solo rachou-se completamente, os céus se apequenaram e todos sentiram suas Almas tremendo diante daquela demonstração de poder.",
            "A onda de choque foi tão grande que até mesmo as fundações daquele Legado da Vida tremeram, isso era a força de alguém no Pináculo do Cultivo, a capacidade de fazer a realidade ao seu redor chacoalhar.",
            "Contudo, conforme a fumaça baixava, Stults Superbus, percebeu o que realmente havia ocorrido.",
            "Seu punho havia sido parado pela mão de Le Su.",
            "Le Weed tinha uma espada quase encostando no seu olho direito.",
            "Le Lei tinha um bisturi na sua jugular.",
            "El Der segurava o seu braço esquerdo, puxando-o para trás.",
            "Ele olhou para os lados e percebeu que ele havia sido rápido, mas ele não era nem de perto a pessoa mais forte do local.",
            "Le Su com aquela aparência era muitas vezes subestimada, mas, os mais espertos aprenderam que isso não era algo interessante de se fazer.",
            "Stults Superbus olhou nos olhos de Le Su e percebeu uma chama inapagável, uma chama Eterna e essa chama queimava por Le Chang.",
            "Aquele poder nos olhos de Le Su, Le Weed e Le Lei, parecia deixar claro que não importava se todos os seres vivos daquele País tentassem vir contra Le Chang, nem mesmo um deles seria capaz de passar por aqueles três.",
            "Então, em um piscar de olhos, o restante dos Doze Irmãos do Clã Le, apareceram.",
            "Stults Superbus se viu cercado, por treze pessoas no Pináculo do Cultivo, e todos eram várias vezes mais poderosos que ele.",
            "Naquele instante, o Clã Le deixava claro quem eles realmente eram.",
            "Aqueles doze cultivadores do Clã Le, eram realmente únicos.",
            "No futuro, haveriam dois grupos distintos no Clã Le.",
            "Os Doze Irmãos Mortais e os Doze Irmãos Divinos, os primeiros, eram Le Su e seus irmãos, já os Irmãos Divinos eram Le Bo e seus irmãos.",
            "Contudo, não importava se os chamavam de Mortais ou Divinos, ambos os grupos eram capazes de calar a boca dos deuses, amedrontar os demônios e destruir inimigos.",
            "Stults Superbus entendeu isso com apenas um olhar, ele estava longe, muito longe daquele patamar.",
            "As multidões calaram-se e imediatamente todos os Doze Irmãos do Clã Le libertaram parte de suas forças e todos sentiram o temor ardendo em suas Almas.",
            "Os cultivadores no Pináculo do Cultivo perceberam que o temor sentido ao olhar para Le Chang pelo Mundo Espiritual, era nada quando sentiram o temor vindo daquelas pessoas.",
            "“O que um lobo quer com Leões?...” A voz de Le Su soou autoritária e sinistra, fazendo Stults Superbus cair de joelhos.",
            "“Ele matou meu filho!” Berrou ele com todas as forças.",
            "“Vocês são fortes, mas estão acima do bem e do mal? E a Justiça?! Vocês querem proteger esse assassino? O Clã Le é uma corja de farsantes? Vocês não são corretos? Seus hipócritas decrépitos!” Stults Superbus berrava com todas as suas forças.",
            "Ele ainda estava sendo contido pelos treze cultivadores e ele nem tentava se libertar, sabendo que isso era um sonho distante.",
            "“Com licença...” Uma voz fez todos tirarem seus olhos dos treze cultivadores e do homem de joelhos.",
            "Le Chang andou, lentamente, até ficar próximo de Stults Superbus o qual arregalou seus olhos, em total surpresa.",
            "O jovem esteve no epicentro da explosão que Stults Superbus criou, afinal, apesar de Le Su parar o seu golpe, a onda de choque criada pelo encontro de seus punhos, era o suficiente para rasgar um cultivador no Dao dos Imortais.",
            "Além disso, o homem de joelhos era capaz de sentir treze Auras no Pináculo do Cultivo sobre ele, de tal maneira que o espaço ao seu redor não era capaz de consertar-se após ter sido despedaçado por ele.",
            "E com tudo isso, Le Chang estava ileso, nem poeira havia em suas roupas.",
            "Até Le Su ficou novamente surpresa, ela imaginou que Le Chang conseguiria reagir a tempo de defender-se da onda de choque, mas ela já estava pronta para pedir a Le Lei cuidar dos ferimentos graves que ele teria.",
            "“Seu filho tentou matar Smuk Blóm. Ela conseguiu perceber e reagir ao seu ataque, mas a defesa dela estaria pronta em 0,0000001 segundos e o ataque dele chegaria em 0,00000009. Sendo assim, provavelmente ela morreria do ataque de Stults Tuls e na melhor das hipóteses ela ficaria aleijada para sempre. Sendo assim, respondendo a suas perguntas, não, o Clã Le não está acima do Bem e do Mal.",
            "A justiça foi feita por mim ao matar seu filho e proteger uma mulher inocente, a qual ele tentou matar apenas porque ela o rejeitou.",
            "Se eu sou um assassino, que seja, mas quando me condenarem, lembrem-se de falar a todos que eu sou um Assassino de Criminosos, como o seu filho.",
            "Corja de farsantes? Nós não fingimos ser nada, apenas aconteceu de que você nunca foi digno de nos conhecer.",
            "Corretos? Nós não somos corretos, nós somos justos. É olho por olho, dente por dente, vida por vida...” Com essas palavras, Le Chang levou seu cultivo ao Ápice, mas apenas com a Energia da Vida ficando aparente.",
            "Stults Superbus olhou nos olhos de Le Chang e pode sentir um som como de tambores, como se bardos anunciam-se a chegada de um Deus no campo de batalha.",
            "Os olhos do jovem ficaram dourados e a Aura ao seu redor era tão soberana e divina, que apesar de esmaecer perto dos cultivadores no Pináculo do Cultivo, ainda deixava uma marca aparente.",
            "Le Chang então virou-se e deu alguns passos para trás, olhando para as arquibancadas e telões.",
            "“Se vocês querem me julgar por algum crime cometido, que assim seja, mas, por favor, sejam justos, do contrário, a justiça me vingará...” A voz de Le Chang soou antiga e poderosa, não era como se fossem palavras de um jovem, mas de um senhor no auge da sua sabedoria e poder, um rei no ápice da sua soberania, um Deus no pináculo da Existência.",
            "A multidão calou-se, todos sabiam que Le Chang agiu para salvar a jovem, mas, o Clã Stults era poderoso, eles tinham oito cultivadores no Pináculo do Cultivo, apesar de eles não terem agido em prol de Stults Superbus, só não fizeram, pois, sabiam que o Clã Le não mataria ele no meio de tantas pessoas.",
            "“Muito obrigado...” Uma voz suave e um perfume envolvente, chegaram aos ouvidos e narinas de Le Chang.",
            "Olhando para o lado ele viu Smuk Blóm, ela estava de cabeça curvada, fazendo uma pequena reverência em agradecimento.",
            "“Não precisa agradecer, apenas cumpri o meu dever...” – Le Chang.",
            "Capítulo Normal do dia 16/05/2019.",
            "Autor:",
            "Meta do Combo está em 40/250.",
            "Prazo Final da Meta: 21/05/2019 (terça-feira)",
            "Quem quiser colaborar com a meta, me chama na Página do Facebook de Ascensão de um Deus ou pelo Discord da mesma, e eu passarei as informações de como realizar uma doação.",
            "PS: Antes que comecem as teorizações, não, Smuk Blóm não entra no harém.",
            "Porque? ",
            "Porque em Ascensão eu sou Deus, e Deus quis assim.",
            "Abraço a todos!"
      ]
}