{
      "Capítulo 787 - A Idade Lhe Deixou Louco?": [
            "A comoção causada por Le Chang lentamente foi cessando e o Evento aos poucos retornava à sua normalidade.",
            "Precisou alguns minutos de pausa para que fossem consertados os danos causados pelo golpe de Stults Superbus, mas tendo tantas pessoas no Pináculo do Cultivo, isso não era algo tão difícil de se fazer.",
            "Nessa pequena pausa, um pequeno grupo de pessoas se reunia em uma sala especial.",
            "Ali estava Smuk Feles, a Matriarca do Clã Smuk e avó de Smuk Blóm.",
            "Também estavam os Patriarcas do Clã Kawasa e do Clã Oray, chamados, respectivamente, Kawasa Novis e Oray Idea.",
            "Além disso, mais alguns outros se faziam presentes, como Idé Hila, Lah Alk, Te Dio e Com Bo.",
            "Todos ali eram os principais representantes de seus Clãs.",
            "Entre todos, Smuk Feles era a com o Clã mais fraco, mas com a maior promessa futura.",
            "“Qual a intenção dessa reunião?...” Smuk Feles indagou desde o começo, pois, claramente era sobre Le Chang.",
            "“Senhorita Smuk Feles, não acha que devemos discutir a aparição de um jovem tão forte?...” Os olhos de Oray Idea eram astutos, como se perguntassem se ela estava do lado deles ou não.",
            "“Claro, mas estamos no meio do evento...” – Smuk Feles.",
            "“Houve uma morte e um dos cultivadores mais forte do nosso país foi preso, acredito que esse assunto mereça uma pequena pausa, ou você tem algo que não deseja ser investigado?” – Oray Idea.",
            "Ela entendeu o que essas palavras queriam dizer.",
            "“Está insinuando que usei minha neta para incitar todo esse caos? Eu sei que eu sou inteligente, mas não sabia que você me admirava a esse ponto, Oray Idea...” O sorriso de Smuk Feles era claramente debochado.",
            "Ele fechou a cara e seu olhar claramente demonstrava sua insatisfação.",
            "O Clã Oray tinha dez cultivadores no Pináculo do Cultivo, enquanto o Clã Smuk tinha apenas três, Oray Idea achava desnecessária a presença de Smuk Feles ali.",
            "“Chega disso, somos todos aliados...” – Kawasa Novis.",
            "O Clã Kawasa também tinha dez cultivadores no Pináculo do Cultivo, mas eles eram um pouco mais poderosos que o Clã Oray.",
            "“Nós marcamos essa reunião por causa do caos de momentos atrás. Apesar do Clã Stults não ser algo muito agradável em nosso meio, eles são fortes e não seria interessante eles começarem uma guerra comercial com o Clã Le. Vocês não acham que eles ficarão calados tendo o maior prodígios deles, sendo morto na frente de todos e um Ancião do Clã sendo preso e humilhado por um garoto, certo?...” – Kawasa Novis.",
            "Isso todos tinham que concordar, o golpe foi duro no Clã Stults.",
            "“Vocês acham que eles podem abalar o Clã Le comercialmente?” – Idé Hila.",
            "“É, o Clã Le é bem sólido nesse quesito, não vejo ninguém sendo capaz de os forçar em algum ponto...” – Lah Alk.",
            "“O problema não é o Clã Le, mas os clãs menores que serão pegos nessa guerra. Por mais que o Clã Le possa ignorar completamente um ataque comercial do Clã Stults, os estilhaços sempre vão pegar em alguém...” – Oray Idea.",
            "“Você está falando do seu Clã, certo? O Clã Oray produz muitos produtos supérfluos e o Clã Le é um dos maiores compradores, se houver uma guerra comercial, por mais que não temam danos as suas riquezas, eles cortarão gastos e provavelmente quem mais perderia seria você...” – Com Bo.",
            "“Não apenas eu, para produzir os produtos “supérfluos”, nosso Clã compra matéria prima de vocês e de outros Clãs. Além disso, o Clã Kawasa fornece muitos móveis por ano para o Clã Le, que está constantemente se expandindo. Todos sairiam perdendo...” – Oray Idea.",
            "“Qual a sua ideia então? Começar ou não a guerra comercial depende inteiramente do Clã Stults, o que poderíamos fazer?...” – Smuk Feles.",
            "“Eu acredito que seria interessante tentarmos marcar uma reunião entre o Clã Le e o Clã Stults, tentar convencer Le Su de pedir a El Der para que solte o Ancião e que de uma compensação monetária pela morte do prodígio deles...” – Oray Idea.",
            "“Hahahahahahahahahahahahaha! Você está querendo me matar de dar risada? E quem de vocês vai convencer Le Su a fazer isso? Oray Idea, a idade lhe deixou louco?...” Te Dio ria animadamente.",
            "Todos olharam para Oray Idea e suas faces revelavam o mesmo deboche de Te Dio, mas um pouco mais velado.",
            "“Tsk... Nós somos poderosos também, não acham que por mais tirana que Le Su seja, ela não ouviria nossas palavras? Todos fazemos parte desse país, temos poder para fazermos nossas vozes ouvidas...” – Oray Idea.",
            "“Sério?...” – Smuk Feles.",
            "“O que você quer dizer?...” – Oray Idea.",
            "“Você realmente é iludido ao ponto de achar que é forte o suficiente para fazer Le Su acatar a um pedido seu?...” Smuk Feles tinha um sorriso de desprezo em sua face.",
            "“Como assim?...” – Kawasa Novis.",
            "“Sejamos sinceros, Stults Superbus é bem poderoso, provavelmente ele está no mesmo nível que nós, agora me digam, quem entre vocês foi capaz de ver Le Su, Le Weed e Le Lei se movendo?...” – Smuk Feles.",
            "Suas palavras tiveram efeito, já que todos ficaram pensativos.",
            "“Eles são o Clã mais poderoso desde que nós nos conhecemos por gente. Eu já vi muitas vezes Le Su e a sensação de olhar para ela era como observar o pico de uma montanha da sua base. Contudo, hoje, a sensação era de que esse pico não podia ser visto, como se ele estivesse além das nuvens. Não apenas ela, Le Weed, Le Lei, Le Joy, Le Ot, Le Ire, Le Ive, Le Tia, Le Tin, Le Du, Le Gang e Le Win, todos tinham a mesma sensação. Vocês imaginam alguém entre nós sendo capaz de vencer qualquer um deles?...” – Smuk Feles.",
            "“M... Mesmo que eles sejam fortes, nós somos os Líderes de Clãs poderosos...” – Oray Idea.",
            "“Você é arrogante demais Oray Idea, desde quando um leão dá ouvidos a um rato porque ele é o rato mais forte da sua ninhada. Eles estão em patamares diferentes...” – Smuk Feles.",
            "“Você só está falando isso porque sua neta se apaixonou por aquele garoto. Quem você está tentando enganar Smuk Feles? Seja sincera, você provavelmente está esperando o fim dessa reunião para ir dar a patinha para Le Su...” Oray Idea estava claramente irritado, Smuk Feles estava destruindo-o com palavras.",
            "“Minha neta não veio falar nada comigo e eu jamais usaria ela para ganho próprio, eu não sou do Clã Oray para ser manipuladora e avarenta. Quer saber? Vocês podem continuar alucinando que Le Su vai acatar um pedido como o que vocês querem fazer. Perceberam que a ideia dele basicamente é para o Clã Le assumir a culpa e pagar pela morte de Stults Tuls, o qual claramente estava totalmente errado?...” – Smuk Feles.",
            "Todos ficaram calados, ela então virou-se e saiu pela porta da sala, deixando todos calados.",
            "Autor: ",
            "Atualização da Meta: 40/250",
            "Lembrando que o Prazo Final da Meta é dia 21/05/2019, terça-feira.",
            "Caso ela seja atingida, estarei postando ",
            "09 Capítulo Patrocinados e a Frequência de Lançamento Semanal aumentará em um Capítulo, ou seja, teremos 06 Capítulos Fixos por Semana.",
            "Quem quiser doar, me chama na ",
            "Página do Facebook de Ascensão ou no Discord da mesma",
            ", e eu passarei as informações de como fazer uma doação."
      ]
}