{
      "Capítulo 788 - Motivos Ocultos?": [
            "Smuk Feles estava muito irritada.",
            "Andando pelos corredores do local onde aconteceu a reunião, ela ia passando os eventos anteriores em sua mente.",
            "Claramente Oray Idea tinha algum motivo oculto.",
            "Ele era arrogante e prepotente, bem como avarento, mas Le Su não era conhecida como a pessoa mais aberta e compreensiva, e Smuk Feles sabia que Oray Idea não era idiota, sendo assim, o que faria ele tentar com tanto afinco convencer Le Su a praticamente implorar perdão para o Clã Stults?",
            "Ela sabia disso e ficou com sua atenção redobrada, algo havia em um nível mais profundo.",
            "Kawasa Novis não parecia saber de nada, ele sempre se manteve neutro e tentava sempre manter seu Clã protegido, sendo assim, não fazia alianças malignas.",
            "Era verdade que o Clã Le comprava muitos móveis do Clã Kawasa, mas esse último não tinha apenas essa fonte de renda, sendo assim, não seria tão caótico eles perderem essa quantidade de dinheiro.",
            "Oray Idea seria o que mais perderia entre todos, mas, isso não era motivo o suficiente para ele tentar fazer Le Su, a tirana entre os tiranos, se humilhar para um Clã dezenas de vezes mais fraco.",
            "Todos sabiam que em última instância, Le Su era capaz de aniquilar sozinha o Clã Stults.",
            "Havia uma outra questão que não foi levantada, mas ainda havia o Clã El.",
            "El Der era discípulo de Le Su e ela cuidou muito dele quando ele era menor, ensinando e o educando de tal forma que sua sabedoria, conhecimento e poder lhe renderam a posição de Prefeito da maior e mais poderosa cidade daquele país.",
            "El Der era um seguidor fiel de Le Su, em caso de guerra, sem dúvida alguma, o Clã El ficaria do lado do Clã Le.",
            "Sendo assim, na pior das hipóteses, o Clã Le teria seus doze cultivadores no Pináculo do Cultivo e mais dez do Clã El, ou seja, eles eram imbatíveis.",
            "“O que está acontecendo?...” Murmurou Smuk Feles olhando uma última vez para a entrada do prédio e então indo embora.",
            "Qual segredo faria Oray Idea agir tão desesperadamente?",
            ".................................................................................",
            "Enquanto isso, Le Su e Le Lei estavam sentadas lado a lado, em uma parte das arquibancadas reservadas para o Clã Le.",
            "“Algo está estranho...” Le Lei falou através do seu sentido divino para Le Su.",
            "Le Su por outro lado estava animadamente comendo um tipo de doce no formato de uma estrela, coberta de açúcar, enquanto balançava seus pés animadamente já que não chegavam ao chão.",
            "Le Lei queria morrer de vergonha, a Matriarca do Clã, com milhares e milhares de anos, com aparência de uma jovem baixinha de dezesseis anos e atitude de uma criança de seis, isso era realmente um duro golpe na dignidade dos seus irmãos, mas, ninguém podia negar que ela era a mais recomendada para a posição.",
            "O sucesso de Le Su como Matriarca não era apenas por ela ser a mais velha e obrigatoriamente tornar-se a Matriarca, nem perto disso, ela era excepcional de várias maneiras.",
            "Ela era muito forte, sábia, justa e compreensiva. Le Su estava mais do que disposta a morrer pelo Clã Le e todos sabiam que apesar de sua atitude infantil, quando ela chegava em um recinto, ninguém ousava desmerecer sua presença.",
            "Le Su era genial, sendo que quando participou do Evento de Combate dos Jovens, ela ficou no Top 1 e com apenas cem anos havia atingido o Dao dos Imortais.",
            "Dizem que nunca ninguém foi capaz de repetir sua glória e sua destreza.",
            "Na volta do Legado Supremo, os tesouros que ela trouxe, praticamente triplicaram as riquezas do Clã Le.",
            "Quando a Antiga Matriarca morreu, tia de Le Su, e a jovem assumiu a posição, ela criou diversas medidas e regras novas, bem como expandiu o Clã Le em muitas áreas, tornando-o uma potência entre as potências.",
            "O fato do Clã Oray e do Clã Kawasa terem uma boa soma de suas receitas advindas do Clã Le não era em vão, afinal, o Clã Le era o único que podia se dar o luxo de gastar valores astronômicos em móveis e itens supérfluos.",
            "Boa parte da Economia da Cidade onde eles estavam, girava por causa do crescimento contínuo e exponencial do Clã Le.",
            "Tal fato fez diversas vezes El Der perguntar para Le Su se ela não queria assumir o lugar dela, mas ela sempre recusava dizendo que ficaria sem tempo para cuidar de forma apropriada do Clã Le.",
            "E todos sabiam disso, o que fazia a escolha de Oray Idea mais insana ainda.",
            "“Estranho?...” Le Su continuou comendo normalmente e sua boca estava cheia de açúcar, mantendo a conversa com Le Lei através da Dimensão Espiritual.",
            "“Stults Superbus, eu sei que ele estava com raiva e a morte de um filho é um golpe muito doloroso, mas, conhecendo-o, você diria que ele é alguém amoroso ao ponto de arriscar a vida para vingar o seu filho? Não é como se ele e Stults Tuls fossem tão próximos, vários rumores diziam que ele não falava com seu filho há anos...” – Le Lei.",
            "“Sei, é, achei estranho também, mas não é como se me importasse, ele é apenas um idiota, como se eu fosse deixar ele tocar em Le Chang. Hmpf!” – Le Su.",
            "“Né? Me surpreendi de ele tentar atacar Le Chang de maneira tão afoita, como se ele não temesse o Clã Le ou algo do tipo...” – Le Lei.",
            "“Talvez ele pensou que era mais rápido que nós?...” – Le Su.",
            "“Difícil, podemos nunca ter demonstrado toda a nossa força em combate, já que normalmente nos combates entre os Líderes, nós derrotamos nossos oponentes facilmente, mas, acho que é bem claro para todos que somos os mais fortes...” Le Lei não falou isso de forma arrogante, era realmente verdade, eles eram os mais fortes.",
            "“E se ele pensou que alguém o ajudaria?...” – Le Su.",
            "“Hm, é uma opção. Contudo, quem faria isso? O Clã Stults é bem tirânico e existem inúmeros crimes ao redor deles, mas as provas são inexistentes ou rapidamente destruídas. Sendo assim, é difícil achar algum parceiro nos crimes conectados a eles...” – Le Lei.",
            "“É, isso é verdade. Porém, como você disse, Stults Superbus não era um exemplo de pai e, com certeza, não daria sua vida por Stults Tuls, sendo assim, ou ele ficou louco, talvez arrogante demais e o mais provável, está esperando ajuda de alguém...” – Le Su.",
            "“Ninguém pareceu reagir para o ajudar quando nós o contivemos, eu estava analisando todos no lugar...” – Le Lei.",
            "“E se não for ajudar naquela hora, mas posteriormente? Quem sabe se unam para vingar a morte do jovem gênio?...” – Le Su.",
            "Autor:",
            "Meta do Combo Atualizada: 40/250.",
            "Se ela for atingida, a frequência de lançamento semanal aumentará em um capítulo, ou seja, passaremos a ter ",
            "06 Capítulos Normais Fixos por Semana.",
            "Além disso, postarei um ",
            "Combo de 09 Capítulos Patrocinados.",
            "O Prazo Final da Meta é Terça-feira, dia 21/05/2019",
            ".",
            "Se a meta não for atingida, postarei os Capítulos Patrocinados referentes ao valor doado, sendo que cada um deles tem o valor de R$30,00.",
            "Quem quiser doar, me chame no Discord ou na Página do Facebook de Ascensão de um Deus.",
            "Att;",
            "Calebe Piccoli Camargo."
      ]
}