{
      "Capítulo 790 - Pináculo da Sabedoria": [
            "Após o retorno do evento, todos os patriarcas e matriarcas voltaram aos seus lugares.",
            "O ar ao redor de todos estava estranho e eles podiam sentir isso, como se uma apreensão generalizada tivesse se enraizado nos corações dos presentes.",
            "As únicas pessoas que não estavam dando a mínima para a situação eram Le Su e o restante dos seus irmãos.",
            "Eles estavam conversando animadamente e Le Su além de falar, comia igual louca, ela fazia jus a sua personalidade infantil.",
            "Todos estavam mentalmente de boca aberta, é sério que o Clã Le não está ligando para a situação?",
            "Eles sabiam que Le Su e o resto dos seus irmãos, eram mais do que capazes de pegar os pequenos olhares jogados na direção deles constantemente.",
            "Porém, eles realmente não estavam ligando.",
            "E assim o tempo passou.",
            "Os jovens lutaram por um dia inteiro e lentamente as batalhas foram se afunilando, os competidores diminuindo e ao findar do primeiro dia restaram apenas cem jovens.",
            "No dia seguinte haveria novamente uma rodada de lutas e nesse dia seria decidido os Dez mais poderosos da geração mais jovem.",
            ".......................................................................",
            "À noite.",
            "Le Chang estava sentado em sua sala privativa, ele já havia recuperado o dano ao seu Núcleo de Qi, mas ele havia aprendido sua lição.",
            "Por mais que ele estivesse a Meio Passo do Dao dos Imortais, ainda havia um caminho pela frente, como o próprio Dao dos Imortais, o Dao da Ascensão e finalmente o Pináculo do Cultivo, chamado de Dao Divino.",
            "Ele estava dois Daos abaixo do Pináculo do Cultivo, sem contar a diferença gritante de força entre aqueles no ápice e os cultivadores no Dao da Ascensão.",
            "Sendo assim, era irreal ele pensar que poderia fazer frente a qualquer um dos que estavam no Pináculo do Cultivo.",
            "Le Chang era o gênio entre os gênios, o ápice acima do ápice, mas ele tinha limitações, pelo menos, por enquanto.",
            "Todavia, ele não era totalmente indefeso, afinal, ele era Le Chang, certo?",
            "Ele então rapidamente fechou seus olhos e selou seus sentidos externos, focando todo o poder de sua mente em rever suas memórias de algumas horas atrás.",
            "Em um instante, ele reuniu a memória do instante em que Stults Superbus lhe atacou, bem como Le Su o defendeu.",
            "Então, ele começou a repassar a cena em diferentes velocidades, separando as partes que chamavam mais atenção e rapidamente começou a compreender os mistérios que ali haviam.",
            "Para sua surpresa, não foi Stults Superbus o primeiro a chegar, na realidade, Le Su, Le Lei e Le Wei chegaram antes dele e ficaram no seu caminho, ele estava tão rápido, que nem percebeu a chegada dos irmãos.",
            "Basicamente, imagine jogar uma flecha em um alvo, mas após ela ser atirada, alguém joga uma parede na frente do alvo, mas a flecha já está voando e não é capaz de alterar sua direção.",
            "Foi isso que aconteceu e isso era algo surpreendente, pois, mostra que Le Su, Le Lei e Le Wei eram, pelo menos, dez vezes mais rápidos que o oponente.",
            "Le Chang havia ativado seus Olhos Divinos no instante que sentiu Stults Superbus vindo em sua direção, sendo assim, por mais que sua mente não foi capaz de acompanhar os movimentos, as imagens foram captadas por seus olhos e estavam nas profundezas de suas memórias.",
            "Ele então começou a analisar os Canais de Qi de Le Su e Stults Superbus, fazendo comparações do que acontecia nos momentos de um combate entre dois cultivadores no Pináculo do Cultivo.",
            "E assim ele ficou por quase três horas, analisando suas memórias de forma extremamente rápida, arcos elétricos rugiam sobre sua pele, mas não eram feitas de Atributo Raio e sim devido à alta eletricidade que corria em seus nervos.",
            "“Entendo, a diferença entre Le Su e Stults Superbus se divide em três pilares primordiais, Quantidade de Energia da Vida, Compreensão da Energia da Vida e Talento Inato.",
            "Quando se baseia em um cultivo disperso, ou seja, com diferentes tipos de Qi, Energias e Atributos, o Talento Inato é o mais importante, mas ele encontra sérios limites a longo prazo.",
            "Entretanto, para a Energia da Vida, as coisas são diferentes, quanto mais aptidão você tiver para a usar, mais forte você será, sendo assim, baseando-se no fato de que o Clã Le é o Clã com maior talento inato nesse quesito, é bem claro que Le Su seria mais poderosa...” Le Chang agora estava dentro de sua dimensão espiritual e conversava com Xiong Lin.",
            "“Quantidade e Compreensão eu concordo, mas Talento Inato nem tanto. Sim, é fato que ela tem uma sinergia maior com a Energia da Vida, contudo, isso não diz muita coisa, visto que todos do Clã Le tem a mesma facilidade que ela e, ainda assim, ela é mais poderosa que suas irmãs e irmãos...” – Xiong Lin.",
            "“Mas o tempo que ela cultiva é maior...” – Le Chang.",
            "“Sim, mas nem tanto. Le Su tem menos de cem anos a mais que Le Lei...” – Xiong Lin.",
            "“Entendo, então basicamente ela é mais forte por causa da Quantidade e Compreensão?...” – Le Chang.",
            "“Tem um terceiro fator, nisso você estava certo. Esse terceiro fator pode ser chamado de Personalidade...” – Xiong Lin.",
            "“Hm?...” Le Chang não entendeu nada.",
            "“A Energia da Vida é uma força que não tem como propósito ferir e sim elevar, recuperar, salvar e ajudar. Sendo assim, quando se cultiva com foco na Energia da Vida, quanto mais a personalidade do usuário tiver tendências assassinas, egoístas ou maléficas, menos ele avança. A Compreensão da Vida varia de pessoa para pessoa, afinal, cada um percebe a vida de uma forma, sendo assim, Stults Superbus tem uma grande compreensão da vida baseado em si mesmo, mas sua personalidade é maléfica e isso o torna fraco, bom, quando comparado com Le Su...” – Xiong Lin.",
            "Le Chang ficou pensativo, isso era algo bem importante.",
            "“Quando Le Su defende o golpe de Stults Superbus, ela não está indo na intenção de destruir o golpe do seu oponente ou de acabar com seu avanço, seu coração está voltado para lhe defender e isso é algo muito importante. A motivação por trás do poder, o torna forte ou fraco...” – Xiong Lin.",
            "“É por isso que quando queimamos nossa Essência de Vida, quanto mais altruísta e heroico for o motivo da queima, mais poder ganhamos?...” – Le Chang.",
            "“Não apenas na queima da Essência da Vida, mas em tudo. Lutar por amor, amizade, compaixão, lutar para defender aqueles que lhes são preciosos, isso torna qualquer um mais poderoso. Você não precisa usar a Energia da Vida para ficar mais forte através de suas motivações, vulgo sentimentos, e isso é algo bem claro.",
            "O ódio traz morte, mas o amor, esse traz vida.",
            "Então, a maior diferença entre Le Su e Stults Superbus é que ela não luta por si, mas pelos outros, já ele luta por seus desejos e sua personalidade podre.",
            "Le Su não é mais poderosa por ter facilidade com a Energia da Vida, isso é importante, claro, mas ela é a mais forte por estar disposta a dar sua vida pelo Clã Le.",
            "Você notou, certo?...” – Xiong Lin.",
            "“Sim...” Disse Le Chang com um sorriso feliz em sua face.",
            "Ele havia notado um ponto muito importante em Le Su.",
            "“Mesmo ela sendo a Matriarca do Clã, ela estaria mais do que disposta de morrer pelos mais fracos, mesmo que a vida deles não trouxesse lucro nenhum para ela. Sua justiça é implacável e pura, não é à toa que ela age com uma criança...” – Xiong Lin.",
            "“Suas intenções são puras e nada melhor para representar a pureza que a inocência de uma criança...” – Le Chang.",
            "Quando essas palavras saíram da boca de Le Chang, ele sentiu uma epifania imensa chegando nele e percebeu que sua sabedoria se desfazia diante de Le Su.",
            "Ela estava diariamente dando a maior lição de cultivo para todos, não apenas para o Clã Le, mas todos que a viam.",
            "Sua atitude infantil era como se ela abrisse o livro dos segredos da vida e deixasse claro o real caminho do poder.",
            "“Meu deus, que... que sabedoria... Sua aparência, sua atitude infantil, tudo, é como uma aula constante da mais alta sabedoria. Meu deus...” Le Chang estava pasmo quando entendeu quão profunda era a mente de Le Su, quão genial ela era.",
            "Isso era o verdadeiro Pináculo do Cultivo.",
            "Isso era o Pináculo da Sabedoria.",
            "Autor:",
            "Meta Atualizada do Combo: 160/250",
            "Foi dado mais dois dias para o prazo final, sendo assim, ",
            "quem desejar poderá doar até Quinta-feira, dia 23/05/2019.",
            "Lembrando que caso ela seja atingida, estarei postando ",
            "09 Capítulo Patrocinados",
            " e a ",
            "Frequência de Lançamento Semanal aumentará para 06 Capítulos Normais Fixos Semanalmente.",
            "Quem quiser doar, entre em contato comigo pelo Discord ou pela Página no Facebook de Ascensão de um Deus."
      ]
}