{
      "Capítulo 792 - Nem Era Mais Uma Competição": [
            "“Dao dos Imortais...” Murmurou Le Lei com um olhar atônito.",
            "“Não esperava avançar agora, foi realmente uma surpresa, me desculpe pela comoção...” – Le Chang.",
            "“N... N... Não tem problema...” – Le Lei.",
            "“Ah! E obrigado, Senhorita Le Su...” Le Chang curvou-se diante dela.",
            "Era visível o respeito que ele havia colocado naquele cumprimento e ninguém entendia o motivo.",
            "Le Chang levantou sua cabeça e quando Le Su viu os olhos do jovem, ela entendeu.",
            "Seus olhos se arregalaram e depois ela começou a rir animadamente.",
            "“Garoto! Hahaha! Você é um gênio entre os gênios...” Le Su foi até Le Chang e deu um leve tapa no ombro do jovem, como se dissesse: Parabéns!",
            "“Oh! Mas eu empalideço diante de sua sabedoria...” – Le Chang.",
            "“Hehehe! Eu sou incrível né? Esses tontos nunca perceberam isso...” Le Su disse baixinho, mas todos ouviram quando ela falou orgulhosamente com o peito estufado.",
            "Ninguém entendeu nada, percebeu o que?",
            "Le Chang riu desajeitadamente, esse tipo de aprendizado era algo que não podia ser dito, deveria ser percebido pelo indivíduo e apenas assim, quando a sabedoria nasce de si, que é possível realmente crescer.",
            "A sabedoria e conhecimento dos outros é apenas a preparação para o solo de nossa mente, mas a Árvore da Sabedoria, deve crescer a partir de nós.",
            "Le Su ficou incomodando seus irmãos e rindo, até que lentamente cada um voltou para o seu quarto, mas não antes de serem novamente impactados com o poder de Le Chang.",
            "Ele concentrou-se e rapidamente condensou uma quantidade imensa de Energia Temporal em suas mãos, então, liberou ela rapidamente cobrindo toda a parte destruída do Palácio e todos viram tudo retornando ao lugar original, como se o tempo estivesse retrocedendo apenas para os objetos quebrados.",
            "É como imaginar uma pedra quebrando uma janela e então ela retornando no tempo, mas sem a presença da pedra.",
            "Aquele controle de Le Chang era algo assustador e todos foram deitar novamente com um pensamento martelando em suas mentes.",
            "“Quão forte ele será no Pináculo do Cultivo?...”",
            "Le Chang era realmente assustador, o poder, a glória, a soberania, a genialidade, o potencial, tudo nele era algo além da perfeição, além da lógica, além da realidade.",
            "Ele era imparável, imbatível, inalcançável, ele era Le Chang.",
            ".....................................................................................................",
            "No dia seguinte, Le Chang calmamente andava pelos corredores do Palácio, indo em direção a uma grande sala onde um grupo de pessoas do Clã Le tomava café todos juntos.",
            "Ali estavam os Anciãos, Jovens e Líderes do Clã.",
            "Quando ele chegou, todos olharam para ele, mas apenas os doze irmãos tinham uma expressão em suas faces, uma admiração, como se fossem mortais olhando para alguém que eles sabiam ser um Deus disfarçado de mortal.",
            "Le Chang havia conjurado uma poderosa Matriz em si mesmo, ocultando o seu cultivo verdadeiro, sendo assim, ele ainda aparentava estar a Meio Passo do Dao dos Imortais.",
            "“Oh! Le Chang! Venha... Venha...” Le Su apareceu do seu lado, puxando-o pelo braço e o arrastando pelas mesas cheias de comida.",
            "Le Chang se viu forçado a comer dezenas de pratos diversos, até o ponto que pensou que Le Su queria matar ele com uma overdose de açúcar.",
            "E assim a manhã se passou, Le Chang sendo arrastado por Le Su, os outros irmãos conversando entre si sobre os absurdos que Le Chang fazia e o restante dos Anciãos e Jovens totalmente perdidos na situação caótica.",
            "Era realmente hilário, o Clã Le não era nem de perto um Clã sério.",
            "No fim, para sorte de Le Chang, a hora de retornarem para o local do evento não tardou em chegar.",
            "Então todo o Clã Le preparou-se para irem juntos até o lugar, chegando lá rapidamente se acomodaram nos seus lugares.",
            "E obviamente milhares de olhares estavam focados neles.",
            "Apesar de Le Chang impedir da comoção da noite anterior ser ligada a ele, todos sabiam que a fonte havia sido no Clã Le.",
            "Além disso, aquelas Energias jamais haviam sido sentidas naquele local, então, as suspeitas aumentavam.",
            "Porém, Le Lei não podia ser subestimada, já que logo pela manhã ela criou uma notícia falsa de que um de seus experimentos explodiu em seu laboratório principal no Palácio do Clã Le e por tal motivo gerou uma grande comoção.",
            "A maioria acreditou, apesar do ceticismo.",
            "Sendo assim, mantinham-se atentos ao Clã Le, tanto pelo evento da noite passada, como pela briga com o Clã Stults, parecia até que o caos veio reinar naquele evento.",
            "Era um acontecimento insano atrás do outro.",
            "De qualquer forma, quando El Der anunciou o início do segundo dia das competições entre os jovens cultivadores, todos deixaram tais pensamentos para as profundezas de suas mentes e voltaram seus olhares para o Palco Central.",
            "As Três Estrelas ainda estavam em pé na competição, tendo derrotado seus oponentes com grande facilidade.",
            "E no segundo dia não foi diferente, os mais poderosos venciam rapidamente os combates e era praticamente claro quem seriam os vinte mais fortes.",
            "Todos que estavam cotados para o Top 20 estavam, pelo menos, no Dao Celestial.",
            "Até mesmo os outros dois jovens do Clã Le estavam com grandes chances.",
            "Le Nuan e Le Shuren estavam ambos no Meio do Dao Celestial e talvez tivessem chances de adentrar no Top 9 e 10, apesar da chance ser bem pequena já que haviam cerca de doze cultivadores no Pico do Dao Celestial e, contando com Le Chang, quatro cultivadores a Meio Passo do Dao dos Imortais.",
            "“Oh... Ele vai lutar...” A multidão começou a conversar quando viram o número sete aparecer no telão, Le Chang havia sido sorteado.",
            "Ele rapidamente subiu no Palco e fez seu caminho até o meio do mesmo.",
            "Seu oponente era uma jovem dama, ela também era do Clã Kawasa, mas claramente era mais fraca que Kawasa Enom, uma das Três Estrelas.",
            "A jovem, Kawasa Mu, estava no Meio do Dao Celestial e ela sabia que as chances de vencer Le Chang estavam abaixo de zero.",
            "Todavia, ela não desistiria tão fácil, pelo menos ela tentaria fazer o jovem mostrar algumas cartas na manga, talvez essa informação fosse útil para seu irmão, Kawasa Enom.",
            "Le Chang olhou ao seu redor e viu Kawasa Enom olhando diretamente para ele, seu olhar não era ameaçador, mas amedrontado, quase como se sua alma implorasse para Le Chang não matar sua irmã.",
            "Vendo o que ele havia feito com Stults Tuls, era normal ter medo.",
            "Contudo, surpreendentemente, quando El Der deu sinal para o combate iniciar, Le Chang simplesmente andou na direção das escadas para sair do Palco Central.",
            "“Estaria ele desistindo da batalha tão rapidamente?...” Esse pensamento era supremo na mente da multidão e ninguém parecia entender o que ele estava fazendo, até que todos ouviram um barulho abafado de alguém caindo no chão.",
            "Kawasa Mu nem percebeu que logo após El Der dar o sinal, ela foi atingida por uma poderosa Habilidade Ilusória a forçando a dormir.",
            "Um vento soprou de todos os lados e ela foi gentilmente erguida do solo e colocada no chão fora do Palco.",
            "Le Chang venceu sua oponente em segundos e de forma tão poderosa, que a multidão ficou um tempo sem entender.",
            "Aquilo ali nem era mais uma competição, era apenas um palco para Le Chang mostrar sua força absurda e como ele destruía a lógica ao seu redor.",
            "Capítulo 02 de 09 do Combo!"
      ]
}