{
      "Capítulo 795 - Batalha de Palavras": [
            "Alguns instantes antes da batalha entre Le Chang e Oray Lepnums começar, o mestre do último, falou com ele através do seu Sentido Divino.",
            "“Tente o irritar, precisamos fazer com que ele mostre algo que possa ser usado contra ele...” – Oray Idea.",
            "“Não tem muito o que eu possa fazer...” – Oray Lepnums.",
            "“Você sabe o que está em jogo aqui, certo?",
            "Quando ele matou Stults Tuls sua punição foi nula, além disso, ele agiu com heroísmo, a população ficaria do lado dele em um possível julgamento...” – Oray Idea.",
            "“Se eu agir de forma arrogante, não vou ser eu o vilão?...” – Oray Lepnums.",
            "“Você sempre foi arrogante garoto, todo mundo espera isso de você, mas precisamos que ele demonstre algo que possamos usar a nosso favor. Eu não estou pedindo para você o fazer parecer mal, isso é praticamente impossível.",
            "Eu quero que você o force a demonstrar todo o seu poder, precisamos saber os limites da sua capacidade, assim, quando adentrarmos no Legado Supremo, poderemos matar ele e colocar a culpa no Clã Stults, se isso acontecer, nosso objetivo se cumpre...” – Oray Idea.",
            "“Certo, vou tentar...” – Oray Lepnums.",
            ".......................................................",
            "“Exatamente...” Disse Le Chang com um sorriso em sua face.",
            "O rosto de Oray Lepnums escureceu, ele queria irritar o garoto, mas parece que o tiro saiu pela culatra.",
            "“Você parece bem confiante para alguém tão jovem, até parece que está contando com algum poder superior para impedir que você perca...” Oray Lepnums se acalmou, ele era esperto e não seria derrotado tão facilmente em um jogo de palavras.",
            "“Meu poder é superior ao seu, então sim, eu confio em uma força superior para impedir que eu perca...” Le Chang disse com um sorriso debochado.",
            "Ele estava lentamente compreendendo a situação.",
            "Com seus Olhos Divinos, Le Chang era capaz de detectar as micro expressões na face de Oray Lepnums e percebeu que as emoções que ele tentava transparecer, não eram as que ele sentia.",
            "Oray Lepnums era arrogante, orgulhoso e mimado, mas no fundo ele não era alguém mal, tanto é que em toda a sua vida, nunca cometeu crime algum.",
            "“Entendo, parece que no Reino Mortal vocês só são bons em falar...” – Oray Lepnums.",
            "“Hm, você realmente está curioso para ver toda a minha força, certo?...” – Le Chang.",
            "Oray Lepnums sorriu meio nervoso, mas rapidamente fez uma cara de debochado.",
            "“Me tire uma curiosidade, que eu saiba a Entrada para a Prisão Demoníaca fica no Castelo do Deus Demônio, você não está no Pináculo do Cultivo e, mesmo que estivesse, acho difícil de ser capaz de passar por todos os demônios do lugar e ainda abrir a entrada...” Oray Lepnums jogou sua maior cartada, e isso havia cativado a atenção da multidão nas arquibancadas.",
            "Apesar da população geral ter uma noção básica da Prisão Demoníaca, alguns Clãs mais poderosos tinham uma história mais longa e também livros deixados pelos seus antepassados, explicando o que havia ocorrido e o que era esse lugar.",
            "“Bom, as coisas no Reino Asura mudaram muito desde que vocês foram enviados para cá...” Le Chang disse mexendo seus ombros.",
            "“Reino Asura mudou? Hahahahaha! Você não sabe nem mentir? Como poderiam demônios mudar?...” – Oray Lepnums.",
            "“Se até você é capaz de aprender, os Demônios Selvagens também conseguem...” Le Chang disse debochando de seu oponente.",
            "A primeira parte da batalha era uma guerra entre palavras e afrontas, sendo que Le Chang percebeu a intenção de seu oponente o irritar, como se implorasse para ele mostrar suas cartas na manga.",
            "“Entendo, você parece conhecer bastante os demônios, certo? Quem sabe não seja um deles?...” – Oray Lepnums.",
            "“Vocês não ensinaram nada para ele?...” Le Chang gritou na direção do Clã Oray, os quais rapidamente fecharam a cara.",
            "“Demônios não são capazes de ficar em um lugar com uma densidade tão grande de Energia da Vida, nem se um deles estivesse no Pináculo do Cultivo. Além disso, eu emito alguma Aura Demoníaca? Pare de falar besteiras...” – Le Chang.",
            "“Certo, se você não quer se revelar, eu o forçarei a isso...” Ao terminar de falar, Oray Lepnums se moveu muito rapidamente, atingindo velocidades inimagináveis.",
            "Le Nuan percebeu que ele era, pelo menos, três vezes mais rápido que ela e isso era surpreendente.",
            "Le Chang rapidamente entrou em posição defensiva.",
            "Seu oponente apareceu no alto, trazendo seu pé esquerdo em um arco vertical em direção a cabeça de Le Chang, o qual rapidamente saltou para trás, desviando do golpe que deixou uma marca no Palco.",
            "Oray Lepnums rapidamente usou o mesmo pé para saltar no ar novamente e enviar dezenas de socos no ar, que enviaram ondas de choque poderosíssimas contra seu oponente.",
            "Le Chang fez o mesmo e deus socos para frente, enviando ondas de choque para anular as que vinham em sua direção.",
            "Ambos pisaram no Palco novamente e agora estavam com uma distância maior entre eles.",
            "Oray Lepnums rapidamente pegou vários itens de um Anel de Armazenamento, eram milhares e milhares de finas agulhas de um material muito resistente.",
            "Ele então começou a os atirar de forma extremamente rápida, como se Le Chang estivesse enfrentando um exército de arqueiros com grande habilidade.",
            "Porém, Le Chang não era simplório e rapidamente fez uma quantidade muito grande de Energia da Vida sair de seu corpo, empurrando o ar ao seu redor e repelindo as agulhas.",
            "Todavia, usando o caos das ondas de Energia da Vida criadas por Le Chang, Oray Lepnums apareceu do lado do jovem e acertou um poderoso chute nas costelas do lado direito de Le Chang.",
            "Esse último foi forçado a mover-se alguns passos.",
            "Le Chang estava surpreso, ele pensou que seu oponente era apenas um idiota que havia usado a fortuna de sua família para ficar poderoso, mas Oray Lepnums demonstrou grande capacidade de combate e não apenas isso, ele era um bom estrategista.",
            "Era como se ele se adaptasse a cada resposta de Le Chang, tomando vantagem do fato que Le Chang não tinha grande controle sobre a Energia da Vida.",
            "Oray Lepnums tinha um grande sorriso orgulhoso em sua face, ele pensou que o oponente era mais poderoso, mas parece que Le Chang tinha grandes dificuldades em lutar com alguém especializado em velocidade e técnicas de longo e médio alcance.",
            "E assim o tempo passou, Oray Lepnums usava suas agulhas para atacar Le Chang constantemente e aos poucos criava aberturas nas quais ele ataca cada vez de forma mais poderosa.",
            "Ele estava muito animado, se Le Chang só tinha apenas isso, seria muito fácil matar ele no Legado Supremo e então iniciar a guerra comercial entre o Clã Stults e o Clã Le.",
            "Oray Lepnums começou a atacar cada vez com mais força, ele queria levar o jovem ao seu limite, mas, não importava quantos chutes e socos que Le Chang levava, ele não demonstrava o menor sinal de dor ou incômodo.",
            "Capítulo 05 de 09 do Combo!"
      ]
}