{
      "Capítulo 799 - Marcado Na História": [
            "O combate entre Smuk Blóm e Le Chang era algo épico.",
            "Aquilo era a realidade da genialidade, aquilo era o ápice contra ápice, poder contra poder, gênio contra gênio, poderoso contra poderoso, forte contra forte, lenda contra lenda, aquilo era Le Chang contra Smuk Blóm.",
            "Seus movimentos eram como obras de arte, e os poderosos podiam ver a face de ambos.",
            "Smuk Feles estava muito feliz, pois, pela primeira vez em sua vida, viu Smuk Blóm lutar com um sorriso em sua face, ela estava alegre por batalhar, finalmente encontrando alguém capaz de a fazer sentir-se compreendida.",
            "Uma lágrima escorreu na face de Smuk Feles.",
            "“Oh! Minha amada filha, você está vendo isso?...” Smuk Feles murmurou em seu coração enquanto olhava para o céu.",
            "A mãe de Smuk Blóm havia morrido muito nova, alguns meses depois de dar à luz a Smuk Blóm e nunca pode conhecer sua amada filha, nem saber que ela era tão incrivelmente genial.",
            "A menina sempre foi fria e fechada, mas, ao encontrar Le Chang, ela finalmente foi capaz de sorrir por ser forte, aquilo que sempre havia sido um fardo, tornou-se motivo de alegria.",
            "Le Chang a salvou de Stults Tuls, comprando briga com todo um Clã e nem piscou fazendo isso, foi capaz de encarar Stults Superbus, alguém no Pináculo do Cultivo e nem o menor sinal de medo apareceu em seus olhos e agora, havia entregado a Smuk Blóm uma razão para felicidade.",
            "“Oh! Minha filha, parece que os céus ouviram suas preces e agraciaram sua querida filha com um anjo em sua vida...” Smuk Feles viu sua face cheia de lágrimas, ela estava muito feliz.",
            "E ela não fazia ideia de que isso era apenas o começo.",
            "Ninguém que um dia foi transformado por Le Chang seria capaz de mensurar o quão longe isso os levaria.",
            "Fun Mei se tornaria um Pilar em todo o Vácuo Eterno, capaz de fazer sua voz ouvida pelos Deuses e os esmagar com suas mãos.",
            "Porém, no futuro, haveria alguém que seria igualmente conhecida.",
            "A Dama da Vida, era um título dado a Smuk Blóm, pois, ela era conhecida por ser uma das maiores e mais poderosas usuárias da Energia da Vida.",
            "Muitos falavam que sua chegada no campo de batalha era algo assustador, já que não importava quem fosse, suas vidas eram ceifadas e recolhidas por ela.",
            "Lendas contavam que quando Fun Mei e Smuk Blóm se uniam em combate, nenhum Deus, acima ou abaixo do céu, era capaz de se opor a elas.",
            "Porém, até lá, ainda havia um certo caminho pela frente, e esse caminho era o que daria sentido a tudo, era nele que as grandes coisas seriam presenciadas e que a sabedoria seria adquirida.",
            "Le Chang e Smuk Blóm sorriam animadamente enquanto lutavam, suas espadas moviam-se a velocidade assombrosa e eles pouco a pouco ficavam mais e mais poderosos, essa era a grandiosidade da Herança de Smuk Blóm, a capacidade de adaptar-se aos seus oponentes como a própria vida.",
            "Na teoria, Smuk Blóm quando dominasse completamente sua Herança, seria capaz de atingir o mesmo patamar de poder da Vida, ou seja, algo quase que supremo em toda a Criação, sendo derrotada apenas por coisas mais poderosas que a própria vida e não existiam tantas coisas nesse nível.",
            "Claro, isso era se ela dominasse, agora ela ainda não conseguia elevar tanto o seu poder, mas, mesmo que não fosse algo tão grande, ainda era bem significativo.",
            "Conforme as horas passaram e o combate entre eles se tornava mais e mais caótico, ao mesmo tempo que a velocidade e destreza subiam exponencialmente, Smuk Blóm mostrava que seus limites existiam, mas não estavam tão perto.",
            "Le Chang surpreendeu-se ao lutar com ela, com essa força, Smuk Blóm era capaz de facilmente lutar com alguém no começo do Dao dos Imortais e não foi apenas ele que percebeu.",
            "“Que menina incrível...” Os olhos de Le Su brilhavam e isso era algo bem raro de acontecer.",
            "“Sim... Que talento assustador...” – Le Lei.",
            "“Isso não é algo que você possa adquirir através de Elixires e Pílulas...” Le Weed falou com um rosto sério.",
            "Todos sabiam que para fazê-la crescer, o Clã Smuk gastou uma quantidade significativa de riquezas, mas, o que a jovem demonstrou, não era algo que podia ser comprado com dinheiro.",
            "Nem mesmo os Deuses eram capazes de comprar sabedoria e talento, aquilo ali era diferente, Smuk Blóm não era simplória.",
            "Le Su sorria animadamente, ela estava apaixonada por Smuk Blóm, aquela garota tinha um conhecimento tão grande do que era a Vida que se Le Chang não fosse tão absurdo, ela provavelmente apostaria que Smuk Blóm descobriria primeiro o fato de que ela agia infantilmente devido ao significado da vida.",
            "Le Chang foi o primeiro a perceber isso, mas, se ele não existisse, Smuk Blóm colocaria suas fichas nela.",
            "Aquela jovem jamais demonstrou as profundezas do seu conhecimento.",
            "Muitos a desafiaram, mas ninguém foi forte o suficiente para a levar ao limite e assim usar sua Herança.",
            "As multidões, na Arena ou nas ruas do país, todos estavam em silêncio e forçavam-se a ficar o maior tempo possível sem piscar, como se perder um segundo daquele combate fosse uma afronta aos oponentes.",
            "O Palco Central tremia e chegou a um ponto que El Der teve de tirar os outros competidores de perto do Palco, já que os golpes estavam fazendo o chão inteiro tremer.",
            "E assim foi, horas e horas de uma batalha surpreendente, a força deles subia a cada instante, Le Chang aprendia a cada décimo de segundo e aprimorava seu uso com a Energia da Vida.",
            "Então, a pergunta que não queria calar era, o que seria mais rápido?",
            "Le Chang aprenderia mais rápido que Smuk Blóm se adaptava?",
            "Quem chegaria nos seus limites primeiro?",
            "Porém, cada instante que passava a batalha deles se tornava mais e mais absurda, de tal forma que as barreiras ao redor do palco começaram a serem destruídas, afinal, quando foram feitas, não se esperava um combate nesse nível.",
            "Os golpes já estavam atingindo metade do poder do início do Dao dos Imortais.",
            "“Podem continuar! Eu cuido disso!” A voz de Le Su soou por todos os lados, avisando Le Chang e Smuk Blóm que eles poderiam lutar sem se preocupar.",
            "Ela então liberou todo o seu cultivo e quando fez todos na Arena se acovardaram, Le Su não trouxe sua Herança à tona, do contrário, provavelmente Le Chang e Smuk Blóm seriam pegos na sua Aura e ela também queria manter segredo disso.",
            "Com um estalar de dedos, Le Su criou uma barreira imensa ao redor do Palco Central, de tal forma que todos ficaram pasmos com a velocidade de conjuração dela e também pelo poder daquela barreira.",
            "Os Líderes dos Clãs se entreolharam com um sorriso de derrota que praticamente dizia: “Isso já não é exagero? Como ela pode ser tão forte?!!”",
            "Le Chang sorriu para Le Su e olhou para Smuk Blóm que também sorriu para o jovem.",
            "“Certo, vamos com tudo!” Le Chang explodiu em poder e trouxe toda a sua força no uso da Energia da Vida, seus Canais de Qi se expandiram e seus olhos se encheram de pequenos raios, criados pelo aumento súbito de sinapses em seus nervos, aquilo ali era extrapolar os limites possíveis do corpo humano.",
            "Porém, Smuk Blóm não ficou para trás, ela sorriu e disse:",
            "“Certo, eu nunca tentei usar isso, mas você deve ser capaz de suportar essa minha forma...”",
            "E o que veio a seguir, ficou marcado na história.",
            "Capítulo 09 de 09 do Combo!",
            "Aqui termina o Combo galera, agradeço a todos os doadores, pelo grande apoio para com a Novel.",
            "De qualquer forma, apenas lembrando que a partir de agora serão lançados 06 Capítulos Normais Semanalmente.",
            "Os dias de Lançamentos serão os seguintes: Domingo, Segunda, Quarta, Quinta, Sexta e Sábado."
      ]
}