{
      "Capítulo 800 - Seja Bem-vinda a Seita Dragão": [
            "O corpo de Smuk Blóm se alterou, raios verdes começaram a contorna-la, como se fossem videiras procurando onde se sustentar.",
            "Os olhos de Smuk Blóm ficaram verdes como as folhas novas das árvores e em sua cabeça uma tiara feita de flores de Energia da Vida apareceu.",
            "Uma Aura muito poderosa apareceu ao seu redor, suas unhas cresceram um pouco e um cheiro floral começou a se dispersar no ar.",
            "Aquilo era o melhor que ela tinha, algo que jamais havia mostrado, tanto que Smuk Feles se colocou de pé e seus olhos cheios de lágrimas juntaram-se a sua expressão de surpresa.",
            "“D... D... Des... Desde quando... M... Meus deuses!” Smuk Feles não foi capaz de impedir novas lágrimas de rolarem em sua face.",
            "Le Su que flutuava no alto, mantendo a barreira, olhou surpresa e seus olhos brilharam ainda mais. Aquela jovem tinha um talento aterrorizante.",
            "Le Chang ficou apavorado, ele sentia um poder imenso vindo da jovem e por um instante ele sentiu a presença de Chi Ziyun nela.",
            "Era como se sua esposa, a Própria Vida, estivesse abençoando aquela garota, tornando-a cada vez mais e mais forte.",
            "E isso não era algo normal.",
            "Chi Ziyun que estava há uma distância incalculável, sentiu seu coração bater mais forte e a vida em seu corpo tremia de animação, como uma mãe que se alegra pelas conquistas de uma filha.",
            "Smuk Blóm, além de a Dama da Vida, seria conhecida como Aquela Amada Pela Vida, e era uma das únicas pessoas capazes de canalizar sua força diretamente de Chi Ziyun, tornando-se praticamente uma Arauta da Deusa Suprema.",
            "Le Chang não era mais capaz de acompanhar Smuk Blóm, em um piscar de olhos ele recebeu dezenas de golpes, e defendeu alguns poucos.",
            "Ele levou um bom dano, apesar de ela não o ferir com a intenção de matar, ainda doía bastante.",
            "Le Chang começou a reagir extrapolando novamente seus limites e, mesmo assim, o máximo que conseguiu foi defender-se um pouco melhor, reduzindo o dano recebido.",
            "Ele estava sendo completamente obliterado e se não fosse o suficiente, Le Chang percebeu algo incrível acontecendo.",
            "Smuk Blóm estava avançando para o Dao dos Imortais, ele arregalou os olhos, em total perplexidade.",
            "“Meus deuses!...” Disse ele, surpreso e tomado pelo choque.",
            "O Clã Le era conhecido por não ser normal e fazer coisas absurdas, mas essa jovem, estava elevando-se a um outro nível.",
            "Que genialidade, que talento.",
            "Quando ela finalmente avançou, uma explosão imensa aconteceu e uma sensação de supremacia permeou toda a Arena.",
            "Le Su teve que reforçar a Barreira, mas nem isso foi capaz de impedir a Aura Nobre e Soberana que emanava da jovem.",
            "Seus olhos se encheram de poder.",
            "Smuk Feles simplesmente caiu sentada em sua cadeira novamente, ela estava atônita, sua mente estava em choque.",
            "Ela não fazia ideia que sua neta era poderosa a esse ponto.",
            "Naquele País, talvez apenas a Rainha da Vida havia demonstrado um talento nesse nível.",
            "Smuk Blóm tinha tudo para ser a próxima com esse título, ela era soberana em todos os sentidos.",
            "Uma beleza estonteante, um poder supremo e avassalador, uma genialidade sem igual e uma personalidade pura e sábia.",
            "Porém, o que falar de Le Chang?",
            "Ele estava a pouco tempo treinando com a Energia da Vida e já era capaz de suportar o maior gênio que existia naquele país, se Smuk Blóm era um monstro, o que sobrava para Le Chang?",
            "Vendo que não mais seria capaz de suportar a jovem com seu cultivo no Dao Celestial, ele imediatamente liberou as amarras em seu cultivo, revelando a todos que também estava no Dao dos Imortais.",
            "Uma explosão imensa de poder apareceu e barreira de Le Su teve novamente que ser aprimorada.",
            "O poder de ambos começou a rachar o Palco Central, era poder demais para aquele lugar.",
            "O palco em alguns segundos virou pó.",
            "“AHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH!!!!!!!” Gritaram os dois indo um contra o outro.",
            "Seus punhos colidiam a uma velocidade assombrosa e o espaço foi completamente destruído, as pessoas viam o espaço do Palco Central com dezenas de rachaduras, como se fosse um vidro atingido por uma pedra, mas não era apenas isso, haviam partes negras, como se o espaço tivesse sido tão severamente danificado que estava louco e mostrava o espaço sideral.",
            "Smuk Blóm ficou pasma ao perceber que ele também estava no Dao dos Imortais, mas isso não a amedrontou, na realidade, ela ficou ainda mais feliz e ela gargalhava de felicidade.",
            "Le Chang estava não apenas a dando o melhor combate de sua vida, mas também a maior aula de todas.",
            "Aquilo ali era surreal, nem mesmo os Deuses poderiam protagonizar ou sequer imaginar uma batalha tão linda e perfeita como aquela.",
            "A força de Smuk Blóm, com sua Herança, atingiu um nível tão alto que Le Chang percebeu que seria completamente suprimido em alguns milésimos de segundo se continuasse apostando na Energia da Vida.",
            "Ele foi completamente obliterado no uso da Energia da Vida.",
            "Mesmo se imaginarmos que ele começou a usar a Energia da Vida em combate a pouco tempo, ele era casado com Chi Ziyun, a Própria Vida e dentro de si estava Xiong Lin, a Personificação da Vida e aquela que criou os Elfos, bem como o Dao Marcial.",
            "Todavia, mesmo com tudo isso, ele encontrou alguém superior a ele.",
            "Kawasa Enom e Oray Lepnums eram poderosos, mas em um nível normal, eles seriam gênios entre os mortais, mas Le Chang e Smuk Blóm eram gênios entre os deuses.",
            "Conforme os segundos iam passando, Le Chang foi cada vez mais e mais forçado aos seus limites.",
            "Diversos cortes começaram a aparecer por seu corpo, mesmo eles deixando suas armas de lado e apostando apenas no uso de seus punhos, a pressão gerada pelo encontro de seus golpes, era o suficiente para machucar o jovem e considerando que seu corpo havia sido refeito pela criadora e também que ele tinha uma pele mais resistente que diamante, acredito que ficava claro o quão insano era o combate entre eles.",
            "“Até onde eles são capazes de chegar?!” Era a pergunta na cabeça de todos, crianças, jovens, adultos e idosos, não importava quem fosse, todos se perguntavam qual era o limite daqueles dois.",
            "Aquela batalha parecia ser infindável, mas, os poderosos lentamente começaram a perceber que Smuk Blóm estava na vantagem, Le Chang foi cada vez mais e mais chegando na fronteira do que antes era o Palco Central e se saísse dali, seria desclassificado.",
            "Smuk Blóm sorria animadamente.",
            "Le Chang estava adorando aquela batalha, ele finalmente lutou com alguém tão louco quanto ele.",
            "Suas esposas eram poderosas e geniais a um nível superior a Smuk Blóm, quando Le Chang treinava com elas, ele sentia que era um combate entre Deuses.",
            "Mas com essa jovem, ele sentia-se como um Deus lutando contra um Mortal e isso era incrível, afinal, qual mortal poderia orgulhar-se de ferir um Deus com suas próprias mãos?",
            "Le Chang sorriu e seus olhos brilharam de admiração por Smuk Blóm.",
            "“Seja bem-vinda a Seita Dragão!” E no instante seguinte, Le Chang foi cercado pela Energia da Criação, elevando seu poder a um nível jamais visto.",
            "Capítulo Normal do Dia 23/05/2019.",
            "Autor: Bom, finalmente Capítulo 800, certo? Isso merece um pequenino texto.",
            "Alguns podem estar se perguntando: \"Ué, ele não ia acabar a Novel no Capítulo 800?...\"",
            "E eu realmente pretendia, porque eu estava desanimado. Estou há mais de 2 anos escrevendo Ascensão de um Deus e é um fato que meu stress aumentou dezenas de vezes por causa disso.",
            "É complicado lidar com Haters e não ter apoio de quem você precisava ou acreditava que teria, isso com o tempo vai levando o autor para baixo, deixando ele desmotivado.",
            "Muitos dizem: \"Se não aguenta crítica não escreve!\" \"Se eu escrevesse não ligava para crítica!\"",
            "No entanto, no começo todo mundo começa pensando que conseguirá aguentar tudo que for falado para si, porém, o coração humano não é de ferro, eu sou feito de carne, e com o tempo, a carne sofre.",
            "E, por isso e mais alguns outros motivos, minha vontade de escrever estava lá embaixo, praticamente continuei escrevendo por pura obrigação e não tinha mais prazer em escrever a Novel. Antigamente eu escrevia com um sorriso no rosto, vibrava com as lutas e imaginava tudo que aconteceria dezenas de capítulos na frente, no entanto, nos últimos tempos, era um martírio ter que pensar no que aconteceria no capítulo seguinte.",
            "Houveram épocas que eu tinha 150 Capítulos escritos a frente dos postados, bem no começo, e nesses últimos meses, houveram dias que eu só tinha 1 capítulo escrito a frente dos postados.",
            "Isso cansa, você pensa todo dia em desistir, lê comentários de pessoas reclamando disso e daquilo, como se eles tivessem a sabedoria transcendental de como escrever bem, as vezes dava a sensação de que haviam clonado o Tolkien e tinham duzentos dele criticando minha novel.",
            "Provavelmente todos vocês perceberam minha desmotivação, já que a partir dos 400 e poucos a aura da novel claramente mudou para pior.",
            "No entanto, desistir jamais, certo?",
            "Eu pensei comigo mesmo: \"Quer saber? Dane-se!\"",
            "Já desisti de coisas demais na minha vida para Ascensão ser mais uma delas e existem situações piores em que eu poderia estar.",
            "Todos devem ter lido quando eu contei o fato de ter nascido com epilepsia e isso me veio a mente há uns tempos.",
            "Eu poderia estar em uma cama, paralisado, poderia estar precisando de ajuda constante e ter sérios retardos mentais, minha mãe poderia estar ao meu lado em um hospital, meu pai poderia estar chorando sobre o meu caixão.",
            "A vida poderia ser tão pior e eu tenho tantas bençãos para agradecer.",
            "Estou cursando Engenharia Elétrica, tenho um emprego, amigos, uma família que ama, leitores e fãs que me apoiam.",
            "E lentamente a vontade de escrever voltou.",
            "As dores sempre virão e com elas a implacável tristeza virá, mas, desistir é decidir fugir, e jamais enfrentar os obstáculos que inevitavelmente virão.",
            "Eu escrevi em um capítulo anteriormente, não sei se alguém de vocês lembra, mas eu disse que dores ensinam, dificuldade molda e que nós muitas vezes dizemos que algumas delas não deveriam serem sentidas por ninguém.",
            "Porém, eu também disse: \"E se essas dores que ninguém deveria sentir, vieram para ensinar coisas que ninguém jamais aprendeu?\"",
            "Sendo assim, eu estou aprendendo.",
            "Aprendo cada dia um pouquinho mais sobre mim, um pouquinho mais sobre o amor, um pouquinho mais sobre a compreensão, um pouquinho mais sobre respeito, um pouquinho mais sobre humildade e um montão mais sobre persistência.",
            "A vida é implacável, mas o que realmente conta nessa jornada é quantas vezes você consegue apanhar e novamente se colocar de pé.",
            "Eu não desisti de Ascensão de um Deus e ela não desistiu de mim.",
            "Tenho muitas ideias incríveis dentro da minha cabeça, pipocando para serem escritas, tenho aventuras que desejo muito escrever, tesouros para inventar, segredos para revelar e Hacks para criar.",
            "Ascensão é algo que eu quero terminar de cabeça erguida, com vontade, amor, paixão e não por mera obrigação.",
            "Eu quero poder na velhice olhar para trás e falar: \"Eu fiz o meu melhor...\"",
            "E eu sempre disse, certo?",
            "As \"aulas de filosofia\" nos capítulos nunca foram apenas para vocês, mas principalmente para mim. Eu precisava me ajudar, pois, a batalha é diária e interna.",
            "Elas são necessárias para me lembrar do motivo de escrever Ascensão.",
            "Eu quero ensinar princípios morais, quero trazer uma leitura sadia, que uma criança possa ler e um idoso possa apreciar.",
            "Eu quero provar que é possível fazer algo de sucesso sem precisar apelar para baixaria ou drama barato e se eu desistir agora, seria como se o mal tivesse vencido e isso não é algo que eu possa permitir.",
            "Ascensão de um Deus está mais viva do que nunca e agora, eu e ela, nos manteremos implacáveis.",
            "Sendo assim, gostaria de lhes fazer um novo convite para acompanhar, a Ascensão de um Autor e sua Amada Novel.",
            "Que mesmo caindo várias vezes, não desistirá.",
            "Sendo assim, eu quero dizer a todos vocês que me acompanharam até aqui: \"Eu estou em pé e Implacável!\" ",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}