{
      "Capítulo 09 - Exame da Seita (Parte 3)": [
            "“Acredito que Jia Xinyue vai ganhar, ele está no 6º Grau do Dao da Integração e já liberou seu Sentido Divino, um Corpo Céu de 3º Grau não lhe ajudara em um combate”",
            "“Ele pode nos surpreender”",
            "“Eu aposto cinquenta moedas de prata em Jia Xinyue”",
            "“Eu aposto sessenta moedas de prata no jovem de manto negro”",
            "“Desista logo, você não me vencerá com seu cultivo do 5º Grau.” Jian Xinyue falou para Le Chang.",
            "“Hahaha, isso vai ser divertido” Le Chang falou enquanto liberava sua aura assassina.",
            "‘Quinze anos e já tem essa aura assassina em seu corpo, quem diria que acharíamos tal monstro.” – Long Mu.",
            "Chi Ziyun franziu as sobrancelhas levemente.",
            "Rapidamente Jia Xinyue usou seu Sentido Divino, ele é feito de energia mental, mas os cultivadores o podem solidificar e usar para diversos propósitos, também é usado para sentir os arredores e medir a força de seu oponente, como o nível de seu Cultivo e etc.…",
            "Jia Xinyue escaneava o corpo de Le Chang, mas não sentia nada além de seu Cultivo no 5º Grau do Dao da Integração, ele não conseguia também sentir os movimentos do corpo de Le Chang, isto lhe deu uma leve ansiedade, o maior trunfo do Sentido Divino era ler os movimentos de seu oponente.",
            "Le Chang então calmamente retirou uma espada de ferro, isto causou algumas risadas e deboches, ferro era um dos materiais mais simples dos quais uma arma poderia ser feita.",
            "Na Cidade Huang Di somente armas de bronze e prata eram consideradas boas para um cultivador, já que até mesmo os não praticantes tinham espadas de ferro.",
            "Um leve sinal de sorriso transpassou o rosto de Jia Xinyue.",
            "Le Chang disparou contra Jia Xinyue que instintivamente retirou uma espada de Prata de sua cintura e aparou o golpe de Le Chang.",
            "Le Chang foi forçado a dar um passo para trás, enquanto Jia Xinyue ficou no mesmo local com um sorriso no rosto.",
            "Jia Xinyue rapidamente correu contra Le Chang e desferiu dezenas de golpes sobre ele.",
            "Le Chang sabiamente aparou cada golpe com maestria, mas sua espada de Ferro estava sendo danificada, materiais como Bronze e Prata eram misturados com gemas elementais e Qi, as tornando muito mais resistentes no processo.",
            "Jia Xinyue saltou em direção a Le Chang movendo sua espada de Prata em um arco vertical, mas que foi parado pela espada de Le Chang.",
            "Rapidamente Jia Xinyue usou seu Sentido Divino para ajudar na manobra de sua Lâmina a trouxe para o flanco direito de Le Chang, que escapou por pouco.",
            "Jia Xinyue aproveitou a pequena abertura e desferiu um poderoso chute contra o flanco esquerdo de seu oponente, mas Le Chang rapidamente trouxe seu braço para se defender.",
            "‘Do que é feito esse monstro.’ Pensou Jia Xinyue ao sentir sua perna entorpecer, Le Chang possuía um corpo muito superior após ser refinado pela Essência de Vida do Deus Dragão.",
            "Le Chang então rapidamente desferiu um soco em direção ao abdômen de Jia Xinyue, mas este utilizou sua espada para se defender.",
            "Le Chang prevendo esse movimento chutou o braço direito de Jia Xinyue, que pulou para trás rapidamente tendo seus dedos quebrados pelo chute.",
            "“Use o Caminho do Deus Dragão.” – Seiryuu.",
            "Le Chang rapidamente ativou a primeira parte do Caminho do Deus Dragão, mas ele rapidamente retraiu as chamas que ficavam sobre seu corpo, para não chamar atenção indesejada.",
            "Le Chang então condensou toda a sua chama em seu punho e utilizou os princípios do Punho do Deus Dragão Lutador para fortalecê-lo.",
            "Ele tinha que esperar seu adversário vacilar para poder acertá-lo com sua Técnica.",
            "Jia Xinyue ficou furioso, seu oponente era um Grau abaixo do seu, mas o estava pressionando cada vez mais. Então, usando seu cultivo superior, ele começou a desferir pesados golpes na direção de Le Chang utilizando enormes quantidades de Qi, mas este se defendia com maestria.",
            "Jia Xinyue atacou a espada de Ferro de seu oponente com sua espada em um de arco horizontal, no momento que se encontraram a simples espada de Ferro foi despedaçada.",
            "Jia Xinyue deu uma estocada em direção ao coração de Le Chang, mas este pulou para o lado e lhe deu uma rasteira, tirando o seu equilíbrio.",
            "‘O que é isso??’ Jia Xinyue pensou em pânico ao sentir uma aura opressora se mover em direção ao seu rosto.",
            "No segundo seguinte um poderoso soco disparou no rosto de Jia Xinyue que foi jogado fora da arena de encontro com uma barreira posta pelos Examinadores da Seita, fazendo o mesmo cuspir um bocado de sangue.",
            "Le Chang estava ileso e parado no meio da arena.",
            "“Número 2 vence a batalha.” – Long Mu.",
            "“Mestre, qual foi o movimento final daquele garoto? Pareceu um simples soco.” Chi Ziyun perguntou enquanto usava seu Sentido Divino.",
            "“Por um instante, eu senti uma pequena aura opressora, mas ela foi contida imediatamente e depois a única coisa que vi foi grande quantia de Qi no punho do garoto.” – Long Mu.",
            "Chi Ziyun franziu as sobrancelhas por um instante, nem mesmo sua Mestra no Dao do Espírito sabia que tipo de técnica o garoto tinha usado, isso a deixou curiosa sobre a pessoa por baixo do manto negro.",
            "“Próximos, Número 12 e Número 29, subam ao palco.” – Ming Feng.",
            "Du Zong vestia um manto marrom com alguns bordados de ouro, seu oponente era um jovem de pele branca, olhos sagazes, e cabelos negros bem aparados.",
            "Subindo no palco Du Zong lançou um olhar sobre Chi Ziyun, mas ela olhava em outra direção, como se a arena a sua frente fosse nada.",
            "Du Zong olhou na mesma direção e avistou uma pessoa de manto negro.",
            "Os nós de seus dedos ficaram branco, e a raiva e o ódio tomaram conta de sua mente.",
            "“Hmpf” Bufou Du Zong.",
            "“Aquela garota está te encarando Le Chang.” – Seiryuu.",
            "“Eu percebi… Bom se ela está interessada em mim, vou proporcionar a ela um bom show.” Le Chang falou enquanto sorria por baixo do manto.",
            "“COMECEM” – Ming Feng.",
            "Du Zong retirou uma Katana de Prata com seu punho negro, seu oponente também tinha uma Espada de Prata de cabo azul.",
            "Du Zong e seu oponente correram de encontro.",
            "Uma explosão soou quando ambos se encontraram e uma leve poeira subiu da arena.",
            "“Du Zong está no 7º Grau do Dao da Integração, ele vai ganhar fácil essa”",
            "“Wuo Zuo está no 6º Grau, mas você lembra da pessoa de manto negro? Ela conseguiu derrotar alguém um Grau mais alto…”",
            "A discussão era calorosa.",
            "A poeira foi aos poucos baixando até revelar a cena."
      ]
}