{
      "Capítulo 81 - Treinamento nas Montanhas": [
            "Os dias passaram, com Long Mu dando instruções para suas novas Discípulas, elas possuíam grande talento, mas sem alguém para lhes dar a direção certa, acabariam sem nunca compreender seu verdadeiro potencial.",
            "Long Mu lhes entregou técnicas para o cultivo, bem como algumas de batalha. Ela possuía um grande arsenal de habilidades por ter acesso ao segundo andar da Biblioteca. Além disso, como uma Anciã, ela tinha alguns benefícios a mais.",
            "\"Wuhan Xie, você possui uma Herança. Como está apenas no Dao da Integração é impossível para nós descobrirmos qual o nome dela, mas obviamente sabemos que o Atributo é Gelo…. Por isso técnicas frias e habilidades que busquem a Água como sua base são a melhor escolha.\" - Long Mu.",
            "\"Lian Mei, seu corpo tem um talento incrível, mas o mais incrível é como você atingiu uma pureza de Qi tão perfeita e densa. O tempo que você absorve e purifica o Qi é várias vezes mais rápido que as outras pessoas… Seu Atributo principal é o Fogo, então habilidades baseadas nele são sua melhor escolha…\" - Long Mu.",
            "\"Sim, Mestra.\" - Wuhan Xie, Lian Mei.",
            "Nem Long Mu e Wuhan Xie sabiam que ela possuía a Herança do Santo Deus do Gelo, foi algo que somente Le Chang descobriu ao ver com seus olhos melhorados pela Essência de Vida de Seiryuu.",
            "Era uma técnica chamada Olhos do Dragão, com ela o usuário poderia ver todos os Qi no ar, podia sentir as Linhas Ley, conseguia sentir o mundo a sua volta como parte de seu corpo, analisar o Núcleo de Qi de alguém era apenas um truque. Obviamente Le Chang não podia usar como queria, além do enorme gasto de Qi, ainda trazia junto grande fadiga, faltava um longo caminho para ele poder utilizar tal técnica em batalha.",
            "Wuhan Xie somente conseguiria ter acesso à sua Caverna Espiritual e ao seu Castelo Espiritual, quando chegar ao Dao do Espírito, nesse nível ela terá maior conhecimento sobre sua Herança e sua origem.",
            "\"Mestra, irmã mais Velha Chi Ziyun saiu? Não vimos ela o dia inteiro.\" - Lian Mei.",
            "\"Ela foi fazer sua inscrição para o Encontro dos Seis Grandes…\" - Long Mu.",
            "\"Seis Grandes?\" - Wuhan Xie.",
            "\"É um antigo encontro criado entre as Seis Grandes Seitas Santas, para comparar seus jovens talentos. É uma maneira de manter a chama ardente do cultivo sempre acessa… Chi Ziyun vai participar novamente, talvez ela consiga uma colocação melhor esse ano, talvez até um Top 10 da Primeira Classe.\"- Long Mu.",
            "\"Se vocês quiserem eu posso inscrever vocês, o Encontro dos Seis Grandes só ocorre em um mês, se conseguirem chegar ao 10º Grau do Dao da Integração até lá, vocês devem ter alguma chance de entrar no Top 10 da Segunda Classe.\" - Long Mu.",
            "\"Claro, adoraríamos. Podemos aproveitar e torcer pela Irmã mais velha Chi Ziyun.\" - Wuhan Xie.",
            "\"Hahaha! Ótimo, ótimo. Ela ficará feliz em saber.\" - Long Mu.",
            "**************************************",
            "A Seita da Chama Púrpura era localizada na Cordilheira da Aurora Púrpura, devido à grande quantidade de Qi do local, ela não era somente o local propício para uma Seita, mas também para Feras Mágicas.A Seita mantinha uma parte da Cordilheira sendo território das Feras, para que Discípulos as usassem para treinar, caçar e etc.As Feras ali variavam do Nível 1 ao 5, obviamente as Feras de Nível 4 e 5 ficavam no interior das montanhas e eram mantidas longe dos arredores para não causar problemas.",
            "Em uma dessas havia diversas Áreas Especiais, duas delas eram a Área da Lava e a outra Área do Gelo, nelas existiam somente criaturas de fogo e gelo.",
            "\"Lian Mei, você entrará na Área de Gelo, lá o frio é extremo e você deve usar suas chamas para manter seu corpo aquecido, ao mesmo tempo que luta contra Feras Mágicas de Nível 2 e 3.\" - Long Mu.",
            "\"Wuhan Xie, você entrará na Área da Lava, onde o calor é insano. Você deve usar o Atributo Gelo em seu corpo para manter a temperatura normal ao seu redor. Da mesma forma de Lian Mei você terá que defender do calor, ao mesmo tempo que luta com Feras Mágicas de Nível 2 e 3.\" - Long Mu.",
            "\"Como faltam mais de três semanas até o Encontro dos Seis Grandes, vocês devem ficar aí dentro por duas semanas, somente depois disso estão autorizadas a sair.\" - Long Mu.",
            "\"Sim, Mestra.\" - Wuhan Xie, Lian Mei.",
            "Ambas dispararam para dentro das Áreas, Long Mu queria que elas enfrentassem seu Atributo oposto, somente encarando os seus maiores inimigos que alguém poderia ser temperado e espremer seu potencial ao máximo.",
            "***********************************",
            "Tian Mao estava algumas milhas acima da Cordilheira da Aurora Púrpura.",
            "Seu monstruoso Sentido Divino cobria dezenas e dezenas de milhas, ele conseguia sentir cada ser, cada objeto dentro de todo o território da Seita da Chama Púrpura.",
            "\"Long Mu finalmente levou as duas como suas discípulas… Le Chang parece estar perto de quebrar para o Dao do Espírito… Ming Feng, esta cultivando… Chi Ziyun… Uma pena seus pais não estarem aqui, eles seriam de grande ajuda nessa hora.\" - Tian Mao.",
            "Mais alguns minutos de contemplação e com um aceno de sua mão ele desapareceu dos céus.",
            "***********************************",
            "O tempo passou com Wuhan Xie e Lian Mei lutando dia e noite contra as Feras Mágicas de Nível 2 e 3, elas precisavam manter seus corpos protegidos das auras do ambiente e também lutar contra os animais. Era uma tarefa difícil, mas seus corpos foram se tornando mais fortes, seu cultivo era firme como uma rocha.",
            "Seus instintos de batalha melhoravam a cada dia. E sem dúvida nenhuma, seu poder aumentava clara e constantemente.",
            "Rapidamente, as duas semanas chegaram ao fim, as duas garotas estavam agora no início do 10º Grau do Dao da Integração e sua força era dezenas de vezes maior do que no 8º Grau.",
            "A conexão entre as Montanhas onde a Seita estava localizada e as Montanhas onde as Feras Mágicas viviam era feita por uma grande ponte de pedra. Haviam guardas no Dao do Espírito para impedir que as Feras Mágicas invadissem. Nela também havia um grande Portão e só podia ser aberto com uma Jade de Identificação. Quando ambas terminaram seu tempo ali dentro, elas rapidamente se dirigiram até a base da Montanha para voltar a Seita.Quando chegaram lá viram que Chi Ziyun e Long Mu estavam esperando por elas com um sorriso no rosto.",
            "\"10º Grau…. Muito bom, muito bom.\" - Long Mu.",
            "\"Mestra, Irmã mais velha.\" - Wuhan Xie, Lian Mei.",
            "\"Não descansem, ainda temos uma semana. Durante essa semana vocês lutarão juntas contra Chi Ziyun, ela está no Dao do Espírito e será de grande ajuda no treinamento de vocês.\" - Long Mu.",
            "\"En.\" - Wuhan Xie, Lian Mei.",
            "O Encontro dos Seis Grandes estava próximo, Long Mu queria usar cada segundo para melhorar suas novas Discípulas.Chi Ziyun estava animada, da última vez que ela participou, devido ao seu baixo cultivo, ela não conseguiu grandes recompensas.As regras da competição eram simples, somente aqueles menores de trinta anos poderiam participar do Encontro. Ele seria dividido em duas divisões, uma para aqueles no Dao do Espírito e outra para os que estavam no Dao da Integração todos eles competiriam em Duelos para no fim saber quem era o jovem mais poderoso do Continente.",
            "A ideia da competição era instigar todos a buscarem o seu melhor, assim não somente as Seitas se beneficiariam de pessoas mais fortes, mas o próprio Continente receberia mais importância.",
            "E no atual momento, pessoas fortes era o que todos precisavam."
      ]
}