{
      "Capítulo 805 - Eu Sou Né? Eu Sou? Hahahaha!": [
            "Oray Idea tentou por horas acertar Le Su, mas não importava o que ele fizesse, seus golpes eram obliterados por uma força absoluta e suas estratégias desfeitas pela sabedoria suprema da sua oponente.",
            "Em meio a batalha, Le Su sempre falava os erros de seu oponente, apontando vários pontos nos quais ele cometeu equívocos, de tal forma que Oray Idea melhorou um pouco durante a luta.",
            "Le Chang surpreendeu-se novamente, que talento assustador aquela mulher possuía para ensinar?",
            "Seria ela a Professora dos Professores?",
            "Ele realmente indagava-se cada instante que passava sobre o que Le Su poderia vir a fazer.",
            "E assim, em meio aos devaneios dos espectadores, Oray Idea simplesmente ficou sem Energia da Vida e caiu em exaustão.",
            "Com isso, sua derrota foi decretada devido ao fato de que ele não era mais capaz de continuar lutando, bom, se é que dava para chamar aquilo de luta.",
            "No fim, todos já estavam acostumados com isso, Le Su nunca atacou nenhum oponente, apenas desviou e defendeu-se, suas vitórias eram puramente por exaustão dos seus oponentes.",
            "Suas reservas de Energia da Vida eram surreais.",
            "Le Su era dita ser a dona da genialidade mais surpreendente que já havia aparecido entre os antigos.",
            "Mesmo com a ascensão surpreendente de Smuk Blóm, Le Su ainda era dona dos maiores recordes de todos os eventos que já havia participado.",
            "Smuk Blóm era alguém singular, mas Le Su era algo além da singularidade, afinal, o que dizer de uma cultivadora a qual havia sido cotada para ser a próxima Detentora da Energia Dourada?",
            "Porém, ambas tinham suas qualidades e também um destino que as aguardava, coisas que apenas elas seriam capazes de conquistar, coisas que cabiam apenas a essas duas mulheres a presenciar e, inevitavelmente, ascender ao patamar dos Deuses.",
            "Muitas pessoas seguiriam Le Chang para os patamares divinos, mas poucos seriam capazes de escrever seus nomes nas fundações, não da Criação, mas na base que sustenta o Vácuo Eterno.",
            ".....................................................................................",
            "“Le Su Vence!” A voz de El Der retirou todos de seus devaneios.",
            "Oray Idea saiu cambaleando, usando sua espada como uma muleta, era quase risível, como se ele fosse um velho corcunda que havia caído no chão e estava todo dolorido.",
            "Le Su apareceu do lado dele, como se nada tivesse acontecido, deu um tapinha nas costas de seu oponente e falou com um olhar cheio de inocência e paz: “Boa luta! Espero ansiosa pela próxima...”",
            "Oray Idea apenas sorriu fracamente, não porque ele foi arrogante ou orgulhoso, mas porque ele estava cansado demais até para mexer os músculos da boca.",
            "Em suma, todos sabiam que a participação do Clã Le era apenas uma formalidade nas batalhas, afinal, Le Su sempre ficava em primeira e os outros dois líderes do Clã Le também adentravam no Top 10.",
            "Dessa vez, o Top 3 estava praticamente reservado para o Clã Le.",
            "E assim, lentamente as batalhas foram acontecendo.",
            "Nenhuma foi igual a de Le Su contra Oray Idea, as demais foram cheias de explosões, danos imensos e combates alucinantes.",
            "Batalhas no Pináculo do Cultivo eram surpreendentes e assustadoras, Le Chang podia perceber isso com um rápido olhar.",
            "Ele não era capaz de acompanhar a velocidade de nenhum dos cultivadores no Pináculo do Cultivo, até mesmo aqueles que eram considerados os mais fracos, ainda assim, eram rápidos demais.",
            "Não apenas isso, o poder destrutivo deles era algo surreal, Le Chang podia dizer com segurança de que qualquer ser no Pináculo do Cultivo, mesmo ali, onde faltam habilidades marciais, eram mais do que capazes de o derrotar.",
            "“Hehehe! Viu como eu sou forte?...” Le Su apareceu do lado de Le Chang, tirando ele de seus devaneios.",
            "“E... Eu vi. Você é muito forte!” – Le Chang.",
            "“Hehehe! Eu sou né? Eu sou? Hahahaha!...” Le Su estava de peito erguido e ria animadamente, como se ela fosse uma tirana comemorando seu reinado de terror.",
            "Le Chang riu com ela, ele sentia-se completamente indefeso diante de Le Su, sua alegria, inocência, simplicidade e animação, eram contagiantes.",
            "Le Su sempre andava com um sorriso bobo no rosto, como se estar viva e respirar fossem motivos grandes o suficiente para ela ser eternamente feliz.",
            "“Se... Senhorita Le Su, meus parabéns...” Disse Smuk Blóm levando o corpo um pouco para frente, saindo de trás de Le Chang que estava de costas para ela e de frente para Le Su.",
            "“Oh! Obrigado! Tenho certeza que você será ainda mais forte do que eu futuramente!” Le Su disse com um grande sorriso em direção a jovem cultivadora ali na frente.",
            "“I... Impossível... E... Eu não me comparo a senhorita...” – Smuk Blóm.",
            "“Hehehehe! Acredite em mim, eu tenho bons olhos!” Le Su arregalou os olhos e ainda puxou seu rosto para baixos com a mão, como se a jovem fosse uma criança que ela estava tentando assustar.",
            "“PFTTTTTTTTTT!” Smuk Feles que estava bebendo um copo de suco, simplesmente cuspiu tudo para frente e não conseguiu segurar a risada ao ver a careta de Le Su.",
            "Coitado de quem estava na frente dela que basicamente tomou um segundo banho no dia.",
            "Depois de acalmar as risadas, Le Su ficou rindo baixinho enquanto Smuk Feles ficava pedindo desculpas toda hora para as pessoas que ela havia molhado.",
            "Le Lei ficava cutucando Le Su para ela parar de fazer isso, enquanto isso, ela estava toda vermelha, morrendo de vergonha pelas atitudes de Le Su.",
            "Smuk Blóm também ria, mas era mais discreta.",
            "Le Chang tinha um rosto fechado, mas todos percebiam que ele estava quase morrendo tentando segurar o riso.",
            "E assim foi, batalhas insanas acontecendo no Palco, entre cultivadores no Pináculo do Cultivo e nas áreas reservadas ao Clã Le nas arquibancadas, eles nem bola estavam dando para isso, estavam mais focados nas risadas e brincadeiras que Le Su ficava fazendo toda hora.",
            ".......................................................................",
            "Ao fim das primeiras rodadas, todos do Clã Le venceram, eles eram fortes demais comparados aos seus oponentes.",
            "Já o Clã Smuk, venceu duas batalhas e perdeu uma.",
            "O Clã Oray perdeu duas e ganhou uma.",
            "O Clã Kawasa ganhou duas e perdeu uma.",
            "O Clã Stults ganhou duas e perdeu uma.",
            "Dessa forma, Clã por Clã foi analisando seus desempenhos, tanto no Top 10 dos Jovens como nos resultados preliminares dos líderes.",
            "Com esse dia de batalhas chegando ao fim, foram decididos aqueles que compunham o Top 10 Provisório dos Líderes.",
            "“O Top 10 Provisório, ficou da seguinte maneira:",
            "Le Su.",
            " ",
            "Le Weed.",
            " ",
            "Le Ire.",
            " ",
            "Kawasa Novis.",
            "El Lo.",
            "Kawasa Li.",
            "Oray Idea.",
            "Stults Hila.",
            "Smuk Feles.",
            "Idé Hila.",
            "Esse é o nosso Top 10 Provisório, baseando-se em pontos acumulados durantes os combates...” – El Der.",
            "De todos os cultivadores no Top 10, Smuk Feles foi realmente uma surpresa, o restante já era costume adentrar no Top 10.",
            "Apesar de tudo, apenas o Clã Kawasa e o Clã Le tinham mais de um representante no Top 10 e isso era explicado pelo fato de que ambos eram os dois Clãs mais fortes.",
            "Autor:",
            "Estou postando o capítulo de segunda um pouco mais cedo, pois, amanhã de noite estarei viajando com o curso de Engenharia Elétrica da minha faculdade para fazer uma visita técnica em Florianópolis. Saímos amanhã de noite e voltaremos apenas na sexta-feira pela manhã, então, durante esse tempo fora, não conseguirei postar nenhum capítulo, já que não vou levar meu Notebook e não teria tempo de postar mesmo que levasse.",
            "Enfim, o de segunda-feira, 27/05/2019, estou postando agora e o da quarta-feira, dia 29/05/2019, estarei postando ainda hoje, mais a noite, para que vocês não fiquem sem muitos capítulos.",
            "O Capítulo de Quinta-feira tentarei postar junto com o de sexta-feira, assim que retornar para casa, dia 31/05/2019. Provavelmente estarei postando ele a noite do dia em que voltar."
      ]
}