{
      "Capítulo 810 - A Chance de Elevar Sua Sabedoria": [
            "Segundo as Leis da Realidade, Le Chang não mais estava vivo.",
            "Sua Fonte de Vida que antes brilhava em um tom dourado esverdeado e emitia um calor acolhedor, agora era uma chama negra, gélida, como as profundezas do espaço, como o cerne da angústia e o berço da tristeza.",
            "Os olhos de Le Chang não tinham brilho, sua face não demonstrava alegria ou animação, em suma, não havia sentimento.",
            "Sua face era como a própria morte, sem propósito, sem expressão, sem nada, apenas a face vazia que representava a eternidade solitária da morte, a eterna solidão e a maior das angústias.",
            "Le Chang andava por aquele solo negro e rachado, como se fosse um leito de um antigo lago, evaporado pela onipotência do sol e da longa seca.",
            "Em alguns pontos, ele era capaz de ver túmulos, em sua maioria quebrados, mas, ficava claro que onde ele estava, outrora havia sido um cemitério.",
            "Ele estava na fronteira daquelas ruínas, ou seja, ali era o lugar mais afastado e onde o mal, bem como a morte, estavam em seus estados mais fragilizados.",
            "Era necessário avançar para o centro daquele local, e a sensação em seu coração era ao mesmo tempo de curiosidade, mas também de temor.",
            "Sua alma sentia o desejo de ir até lá e ver, mesmo sabendo que encontraria seu fim.",
            "É como se o cerne de sua existência desejasse encontrar algo que o mataria e destruiria.",
            "Isso era algo sufocante, sua Alma sofria devido ao uso da Energia da Morte.",
            "Diferente da Energia da Vida, a Energia da Morte é algo doloroso, angustiante e frio.",
            "Quem a usa, sente a morte a todo instante, ou seja, o terror de saber que vai morrer.",
            "Os Vampiros eram os únicos usuários da Energia da Morte que já haviam sido vistos e todos eles sofriam com isso.",
            "Ras Liang, uma poderosa vampira, sob o domínio de Chi Ziyun, era um exemplo claro.",
            "Ela não sentia nada e apenas respondia a um poder maior, uma força absoluta que a fazia obedecer e até mesmo morrer por tal ser.",
            "Porém, desde que nasceu, ela sempre existiu nessa forma, rodeada pela Energia da Morte.",
            "Contudo, com Le Chang isso não era uma verdade.",
            "Apesar de ter a Centelha Divina da Morte consigo, ele sempre a deixava selada nas profundezas de sua existência.",
            "Então, quando ele a trouxe de volta, bem como selou todas as suas outras Centelhas Divinas, Energias e Qi, o impacto era gigantesco.",
            "O que ele sentia era algo assustador e doloroso.",
            "A cada segundo, usando a Energia da Morte, a sensação que Le Chang tinha era a mesma que a de alguém encarando a ponta de uma espada e sabendo que morreria em instantes.",
            "É a pessoa que é capaz de ver seu sangue jorrando para fora do corpo e sem poder fazer nada, apenas sofre a angústia de seus últimos momentos.",
            "É a dor que a vítima sente e o terror que invade o seu ser, quando olha diretamente nos olhos de seu agressor e nada pode fazer.",
            "Ele sentia a dor da morte e ele nunca sentiu-se tão triste, sozinho, fraco e incapaz.",
            "No entanto, ele continuou lutando, pois, mesmo que a sua Fonte de Vida não mais queimasse dentro de sua alma e que a vida já não estivesse com ele, dentro do mais profundo do seu ser, queimava uma chama mais poderosa que a vida, que a morte, que o fim, que a eternidade e do que qualquer coisa.",
            "Dentro dele havia a Chama do Amor.",
            "Seu amor por suas esposas, por sua mãe, por seus filhos, por seus amigos.",
            "Essa Chama era inextinguível, ela era eterna, infinita, suprema e, porque não, divina.",
            "Seus olhos não demonstravam o brilho da vida e sua face não tinha expressão alguma de qualquer sentimento, mas, qualquer um capaz de olhar através da Dimensão Espiritual, ficaria surpreso com a visão.",
            "Na Dimensão onde o cerne de cada ser se torna visível, onde a alma ganha forma, era possível ver no meio do seu peito que havia uma pequena esfera negra, a Centelha Divina da Morte.",
            "Porém, ela era como uma pedra jogada em um oceano infinito, feito de Chamas Douradas que cobriam Le Chang da planta de seus pés até o último fio de seus cabelos.",
            "Aquilo não era a Energia Dourada e também não era a Habilidade criada por Le Mei, muito menos a representação de uma Aura Divina, não, aquilo era algo a mais, algo que não deveria ser visível, mas devido a sua intensidade, acabava rompendo as regras da Criação.",
            "Le Chang amava tanto aqueles ao seu redor, que seu amor transformou-se em Chamas Eternas, as quais eram capazes de queimar e controlar até mesmo a própria morte.",
            "Ele sofria, mas não perdia as esperanças.",
            "Lágrimas rolavam por seus olhos e seu peito apertava-se com a angústia do medo e do terror, mas sua mente era acalentada ao lembrar-se das memórias felizes e do fato de que haviam crianças esperando por seu retorno, que seus filhos estavam lá, esperando ele voltar para eles o abraçarem.",
            "E a cada passo que Le Chang dava, ele falava para sua alma: “Estamos mais perto... Estamos mais perto...”",
            "Como se cada passo dado fosse um passo mais perto do momento em que ele poderia novamente abraçar e beijar suas amadas esposas.",
            "Mais perto do momento em que ele poderia brincar com seus filhos.",
            "Mais perto do momento em que ele poderia abraçar sua mãe.",
            "E assim, lutando internamente, Le Chang fez seu caminho entre os túmulos antigos, onde o tempo havia mostrado sua força de forma implacável, afinal, nem mesmo os ossos haviam restado.",
            "Ele tinha um longo caminho para andar, já que naquele lugar o espaço parecia ser selado da mesma forma como ao redor do Rio da Vida, não permitindo flutuar ou o teletransporte, apenas a caminha era permitida, bem como a velocidade era extremamente reduzida, não chegando a um centésimo da velocidade da luz, algo em torno de duas milhas por segundo.",
            "Le Chang percebeu que isso não era tudo, afinal, sua capacidade de adentrar em sua Dimensão Espiritual também havia sido selada, bem como ele era incapaz de falar com qualquer uma de suas heranças.",
            "Apenas a Conexão da Alma restava, mas ela estava bem mais fraca, de tal forma que a única informação que Le Chang era capaz de ter era se suas esposas estavam vivas ou não.",
            "Apesar de ele estar teoricamente morto, o fato de a Conexão da Alma ainda existir, dizia para as meninas que ele ainda vivia.",
            "Ele percebeu que aquele caminho cabia apenas a ele completar e não haveria ajuda externa.",
            "Era uma experiência que ele deveria sentir sozinho, era um aprendizado único, ali era a chance de elevar sua sabedoria.",
            "Porém, ele deveria fazer isso sem nada ou ninguém."
      ]
}