{
      "Capítulo 82 - Preparação Para o Torneio": [
            "Wuhan Xie, Chi Ziyun, Lian Mei e Long Mu estavam todas na Praça Central comprando alguns suprimentos para o Encontro.O Encontro dos Seis Grandes aconteceria na Seita da Luz Celestial, onde havia uma imensa arena com capacidade para dois milhões de pessoas. Tal evento era a reunião dos mais poderosos da nova geração, ali lutariam os futuros senhores do Continente.O Encontro acontecia todo os anos e era um marco na vida de todo jovem, conseguir entrar no Top 100. Devido à grande importância do evento, os mais poderosos também se reuniam, sendo uma das raras ocasiões onde os Seis Grandes Patriarcas estariam juntos, e milhares de Grão Anciãos também marcariam suas presenças.",
            "*********************************",
            "Enquanto isso Le Chang chegava ao fim de mais um mês em seu cultivo de portas fechadas, entrar no Dao do Espírito não era uma tarefa fácil, era preciso não só uma grande quantidade de Qi, mas uma grande quantidade de conhecimento do Caminho Marcial.",
            "Ele almejava o Dao do Espírito com furor, dando esse passo a um novo Reino, sua força seria muito maior. Até agora ele somente tocou o poder de seu Castelo Espiritual. Quando ele subir ao Dao do Espírito ele verdadeiramente usufruiria de um poder imenso.",
            "A diferença entre o Dao da Integração e o Dao do Espírito era maior que a distância entre o Céu e a Terra. No caso de Le Chang, era a distância entre os Céus e as Estrelas, obviamente tamanho poder vinha com um preço e com maior dificuldade.As últimas semanas foram passadas tentando compreender as nuances do Espírito, já que a ajuda de Seiryuu e Gao Yao era restrita nessa parte, cada pessoa tinha uma compreensão própria do Espírito e não era possível avançar com a compreensão dos outros, ou seja, Le Chang estava sozinho nesse momento.",
            "**************************************",
            "Após conseguirem comprar tudo que precisavam, elas se dirigiram para uma parte afastada na Seita, era uma pequena Montanha, com uma grande escadaria levando até o topo.Lá no alto, havia uma multidão sobre um grande Círculo Mágico, extremamente complexo e com toda a certeza muito antigo, não era algo que os Cultivadores de hoje poderiam fazer.",
            "\"Muito bem, ativarei o Círculo Mágico para nos levar até a Seita da Luz Celestial.\" - Tian Mao.",
            "No segundo seguinte ele acenou com suas mãos, e uma esfera de jade apareceu no ar, calmamente ele a conduziu a uma abertura no círculo mágico. Este era um item com informações gravadas da direção e local exatos que estava o outro Círculo Mágico para ocorrer o transporte.",
            "Quando o Círculo Mágico foi preenchido com Qi, ele brilhou intensamente. Todos sentiram um leve tremor sob seus pés e no instante seguinte a paisagem mudou. Então a esfera de jade se desfez, ela só podia ser usada uma vez e era um item raro, já que funcionava como uma chave para as Plataformas de Teletransporte.",
            "A visão era praticamente a mesma que se tinha na Seita da Chama Púrpura, só que tudo aqui parecia brilhar, na Praça Central havia um enorme Pilar. Ele era completamente branco, sem qualquer mancha, era difícil olhar para ele devido ao brilho emitido.",
            "A Seita da Luz Celestial era realmente um paraíso a parte. Suas construções eram feitas de cristais, suas ruas eram feitas de pedras brancas, e tudo ali parecia brilhar, fazendo jus ao nome Luz Celestial.",
            "\"Patriarca Tian Mao, por favor me acompanhe, junto de seus Discípulos.\" Disse um homem vestindo roupas brancas.",
            "Este homem era um Grão Ancião e estava no 7º Grau do Dao da Alma, realmente alguém muito poderoso.",
            "Nos próximos dias as outras Grandes Seitas Santas chegariam. A Seita da Chama Púrpura veio antes porque os Patriarcas das duas Seitas eram grandes amigos, então Tian Mao veio para conversar com seu velho conhecido.",
            "Seguindo ele estavam milhares de pessoas, muitos vieram participar do Encontro, enquanto outros vinham somente assistir a um bom show. Long Mu e as garotas estavam entre a multidão, enquanto observavam tudo ao seu redor. Era extremamente raro entrar no território de outra Seita, por isso todos olhavam para todos os lados, tentando gravar as imagens em suas memórias.O Encontro dos Seis Grandes acontecia uma vez a cada ano e cada vez era em uma das Seis Grandes Seitas, ou seja, somente daqui a seis anos eles poderiam vir e ver a Seita da Luz Celestial novamente.",
            "\"Senhor Tian Mao, o Patriarca lhe espera em sua residência. Aqueles que participarão do Encontro, da mesma forma seus Mestres, por favor me acompanhem até os aposentos da Seita da Chama Púrpura. Os demais, se dirijam até a Praça Central, lá vocês encontrarão informações sobre as pousadas próximas.\" - Ancião.",
            "Tian Mao deu um leve aceno para o homem e então disse algumas palavras para os de sua Seita e desapareceu no instante seguinte.",
            "\"Tian Mao!!\" Uma delicada voz soou no céu.",
            "\"Matriarca Cai Bo!!\" - Tian Mao.",
            "Uma mulher de meia idade estava tranquilamente sentada no pátio de uma simples casa, a sua frente havia uma pequena mesa com chá e alguns pedaços de carne.\"Sua nova geração é sempre louvável, muito interessante…\" - Cai Bo.",
            "\"Cai Bo, sua Seita está cada dia mais forte também.\" - Tian Mao.",
            "\"Hahahaha!! Sim, sim. Então, quem você acha que ganhará esse ano?\" - Cai Bo.",
            "\"Minha Seita com certeza vencerá no Dao da Integração, já no Dao do Espírito, não tenho tanta certeza.\" - Tian Mao.",
            "\"Oh! Claro, você tem a garota com uma Herança e sua amiga com um talento incrível.\" - Cai Bo.",
            "\"Sempre bem informada não é mesmo?\" Tian Mao riu.",
            "\"É importante saber as figuras proeminentes da nova geração…\" Cai Bo disse rindo.",
            "\"E o famoso Le Chang? Ele aparecerá?\"- Cai Bo.",
            "\"Eu perguntei a Long Mu, mas ele entrou em cultivo a portas fechadas a dois meses e até agora não saiu…\" - Tian Mao.",
            "\"Entendo… Entendo…\" - Cai Bo.",
            "Tian Mao fez uma pequena pausa e tomou um gole de seu chá. No momento seguinte seu rosto ficou sério e ele pareceu envelhecer alguns anos.",
            "\"Cai Bo…. Você conseguiu alguma visão sobre o que vem pela frente?\" - Tian Mao.",
            "\"Mesmo com minha Herança da Divina Adivinha não é algo tão simples prever o futuro…\" - Cai Bo.",
            "\"Eu entendo… Ai, ai… Realmente é uma situação complicada e pensar que o que aconteceu a décadas atrás estaria para acontecer novamente…\" - Tian Mao.",
            "Existem milhares de Heranças, elas se apresentam das mais diversas formas e abrangem todas as Áreas do Caminho Marcial, claro algumas são mais raras e cada Herança é única, tendo cada uma, suas próprias formas de manifestar-se.A Herança da Divina Adivinha, que Cai Bo possuí, se manifesta através de seus sonhos e lhe entrega vislumbres do futuro próximo. Tais visões vinham em momentos aleatórios e não podiam ser buscadas por vontade própria. Existiam outras Heranças que se relacionavam com o Caminho da Adivinhação, mas cada um com sua maneira, alguns viam o futuro na água, outros nas cartas, ossos, lua, sol e etc.…. Conforme o nível da Herança, maior seria a confiabilidade das adivinhações.",
            " ",
            "**************************************",
            "Long Mu, Chi Ziyun, Lian Mei e Wuhan Xie foram colocadas em uma bonita mansão, com quatro quartos. Cada uma se acomodou e depois foram para a Sala conversar.",
            "\"A partir de agora, dentro de uma semana as outras Seitas chegarão, então o Encontro terá seu início oficial. Vocês devem prestar atenção, os duelos podem ser amistosos, mas nem todos os competidores são amigáveis, muitas pessoas cruéis aproveitam para mostrar seu lado ruim nessas batalhas.\" - Long Mu.",
            " ",
            "\"Na Grande Arena, existem duas divisões, uma parte sediará os Duelos do Dao da Integração e outra do Dao do Espírito. As lutas serão 1 contra 1 e serão aleatórias. A ideia é que as lutas continuem até existir somente um em pé em cada Dao. Haverá uma classificação conforme o número de vitórias que cada um conseguir, eu acredito que com suas forças, vocês consigam chegar ao Top 10 na Divisão do Dao da Integração.\" - Long Mu.",
            "\"Existe também o Medalhão do Desafiante.\" - Chi Ziyun.",
            "\"Oh! Chi Ziyun está certa.\" - Long Mu.",
            "\"Medalhão do Desafiante?\" - Lian Mei perguntou meio confusa.",
            "\"O Medalhão é dado pelo Patriarca da Seita que sedia o Encontro do Seis Grandes a um jovem que ele considere digno, nesse ano, é a Matriarca Cai Bo quem possui o poder de dar o Medalhão… Essa pessoa tem o direito de Desafiar o Campeão do Encontro do Seis Grandes…\"- Long Mu.",
            "\"O Campeão do Encontro dos Seis Grandes é aquele que venceu os Duelos da Divisão do Dao do Espírito, já que somente quando se chega no Dao do Espírito é que você é realmente respeitado no Continente…\" - Long Mu",
            "Elas continuaram a conversar até o anoitecer. A semana seria para todos se acomodarem e repassarem suas estratégias e cultivar para reunir o máximo de força que conseguirem."
      ]
}