{
      "Capítulo 811 - Ele Era Le Chang!": [
            "Conforme ele foi andando, a frieza do lugar aumentava exponencialmente.",
            "Além disso, para sua surpresa, a Energia da Morte começou a tornar-se abundante, de tal forma que seu corpo absorvia a energia como esponja seca.",
            "Le Chang tinha pouca Energia da Morte em seu corpo, afinal, ele não treinava sua proficiência nela.",
            "Teoricamente, ele era um péssimo usuário de Energia da Morte.",
            "Contudo, sempre que falamos de Le Chang, sabemos que a teoria e a prática nem sempre se correlacionam, que a lógica e a verdade nem sempre andam juntas, que o real muitas vezes se disfarça de irreal e que o fato nem sempre é imune a argumentos.",
            "Ele era Le Chang, aquele capaz de transformar o destino em pó, moldar seu caminho com sua própria vontade, aquele com a capacidade de transformar os fracos em fortes, erguer os caídos e os levar acima dos deuses.",
            "Se havia alguém capaz de transpor tudo, todas as dificuldades, todos os limites, todas as leis, toda a lógica, esse alguém seria, sem dúvida alguma, Le Chang.",
            "“BOOOOOOOOOOOOOOMMMMMMMMMMMM!!!!!!!!”",
            "Uma explosão imensa aconteceu abaixo do solo e rapidamente dezenas de crateras se abriram, e Le Chang deparou-se com esqueletos de diversos tamanhos, alguns eram tão grandes quanto montanhas.",
            "Ele surpreendeu-se com isso, afinal, até pouco tempo atrás, todos os túmulos que ele analisava com seu sentido divino, acabava percebendo que ossos já haviam sido consumidos.",
            "Porém, estes esqueletos eram diferentes e ele pode sentir isso.",
            "Todos eles eram fortes e um dia foram poderosos cultivadores.",
            "Alguns brilhavam em um tom de bronze, outros em um tom prateado e alguns poucos em um tom dourado.",
            "“Dao dos Imortais, Dao da Ascensão e Pináculo do Cultivo. Que divertido...” Riu Le Chang em derrota.",
            "Com seus olhos ele era capaz de determinar a força do ser que agora não passava de um esqueleto animado por uma força desconhecida.",
            "Porém, algo era ainda mais surpreendente.",
            "Haviam ossadas de Dragões, Demônios, Elfos, Humanos, Feras Mágicas e Tigres Divinos.",
            "Isso fez Le Chang recuar alguns passos, já que lentamente centenas de outras explosões ocorreram por todas as partes e de cada uma saia um esqueleto, lentamente, centenas de outras raças apareceram.",
            "Raças Divinas ou não, sendo elas sencientes, acabaram tendo alguns representantes em forma de esqueletos vivos.",
            "Le Chang teria que enfrentar cultivadores de milhares e milhares de raças diversas, e nenhum deles era mais fraco que alguém no Dao dos Imortais.",
            "Por mais que nem todos eles houvessem treinado seus corpos e fortalecido seus ossos, eles eram cultivadores poderosos e obviamente seu sistema esquelético não seria fraco.",
            "Porém, isso não era tudo, uma pesada aura jazia ao redor dos ossos, aumentando ainda mais a resistência e poder daquelas ossadas.",
            "Le Chang, um principiante no uso da Energia da Morte, contra um exército de esqueletos, quem venceria?",
            "O jovem não ficaria parado esperando uma resposta e com um sorriso em sua face, ele agiu.",
            "Apesar de ter sua velocidade diminuída, ele ainda era veloz.",
            "O chão rachou-se com o impacto de seus pés para ganhar impulso.",
            "Ele simplesmente sumiu, imediatamente, dezenas de esqueletos foram destroçados por uma poderosa espada nas mãos de Le Chang.",
            "“BOOOOOOOOOOOOOOOOOM!”",
            "Vários esqueletos no Dao dos Imortais foram destroçados, a tal ponto que viraram pó.",
            "Contudo, os oponentes não eram idiotas, e rapidamente os mais poderosos vieram para ajudarem.",
            "Le Chang desviou a tempo de uma imensa cauda de ossos atingir o local que ele estava, golpe desferido por um imenso Dragão no Dao dos Imortais.",
            "Ao desviar, Le Chang rapidamente trouxe sua espada de dois gumes para uma posição defensiva e aparou o soco de um esqueleto que lutava sem arma nenhuma.",
            "O impacto fez o jovem voar longe e ele surpreendeu-se com a força monstruosa do seu oponente.",
            "Le Chang rapidamente mudou sua estratégia, em vez de mirar os mais fracos primeiros, ele precisava destruir aqueles mais resistentes antes, do contrário, eles usariam os fracos como distração para atacar ele.",
            "Imediatamente uma batalha caótica teve início, Le Chang movia-se como se estivesse em uma dança, cada movimento era perfeitamente calculado, sua mente estava no ápice de sua capacidade, de tal forma que ele era capaz de atacar quatro alvos ao mesmo tempo, sem perder tempo ou ficar em desvantagem.",
            "Le Chang atacou um esqueleto com o lado da espada, lançando o crânio dele em direção a outro esqueleto que desviou para não ser atingido, mas, quando o fez, a espada do esqueleto que havia perdido a cabeça, voou na direção que ele estava indo e acabou tendo seu crânio perfurado por uma espada.",
            "Rapidamente Le Chang recuou e correu em direção a um imenso dragão, correndo por sua cauda e então por sua espinha dorsal, Le Chang saltou para o alto e com um rugido, disparou um poderoso soco na base do crânio do poderoso animal, que rapidamente se desfez, como peças de um quebra-cabeça caindo uma após a outra.",
            "Ele não parava um segundo, no instante que o dragão se desmontou, ele rapidamente pegou uma das imensas costelas do animal e usou como uma clava para destruir dezenas de esqueletos que vinham em sua direção.",
            "E isso continuou por vários minutos, Le Chang destruía um após o outro, sem piscar, sem suar uma gota, sem pestanejar, ele era implacável.",
            "Todavia, até agora, nenhum dos esqueletos no Dao da Ascensão haviam feito algum movimento, era como se eles estivessem esperando os fracotes lutarem, como se estivessem testando Le Chang e dizendo: “Para você ser digno de lutar conosco, deve primeiro derrotar estes peões...”",
            "E ele sabia disso, que os demais estavam aguardando ele derrotar os fracos e então entrariam cena.",
            "Le Chang era forte, sem dúvida alguma, mas enfrentar oponentes, mesmo que seus esqueletos, no Dao da Ascensão e no Pináculo do Cultivo? Isso era impossível, até mesmo para ele.",
            "Suas armas não seriam capazes nem de arranhar os ossos de um cultivador no Pináculo do Cultivo, seus socos não fariam nem eles se mexerem e suas habilidades não seriam capazes de os ferir.",
            "E ele sabia disso.",
            "Enquanto Le Chang movia-se naquele campo de batalha, ou melhor, naquele cemitério, lutando contra esqueletos, ele pensava em centenas de formas de resolver isso.",
            "Sua mente elevou-se a um patamar assombroso, seu cérebro fazia milhares de cálculos de alta complexidade em um piscar de olhos, de tal forma que ele calculava seu ângulo de ataque, quantidade força no golpe, custo de Energia da Morte para ser capaz de continuar lutando.",
            "Ele também analisava o padrão de combate dos esqueletos, bem como o tipo de lutadores que o exército inimigo possuía.",
            "Ao mesmo tempo que fazia tudo isso, ele ainda prestava atenção em todos os outros esqueletos acima do Dao dos Imortais, estudando a composição deles, quão fortes eles eram, bem como suas raças e habilidades.",
            "Seu controle sobre o campo de batalha era assustador.",
            "No futuro, algumas palavras ecoariam pelos confins do vácuo eterno.",
            "“Existe um Ser acima de tudo e todos, ele é chamado de Deus dos Deuses, aquele que governa eternamente todo o vácuo eterno e o que há nele. Não existem limitações para ele, os paradoxos se desfazem diante de seus olhos e é dito que a Deusa Suprema Min Jia, é a única capaz de o vencer em um Duelo de Xadrez dos Deuses...”",
            "Porém, tais palavras estavam corretas apenas pela metade.",
            "Sim, a Deusa Suprema Min Jia era capaz de vencer Le Chang no Xadrez dos Deuses, porém, apenas quando ele selava sua Onipotência, Onisciência e Onipresença.",
            "Ele era o ápice do ápice, o mito entre os mitos, a lenda entre as lendas, o monstro entre os monstros, o forte entre os fortes, o poderoso entre os poderosos.",
            "Le Chang era o Deus dos Deuses, Rei dos Reis e Senhor dos Senhores.",
            "Autor: Postando o Capítulo de Segunda-feira, 03//06/2019, um pouco mais cedo, já que mais tarde e durante o dia de amanhã, estarei bem ocupando fazendo alguns trabalhos da faculdade.",
            "Lembrando à todos que já virou o mês, sendo assim, quem quiser doar para que saiam Capítulos Patrocinados, entre em contato comigo pelo Discord ou pela Página no Facebook de Ascensão de um Deus.",
            "Cada Capítulo Patrocinado tem o valor de R$ 30,00 (trinta reais), sendo que neste mês, de junho, poderão sair até 15 Capítulos Patrocinados!",
            "Abração a todos e uma ótima semana!"
      ]
}