{
      "Capítulo 812 - Forma da Imortalidade": [
            "Le Chang lutou bravamente e resistiu com perfeição.",
            "Deuses ou Mortais, ficariam surpresos com a visão que teriam se estivessem ali.",
            "Um rapaz estava em pé sobre uma imensa pilha de ossos, tão alta que parecia uma montanha com algumas centenas de metros de altura.",
            "Ele não estava ofegante e não era possível ver gotas de suor em sua face.",
            "Isso era assustador.",
            "Le Chang estava no Início do Dao dos Imortais e derrotou seres em diversos patamares desse Dao, claro, eram esqueletos e a inteligência deles não era nada comparada a dele, mas, mesmo assim, seu feito era aterrorizante.",
            "O Dao dos Imortais era dividido em doze níveis de poder e eles eram bem especiais.",
            "Eles eram chamados de Doze Formas da Imortalidade.",
            "Quando um cultivador atingia o Ápice do Dao Celestial, ou seja, misturou toda a Energia Celestial com a Energia de sua Lei, uma grande porta seria criada abaixo do seu Castelo, o qual ainda estaria sendo sustentado sobre as Montanhas do Poder.",
            "Essa porta era chamada de Porta da Imortalidade, a qual era branca e não muito grande, o suficiente para passar apenas o corpo do cultivador, claro, isso variava de raça para raça, então a Porta da Imortalidade de um Dragão seria bem maior que a de um humano.",
            "De qualquer forma, essa Porta era selada e só seria aberta caso o cultivador escrevesse sobre ela, usando sua Fonte de Vida, o seu conhecimento a respeito da vida, da morte e da imortalidade.",
            "Não havia uma resposta certa, afinal, os significados variavam conforme a cultura e a raça do ser.",
            "Porém, ainda assim, haviam coisas básicas que deveriam constar nas respostas de todos os cultivadores, e, fazendo isso, eles seriam permitidos, pela própria Realidade, há ascender ao Dao dos Imortais.",
            "Uma vez essa porta sendo aberta, ela funcionaria como um Portal, e esse levaria o cultivador novamente para dentro de seu Castelo Espiritual.",
            "Porém, era um lugar bem diferente dos anteriores.",
            "O Dao dos Imortais era uma fileira de salas, as quais tinham portas de entrada e saída.",
            "Na primeira sala, estava também o primeiro nível de poder do Dao dos Imortais, a Primeira Forma da Imortalidade.",
            "Ali, o cultivador deveria contemplar sobre a Imortalidade, mas, não apenas isso.",
            "Cada Sala da Imortalidade, tinha Três Desafios a serem cumpridos, primeiro, avançar no conhecimento sobre a imortalidade, segundo, lutar contra os monstros que apareceriam sempre que eles estivessem dentro da sala e por último, deveriam liberar a porta de acesso a próxima sala usando a sua Fonte de Vida para escrever na parede ao redor da porta, todas as suas descobertas sobre a imortalidade, porém, a pessoa deveria ser capaz de fazer isso enquanto a pressão dentro do lugar aumentava exponencialmente e ali, eles poderiam morrer.",
            "Muitos cultivadores morreram no Corredor das Salas da Imortalidade.",
            "Eles eram esmagados pela pressão de seus próprios Castelos Espirituais, tentando avançar nos níveis de poder sem realmente serem capazes de suportar os desafios que viriam e acabavam dando fim as suas histórias apenas por puro ego.",
            "O Dao Marcial era belo, mas a morte sempre estava espreitando, procurando brechas para ceifar uma vida.",
            "De qualquer forma, quando a pessoa passava por uma sala, dizia-se que ela havia conquistado uma Forma da Imortalidade.",
            "Então, quando ela atingisse a Décima Segunda Forma da Imortalidade, ou seja, a última Sala da Imortalidade, haveria uma última porta que levava a outro lugar, não mais uma sala, mas para um lugar muito especial.",
            "Depois da Porta da última Sala da Imortalidade, havia um Portal que levava para um lugar especial, o qual poderia ser considerado o ápice da profundidade do conhecimento e da compreensão.",
            "Aquele portal levava para o Cerne do Ser, ou seja, o Dao da Ascensão não ocorria dentro do Castelo Espiritual ou fora dele, mas sim dentro da Alma.",
            "Lá, as coisas eram diferentes, bem diferentes.",
            "Porém, Le Chang ainda não estava perto desse patamar de poder e por tal motivo tais informações eram desnecessárias.",
            "De qualquer forma, Le Chang foi capaz de derrotar tais esqueletos, alguns dos quais já haviam atingido a última Sala da Imortalidade, por um simples motivo, eles eram isso, esqueletos.",
            "Não mais possuíam Dimensões Espirituais e por tal motivo eles eram incapazes de usar qualquer Energia, Qi ou poder para se protegerem ou atacarem.",
            "Claro, havia uma força os protegendo, uma camada de uma poderosa magia que Le Chang não conhecia, mas ela não era onipotente.",
            "Sabendo disso, Le Chang deduziu que uma vez que essa força desapareça, os esqueletos se desfariam, mas, como ela era transmitida até eles?",
            "Foi então que Le Chang percebeu alguns círculos mágicos escrito nos ossos, eles eram minúsculos, talvez menores que a ponta de uma agulha, mas, com isso, quem quer que fosse, era capaz de os controlar a distância e também enviar um pouco dessa força desconhecida.",
            "Sendo assim, a única coisa que ele precisava fazer era usar toda a sua força em um único ponto, mirando nos círculos mágicos que captavam a tal energia desconhecida e uma vez feito, o esqueleto perdia completamente sua defesa superior.",
            "Tal técnica não funcionaria naqueles no Dao da Ascensão e no Pináculo do Cultivo, já que seus ossos eram naturalmente mais resistentes e também a camada de energia era muito mais densa neles, de tal forma que as armas de Le Chang, quem dirá seus punhos, seriam incapazes de atravessar tal camada defensiva e destruir os círculos.",
            "..................................................................................",
            "Le Chang ficou olhando para o imenso exército de esqueletos a sua frente, todos estavam no Dao da Ascensão e no Pináculo do Cultivo, já que aqueles no Dao dos Imortais haviam sido totalmente obliterados.",
            "Porém, nenhum deles se movia, era como se as cordas da marionete tivessem sido cortadas.",
            "Contudo, Le Chang sabia que não era bem assim, ele havia destruído seus inimigos, bem como uma boa parte do exército de esqueletos, e, eles não se moviam apenas por um simples detalhe.",
            "Ele não havia adentrado o território deles.",
            "Le Chang notou que o solo tinha algumas marcações, feitas nas lápides espalhadas e elas delimitavam um tipo de fronteira.",
            "Ele percebeu que havia atrás dele e foi por isso que os esqueletos apareceram, eles eram como guardas de algo que estava mais à frente.",
            "Conforme ele avançava no terreno, os esqueletos atacavam ele com diferenças forças.",
            "Em suma, ele havia adentrado no território dos Guardas no Dao dos Imortais.",
            "Então, quando ele passasse a fronteira demarcada nas lápides, ele seria imediatamente atacado pelos esqueletos no Dao da Ascensão, sendo assim, como ele poderia avançar, já que com seu Sentido Divino e seus olhos ele percebeu que era impossível contornar essa fronteira, já que ela se estendia de ponta a ponta daquelas ruínas.",
            "Autor:",
            "E ai pessoal, tudo bem com vocês?",
            "Seguinte, vamos para nossa Meta de Combo Mensal!",
            "A Meta será de R$210,00 (duzentos reais)",
            ", caso ela seja atingida, postarei ",
            "DEZ CAPÍTULOS PATROCINADOS!",
            "Sendo assim, cada capítulo sairia por R$ 21,00 (vinte e um reais), ",
            "isso é um desconto de 30%",
            " em relação ao valor normal dos Capítulos Patrocinados!",
            "De qualquer forma, ",
            "o Prazo Final para a Meta será dia 12/06/2019",
            ", caso ela não seja atingida até essa data, estarei postando o número de capítulos referentes ao valor já doado, todavia, para a postagem deles será considerado os R$ 30,00 (trinta reais) que eles normalmente valem.",
            "Quem quiser saber como doar, ",
            "entre em contato comigo pelo Discord ou pela Página de Ascensão de um Deus no Facebook."
      ]
}