{
      "Capítulo 815 - Uma História Inventada": [
            "Aquela escada desceu por milhas e milhas, como se tentasse atravessar toda a terra.",
            "Porém, após alguns minutos descendo, Le Chang finalmente atingiu o final.",
            "Um grande portão se fazia presente novamente, e quando Le Chang o abriu, deparou-se com um imenso corredor, com colunas gigantescas e paredes imponentes, nas quais estavam pendurados diversos objetos, armas poderosas, armaduras lendárias e quadros valiosos.",
            "Le Chang surpreendeu-se com a mudança súbita de ambiente.",
            "O local que antes era a encarnação do mal, agora parecia apenas um imenso e rico castelo.",
            "Suas colunas eram feitas de pedras lapidadas a mão, e o teto era coberto com lindas pinturas, que pareciam estarem vivas.",
            "Le Chang podia sentir as coisas ao seu redor com maior clareza, seu Sentido Divino ainda estava suprimido, mas não era mais como antes.",
            "Aquele corredor parecia tão antigo quanto a própria criação, mas era por causa de sua Aura, já que tudo ali parecia estar em ótimas condições, não havia poeira ou teias de aranha.",
            "As armas e armaduras penduradas nas paredes eram polidas e brilhosas, os quadros eram bem cuidados e apesar de demonstrar uma avançada idade, eles ainda podiam ser apreciados.",
            "E assim, Le Chang lentamente continuou seu trajeto naquele longo corredor, que se estendeu por quase três milhas.",
            "No final, havia um imenso portão, com portas de madeira trabalhada e jóias preciosas grudadas em vários lugares, formando imagens incrivelmente belas.",
            "A luz das tochas nas colunas, brilhavam sobre as jóias preciosas no Portão e uma luz multicolorida se espalhava para todos os lados.",
            "Le Chang então levou sua mão até o Portão e quando o fez, sentiu algo surreal.",
            "Um poder sem igual explodiu por todos os lados e ele viu uma grande imagem na sua frente, feita de pura energia, mas era uma energia desconhecida, a qual ele não era capaz de identificar.",
            "Quem estava a sua frente era uma mulher, sua pele era alva como a neve e seus cabelos eram de um tom de vermelho escuro, seus olhos eram vermelhos claros, como sangue.",
            "Seu corpo era magro e seus caninos se sobressaiam dos demais dentes, além disso, ela vestia um belo vestido vermelho que contornava seu corpo esguio.",
            "Os olhos daquela mulher estavam fixados no jovem à sua frente.",
            "Le Chang percebeu que ela era um tipo de holograma muito avançado e isso era surpreendente.",
            "Tudo ali parecia destoar do que havia lá fora.",
            "Qual o sentido de externamente parecer a masmorra da morte ou o covil do mal e no interior parecer um castelo de um extravagante nobre?",
            "“O que o senhor deseja?...” A mulher falou.",
            "Le Chang arregalou os olhos, totalmente surpreso.",
            "“Senhor, algum problema?...” Falou ela novamente.",
            "“É... É, não, problema algum. E... Eu gostaria de continuar meu caminho, teria como abrir o Portão?...” – Le Chang.",
            "“Entendo, qual seria o seu nome, senhor?...” Perguntou ela.",
            "“Eu sou Le Chang...” Disse ele.",
            "“Perfeito, eu sou Vam Pier. O senhor poderia, por favor, me providenciar uma gota de sangue?...” Disse a mulher estendendo para Le Chang um pequeno pedaço de vidro.",
            "Le Chang não entendeu direito o motivo daquilo e não era idiota de simplesmente ir dando o seu sangue para qualquer um que pedisse.",
            "“Porque precisa do meu sangue?...” – Le Chang.",
            "“Para testar sua Aura e ver se o senhor tem permissão de adentrar no Castelo do Imperador Draco Tepes...” – Vam Pier.",
            "“E se eu não tiver?...” – Le Chang.",
            "“Bom, eu fui instruída a erradicar qualquer ser sem permissão de entrar, sendo assim, caso o senhor não possua tal permissão, terei que lhe matar...” Ela disse isso com um sorriso calmo em seus lábios, como se falar isso era algo normal para ela ou para quem a programou para ser assim.",
            "Le Chang sorriu desajeitadamente, não teria o menor sentido ele ter permissão de adentrar aquele lugar, já que nunca esteve ali, sendo assim, ele ficou indagando-se se ele seria capaz de passar por ela.",
            "Ele rapidamente começou a pensar em formas de lidas com sua oponente, já que precisava avançar e não seria possível ele ter permissão para pisar naquele local.",
            "“Certo...” Le Chang pegou o vidro das mãos da mulher e com um movimento fez um pequeno furo na ponta de seu dedo indicador.",
            "Assim que a gota pingou, o vidro brilhou intensamente em um tom verde, não apenas isso, o vidro brilhou tanto e liberou tanto calor, que rapidamente derreteu entre os dedos de Le Chang.",
            "Era uma boa coisa que seu corpo era ultra resistente ao calor, do contrário ele teria sofrido graves queimaduras.",
            "“Senhor Le Chang, seja bem-vindo...” Vam Pier sorriu para ele e fez um sinal com sua mão em direção ao portão, ao mesmo tempo que recuava para o lado, como se estivesse dizendo para ele passar por ela.",
            "Le Chang estava perplexo e reagiu por instinto andando para frente.",
            "O Portão se abriu e ele agora se viu em um grande hall de entrada, haviam escadas que levavam para os andares inferiores e outros nas laterais que o levavam para outros lugares naquele mesmo andar.",
            "Le Chang olhava para todos os lados com alguma surpresa.",
            "Como poderia ele ter permissão de adentrar o recinto?",
            "O que estava acontecendo?",
            "Ele então forçou sua mente a voltar a si e rapidamente começou a observar seus arredores.",
            "“Melhor descer....” Murmurou ele para si.",
            "Le Chang precisava agir rapidamente e cada segundo perdido era perigoso.",
            "Sendo assim, ele rapidamente desceu as escadas e de tempos em tempos ele via alguns portões menores, os quais davam entrada para outros andares, porém ele os ignorava e continuava descendo as escadas em espiral.",
            "Ele ficou vários minutos andando naquelas escadas, até que finalmente ele chegou nos últimos degraus.",
            "Ali, havia um Portão feito de ouro, mas, não era um ouro normal, era Ouro Celestial.",
            "Le Chang tinha uma quantidade considerável consigo desse material, mas, aquele portão, era imenso, provavelmente tinha dez vezes mais ouro celestial naquele portão do que Le Chang tinha em seu anel de armazenamento.",
            " Contudo, ele ignorou as riquezas que o cercavam, não pegando ou cobiçando nada, nem mesmo as armas nos corredores, que seriam alvos bem fáceis.",
            "Le Chang olhou para o portão e o analisava cuidadosamente em busca de alguma armadilha ou perigo oculto.",
            "Ele sabia que ali todo cuidado era pouco, mas, apesar de tudo isso, havia um sentimento em seu peito que gritava para ele: “Foi fácil demais! Foi fácil demais!”",
            "“Desde quando houve alguém chamado Draco Tepes que teve tanto poder em suas mãos?!!” A razão dentro de Le Chang gritava para ele perceber que aquilo provavelmente era uma armadilha mortal, uma história inventada para atrair os curiosos.",
            "Era como se tudo dentro dele gritava para o alertar do perigo, mas sua mente atônita e anestesiada pelos acontecimentos, acabava ignorando os avisos e lentamente andava em direção a perdição.",
            "Le Chang levou sua mão até o portão e ele se abriu rapidamente.",
            "A visão a sua frente era assustadora e ele compreendeu porque havia uma diferença na aparência externa e interna do castelo.",
            "Tudo fez sentido com o que jazia na sua frente.",
            "Autor: Postei o Capítulo Normal do Dia 08/06/2019 um pouco mais cedo para trazer a atualização da Meta do Combo.",
            "Foram doados R$ 50,00 (cinquenta reais), sendo assim, a Meta está em 50/210.",
            " Lembrando que ",
            "caso ela seja atingida, postarei ",
            "DEZ CAPÍTULOS PATROCINADOS!",
            "De qualquer forma, ",
            "o Prazo Final para a Meta será dia 12/06/2019.",
            "Quem quiser saber como doar, ",
            "entre em contato comigo pelo Discord ou pela Página de Ascensão de um Deus no Facebook."
      ]
}