{
      "Capítulo 818 - Então Preciso Pegar Essa Espada, Certo?": [
            "No grande salão a sua frente, havia um trono totalmente destruído, mas, sentado sobre ele havia alguém.",
            "Um corpo idoso e antigo, ele tinha uma espada cravada em seu peito, a qual o mantinha preso nos escombros do trono.",
            "Era como uma lendária espada que só poderia ser retirada por alguém digno.",
            "Le Chang olhou aquela cena com total perplexidade, afinal, a sua frente, além dessa cena, ele percebeu que a Realidade dentro daquele local foi completamente destruída.",
            "Não era exagero, ela realmente foi afetada a um ponto tão profundo que mesmo após eras e eras, os danos se mantiveram fortes e irreversíveis.",
            "Le Chang percebeu que muitos Fios de Energia da Realidade cercavam o lugar, como se tentassem achar uma brecha para consertar o tecido destruído, mas, eles não conseguiam.",
            "O Castelo não foi destruído porque eles concentraram seus golpes um no outro, mas, o tecido da realidade ao redor deles não teve a mesma sorte.",
            "Aquilo ali era uma batalha sem explicação.",
            "Os olhos do jovem estavam fixados na cena a sua frente e seu coração sentia um temor colossal.",
            "Ele percebeu usando os Olhos Divinos que se ele desse um passo a mais para dentro do recinto, ele seria engolido por turbilhões no tecido da Realidade.",
            "Apesar de à primeira vista parecerem apenas partes do espaço quebradas, aquilo acontecia exatamente pelo tecido da realidade ter sido destruído e não mais ser capaz de explicar a lógica dos acontecimentos naquela sala.",
            "Le Chang percebeu que haviam milhares e milhares de maldições em todos os lugares, turbilhões capazes de rasgar Reinos Dimensionais inteiros, não apenas isso, com uma batalha de proporções tão assustadoras, o local dentro da sala não mais era feito de matéria, mas de antimatéria.",
            "Em suma, ele entendeu que qualquer pedaço de matéria que entrasse dentro daquela sala, muito provavelmente seria aniquilado a uma velocidade infinitas vezes maior que a da luz.",
            "Aquilo não era algo que um mortal era capaz de suportar.",
            "Ele indagou-se por um bom tempo o que havia causado aquilo.",
            "Seus olhos fixaram-se no idoso com a espada presa em seu peito.",
            "A Espada de Dois Gumes tinha um cabo verde e a lâmina era tão branca quanto a primeira neve do inverno.",
            "Le Chang percebeu que aquela arma era provavelmente a melhor arma que já havia existido, não apenas isso, ela algo além do mortal.",
            "A Espada de Dois Gumes que estava prendendo aquele idoso, foi a arma mais poderosa que Le Chang havia visto.",
            "“É uma Espada Divina?...” Le Chang rapidamente falou com Seiryuu e este apareceu ao seu lado no mesmo instante.",
            "Le Chang cobriu o corpo dele com Energia da Criação, do contrário, Seiryuu sofreria por usar Energia Yang e estar mergulhado em um local cheio de Energia da Morte.",
            "Seiryuu abriu a boca atônito com a visão a sua frente, ele alternava entre olhar para Le Chang e depois para o idoso preso no trono.",
            "Era possível ver em seus olhos que havia não apenas temor, mas surpresa.",
            "“Aquilo não é uma Espada Divina, nem perto disso...” Murmurou Seiryuu.",
            "“É uma Espada Suprema?...” – Le Chang.",
            "Seiryuu olhou para ele e sorriu.",
            "“É o contrário. Essa Espada está muito acima de uma Espada Divina.",
            "Incrível, eu jamais pensei que seria capaz de ver algo desse tipo...” Os olhos de Seiryuu brilharam, como se ele fosse um garoto pela primeira vez em um grande museu.",
            "Le Chang ficou olhando para ele sem entender nada.",
            "“Essa Espada é uma Arma Nível Criação. Ela é a única arma capaz de ferir os Deuses, na prática, seria impossível até empunhar ela.",
            "Uma Arma de Nível Criação é algo assustador, mas eu só tinha ouvido suas histórias advindas de lendas, jamais vi alguma.",
            "Era dito que as Armas de Nível Criação foram criadas na Primeira Era e seus números eram poucos. Muitos dizem que elas seriam Objetos Existenciais, mas é uma teoria sem muito sentido.",
            "De qualquer forma, as Armas de Nível Criação são consideradas tesouros entre os tesouros, na prática, elas nem deveriam estar aqui, é surpreendente que uma Dimensão Espacial criada por alguém mortal seja capaz de comportar a presença dessa arma...” – Seiryuu.",
            "“Ela é tão forte assim?...” – Le Chang.",
            "“Garoto, mesmo eu em meu ápice de poder, se tocasse nessa arma, seria consumido em segundos. Acredito que as únicas pessoas capazes de usarem tais armas são aqueles que atingirem um patamar Divino, próximo da Criadora. Como Le Mei e Xiong Long, o restante de nós só pode sonhar com isso...” Seiryuu disse com um sorriso de derrota em sua face, ele estava falando a verdade, com sua capacidade de discernimento ele percebeu que aquela arma era algo intocável.",
            "Le Chang ficou fitando de longe o que acontecia a sua frente, mas tudo parecia tão aquém a lógica que nem com seus Olhos Divinos ele entendia alguma coisa.",
            "Sendo assim, ele precisou recorrer a duas pessoas bem especiais.",
            "Le Mei e Xiong Long apareceram ao lado de Le Chang, a primeira era feita puramente de Energia Dourada, apesar de não ser literalmente dourada.",
            "Xiong Long era feito de Energia da Criação.",
            "Após tanto tempo dentro da Dimensão Espiritual de Le Chang, bem como os avanços incríveis de poder do jovem, eles finalmente foram capazes de materializar-se externamente, mesmo que por pouco tempo.",
            "Le Chang havia decidido pedir para Ke Kini o levar na Biblioteca Divina e então ir até Le Mia, ver se ela construía corpos de autômatos para Le Mei e Xiong Long, sua mãe e seu pai.",
            "“Oh! Uma Arma Nível Criação!” Disse Xiong Long com os olhos brilhantes e animados.",
            "Apesar de serem tão antigos quanto o próprio tempo, eles tinham aparências juvenis, então, Le Mei tinha uma beleza assustadora e Xiong Long não ficava longe, em sua forma humana, ele era igualmente belo a sua esposa.",
            "“É, que estranho aparecer algo assim...” Le Mei murmurou semicerrando seus olhos.",
            "“Gente, eu estou perdido...” – Le Chang.",
            "“Hahaha! Relaxe, relaxe. Eu explico.",
            "Quando tudo começou, a Criadora me deu os tais Objetos Existenciais, mas, apesar de ser possível usar eles para atacar ou defender, o objetivo deles não era esse, então ela também criou Armas Nível Criação. Essas armas, são as únicas armas capazes de causar dano ao Fim...” – Xiong Long.",
            "“O que?!” Le Chang claramente estava surpreso.",
            "“Bom, não estou dizendo que para você causar dano nele, você precisa delas. Ainda existem Habilidades Marciais, as Energias que você manipula, seus próprios punhos, mas, se for recorrer a armas, elas devem ser, pelo menos, de Nível Criação...” – Xiong Long.",
            "“Mesmo uma Arma Divina não causaria o menor dano no Fim, provavelmente ele a faria evaporar com um estalar de dedos...” – Le Mei.",
            "“É verdade. Até mesmo os Três Seres Negros, que lideram o exército do Fim aqui dentro da Criação, eles sofrem danos de Armas Divinas e de algumas Armas Supremas do Mais Alto Nível. Contudo, o Fim está em um patamar completamente diferente...” – Seiryuu.",
            "“Bom, então preciso pegar essa espada, certo?...” Le Chang disse com um sorriso animado, como se estivesse radiante com a chance de se jogar no meio de um turbilhão do tecido da realidade capaz de trucidar um cultivador no Pináculo do Cultivo.",
            "Le Chang era muitas coisas, menos controlado.",
            "COMUNICADO IMPORTANTE!",
            "Seguinte galera, infelizmente um priminho meu acabou falecendo ontem de tardezinha após ser atropelado, ele tinha 12 anos e minha família está arrasada, eu estou reunindo o resto de forças que tenho para escrever para vocês, porque não gostaria de sumir sem explicar o porque.",
            "Eu só queria avisar que vou dar um tempo durante essa semana, porque estarei ajudando minha vó e meu vô que eram muito apegados com ele, então preciso ser forte para tentar ajudar do jeito que eu puder. Fora a minha tia, mãe dele, que está aos pedaços, meu tio também está quebrado.",
            "Eu provavelmente voltarei a postar AUD no final de semana ou começo da semana que vem e para os que estão se perguntando da Meta, assim que eu voltar a postar AUD, eu vejo como ela está, se foi atingida ou não.",
            "Mas quero avisar a vocês que eu não desistirei da Novel, porque eu sei que ele não gostaria que eu desistisse de tudo, ele era excepcional, o mundo não merecia ter tido ele, ele era o amor em pessoa, inocente, amoroso, temente a Deus. A missão dele foi vir ao mundo e ensinar como se deve amar de verdade.",
            "Então, em respeito a ele, eu não desistirei.",
            "Enfim, peço paciência durante esse momento, porque é um pedaço da nossa família que foi tirada de forma abrupta e violenta.",
            "Peço encarecidamente as orações de todos vocês.",
            "Atenciosamente;",
            "Calebe Piccoli Camargo."
      ]
}