{
      "Capítulo 820 - Eu Fui Fraco": [
            "A Espada de Dois Gumes na mão de Le Chang caiu, pois a Aura que ela emanou foi tão poderosa e suprema, que a Energia Dourada nas mãos de Le Chang foi erradicada.",
            "Nunca isso havia acontecido, quando ele usava a Energia Dourada, para atacar ou defender, ela se dispersava, mas, jamais, se destruía.",
            "No entanto, aquela Arma, apenas a sua presença, foi capaz de destruir a Energia mais poderosa de todo o Vácuo Eterno.",
            "Claro, era uma quantidade ínfima de Energia Dourada.",
            "A Energia Dourada é como um homem adulto pisando em uma formiga, contudo, e se todas as formigas do mundo se juntassem para derrotar uma célula desse homem? Elas obviamente venceriam e foi o que ocorreu.",
            "A Energia Dourada era suprema, mas sua quantidade era ínfima e a Aura da Espada era grande demais.",
            "Contudo, não deixava de ser algo surpreendente, afinal, uma Arma capaz de ferir o Fim não era algo comum.",
            "Le Chang sentiu sua mão dormente pelo impacto da Aura, mas sua mente não teve muito tempo para fixar-se em sua mão, já que a sua frente, o cadáver do idoso, que deveria há muito tempo ter sido consumido pelo tempo, começou a levantar-se e sua Aura crescia a cada segundo.",
            "O jovem não conseguia mover-se, era como se ele fosse uma criança com uma montanha em suas costas.",
            "Ele olhava em total perplexidade para aquele poder aterrorizante a sua frente e a sensação de que ali seria o dia em que morreria permeou todo o seu coração.",
            "Os olhos daquele cadáver brilhavam em um tom escuro, tão negro quanto as profundezas esquecidas da Criação.",
            "Ele era o monstro que os monstros temiam, o pesadelo dos pesadelos, o maligno entre o maligno.",
            "Ele era a Encarnação do Ódio, apenas a sua Aura era mais do que suficiente para matar um cultivador abaixo do Dao dos Imortais.",
            "Le Chang pode entender que ele não tinha a menor chance de vitória, nem perto disso, se o idoso desejasse, poderia esmagar o jovem com um estalar de dedos.",
            "Aquele poder era acima de qualquer coisa que Le Chang já havia presenciado.",
            "Ele lembrou-se de quando viu Le Ya, filha de Le Mei e Xiong Long, bem como Le Mia, irmã da jovem, e ele sentiu um poder avassalador vindo delas.",
            "Contudo, esse poder era bom, trazia a sensação de proteção, justiça e carinho, mas, ali na sua frente, o poder que ele sentia era algo quase igual ao das jovens e totalmente maligno.",
            "Aquilo era assustador, Le Chang percebeu que, no momento, aquele poder era algo inalcançável para ele.",
            "Não tinha como ele derrotar tamanho terror.",
            "Nem com a Energia Dourada, nem queimando sua Existência, nem usando o poder de Le Mei e Xiong Long, não era possível, aquilo ali era forte e maligno demais para ser derrotado.",
            "Le Chang caiu de joelhos no chão, suas mãos penderam ao lado de seu corpo e tremiam.",
            "Lágrimas escorreram de seus olhos e seu queixo tremia de forma chorosa.",
            "Ele podia sentir a cada segundo que passava que a sensação de morte aumentava exponencialmente.",
            "A Centelha Divina da Morte vibrava dentro de sua alma, como se estivesse regozijando-se por finalmente ceifar a vida de Le Chang.",
            "Não apenas isso, seu Núcleo de Qi começou a trincar e em pouco tempo uma quantidade imensa de Energia Yin começou a brotar através do seu Nervo Espiritual.",
            "Aquela Energia Yin era perfeitamente pura, mas, devido ao medo, terror e angústia de Le Chang, ela rapidamente se tornava impura e aquilo era o prelúdio do nascimento de um Demônio Interno, quando a Alma de alguém é tragada pelo medo, ódio ou remorso, e então sua mente se desfaz e sua sanidade se esvai, dando lugar apenas ao puro instinto de destruição e caos.",
            "Um sorriso assustador brotou no rosto daquele cadáver e ele com alguma dificuldade de locomoção, devido aos seus membros deformados e articulações rígidas, começou a descer a pequena escadaria do Trono e chegou até a frente de Le Chang.",
            "Seu braço, que era praticamente apenas osso, se estendeu e sua mão esquelética aproximou-se do pescoço de Le Chang, erguendo o jovem no ar.",
            "O cadáver trouxe Le Chang para perto de sua face, como se quisesse olhar mais de perto para sua presa e admirar o momento em que os olhos do jovem perderiam o brilho da vida.",
            "“V... Vida... C... Cente... Centelha D... Divina... Divina... da M... Morte...” As palavras saiam pouco a pouco da boca do idoso, como se ele tentasse aprender a falar novamente.",
            "“H... Herança?...” Um brilho de surpresa apareceu naqueles olhos malignos e seu sorriso cresceu ainda mais.",
            "A sua Aura era tão poderosa, que Le Chang sentia sua consciência lentamente se esvaindo, como se ele estivesse a um passo de desmaiar de puro medo.",
            "O cadáver levou sua outra mão até Le Chang e o seu dedo indicador tocou entre as sobrancelhas do jovem, quando o fez, Le Chang abriu os olhos abruptamente e sentiu sua Alma queimando.",
            "Seu Nervo Espiritual atingiu uma temperatura tão alta que o cérebro começou a cauterizar internamente.",
            "Seu Núcleo de Qi foi coberto de rachaduras e o jovem estava a um passo de perder seu cultivo.",
            "Suas forças estavam completamente seladas, ele nem tentava, pois, sabia que era inútil.",
            "E para a sua surpresa, lentamente ele sentiu seu Castelo Espiritual tremendo e algo parecia agarrar-se ao seu Castelo, não querendo ser retirado.",
            "Esse alguém era Gao Yao.",
            "O Cadáver Vivo do Primeiro Deus Dragão do Caos, estava arrancando a força a essência de Gao Yao que havia dentro de Le Chang ou melhor, a Essência do Deus Dragão do Caos que havia na Alma do jovem.",
            "Le Chang urrava de dor conforme sua alma era rasgada pedaço a pedaço para que a Herança de Gao Yao pudesse ser tirada dele.",
            "Isso era algo assustadoramente doloroso, não apenas isso, mas era algo considerado impossível.",
            "Muitos seres malignos tentaram encontrar formas de tirar a Herança de alguém, mas jamais conseguiram.",
            "E então, pouco a pouco, Le Chang sentiu suas forças se esvaindo, sua vida caia drasticamente e ele podia perceber a conexão com Gao Yao ficando cada segundo mais e mais fraca.",
            "Era como se ele tentasse gritar para Gao Yao e este para ele, mas a distância entre eles aumentava rapidamente e o som de suas vozes se perdia no caminho entre eles.",
            "A Aura do Cadáver Idoso se fortalecia a cada segundo e Le Chang estava quase desistindo.",
            "Uma lágrima especial caiu por seus olhos, como se ele estivesse pedindo perdão a suas esposas, aos seus filhos, a sua mãe, aos seus amigos, aos seus familiares e também a própria Criação.",
            "Era como se ele dissesse com o que restasse de sua mente: “Me perdoem, eu fui fraco...”",
            "E seus olhos lentamente começaram a fechar-se, para jamais abrirem-se novamente.",
            "Autor:",
            "Atualização da Meta do Combo!",
            "Para a Meta do Combo, já foram doados R$ 80,00 (oitenta reais), sendo que o valor total dela é de R$ 210,00 (duzentos e dez reais).",
            "Então, atualmente ela está em ",
            "80/210, faltando R$ 130,00 ",
            "(cento e trinta reais) para que seja atingida, por isso, estarei dando mais um tempo para a Meta.",
            "Sendo assim, a Meta do Combo ficará ativa até o dia 25/06/2019, Segunda-feira.",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULOS PATROCINADOS!",
            "Quem quiser realizar alguma doação, entre em contato comigo pelo Discord ou pela Página no Facebook de Ascensão de um Deus.",
            "PS: Em relação aos capítulos que não foram postados, devido a tudo que ocorreu, tentarei postar eles em algum outro momento, mas não garanto nada, já que o tempo é escasso, porém, tentarei meu melhor."
      ]
}