{
      "Capítulo 83 - O Início do Torneio": [
            "O tempo continuou seu fluxo normal e após uma semana o Encontro dos Seis Grandes teria seu início tão esperado.",
            "Toda a multidão das Seis Grandes Seitas estava presente, havia mais de dois milhões de pessoas na Arena, para ver as batalhas. Apesar de o foco ser maior na parte do Dao do Espírito, aqueles no Dao da Integração também tinham sua oportunidade para brilhar.O Cultivo era um caminho árduo e repleto de dificuldades, aqueles que haviam entrado no Dao do Espírito, antes dos trinta anos, poderiam ser considerados gênios. Por isso o número era pequeno se comparado a quantidade de jovens no Dao da Integração.",
            "A grande arena era um enorme círculo, dividido em duas partes. Uma para o Dao do Espírito e outro para o Dao da Integração. Em cada lado havia dezenas de arenas circulares menores, onde ocorreriam os duelos.",
            "A conversa da multidão era ensurdecedora esperando o começo do evento, ali estavam os mais poderosos e ricos de todo o continente. Entre a multidão era possível sentir algumas presenças poderosas, daqueles no Dao da Alma, até alguns a Meio Passo do Dao da Purificação.",
            "No Continente existam Antigos Clãs com Antepassados no Dao da Purificação e sua força era comparável a algumas Seitas, obviamente as pessoas de tais Clã estariam ali. O Encontro dos Seis Grandes atraia até mesmo os Eremitas escondidos em cavernas. Todos queriam saber quem seria o jovem mais forte na nova geração, já que o vencedor era provavelmente entraria no grande Dao da Purificação em algumas décadas, e seria o ápice do Continente.",
            "\"AHAMM\" - Cai Bo.",
            "\"Muito bem, eu sou a Matriarca da Seita da Luz Celestial, este ano estamos sediando o Encontro dos Seis Grandes e gostaríamos que todos sintam-se felizes sob o nosso teto. Quero desejar boa sorte aos competidores, e lembrem-se, o caminho marcial é uma estrada extremamente desafiadora, somente aqueles que possuem força de vontade suficiente conseguirão chegar ao topo. Por isso esforcem-se e lutem pelos seus objetivos. Que o Encontro dos Seis Grandes comece!!\" - Cai Bo.",
            "\"UAAAAAAAAAAAAAA\" A multidão vibrou, tal evento era, sem dúvida, o maior acontecimento anual em todo o continente.",
            "Em meio à multidão haviam algumas pessoas que pareciam passar despercebidas, elas pareciam tão comuns que ninguém sequer olhava para elas.",
            "Mas quando o olhar dos Patriarcas e Matriarcas passavam pela multidão, seus olhares se tornavam solenes, aquelas pessoas eram os poderosos por trás dos Antigos Clãs ou Eremitas que a muito não viam a luz do dia. Suas forças estavam a par dos cabeças das Grandes Seitas, era alguém que nem mesmo as Seitas Diabos teriam coragem de incomodar erroneamente.",
            "\"Alguns monstros saíram de suas tocas! Hahahah\" Uma linda mulher falou, seu corpo parecia quebrar o espaço ao seu redor.",
            "\"To Lian, como estão as jovens da sua Seita da Flor Eterna?\" - Tian Mao.",
            "A Seita da Flor Eterna era um local somente para mulheres, jamais um homem seria aceito ali. Além disso suas Discípulas eram cobiçadas por muitos, não somente por sua beleza inigualável, mas por sua força tirânica. Por trás dos belos rostos, corpos bonitos e olhos cativantes, existiam ferozes cultivadoras. Seu poder era algo para ser lembrado, os infelizes que ousaram tocar nas mulheres da Seita da Flor Eterna foram esmagados por To Lian que protegia todas suas meninas como suas filhas queridas.\"Elas estão ótimas, não ficaremos para trás nos Duelos… Soube que sua joia Chi Ziyun competirá no Dao do Espírito esse ano?\" - To Lian.",
            "\"Hahaha!! Sim, sim.\" Tian Mao respondeu rindo, Chi Ziyun era uma pedra preciosa em sua Seita, seu talento era ainda maior que de To Lian em sua juventude, além disso, esse ano ele também ganhou duas jovens talentosas. Elas ainda eram diamantes brutos, mas com toda certeza eram diamantes.",
            "\"Hmpf!! Meus jovens limparam o chão com os de vocês!!\" Um homem corpulento disse, igual aos outros poderosos ao seu lado ele também estava no Dao da Purificação.",
            "\"Patriarca Kang Peng, você parece estar bem confiante!!\" - Cai Bo.",
            "\"Minha Seita da Espada Celestial foi abençoada com um novo gênio. Cui Jia tem somente vinte e três anos e está no 3º Grau do Dao do Espírito!!\" - Kang Peng respondeu enquanto estufava o peito orgulhoso.",
            "\"Acha que somente sua Seita possuí pessoas poderosas? Minha Seita do Guardião Eterno não deve ser subestimada. Também temos alguém no 3º Grau do Dao do Espírito, Ren Cheng\" Um outro homem aparentando ter meia idade, mas em seus olhos era possível ver o brilho que somente quem viveu algumas centenas de anos poderia ter.",
            "\"Patriarca Wei Tu, você acha mesmo que seu jovem Ren Cheng tem chance contra o meu Cui Jia… Hmpf\" - Kang Peng.",
            "\"Acho que vocês esqueceram que não somente as Seitas do Guardião Eterno e da Espada Celestial, possuem jovens no 3º Grau do Dao do Espírito… Minha Seita das Santas Donzelas, não deve ser subestimada, acho que o mesmo vale para a Seita do Patriarca Tian Mao, e das Matriarcas Cai Bo e To Lian…. Todos nós temos nossos jovens talentosos, deixemos eles mostrarem quem é o verdadeiro campeão entre eles…\" Uma voz delicada viajou ao ouvido de todos, revelando uma garota que não parecia ter mais de vinte anos, se alguém olhasse para ela, veria simplesmente uma jovem frágil e delicada, mas seu corpo escondia uma feroz guerreira.Na Invasão de Feras Mágicas anos atrás, ela lutou de igual para igual contra um dos Oito Reis, sua força jamais deveria ser subestimada.",
            "\"Matriarca Li Juan, é um prazer vê-la novamente, sua está aparência cada dia mais perfeita.\" - Tian Mao.",
            "Da mesma forma que a Seita da Flor Eterna, a Seita das Santas Donzelas só aceitava mulheres, muitos discutiam sobre qual Seita tinha as mais belas Discípulas, mas ninguém duvidava que ambas possuíam poderosas cultivadoras. Por trás de toda beleza e delicadeza existiam tigresas esperando para dar um bote fatal em seus inimigos.",
            "Ela jogou um leve sorriso a Tian Mao que poderia destruir nações e arrasar Continentes. Conforme se avança no Caminho Marcial a aparência vai se tornando mais jovem e refinada, mesmo um senhor de noventa anos, no momento que entrar no Dao da Purificação seu corpo voltaria a ser um de um homem de trinta a quarenta anos.O Dao da Purificação era onde se purificava não somente a Alma e o Espírito, mas também o corpo.",
            "Nenhum dos Seis ali era jovem, todos haviam vivido mais de uma centena de anos, mas suas aparências eram simples e refinadas, como se a cada dia que passasse eles se distanciavam da mortalidade e assuntos mundanos.",
            "\"Ahram!! Vejam, os primeiros jovens já subiram para as arenas\" - Cai Bo.",
            "As regras eram extremamente simples, todos escolheriam números e então seria sorteado um par de números e eles duelariam entre si. A escolha era aleatória, ou seja, algumas pessoas enfrentariam oponentes muito mais poderosos, mas a sorte era quase um requisito obrigatório para um verdadeiro gênio. Somente aqueles amados pelos Céus ou aqueles com força suficiente para desafiar até mesmo os Deuses, seriam capazes de trilhar seu caminho até o topo.",
            "\"Muito bem!! Eu sou o instrutor da Área do Dao do Espírito, Ton Chen.  A primeira luta será entre o Número 22 e o Número 321\"Imediatamente duas figuras pularam até o palco.Um deles exibia uma linda espada de ouro em sua cintura e um olhar arrogante estava estampado em seu rosto. Sua [Aura] era extremamente opressora, seu rosto parecia brilhar com confiança, como se o que estava a sua frente fosse um duelo, mas um massacre unilateral."
      ]
}