{
      "Capítulo 821 - Isso Não É Maneira De Se Comportar!": [
            "A Espada que estava no chão ao lado de Le Chang, disparou para sua mão.",
            "Imediatamente uma quantidade imensa de Energia da Vida começou a adentrar no seu corpo, resistindo de forma assustadora contra o ataque do Cadáver Idoso.",
            "A deterioração do corpo de Le Chang, bem como a perda de Gao Yao, parou, como se um ser divino tivesse ordenado ao tempo que se aquietasse.",
            "Os olhos do Cadáver Idoso se arregalaram e um ódio ainda maior apareceu em sua face.",
            "“M... Mal... Maldita...” – Cadáver Idoso.",
            "Le Chang não entendia nada o que acontecia, sua mente havia sido tão danificada que a única coisa que ele sentia era dor e medo.",
            "Porém, uma grande quantidade de Energia da Vida saiu do chão, do teto, das paredes, do trono e do próprio tecido espacial ao redor do lugar.",
            "Aquela massa de energia se condensou em uma imagem translúcida de uma mulher, ela era linda em todos os sentidos, mas, o mais impressionante, era seu olhar divino e sua presença soberana.",
            "No mesmo instante que ela apareceu, a Aura do Cadáver Idoso, ou melhor, do Primeiro Deus Dragão do Caos, foi imediatamente suprimida, como se ele fosse um graveto sendo jogado contra um tsunami.",
            "Le Chang sentiu um calor reconfortante, como se sua mãe tivesse aparecido e o abraçasse com todo o amor do mundo.",
            "Uma lágrima escorreu em seus olhos, mas não eram de tristeza e sim de alívio, como se os últimos resquícios de esperança dentro de seu coração recebessem um renovo surpreendente.",
            "A Rainha da Vida, Le Fa, lentamente flutuou até ficar bem perto de Le Chang e segurou o cabo da Espada de Dois Gumes com o jovem, como se ela fosse uma mestra ensinando ao seu jovem pupilo como segurar uma Espada capaz de matar deuses.",
            "Quando isso aconteceu, Le Chang sentiu seus ferimentos curando-se a um nível assustadoramente rápido.",
            "Ele estava acostumado a sofrer danos absurdos e curar-se em poucos segundos, mas esse nível de cura, era algo irreal.",
            "Le Chang sentia seus neurônios sendo curados instantaneamente, seu Nervo Espiritual curou-se em um piscar de olhos e seu Núcleo de Qi que estava a ponto de explodir, simplesmente recuperou-se até atingir a perfeição.",
            "Isso trouxe toda a capacidade mental do jovem novamente, como se ele fosse uma marionete que recebeu novas cordas para seu controlador a movimentar.",
            "Le Chang olhou atônito para a mulher que flutuava ao seu lado, ela exalava um poder tão grande e assustador, que o jovem não sabia quem ele devia temer mais, se o mal encarnado a sua frente ou ao bem encarnado ao seu lado.",
            "Le Fa sorriu para Le Chang e piscou para ele, como se dissesse: “Pode confiar em mim...”",
            "No instante seguinte, uma quantidade razoável de informações foi levada até a mente de Le Chang, entregues a ele por Le Fa.",
            "Em alguns segundos ele entendeu quem ela era, sua história de vida e quem era o ser que estava na sua frente, bem como foi capaz de presenciar a batalha entre ambos, apesar de não ter sido capaz de entender nada devido à complexidade alucinante do embate entre os dois.",
            "E então ele descobriu algo surpreendente.",
            "Sim, o Primeiro Deus Dragão do Caos era um ser assustador e muito poderoso, mas, ele ousou enfrentar alguém que estava muito além da compreensão mortal.",
            "..............................................................",
            "Le Fa estava em pé, seu rosto brilhava com um poder descomunal, seus olhos exalavam a santidade de uma Deusa e sua Aura deixava claro que ela era o próprio poder.",
            "Em sua mão direita, havia a Espada de Dois Gumes de Nível Criação, e ela apontava para o peito de um homem idoso que estava sentado nas ruínas de um trono.",
            "Ele ofegava e era possível ver que ele tinha grandes danos, mas, não estava perto de morrer.",
            "Le Fa estava intacta, nem mesmo pó havia tocado em suas vestes e nem uma gota de suor era visto em sua pele.",
            "O Primeiro Deus Dragão do Caos fitava ela com medo, pois, o ódio em seu coração havia sido jogado nas profundezas de sua alma, como se ele temesse que direcionar seu ódio para ela seria o mesmo que pedir para morrer.",
            "Aquele conhecido por ser a supremacia do desespero, o algoz dos deuses, o demônio entre os demônios, o caos encarnado, a destruição da criação e a perdição dos imortais, foi derrotado por uma Elfa, pela Rainha da Vida.",
            "Ele não teve a menor chance.",
            "“Me mate de uma vez...” Disse o idoso, ele já havia desistido de tentar lutar, apesar de não querer morrer ali, ele sabia que esperar a Criação finalmente o vencer e destruir seu corpo, seria algo muito mais doloroso do que qualquer outra coisa.",
            "“Não. Você fez o que fez porque quis, eu sei que sua mãe e seu pai sofreram e morreram injustamente, no entanto, eles deram suas vidas para que você nascesse, eles não lutaram contra tudo e todos por egoísmo, mas para salvar sua vida e você está desperdiçando os últimos instantes deles com vingança e ódio.",
            "Se eu lhe matar, você não pagará pelas atrocidades que cometeu, pelas vidas inocentes que ceifou, pelo mal que causou.",
            "Eu sei que seu ódio o consome todos os dias, mas, não se engane, um passado ruim, uma memória triste, um momento de medo e uma experiência traumática, não são desculpas para você causar dano a tudo e todos ao seu redor indiscriminadamente.",
            "O que fizeram para sua mãe e seu pai, foi algo horrível, algo que jamais deveria ter acontecido, no entanto, você também fez coisas no mesmo nível.",
            "Sendo assim, eu lhe sentencio ao Selamento da Vida, você viverá, eternamente preso a esse trono, até o dia em que alguém virá e você será liberto, nesse dia, nesse instante, você morrerá, pelas mãos daquele que receberá meu poder...” A Rainha da Vida moveu a espada em suas mãos e cravou no peito do Primeiro Deus Dragão do Caos.",
            "Ele não teve tempo de reagir, quando a espada o perfurou, ela selou completamente o seu poder e rapidamente o restringiu de todas as formas.",
            "E assim, os segundos, os minutos, as horas, os dias, as semanas, o meses, os anos, os milênios e as Eras foram passando, sendo ele capaz de ver, ouvir e sentir tudo ao seu redor, mas incapaz de mover-se.",
            ".......................................................",
            "Le Chang estava atônito com as imagens que vieram em sua mente e com as informações surpreendentes que recebeu.",
            "O Primeiro Deus Dragão do Caos era um ser lendário, a história tinha poucas informações sobre ele e para todos, ele já havia morrido há eras, porém, ali estava ele, em um estado cadavérico, mas ainda vivo, mesmo que por pouco tempo.",
            "Ele precisava absorver o poder de Le Chang para estabilizar sua força e então tentar recuperar seu poder e tornar-se imortal, mas ele foi impedido novamente pela Rainha da Vida, que estava olhando de forma imponente para ele.",
            "Le Fa depois de selar o Castelo, selou aquela grande área com poderosas camadas de barreiras, mas, mesmo completamente suprimido, apenas a presença do Primeiro Deus Dragão do Caos era o suficiente para corromper o solo e a realidade ao seu redor.",
            "Com a passagem imponente do tempo, ele foi capaz de ganhar controle sobre boa parte do local, de tal forma que o Cemitério onde um dia estiveram enterrados poderosos cultivadores de várias eras e lugares, foi também corrompido e seus esqueletos também.",
            "Le Chang viu que a Rainha da Vida dizia em seus olhos para ele preparar-se para o combate, já que ela não estava fisicamente ali e aquilo era apenas um resquício de seu poder, de sua Aura.",
            "Ele pareceu um tanto quanto preocupado, mesmo em um estado enfraquecido, o Primeiro Deus Dragão do Caos era muitas vezes mais poderoso que alguém no Pináculo do Cultivo.",
            "No entanto, ela sorriu para ele e uma voz doce e suave permeou o espaço, chegando até os ouvidos de Le Chang.",
            "“Isso não é maneira de se comportar, Le Chang, Deus dos Deuses...” – Le Fa.",
            "Atualização da Meta do Combo!",
            "Meta do Combo Atualizada: 110/210.",
            "A Meta do Combo ficará ativa até o dia 25/06/2019, Segunda-feira.",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULOS PATROCINADOS!",
            "Quem quiser realizar alguma doação, entre em contato comigo pelo Discord ou pela Página no Facebook de Ascensão de um Deus."
      ]
}