{
      "Capítulo 823 - Você Está Com Medo?": [
            "Os olhos de Le Chang tinham passado por uma transformação.",
            "Ele havia crescido muito, teve várias mudanças e, sem dúvida alguma, ele tornou-se um grande homem.",
            "Apesar de ainda ser chamado de jovem por muitos e sua aparência também condizer com isso, por dentro havia uma grande sabedoria, uma antiguidade atingida não pela idade, mas pelo conhecimento, talento e caráter.",
            "Le Chang era um homem em todos os sentidos, mas, hoje, ele aprendeu algo novo.",
            "A confiança de um homem em frente à morte, aprendeu que a dignidade e a honra são coisas que jamais devem morrer.",
            "Muitos dizem que a Esperança é a última que morre e em suma é verdade, afinal, no coração de um homem, sua honra, dignidade e caráter são imortais.",
            "Tais qualidades devem ser levadas para o túmulo, e eternizadas na sua história.",
            "Um homem que deixa para trás traição, infâmia e falta de caráter, jamais foi um homem e morrerá como um ser desprezível.",
            "Entretanto, aquele que viveu sua vida, não perfeitamente, afinal, ninguém é perfeito, mas, que tentou fazer o melhor, ajudar os fracos, erguer os caídos, amar quem deve ser amado, ser justo em todos os momentos, ter honra mesmo quando isso o prejudicava, caráter quando isso não lhe trazia lucro e digno mesmo enfrentando o escárnio, esse seria eternizado nas fundações da criação.",
            "As pessoas chegam ao final da vida e pensam que ali é o fim, mas estão enganadas.",
            "A morte é apenas o começo, afinal, nada fala mais alto do que o fim da vida.",
            "Durante nossa jornada na terra, ouvimos elogios e xingamentos, mas, em nossa morte, as verdadeiras faces serão reveladas, as palavras não ditas serão entoadas aos quatro cantos da terra e é ali que se vê o legado deixado por um homem e uma mulher.",
            "É na hora da morte que descobrimos quem é o que, é no momento da máxima perda, que descobrimos a essência de quem partiu.",
            "E, Le Chang compreendeu isso naquele dia.",
            "Le Fa havia lhe dito com simples palavras, algo que ele parecia não ter percebido.",
            "“Isso é maneira de se comportar, Le Chang, Deus dos Deuses?”",
            "Essa frase, não era uma forma pífia de clamar poder para o Ego de Le Chang ou para o seu orgulho, como se o fato de que ele futuramente fosse os Deus dos Deuses fosse um impedimento para ele hoje demonstrar fraqueza.",
            "Não, não era isso.",
            "Le Fa, em sua profunda sabedoria, indagou diretamente a Alma de Le Chang, ela não o chamou de Deus dos Deuses porque ele futuramente seria ou porque era um título grandioso, mas sim porque isso era o que ele era.",
            "Ela não o repreendeu por ele ser supremo, não, ela o repreendeu porque sua atitude não condizia com a atitude de um homem.",
            "Dane-se que ele é ou será o Deus dos Deuses, isso não importa, um ser supremo covarde e sem caráter, nada mais é que uma criança mimada escondida atrás de um poder infinito.",
            "Le Chang não era assim, ele era e seria um grande homem.",
            "Muitos poderiam não saber e algumas lendas foram ocultadas, porém, com o passar da eternidade, segredos iam sendo revelados e eventos que jamais se havia ouvido falar, finalmente eram declamados pelos bardos nos bares longínquos.",
            "“No Alto Céu, onde os deuses se prostram, e os mortais levam o rosto ao chão, existe um Ser que desafia a compreensão.",
            "Ele é o Deus dos Deuses, Rei dos Reis e Senhor dos Senhores, com sua compaixão ele poupou multidões e com sua justiça ceifou trilhões.",
            "É dito que para falar com os fracos, ele se faz fraco e para falar com os fortes, ele se faz onipotente, afinal, no dia em que seu julgamento cair sobre os injustos, não restará pedra sobre pedra e o mal finalmente entenderá que era chegado o dia de seu findar.",
            "Sua força eleva-se acima das estrela, rompe as barreiras das galáxias, suprime os demônios e esmaga os ímpios, não é à toa que a pronúncia de seu nome é o suficiente para dar força aos necessitados, afinal, quem poderia permanecer inerte ao ouvir o nome do ser que governa tudo e todos, nem mesmo os loucos são incapazes de compreender, que o mero falar de seu nome, é o mesmo que invocar e o ver, em seu total esplendor.",
            "Vestindo a Couraça da justiça, em sua mão direita está a Espada do Espírito, em sua mão esquerda jaz Escudo da Fé e em sua cabeça reside o Capacete da Salvação, e, com isso, ele vem, para vencer, não pelo lutar, mas sim por meramente sua Presença mostrar, afinal, a Glória em seu derredor, é o suficiente para erradicar toda a dor, secar toda lágrima e mostrar para a Injustiça que seu dia de ruir chegou, pois, capaz de tudo Ele é, e todos sabem disso, que o seu surgir, é ruir dos maus e o ressurgir dos bons, é a queda dos grandes e levantar dos pequenos, é o fugir da tristeza e o revigorar da alegria, e, sem dúvida alguma, é o morrer do terror e o renascer da esperança...”",
            "Suas conquistas seriam carregadas aos confins da existência, seu nome proclamado até mesmo entre as Bestas Abissais.",
            "Ele seria tudo, acima de todos, supremo eternamente.",
            "E isso podia ser visto no olhar de Le Chang, ele sabia que a partir dali, não importava o caos ou terror que chegasse até ele, não havia nada capaz de abalar sua dignidade, sua honra e seu caráter.",
            "Ele segurou a Espada de Dois Gumes com mais firmeza e seus olhos, apesar de exaustos, brilharam em um tom dourado, como se aqueles olhos pertencessem há alguém mais antigo que o tempo, tão velho quanto o Vácuo Eterno.",
            "Aqueles olhos pertenciam ao futuro Deus dos Deuses.",
            "E com um sorriso em seus lábios e a ajuda de Gao Yao, que ainda permanecia ao seu lado, como amigo e também guardião, Le Chang ergueu sua espada para o alto e bradou.",
            "“Venha! Venha! Eu estarei aqui, lhe esperando com tudo que tenho, mas lembre-se...” Le Chang falava em direção ao teto do local, mas seus olhos vislumbravam algo muito além, algo fora da Criação.",
            "Ele dizia diretamente para o Fim.",
            "E suas próximas palavras vieram carregadas com uma soberania e um poder que não eram cabíveis de explicação, sua clara exaustão pareceu despertar algo mais profundo e antigo, uma Aura carregada com um poder tão supremo e eterno, que até mesmo Gao Yao teve que dar um passo para trás.",
            "“Mas lembre-se, quando o dia enfim chegar, eu estarei lá, e com minhas mãos farei você se ajoelhar, não perante mim, mas perante toda a Criação, para que todos saibam que há um Deus, que zela por eles. Você não é minha batalha final, não é meu último degrau, nem mesmo meu fatídico final, você é a forma como proclamarei minha Ascensão, você é a minha voz que será levada e entoada eternamente no coração dos fracos e dos fortes. Venha! Venha! E seja as minhas palavras, afinal, quem melhor que o Fim para anunciar o meu Início?...” Le Chang tinha um olhar animado e um sorriso estava em seu rosto.",
            "Porém, no instante seguinte, uma pressão assustadora caiu sobre o local, um ataque de proporções colossais, não fisicamente, mas pelo Mundo Espiritual.",
            "Le Chang entendeu que o Fim havia ouvido suas palavras e enviou uma parte de sua força pelo Mundo Espiritual na intenção de o atacar e suprimir, mas, mesmo em meio a uma presença sem igual, Le Chang nem mesmo piscou, pelo contrário, deu um passo à frente, ergueu o peito para o alto e bradou com o que lhe restava de suas forças.",
            "“Você está com medo?...” – Le Chang.",
            "Autor:",
            "Atualização da Meta do Combo!",
            "Meta do Combo Atualizada: 160/210.",
            "A Meta do Combo ficará ativa até o dia 25/06/2019, Terça-feira.",
            "Lembrando que caso ela seja atingida, estarei postando",
            " DEZ CAPÍTULOS PATROCINADOS!",
            "Quem quiser realizar alguma doação, entre em contato comigo pelo Discord ou pela Página no Facebook de Ascensão de um Deus."
      ]
}