{
      "Capítulo 825 - Eu Estou Totalmente Perdido": [
            "Le Chang respirou fundo e então virou-se novamente, indo até a porta no começo daquela sala.",
            "Para muitos, ali era o último andar, mas se esqueceram que o Castelo que ali estava não condizia com o que existia naquele local.",
            "Através das memórias que Le Chang presenciou, na qual Le Fa e o Primeiro Deus Dragão do Caos batalharam, ele percebeu que algumas coisas não estavam coerentes.",
            "O Castelo havia sido corrompido e o cemitério que um dia guardou com carinho e respeito os ossos de milhares de poderosos e honrosos cultivadores, havia sido profanado.",
            "Além disso, o Castelo que um dia se erguia acima das nuvens, agora estava enterrado no chão, como se tentasse escapar da luz do dia.",
            "O Portão que um dia alcançou os céus com esplendor e honra, agora era um portão que lembrava o inferno, o medo e a destruição.",
            "O Castelo havia sido alterado pela corrupção, como se ele fosse um ser vivo o qual teve seu coração tomado por um demônio.",
            "Le Chang ficou parado, logo após a porta, e fitava o chão com interesse.",
            "Ele pegou a espada em sua mão e lentamente levou sua ponta até o chão, não demorou para que ela transpassasse as pedras como se fosse faca quente na manteiga.",
            "Percebendo isso, Le Chang moveu a espada rapidamente, dezenas de vezes, de forma que o chão foi completamente retalhado e então, algo foi revelado.",
            "Escondido sobre o chão de pedra, havia uma continuação da grande escadaria, que agora levava as profundezas do castelo, mas anteriormente levava até o topo do mesmo.",
            "Le Chang olhou para Gao Yao e moveu sua cabeça, imediatamente Gao Yao retornou para dentro da Dimensão Espiritual de Le Chang e o jovem pulou dentro do buraco que ele criou.",
            "A queda era longa, Le Chang decidiu encurtar o caminho para chegar ao fundo daquele local.",
            "Havia algo de especial ali que não poderia ser deixado para trás.",
            "A Espada de Dois Gumes de Nível Criação era realmente uma Arma poderosa e de longe a melhor no arsenal de Le Chang, ela era um tesouro inestimável, mas, ainda que para muitos ela pareça o maior tesouro daquele local, Le Chang podia sentir que havia algo além.",
            "Talvez não tanto quanto a Arma, mas era algo que ele não poderia deixar para trás, como o corpo de Le Bror.",
            "Apesar de absorver o corpo do Primeiro Deus Dragão do Caos, ele precisaria de um bom tempo e de uma grande quantidade de Energia Yin para realmente purificar e consolidar o poder deste ser dentro de si. Se ele conseguisse fazer isso, sua força daria um salto incalculável.",
            "Enquanto caia em queda livre, Le Chang pensava em algumas coisas e entre esses pensamentos ele descobriu que a espada em suas mãos era forte o suficiente para que ele pudesse abrir uma passagem de dentro da Prisão Demoníaca para o seu exterior.",
            "Uma saída ele havia descoberto, mas ainda era necessário resolver a questão da morte caso as pessoas dali fossem até o Reino Mortal.",
            "Ele colocava sua fé em Chi Ziyun, mas, antes ele precisava comunicar-se com ela.",
            "Mesmo que ele saísse daquele local e fosse atrás de Chi Ziyun, não se sabia se daria tempo de ele alcançar sua esposa, antes que sua mãe fosse consumida pelo imenso poder que ela absorveu.",
            "Sendo assim, ele precisava seguir em frente, encontrar algo que lhe desse força o suficiente para falar com sua esposa através da Conexão da Alma.",
            "“BOOOOOOM!” Le Chang caiu em pé no fundo do local.",
            "Ele rapidamente analisou o recinto e percebeu que havia uma porta de madeira na sua frente.",
            "Ela era bem simples, quase como se fosse a entrada de um casebre, mas, Le Chang podia sentir que aquele material estava longe de ser fraco.",
            "Ele percebeu que jamais havia visto uma madeira tão poderosa e então entendeu, a Rainha da Vida havia manipulado dezenas de plantas para criar madeiras e outros materiais que fossem capazes de resistir a impactos poderosos o suficiente para esmagar estrelas.",
            "Isso era incrível.",
            "Contudo, Le Chang rapidamente dispersou os pensamentos que tomavam conta de sua mente e foi em direção a porta, empurrando-a com sua mão.",
            "Quando o fez, a porta não ofereceu resistência alguma e abriu silenciosamente.",
            "Le Chang deparou-se com uma sala fora de suas expectativas.",
            "O local era bem espaçoso, repleto de prateleiras imensas, mesas de madeira e frascos de vidro.",
            "Líquidos, gases e sólidos estavam armazenados nas mais diversas formas, mantidos em várias prateleiras ao redor da sala.",
            "Aquilo era um laboratório, antigo, mas surpreendentemente limpo e impecavelmente arrumado.",
            "Le Chang olhou por todos os lados em busca de algo e viu uma pequena panela, que estava sobre um dispositivo que emanava algumas chamas e esquentava o que quer que estava contido dentro daquele recipiente.",
            "O jovem olhou com alguma surpresa, aquilo esteve queimando por eras?",
            "“BOOOOOM!” “CRAAAACKKK!”",
            "Do outro lado da sala, uma porta se abriu e uma jovem apareceu, e com ela o desastre veio junto, já que ela derrubou várias panelas que ele tinha em seus braços.",
            "“Ai! Essa doeu...” Disse a garota se levantando e passando a mão nas costas.",
            "Ela nem notou Le Chang.",
            "“Fa Linn, faça isso... Fa Linn, cozinhe isso... Fa Linn, arrume o laboratório...” A garota murmurava enquanto passava as mãos na costa como se a dor ainda estivesse incomodando.",
            "Ela era uma jovem não muito alta, seus olhos eram verdes, cabelos negros até o centro das costas e ela vestia uma roupa comum, apesar de estar com um tipo de manto branco sobre suas roupas, como um jaleco.",
            "“É... Com licença...” Murmurou Le Chang.",
            "“AAAAHHHHHHHHHHHHHHHHHHHH!” A garota gritou e jogou tudo que tinha nas mãos para cima.",
            "“Alto lá! Eu sou uma Ma... M... M... Maaaaga... Maga Podeeerosa!” A garota gritou aterrorizada segurando uma varinha em suas mãos.",
            "Le Chang não estava entendendo nada.",
            "“E... Espera, eu não tenho intenções ruins...” Disse ele erguendo as mãos.",
            "“N.... N... Não minta p... pra mim!!!” A jovem segurava a varinha nas suas mãos como se aquilo fosse capaz de evaporar uma estrela inteira, mas Le Chang podia dizer facilmente que ela era fraca, bem fraca.",
            "Contudo, no instante seguinte, o olhar da garota pareceu ser puxado por algo que ela havia ignorado.",
            "“E... Espera... V... Você veio pela P... Porta Dimensional da Vida?...” A garota arregalou seus olhos e seu queixo caiu em direção ao chão, ela estava muito surpresa.",
            "“Hm?...” Le Chang falou virando para trás e então ele percebeu que o que parecia uma simples porta de madeira de onde ele veio, ali era um arco dourado, com ramos de videiras ao seu redor, com vários lírios e rosas, e dentro do arco parecia haver uma tela verde que tremulava, enquanto que ocasionalmente alguns raios dourados passavam por ela.",
            "“N.... Ninguém... Ninguém pa.... passa po... por ela faz eras!” Os olhos da menina que antes estavam aterrorizados, rapidamente mudaram e ganharam um brilho cheio de curiosidade, como se ela não mais se importasse com sua segurança e apenas gostaria de matar sua curiosidade e aprender algo novo.",
            "Le Chang claramente estava totalmente perdido.",
            "“Fa Linn, o que é esse barulho todo?!” Uma outra voz feminina soou da porta pela qual a menina havia vindo anteriormente.",
            "Era uma mulher bem parecida com a jovem, porém um pouco mais velha, como se estivesse na meia idade.",
            "“De novo você derrubou as panelas? Sabe que seu pai teve um trabalhão para fazê-las, cer...” Ela não terminou de falar, já que ao entrar no recinto, ela viu Le Chang na frente da Porta Dimensional da Vida e sua filha olhando para ele cheia de curiosidade.",
            "“E... Eu estou totalmente perdido... Alg... Alguém pode me explicar?...” Le Chang disse com um sorriso de derrota em sua face.",
            "Autor:",
            "Meta do Combo Atingida.",
            "Capítulo 01/10 do Combo!"
      ]
}