{
      "Capítulo 827 - Le Fa a Criou": [
            "Le Chang claramente revelou uma grande surpresa em sua face.",
            "“Le Mao?...” – Le Chang.",
            "“Sim, você é descendente dele, certo?...” – Fan Draoi.",
            "“S... Sim...” – Le Chang.",
            "“Ele era um mago excepcional, alguns dizem que ele foi um dos poucos a realmente entender as profundezas totais da Mana...” – Fan Draoi.",
            "“Como assim?...” – Le Chang.",
            "“Le Mei, mãe de Le Mao, era conhecida com Aquela Amada Pela Mana, nunca houve alguém superior a ela em Magia, sua capacidade de combate, conhecimento e manipulação da mana, estavam em níveis completamente diferentes, sendo assim, ela normalmente não é colocada nos Ranks dos magos mais poderosos, já que o patamar que ela estava, quando viva, é inalcançável.",
            "Sendo assim, nesse Rank, o Top 1, de forma indiscutível, é Le Mao...” – Fan Draoi.",
            "“Rank dos magos?...” – Le Chang.",
            "“Com o passar das Eras, muitos poderosos apareceram e morreram, então, nós coletamos informações de diversos locais e atualizamos quase que anualmente, esse Rank...” – Fan Draoi.",
            "“Entendo...” – Le Chang.",
            "“Atualmente temos dois Ranks, o Rank Geral, onde estão catalogados os poderosos de todas as eras e o Rank Atual, que destaca os magos mais poderosos de nossa Era...” – Fan Draoi.",
            "Le Chang olhou pensativo para o homem à sua frente e realmente aquilo parecia não fazer muito sentido.",
            "“Eu entendo que você possa estar confuso, mas existem incontáveis segredos que permeiam toda a Criação.",
            "Le Mao sabia que quando sua irmã, Xiong Lin, nasceu, o pai deles havia abdicado da imortalidade e eventualmente acabaria morrendo.",
            "Além disso, dentre todos os irmãos, ele era o mais sentimental e ao ver que até mesmo seu pai, Xiong Long, abdicou da eternidade para dar a Criação uma chance de lutar, ele entendeu que o sacrifício era o mais belo caminho.",
            "Sendo assim, foi o único dentre os doze que decidiu ficar no caminho mortal e viver sua vida normalmente.",
            "Claro, ele não foi preguiçoso, até os últimos dias de sua vida ele estabeleceu diversas conquistas que jamais foram alcançadas.",
            "Quando Xiong Lin criou o Dao Marcial e os Elfos, eventualmente morrendo, Le Mao foi aquele que cuidou do seu simbólico funeral, já que o corpo dela não mais existia.",
            "O Túmulo de Xiong Lin é um Santuário Sagrado, localizado no centro do Reino Élfico e selado por uma magia tão poderosa que apenas um mago tão forte quanto ele seria capaz de quebrar.",
            "Esse Túmulo, contém em seu interior três objetos, sendo um deles um dos Fragmentos da Centelha da Vida de Xiong Lin e foi colocado lá para prevenir que qualquer um fosse capaz de juntar todos eles e então ter controle total sobre a vida...” – Fan Draoi.",
            "“E os outros dois objetos?...” – Le Chang.",
            "“Não sabemos, a única coisa que ele deixou catalogada foi a história superficial de sua família e sobre o Fragmento da Centelha Divina da Vida de Xiong Lin. Em suma, sabemos apenas quem era sua mãe e seu pai, bem como que ele tinha irmãos, mas não sabemos seus nomes, apenas de Xiong Lin.",
            "Sabemos que todos os irmãos, com exceção de Xiong Lin, estão vivos e servem como Guardiões da Criação, mas é apenas isso que temos de informação.",
            "De qualquer forma, esse local foi criado por Le Mao para, além de conter segredos e objetos relacionados a vida, bem como pesquisas a respeito dessa Energia, também guardarmos dois Fragmentos da Centelha Divina da Vida...” – Fan Draoi.",
            "“Dois?...” Le Chang ficou claramente surpreso com essa revelação.",
            "“Sim, originalmente haviam 12 Fragmentos, os quais, com o passar das eras, acabaram se espalhando pela Criação.",
            "Contudo, os Elfos sempre tentaram juntar todos eles, alguns por ganância e outros por adoração.",
            "No fim, eles conseguiram boa parte deles, mas não tanto quanto eles pensam.",
            "Há indícios de que Quatro Fragmentos estavam no Reino Mortal, sendo que um deles havia sido pego um demônio, e o restante, ou seja, oito, estariam no Reino Elfo.",
            "No entanto, isso é uma meia verdade. Em relação ao Reino Mortal ter quatro fragmentos, é verdade, três foram absorvidos por você, certo?...” Os olhos de Fan Draoi pareciam brilhar com uma certa astúcia, não maligna, mas como se ele fosse capaz de ler as reações do garoto.",
            "“Sim...” – Le Chang.",
            "“Então, o Quarto Fragmento que caiu nas mãos de um demônio, foi recuperado por nós. Ele acabou entrando em uma batalha com um outro demônio e na hora de sua derrota, jogou seus tesouros para todos os cantos, nós acabamos notando a aparição do fragmento e enviamos uma equipe para recuperar. Eles conseguirem recuperar com certa facilidade, já que conseguimos descobrir o local exato onde o fragmento estava. Então, nós o trouxemos para cá...” – Fan Draoi.",
            "Le Chang arregalou os olhos em total surpresa, havia uma grande dúvida de onde estava o Fragmento Perdido e ele jamais adivinharia que ele estaria aqui.",
            "“O outro fragmento foi deixado por Le Mao e tem um selo tão forte quanto aquele no Reino Élfico...” – Fan Draoi.",
            "“Certo, mas e os elfos, porque eles acham que tem mais fragmentos do realmente tem?...” – Le Chang.",
            "“Existe um Fragmento Selado no Túmulo de Xiong Lin, e, segundo eles, haveriam mais sete com eles, mas, o Oitavo Fragmento que eles dizem possuir na realidade é uma réplica. No fim, nem eles sabem disso, já que esse Fragmento também está selado, dentro do local onde está o Túmulo de Xiong Lin...” – Fan Draoi.",
            "“Como assim?...” – Le Chang.",
            "“O Túmulo de Xiong Lin fica no topo de uma montanha, o local é indescritível, apesar de nunca termos ido naquele local, temos muitas pinturas e textos sobre ele.",
            "De qualquer forma, o topo da montanha é cercado por uma cúpula cristalina, feita de algum material indestrutível e protegido com barreiras extremamente poderosas. No centro está o túmulo e flutuando sobre ele, existe uma esfera esverdeada, igual aos demais fragmentos, além de que ela emana uma quantidade surreal de Energia da Vida. Sendo assim, eles assumiram que aquilo é um dos Fragmentos, mas não é.",
            "Aquilo é o Núcleo da Barreira, apenas parece com um dos Fragmentos...” – Fan Draoi.",
            "“Certo, entendi...” – Le Chang.",
            "“De qualquer forma, nossa tarefa nos foi dada por Le Mao há muito tempo. Proteger os Segredos da Vida, pesquisar sobre ela e guardar seus artefatos especiais...” – Fan Draoi.",
            "“E o que Le Fa, a Rainha da Vida, tem relacionado a isso?...” – Le Chang.",
            "“Oh! Ela era especial, essa Porta Dimensional da Vida, pela qual você veio, é uma das muitas que estão espalhadas pela Criação, mas, praticamente ninguém é capaz de as usar. Elas foram criadas originalmente por Le Mao para servirem como um caminho seguro para nós. Assim, seríamos capazes de ficar um tempo fora daqui e retornar rapidamente, sem perigo de sermos seguidos ou algo do gênero.",
            "Porém, a Porta pela qual você veio, não é uma das Portas Originais.",
            "Essa é a única Porta Dimensional da Vida que foi criada por outro ser além de Le Mao, ou seja, Le Fa a criou...” – Fan Draoi.",
            "Capítulo 03/10 do Combo!"
      ]
}