{
      "Capítulo 831 - Meus Deuses": [
            "Fan Draoi, sua esposa e sua filha, não entenderam porque lágrimas lentamente começaram a rolar pelos olhos de Le Chang.",
            "“Não fique triste, afinal, eu estou muito feliz...” Le Fa sussurrou no ouvido de Le Chang e então beijou seu rosto.",
            "Le Chang chorava e sorria, enquanto tentava sem sucesso secar as lágrimas em seus olhos.",
            "“C... Certo... Não ficarei... Não ficarei...” – Le Chang.",
            "“Ótimo.",
            "Lembre-se, você tem grandes coisas para fazer, muita alegria para trazer, muitos para inspirar, muitas coisas para conquistar e, sem dúvida alguma, uma eternidade para governar...” A imagem de Le Fa lentamente começou a esmaecer.",
            "Sua presença na Espada da Criação havia sumido para sempre.",
            "Le Chang então entendeu, Le Fa pediu para o seu Eu do futuro deixar um fio da consciência dela na Espada cravada no peito do Primeiro Deus Dragão do Caos, para que quando o dia chegasse em que alguém seria capaz de erguer aquela arma, ela pudesse aparecer e guiar quem quer que fosse.",
            "Porém, ela não fazia ideia de que aquele que ela encontraria, seria o mesmo que a salvaria.",
            "Le Chang sorriu e seu coração se encheu de alegria, afinal, no instante que ele compreendeu a dor que ela havia passado, ele havia decidido que quando tivesse poder, voltaria para a salvar e quando ela lhe mostrou suas memórias antigas, ele percebeu que havia conseguido cumprir seu desejo.",
            "“Certo... Parece que não posso ficar parado...” Os olhos de Le Chang se encheram de poder e sabedoria, as últimas lágrimas que rolavam em sua face brilharam, como se seu rosto fosse o sol do meio dia.",
            "Fan Draoi olhou para Le Chang e sentiu algo único.",
            "“Pode me levar para o Cofre?...” Quem falou não foi Le Chang, mas sim Xiong Lin que apareceu diante de todos.",
            "Porém, não era apenas ela.",
            "Seiryuu, Gao Yao também estavam ali e, mais imponentes que nunca, Le Mei e Xiong Long também se fizeram presentes.",
            "Eles brilhavam em puro poder, a Aura ao redor deles era algo inexplicável.",
            "Fan Draoi sentiu seu coração acelerar de animação, afinal, quantos poderiam ter a alegria de ter essa visão?",
            "Le Mei, Aquela Amada pela Mana, a Primeira Detentora da Energia Dourada.",
            "Seiryuu, Antigo Deus dos Dragões, o Deus Dragão Espiritual.",
            "Gao Yao, Antigo Deus dos Demônios, o Deus Dragão do Caos e Detentor da Personificação da Energia Yin.",
            "Xiong Lin, Antiga Deusa dos Elfos, a Criadora do Dao Marcial, a Própria Vida, a Primeira Elfa.",
            "Xiong Long, o Primeiro Deus dos Dragões, o Deus Dragão da Criação, o Representante da Criadora.",
            "Tais seres estavam ali e isso dizia muita coisa, afinal, eles estavam ali por causa daquele jovem, daquele rapaz.",
            "Fan Draoi, sua esposa e sua filha, foram incapazes de ficar de pé e imediatamente se colocaram de joelhos.",
            "“Com todo prazer, meus deuses...” Falou Fan Draoi com grande temor em seu coração.",
            "Xiong Lin sorriu e disse: “Levantem a cabeça, vocês descendem dos amigos de meu irmão e protegem o meu legado por eras...”",
            "Fan Draoi levantou a cabeça com cuidado e olhou para todos, percebendo que eles tinham sorrisos em suas faces, como se estivessem felizes pela atitude e respeito que Fan Draoi demonstrou.",
            "Ele sentiu seu coração acelerar novamente e se colocou rapidamente de pé, sua esposa e sua filha também fizeram o mesmo.",
            "“Por favor, entregue os Fragmentos para ele e o deixe escolher um item do Cofre. Tenho certeza que isso o ajudará grandemente...” Falou Xiong Lin que imediatamente retornou para a Dimensão Espiritual de Le Chang, seguida por todos os demais.",
            "Fan Draoi rapidamente foi até Le Chang e entregou uma chave em suas mãos.",
            "“Por favor, siga-me...” Disse ele com grande respeito.",
            "Le Chang sorriu e foi atrás do homem.",
            "Quando ele passou pela esposa de Fan Draoi e pela filha do mesmo, elas curvaram-se levemente na sua direção e ele fez o mesmo.",
            "E então acelerou o passo, já que Fan Draoi quase corria.",
            "Le Chang percebeu que eles estavam em uma torre de proporções colossais, com quase dez milhas de altura, sendo assim, demorou um pouco para descerem as escadas.",
            "Quando chegaram no andar térreo, Le Chang percebeu que havia um conjunto de portas, como se fossem decorações colocadas na entrada do local, já que havia um grande portão central e ele claramente era a entrada para a Torre.",
            "Fan Draoi foi até uma porta específica e disse: “Por favor, insira a chave. Você poderá escolher qualquer item no interior do Cofre, já os dois Fragmentos, quando chegar lá, bom, você saberá o que fazer...”",
            "Le Chang assentiu com a cabeça para o homem e rapidamente levou a chave até a fechadura.",
            "Quando o fez, ele simplesmente foi sugado por um portal dimensional e se viu em um lugar completamente diferente.",
            "Ele estava sobre uma estrada cristalina, porém, ela flutuava no meio do nada.",
            "Le Chang olhou para trás e percebeu que ali estava uma simples porta de madeira, fechada.",
            "A estrada de cristal se estendia por algumas dezenas de metros, pairando sobre o nada.",
            "No fim da estrada, havia um tipo de disco flutuante, também cristalino e sobre ele havia um pedestal com um grande globo dourado flutuante.",
            "Le Chang fez seu caminho até o tal globo e no trajeto ficou surpreso com os arredores.",
            "O local era uma pequena dimensão espacial em forma de globo.",
            "A única coisa que era possível ver além daquele caminho e do globo dourado, era uma névoa densa que cercava todo o local.",
            "Sendo impossível ver o quão alto ou profundo era aquela Dimensão, todavia, com o poder de Le Chang, ele era capaz de sentir que aquele local não era tão grande.",
            "De qualquer forma, isso não era o principal no momento.",
            "Ele então ignorou todo o resto e rapidamente chegou no globo dourado.",
            "Le Chang levou suas mãos até o globo e ele imediatamente brilhou intensamente.",
            "Uma figura feita de Energia da Vida apareceu a sua frente.",
            "Era uma jovem donzela de cabelos negros, olhos castanhos e de corpo esguio.",
            "Ela era muito bela e parecia uma irmã mais nova de Le Chang.",
            "“Oh! Você é do Clã Le, certo?...” A jovem disse com um brilho nos olhos.",
            "Isso soou engraçado, já que ela era um holograma com menos de um metro de altura.",
            "“Si... Sim... Eu sou...” – Le Chang.",
            "“Entendo, entendo. Isso é ótimo. Infelizmente não tenho muito tempo para conversar, então é melhor ir direto ao ponto...” Disse a garota, um tanto quanto decepcionada por não poder falar com ele.",
            "Le Chang tinha várias perguntas em sua mente, porém, ele tinha que manter o foco e as prioridades.",
            "“Eu fui autorizado a pegar os Dois Fragmentos da Centelha Divina de Xiong Lin e escolher um item, entre todos os que estiverem dentro do cofre...” – Le Chang.",
            "“Certo... Certo... Primeiro serão os Fragmentos...” A jovem sorriu e estalou os dedos.",
            "Um raio dourado saiu do globo e cobriu Le Chang como se fosse uma névoa de ouro em pó.",
            "Imediatamente ele sentiu seu corpo sendo movido pelo espaço e surpreendeu-se ao notar o local em que ele estava.",
            "Autor:",
            "Aos mais afoitos, demorei para postar o resto porque fui jantar com meus avós, minha mãe, minha tia, minha prima e meu padrasto. Então, por tal motivo, demorei um pouco. Eu sempre posto os Combos, nunca deixei de postar. Então: \"Ué, cade o resto?\" O resto está aqui. Paciência é virtude.",
            "Capítulo 07/10 do Combo."
      ]
}