{
      "Capítulo 834 - Pico do Meio do Dao dos Imortais": [
            "Le Chang sentia seu corpo tremendo com cada palavra que Le Mao pronunciava e era como se lentamente, no horizonte, o som dos tambores da guerra começasse a soar e anunciar o tempo do findar.",
            "Le Mao moveu sua mão e duas Esferas Verdes de Pura Energia da Vida apareceram sob suas palmas.",
            "“O Segundo e o Terceiro Fragmento da Centelha Divina da Vida...” – Le Mao.",
            "Le Chang queria perguntar tantas coisas, os significados das profecias, sobre o próprio Le Mao e isso claramente estava em sua face.",
            "Le Mao sorriu ao perceber isso.",
            "“Parece que a curiosidade ainda permanece no Clã Le...” – Le Mao.",
            "Le Mao estendeu as mãos ainda mais para frente, sinalizando para Le Chang rapidamente pegar os dois fragmentos.",
            "“Pegue-os, após você os absorver, conversaremos por alguns instantes...” – Le Mao.",
            "Le Chang acenou afirmativamente com sua cabeça e rapidamente estendeu ambas as mãos, pegando os fragmentos.",
            "Quando suas mãos os tocaram, ele sentiu algo tão quente quanto a lava percorrendo seus braços.",
            "Ele cambaleou para trás e seus olhos embaçaram por um breve momento.",
            "Seus Canais de Qi pareciam estarem pertos de derreter e não era para menos, a quantidade de poder que transitava por eles, era algo que jamais Le Chang havia presenciado.",
            "Sua carne amoleceu e sua pele avermelhou-se, seus olhos brilharam em um tom dourado e seus nervos enrijeceram.",
            "Aquela quantidade surreal de poder era algo assustador, e não havia apenas Energia da Vida adentrando no corpo de Le Chang e ele arregalou os olhos ao perceber.",
            "“Energia Dourada?...” – Le Chang.",
            "“Xiong Lin era nossa irmã, ela também foi agraciada com o poder de Le Mei, mesmo tendo nascido apenas de meu pai.",
            "Minha amada mãe, possuía um poder incomparável, ela era capaz de alterar a realidade a um nível quase que universal e sua força não podia ser mensurada pelos padrões divinos.",
            "Quando Xiong Lin nasceu, ela entregou para a jovem uma pequena Esfera de Energia Dourada, mas, naquela época, nenhum de nós sabia o que aquilo significava, até que ela criou o Dao Marcial.",
            "Xiong Lin usou a Joia da Criação entregue a ela por meu pai, mas, ela não tinha poder o suficiente para fazer com a jóia o que ela fez, sendo assim, para conseguir a força necessária para tal feito, ela deu sua própria vida e a Esfera de Energia Dourada que nossa mãe havia dado a ela quando ela ainda era pequena.",
            "O Dao Marcial nasceu de um esforço conjunto da Vida, da Criação e da Energia Dourada, não é à toa que a Base do Dao Marcial é fixada na Santa Trindade da Vida.",
            "No Dao Marcial, o Corpo, Espírito e a Alma, representam, respectivamente, a Criação, a Vida e a Energia Dourada...” – Le Mao.",
            "Le Chang sentia-se como se um raio tivesse caído sobre sua cabeça.",
            "Obviamente a Energia Dourada não era meramente uma Alma ou algo relacionado a isso, era apenas uma representação, como se Xiong Lin tivesse feito uma homenagem para a maior força de todas.",
            "Isso era surreal, sem dúvida alguma, tais informações eram esclarecedoras.",
            "Le Chang olhou para Le Mao novamente e queria perguntar algo novamente, mas, algo era mais urgente.",
            "No âmago de seu corpo, algo queimava intensamente.",
            "E ele sabia o que era.",
            "Fechando seus olhos, ele rapidamente concentrou-se nessa sensação escaldante e quase que no instante seguinte, ele foi coberto por chamas douradas.",
            "As Chamas Douradas eram feitas de Energia Dourada, mas ela não estava solitária.",
            "Chamas Verdes apareceram e elas eram feitas de pura Energia da Vida.",
            "Chamas Incolores apareceram e elas eram feitas de pura Energia da Criação e Energia da Realidade.",
            "O jovem sentia como se seu corpo, espírito e alma estivessem dentro de uma forja divina, como se um poder imensurável estivesse o moldando, o aprimorando, o aperfeiçoando e elevando-o para um nível completamente diferente.",
            "Le Chang imediatamente saltou para o Meio do Dao dos Imortais, seu cultivo havia sido melhorado exponencialmente e por mais que tenha sido rápido, foi perfeito.",
            "Ele podia sentir a quantidade assombrosa de Energia da Vida correndo por seu corpo e era uma sensação de infinidade, como se a eternidade já não mais fosse capaz de o alcançar.",
            "E assim, as horas passaram, Le Chang sentou-se em posição de lótus e deixou que as chamas o cobrissem e purificassem seu Eu.",
            "Conforme a numeração do Fragmento da Centelha Divina da Vida de Xiong Lin diminuía, mais poderoso ele era, ou seja, mais Energia da Vida continha e também mais revelações seriam adquiridas.",
            "Atualmente, ele havia absorvido o 12º, 11º, 10º, 3º e o 2º.",
            "Quando Le Chang soube de Hao Lao, o antecessor de Gao Yao como Deus Demônio, ele indagava-se a respeito dos acontecimentos.",
            "Os Anjos do Sacro Império lutaram contra ele e o capturaram, mas não encontraram o Fragmento com ele, e o destino desse poderoso objeto ficou incerto por muito tempo, mas, não era apenas isso.",
            "Uma grande dúvida era qual fragmento ele era, Fen Mei, uma poderosa cultivadora da Raça Lendária dos Anjos, disse que Xiong Lin treinou ela através de sua presença no fragmento e também foi capaz de atacar Hao Lao, um Deus Demônio, causando dano o suficiente para que ele recuasse amedrontado.",
            "Sendo assim, o número do fragmento era uma incógnita, mas, hoje a dúvida foi sanada.",
            "Hao Lao teve em suas mãos o Terceiro Fragmento da Centelha Divina da Vida de Xiong Lin.",
            "Para sorte de todos, em seus momentos finais, ele jogou seus tesouros mais valiosos em várias direções, na esperança de que caso sobrevivesse, ele seria capaz de reaver suas riquezas e assim permitiu que aqueles incumbidos por Le Mao de proteger os segredos da Vida, conseguissem colocar suas mãos no Fragmento e o guardar em segurança.",
            "Le Chang estava surpreso com tantas reviravoltas na história dos Reinos Dimensionais e nas suas fundações, era como se as verdades ditas absolutas, lentamente fossem desfeitas e os segredos ocultos fossem finalmente revelados, trazendo consigo mudanças para toda a Criação e, sem dúvida alguma, para Le Chang.",
            "O jovem estava absorto em seu cultivo, seu corpo, espírito e alma, haviam sido refeitos pela Criadora e eram perfeitos, mas, devido aos danos sofridos e também a exposição a certas Auras, ele lentamente acumulava impurezas em seus sistemas e precisava livrar-se delas.",
            "Ele ficou ali por horas, respirando calmamente e fazendo a Energia da Vida correr por cada célula de seu corpo, as purificando e aperfeiçoando ainda mais.",
            "Seus olhos brilhavam em um tom dourado esverdeado e a sensação de puro poder residia ao seu redor.",
            "E assim, horas depois, quando finalmente absorveu totalmente os dois fragmentos, ele abriu seus olhos lentamente, com sua força renovada e firmada no Pico do Meio do Dao dos Imortais.",
            "Capítulo 10/10 do Combo!",
            "Autor: Final do Combo, agradeço a todos que doaram, aos ansiosos e cobradores de combo, tomem um chazinho de camomila. ",
            "E, sabendo que os mais afoitos vão perguntar nos comentários, já vou responder agora: Sim, terá outro capítulo normal mais tarde, o capítulo normal de domingo. O quão mais tarde vai da minha boa vontade, e quanto mais vocês comentarem nos capítulos do combo, mais minha boa vontade aumenta.",
            "Bom domingo a todos."
      ]
}