{
      "Capítulo 835 - Saúdem o Deus dos Deuses!": [
            "O brilho nos olhos de Le Chang permaneceu ali por alguns segundos e lentamente desapareceu, deixando para trás apenas um par de olhos cor de mel, cheios de vida.",
            "Le Mao olhava para ele com um sorriso em sua face, como se finalmente a esperança lhe tivesse sido entregue.",
            "“Obrigado...” Le Chang colocou-se de pé e curvou sua cabeça em direção ao seu antepassado.",
            "“Sempre pertenceu a você...” Le Mao se ergueu de pé e também curvou sua cabeça em direção a Le Chang.",
            "No instante seguinte, Le Chang fechou seus olhos por um segundo e rapidamente Le Mei e Xiong Long apareceram ao seu lado.",
            "Le Mao sorriu novamente, e seu sorriso era de gratidão.",
            "“Mãe, pai...” Le Mao andou até eles e os abraçou forte, como um menino que ficou muito tempo sem ver seus pais e estava com medo do escuro.",
            "Os dois o abraçaram forte e ficaram assim por alguns instantes.",
            "Não houve choro, lágrimas não rolaram e nenhum sinal de tristeza era possível ver na face de nenhum deles.",
            "Xiong Lin apareceu alguns instantes depois e abraçou seu irmão, os dois ficaram assim por um tempo e igualmente, nenhum deles chorou.",
            "Havia apenas paz nesse reencontro.",
            "Le Chang entendeu o que acontecia.",
            "Le Mao morreu.",
            "Porém, Xiong Long, Xiong Lin e Le Mei, também morreram e todos ali entendiam o que era morrer.",
            "Todos eram seres além da compreensão e mesmo na morte, viveram, deixando partes e fragmentos de suas consciências para trás, e assim, guiaram o futuro dos bastidores.",
            "Afinal, muitas coisas aconteceram por causa deles.",
            "Por exemplo, como o Clã Le e o Clã Lin se estabeleceram naquele Planeta e coincidentemente Seiryuu estava no poço?",
            "Sim, havia a Formação deixada por Seiryuu e a tentativa de Di Yu de se apoderar dela, mas, tudo isso poderia ter acontecido sem que nenhum deles se deparasse com Le Chang.",
            "A magia de tudo estava no fato de que um dos Guardiões da Vida, disfarçou-se de um comerciante e ajudou um pequeno grupo de pessoas do Clã Le a fugir de uma batalha que acontecia no planeta original que eles viviam.",
            "Aquela parte do Clã era muito fraca para sobreviver ao ataque, então aceitou a ajuda desse guardião e o seguiu para um novo planeta.",
            "Centenas de anos depois, o Clã Lin também foi direcionado para aquele Planeta e o restante, bom, o destino fez seu papel com perfeição.",
            "Toda a vida de Le Chang não passou de uma armação?",
            "Nada do que ele viveu foi espontâneo?",
            "A interferência de Le Mao, Xiong Lin, Le Mei, Xiong Long e os Guardiões da Criação, o restante dos filhos e filhas dos últimos citados, se fez presente até esse momento, fazendo os dois Clãs viverem no mesmo planeta, mas, porque?",
            "Eles sabiam o futuro?",
            "Eles já sabem tudo o que virá?",
            "Não, mas, alguém ou melhor, algo sabia.",
            "No dia em que Le Mei e Xiong Long deram seus últimos suspiros, algumas pessoas estavam lá.",
            "Xiong Lin, Le Mao e o restante de seus irmãos e irmãs.",
            "Le Mei nos seus momentos finais, deixou algumas palavras para trás.",
            "“Ouçam crianças e lembrem-se que isso é muito importante.",
            "Isso definirá se seremos vitoriosos ou seremos esmagados e aniquilados...” Os olhos de Le Mei brilharam em um tom dourado e, pela primeira vez, seu marido, seus filhos e filhas, sentiram temor diante dela.",
            "“A salvação virá do local menos esperado, onde as estrelas estão ordenadas e onde o norte desponta, naquele local, onde o cair jamais finda, é onde aquele que nos salvará, dará seu primeiro passo em direção ao pináculo.",
            "Ele nascerá daqueles que experimentaram o maior amor e que após o verem morrer diante de seus olhos, criaram o maior dos ódios.",
            "Quando o Caos e o Espírito se unirem, quando o fraco encontrar o forte, quando o sem futuro encontrar esperança, quando o subestimado tornar-se grande, é ali que nascerá aquele que nos salvará.",
            "Porém, tenham cuidado, nosso papel é proporcionar o encontrar, mas jamais o caminhar, pois, os passos desse caminho, pertencem apenas ao salvador, aquele que virá e tudo mudará.",
            "Lembrem-se minhas crianças, somos aqueles que darão o primeiro passo em direção a salvação, somos aqueles que tornarão possível o nascer e o prosperar, daquele que todos devem temer e respeitar.",
            "Ele é o Deus dos Deuses...” E com essas últimas palavras, Le Mei deu seu último suspirar e imediatamente, um fio dourado saiu dentre suas sobrancelhas e ali começou uma nova busca da Energia Dourada por seu Detentor.",
            "O Destino estava escrito, mas, apenas até o encontro de Le Chang com Gao Yao e Seiryuu.",
            "Já o restante, bom, nem mesmo o Destino seria capaz de escrever os passos daquele jovem.",
            "Quando Cai Bo disse para Le Chang que suas visões do futuro não mais faziam sentido ao seu redor, era por isso, não havia destino, não havia futuro, não haviam possibilidades, havia apenas o seu desejo.",
            "Se o Destino disse que ele iria para a esquerda, Le Chang foi com todas as suas forças para a direita.",
            "Se o Destino disse que ele desceria, ele subiria.",
            "Nada e nem ninguém poderia mensurar os atos desse jovem e, consequentemente, daqueles ao seu redor, afinal, como poderia alguém sequer imaginar os passos do Deus dos Deuses?",
            "Até mesmo a Energia Dourada não sabia os passos que ele daria, não porque ela não tinha poder para isso, mas devido ao fato de no seu cerne, ela sentir que isso não era da sua conta, sendo assim, ela não olhou o futuro.",
            "A Energia Dourada tinha a sensação de que se tentasse olhar para os passos do salvador, ela seria esmagada e isso era um sentimento inconcebível para ela, como poderia a maior força do Vácuo Eterno, acima de todos, temer a história de vida de um ser?",
            "Porém, após o medo que a ideia de olhar o futuro desse ser trazia, ela podia escutar, ecoando através do tempo, através da realidade, através da criação, através do Vácuo Eterno.",
            "“Saúdem o Deus dos Deuses!”",
            "Afinal, Le Chang quando apareceu para Le Fa lhe disse: “Eu sou Atemporal!”",
            "E isso era um fato, o Deus dos Deuses não existe, Ele É.",
            "Ele não envelhecia, pois o tempo não tinha poder sobre ele.",
            "A história de Le Chang, o Deus dos Deuses, começou quando ele deu seu primeiro choro ao nascer, mas, sua primeira ação até esse caminho divino, foi a queda em um poço onde o cair jamais finda.",
            "Foi ali, naquele instante que tudo parecia perdido, que o fim parecia ter chegado de forma implacável, que tudo realmente começou.",
            "Foi lá, onde o fraco pisou no caminho dos fortes, quando o sem futuro encontrou esperança, quando o Caos de Di Yu, encontrou o Espírito de Seiryuu.",
            "Ali foi visto o último cintilar do Destino e o Primeiro Passo do Deus dos Deuses.",
            "Autor: Eu disse, desde o começo da Novel, tudo tem um motivo, uma explicação, nada foi colocado à toa, nem as menções, nem as poesias ou a autoajuda, não se enganem, eu estou contando a história da Ascensão de um Deus e para isso, preciso escrever a altura de tal acontecimento.",
            "Revelações ainda maiores estão por vir, tesouros inimagináveis estão para surgir, poderes esquecidos para nascer e seres grandiosos para renascer, sendo assim, prestem bem atenção, pois, o revelar pode estar onde se menos espera, afinal, se cada palavra de Le Chang tem um significado, as palavras de quem conta sua história, também devem estar no mesmo patamar, para honrar, a glória e a grandiosidade do Deus dos Deuses."
      ]
}