{
      "Capítulo 836 - Que Eles Um Dia Desprezaram": [
            "Le Chang surpreendeu-se quando Xiong Long, Xiong Lin, Le Mao e Le Mei se distanciaram um pouco e viraram-se em sua direção, um do lado do outro.",
            "Le Mei olhou para os céus, como se os seus olhos fossem capazes de atravessar todas as barreiras que determinavam os limites dos Reinos Dimensionais.",
            "Ela então olhou para Le Mao e acenou afirmativamente com a cabeça.",
            "Le Mao sorriu e estalou seus dedos.",
            "Quando o fez, uma explosão de puro poder apareceu do alto, como se fosse um Julgamento Divino sendo conjurado para esmagar todos os hereges da Criação.",
            "No entanto, aquela força não era destrutiva e sim construtiva, não era Energia da Criação, era Energia Dourada, mas de uma forma que Le Chang jamais viu.",
            "Ele então lembrou-se de que Le Mei uma vez atingiu um patamar incalculável com a Energia Dourada, mesmo sendo quem ele era, atualmente, sua força, seu conhecimento e sua sabedoria, eram nada perto do que Le Mei um dia conquistou.",
            "Ela era capaz de fazer coisas que Le Chang ainda nem imaginou e andou por lugares onde ele nem sabia que existiam.",
            "Imediatamente, todo aquele poder, dividiu-se em várias partes e cada uma transformou-se em um aglomerado de Energia, lentamente eles começaram a passar por uma metamorfose, adquirindo aparências únicas e em pouco tempo homens e mulheres se faziam presentes, bom, suas consciências haviam sido levadas por um instante até aquele local.",
            "Le Bo, Le Tao, Le Xue, Le Yin, Le Ya, Le Mia, Le Long, Le Kong e Le Xie, os Guardiões da Criação apareceram.",
            "Le Chang deu um passo para trás, não esperando tal desenvolvimento.",
            "Ele conhecia Le Ya e Le Mia, mas o restante não.",
            "Todos olhavam para ele com sorrisos em suas faces e olharam para o lado, em direção a Le Mao, Xiong Long, Xiong Lin, Le Mei e Le Mao, para a maioria deles era um momento de reencontro.",
            "Apenas uma rápida troca de olhares cheios de amor, carinho e paz, aconteceu e rapidamente voltaram-se todos para Le Chang.",
            "E, juntos, curvaram suas cabeças em direção ao jovem.",
            "“Todos saúdem o Deus dos Deuses...” A voz de Le Mei soou cheio de respeito e sabedoria.",
            "Le Chang quase perdeu as forças nas pernas e seu corpo tremeu, pois, naquele instante, todos ali deixaram as suas Auras inundarem o local, como se esse fosse o jeito que os Deuses cumprimentavam-se.",
            "O jovem sentiu-se como um barquinho em meio a tempestade de um oceano infinito de poder.",
            "A presença era poderosa demais para ele suportar, sua força naquele tempo presente ainda não era capaz de permanecer em pé diante daqueles quinze seres.",
            "No entanto, Le Chang era Atemporal!",
            "E então, no instante seguinte, quando ele pensava que desmaiaria devido a tamanhas presenças, uma quantidade surreal de poder emanou das profundezas de seu ser.",
            "Seus olhos brilharam em um tom dourado e o divino se fez presente, a mortalidade desvaneceu e a supremacia nasceu.",
            "Atrás de Le Chang, um Trono Dourado apareceu, e sobre ele estava assentado um homem em seus trinta anos, ou melhor, estava sentado Le Chang, o Deus dos Deuses.",
            "Ele olhava calmamente para frente, mas aquele par de olhos cor de mel, revelavam mais do que era possível compreender.",
            "Em seus olhos nascia a sabedoria e em sua Aura estava o berço do divino, em suas palavras nasceu a lógica e em seu pensar os pilares para impedir o Vácuo Eterno de colapsar.",
            "Le Chang nunca percebeu e nunca soube que através de seu Ser, uma Energia poderosa emanava diariamente, não agora, mas desde que ele esteve no ventre de sua mãe.",
            "Essa Energia era algo imaterial, inominável, irreal, intangível e era ela que impedia que as Fundações da Criação perdessem ainda mais poder.",
            "Essa Energia não vinha dele, nem do seu Eu futuro, mas sim das Energias Primordiais, as quais, sabendo que se o Fim triunfasse, ele traria o fim para tudo e todos.",
            "Porém, elas não faziam isso simplesmente por decidirem.",
            "Em um futuro, não tão distante, as Forças Primordiais ajoelharam-se diante do Deus dos Deuses e solicitaram a permissão de ajudar o passado.",
            "Le Chang olhou para eles e sem falar nada, permitiu que aqueles outrora considerados Onipotentes, auxiliassem a Existência.",
            "Essa Energia era impossível de ser identificada porque ela não era uma, mas várias, unidas em prol de um objetivo, o de sobreviver ao inevitável Fim.",
            "E então, os Antigos, os quais nada davam para a Criadora, se viram curvando-se diante do Deus dos Deuses para ajudar aquela que eles um dia desprezaram.",
            "Entre os seres presentes naquele momento presente, apenas Le Mei e Xiong Long tinham uma vaga ideia do que era a tal energia, mas eles não falaram nada, afinal, eles podiam ver nos olhos daquele homem sentado no trono, que segredos não deveriam ser revelados e que apenas há ele cabia o direito de decidir o que era falado e o que era ocultado.",
            "Naquele olhar era possível sentir o que era a verdadeira Onipotência, Onisciência e Onipresença.",
            "A Aura suprema dos antepassados de Le Chang, foi levada ao chão diante da Aura que o seu Eu Futuro emanava.",
            "A presença do Deus dos Deuses não dividia o local, quando ela aparecia, ela era a única permitida a brilhar e ninguém era capaz de sequer erguer suas faces diante dela.",
            "E então, como chegou, lentamente a Presença do Deus Deuses se foi, Le Chang imediatamente desmaiou, pois, sua mente atual não era capaz de suportar sua presença futura.",
            "Seiryuu e Gao Yao apareceram ao lado de Le Chang e seguraram o jovem para que ele não caísse no chão.",
            "Eles olharam na direção dos quinze seres que haviam se colocado de pé e moveram suas cabeças os cumprimentando.",
            "Le Mei, Xiong Long e Xiong Lin sorriram e com apenas olhares, despediram-se dos demais, retornando para dentro da Dimensão Espiritual de Le Chang.",
            "Gao Yao e Seiryuu o deitaram delicadamente na grama e acenaram para todos, também retornando para dentro da Dimensão Espiritual de Le Chang.",
            "Os demais olharam para Le Mao e acenaram, imediatamente as massas de Energia Dourada se dissiparam, espalhando-se por toda a Criação.",
            "Ficou apenas Le Mao ao lado de Le Chang e em sua face era possível ver uma paz, uma tranquilidade, uma certeza de que o futuro estava em boas mãos.",
            "Aquele rapaz, que ao olhar de muitos era o epítome do comum, revelou-se por ser o cerne do oculto, o ápice da sabedoria, o topo do que não podia ser dito, o salvador.",
            "Le Chang era respeitado e temido por muitos, mesmo antes de ele nascer e mesmo sem eles o conhecer.",
            "Eles não sabiam quem ele era, se era homem ou mulher, se era humano ou não, se era pobre ou rico, não, eles não sabiam nada disso, no entanto, eles sabiam que alguém era chamado de Deus dos Deuses.",
            "E ali, eles finalmente tiveram a certeza de quem era tal ser.",
            "Ele era Le Chang!"
      ]
}