{
      "Capítulo 837 - Cofre da Vida": [
            "Algumas horas depois e Le Chang voltou a si, lentamente abrindo seus olhos e esfregando seu rosto como se estivesse acordando de um delicioso e profundo sono.",
            "Le Mao estava de pé e levou sua mão para o ajudar a erguer-se.",
            "Le Chang sorriu e aceitou a ajuda.",
            "“Eu sei que você tem muitas perguntas, porém, não é o momento de elas serem respondidas. Você entende, certo?...” Le Mao falou para Le Chang com um rosto levemente sério.",
            "“Sim, eu sei...” Le Chang disse e acenou com a cabeça afirmativamente.",
            "“Sendo assim, lhe enviarei ao local onde estão guardados todos os objetos mais poderosos do Cofre da Vida, por enquanto, você poderá pegar apenas um. Escolha com sabedoria...” – Le Mao.",
            "“Antes de você me enviar...” Le Chang não conseguiu terminar de falar, mas Le Mao sabia o que ele queria dizer.",
            "“Fique tranquilo, apesar desse lugar ser sustentado pelos Fragmentos da Centelha Divina da Vida de Xiong Lin, tem muito poder acumulado aqui, sendo assim, ele não desaparecerá tão cedo.",
            "Em relação a mim, eu sou apenas um dos Fragmentos da Consciência de Le Mao, tenho certeza que nos encontraremos novamente, talvez não aqui, mas breve...” – Le Mao.",
            "Le Chang sorriu e a paz reinou em seu olhar.",
            "“Até breve, Deus dos Deuses...” Le Mao sorriu e estalou os dedos, enviando Le Chang para outro local.",
            "Le Chang se viu em um longo corredor e atrás dele havia uma porta de madeira, bem simples e comum como todas as outras que presenciou até agora.",
            "Antes de andar pelo corredor, ele parou e olhou para além da porta, como se os seus olhos pudessem presenciar a cena no local onde estava anteriormente.",
            "Le Mao fechou seus olhos e olhou para o céu, lentamente seu corpo começou a se dissipar e o Fragmento de sua consciência desapareceu.",
            "O lugar tremeu e a vida no recinto pareceu derramar uma lágrima, mas, não havia tristeza, pois, todos sabiam que aquele não havia sido o fim de Le Mao.",
            "“Obrigado...” Murmurou Le Chang e curvou a cabeça levemente.",
            "Ele então sorriu e virou-se enfrentando o longo corredor que havia a sua frente.",
            "O chão era feito de pedras brancas e o teto de um cristal que emanava uma leve luz.",
            "Enquanto andava, Le Chang olhava ao seu redor e surpreendia-se com o que seus Olhos Divinos percebiam.",
            "Cada tijolo daquele corredor tinha poderosas formações defensivas e de ataque, ele podia dizer facilmente que um cultivador mundano no Pináculo do Cultivo, seria evaporado em um instante se qualquer formação daquele local atacasse.",
            "Muito provavelmente até mesmo os Deuses morreriam se tentasse adentrar forçosamente.",
            "Aquele lugar era o um dos lugares mais protegidos de toda a Criação, ou seja, era capaz de resistir a ataques do próprio Fim.",
            "A Sepultura de Xiong Lin.",
            "A Sepultura de Le Mei e Xiong Long.",
            "O Cerne da Criação.",
            "O Cofre da Vida.",
            "Eram alguns dos locais com um nível de proteção sem igual, Le Chang sabia muito bem que se desejasse entrar forçosamente naquele local, ele precisaria ter um poder grande o suficiente para esmagar o Fim.",
            "Sendo assim, era sensato obedecer às regras e pegar apenas um item.",
            "Le Chang continuou andando e finalmente chegou ao final do corredor.",
            "Ali havia uma porta branca, feita com um material que o jovem não conhecia, sobre ela, haviam dezenas de desenhos em relevo, eles retratavam espadas, escudos e alguns outros objetos que Le Chang não conhecia.",
            "Além disso, por toda a porta, ele podia sentir uma quantidade surreal de Energia da Criação e Energia da Realidade correndo no interior dela, como se dentro daquela porta houvesse um oceano infinito de poder.",
            "Ele então entendeu quão valiosos e poderosos eram os objetos naquele local, afinal, a quantidade de Energia dentro da porta, era o suficiente para criar um Julgamento Divino capaz de erradicar facilmente o Reino Mortal, o Reino Dragão e o Reino Asura, ao mesmo tempo.",
            "Com um certo temor, ele levou sua mão até a porta e a tocou, quando o fez, a porta tremeu, como se estivesse julgando o quão digno ele era de estar ali.",
            "Era como se ela estivesse determinando se o apagaria da existência ou deixaria ele adentrar.",
            "Para sorte do jovem, ela acalmou-se e lentamente abriu-se.",
            "Quando o fez, Le Chang foi sugado para dentro dela e imediatamente a porta se fechou, selando totalmente o recinto.",
            "Ele então percebeu o que havia ao seu redor.",
            "Le Chang se viu dentro de uma grande sala branca e arredondada.",
            "No topo havia um imenso cristal, igual ao que iluminava o corredor, e aqui fazia o mesmo, mas com mais intensidade.",
            "Dentro daquele recinto, haviam diversas caixas de cristal, pedestais e prateleiras também cristalinas.",
            "Por todos os lados o jovem era capaz de ver objetos surreais e com um poder assombroso.",
            "Haviam Espadas, Escudos, Armaduras, Arcos, Flechas, Lanças, Calçados e diversos objetos sem forma definida, como se fossem apenas amontoados de alguma Energia ou poder.",
            "Ali estavam guardados alguns dos mais poderosos objetos, com poder o suficiente para ferir Deuses e trazer terror ao coração dos imortais.",
            "Le Chang percebeu que todos eles estavam selados, do contrário, apenas a Aura emitida por todos eles, seria capaz de o matar.",
            "Ele começou a olhar cuidadosamente por todos os lados, buscando algo que lhe chamasse atenção.",
            "Passou por armas poderosas, itens com defesa quase absoluta e diversos outros objetos eram chamativos e belos.",
            "Alguns eram cheios de pedras preciosas, e as riquezas que os acompanhavam eram suficientes para quase comprar um Reino Dimensional inteiro.",
            "Porém, não importava quão lindo eles eram, nada parecia chamar a atenção do rapaz.",
            "Ele ficava olhando e pensando nas possibilidades, mas apesar da tentação, a sensação de que se pegasse algo a esmo, algo ruim aconteceria, crescia em seu coração, como se fosse um aviso para escolher cuidadosamente.",
            "E assim horas se passaram, Le Chang olhou por todos os lados, mas nada parecia conectar-se com ele.",
            "Um olhar cansado já aparecia em sua face e uma pitada de decepção crescia em seu coração.",
            "Porque em meio a tantos itens poderosos, nada o agradava?",
            "Ele já estava perdendo a paciência e ia escolher qualquer um, só para sair dali de uma vez por todas.",
            "Porém, ele observou algo estranho.",
            "Em uma prateleira, bem na parte de baixo, quase que escondido dos olhares e cheio de pó, sendo esse o único lugar com sujeira em todo o recinto, havia algo singular.",
            "Era um galho de uma árvore, ele era pequeno e parecia um galho velho que se fosse tocado, se desfaria em pó devido a sua idade avançada.",
            "Ele não tinha mais do que trinta centímetros de comprimento e parecia extremamente mundano.",
            "Contudo, quando Le Chang tentava tirar seus olhos dele, algo parecia puxar não seu olhar, mas sua Alma na direção daquele objeto.",
            "Como se aquilo fosse a resposta para todas as suas perguntas.",
            "Le Chang olhava por todos os lados e indagava-se o que era aquilo.",
            "Era quase como se alguém que veio aqui há muito tempo, esqueceu de levar consigo o galho que tirou de uma árvore e estava brincando para matar o tédio.",
            "Todos os objetos poderosos, não importava o que, estavam todos guardados dentro de belos recipientes, ou, pelo menos, dentro de algo e selados, devido a suas poderosas Auras.",
            "No entanto, aquele galho esquecido por tudo e todos, estava lá, jogado no ponto mais baixo de uma pequena prateleira, sem nada o selando.",
            "Le Chang sorriu e andou em direção ao objeto, sem pestanejar, levou sua mão sobre o galho e quando o fez, algo incrível aconteceu."
      ]
}