{
      "Capítulo 839 - Algo A Mais": [
            "Um poder assombroso permeou o corpo de Le Chang, uma força superior até mesmo a Energia da Vida e a própria Criação.",
            "O poder era tão grande que seu corpo começou a rachar-se, ou melhor, a realidade que compunha seu corpo, não mais era capaz de comportar tamanho poder em um só lugar.",
            "Mesmo seu corpo tendo sido refeito pela Criadora, aquilo era poder demais para o atual nível de Le Chang.",
            "Sua pele se rachava como se ele fosse feito de vidro e lentamente caia, deixando para trás uma escuridão cheia de pequenos pontos brancos.",
            "Era como se debaixo da pele de Le Chang, sua carne na realidade fosse feita com o tecido espacial, revelando estrelas e galáxias há muito esquecidas e planetas jamais visitados.",
            "E então, toda a sua pele caiu, e Le Chang olhou para baixo, percebendo que todo o seu corpo, ou melhor, sua carne, era como o tecido espacial.",
            "Imediatamente, aquele poder assombroso apareceu novamente, mas agora era muito mais forte que antes, seu corpo novamente começou a se rachar, e como antes, algo novo estava por baixo daquele camada negra estrelada, havia uma camada branca, tão brilhante quanto o instante em que uma estrela explode ao morrer.",
            "E então, novamente seu corpo começou a rachar-se, mas, diferente de antes, das fissuras raízes eram vistas saindo, como se buscassem nutrientes desesperadamente, porém, Le Chang percebeu que aquelas raízes não eram simplórias, eram pequenos Fluxos Energéticos.",
            "No instante seguinte, a Energia Dourada veio com todo o seu poder e suprimiu todas as forças que haviam surgido, controlando o caos e trazendo ordem para onde jamais existiu.",
            "Imediatamente, o corpo de Le Chang explodiu e virou pó, seu Núcleo de Qi se desfez, seu cérebro sumiu e ele simplesmente desapareceu, não deixando nada para trás.",
            "Contudo, uma pequena esfera dourada, do tamanho da cabeça de um alfinete, apareceu flutuando dentro do recinto, e imediatamente, uma quantidade assustadora de todos os tipos de Energia que existiam dentro da Criação começaram a serem sugados para aquela Esfera, como se ela fosse um buraco negro capaz de sugar toda a Existência.",
            "A quantidade de Energia que havia ali era algo surreal, uma força que não podia mais ser considerada algo que um mortal era capaz de controlar.",
            "No entanto, havia alguém que ainda não era um deus, mas era capaz de suportar esse poder.",
            "Em um piscar de olhos, toda aquela massa de energia começou a ganhar forma.",
            "Braços, cabeça, pernas, tronco e rapidamente uma figura masculina se formou.",
            "Porém, seu corpo era dourado, então, uma quantidade surreal de Energia da Criação se fez presente e carne começou a aparecer, mas, não era carne comum.",
            "E Le Chang entendeu isso quando seu corpo ficou novamente completo.",
            "Ele olhou para suas mãos como se tentasse entender o que havia acontecido e então notou algo surreal.",
            "Seus Canais de Qi, Veias, Nervos, Vasos Sanguíneos e Artérias, eram todos como se fossem Fluxos Energéticos.",
            "Suas células eram feitas de Energia Espacial, envoltas em Energia da Criação e Energia da Realidade, bem como seladas por Energia Dourada, sendo assim, ele percebeu que seu corpo havia se transformado em algo como a Árvore da Divina Esperança.",
            "Ele podia sentir que seus Canais de Qi eram capazes de suportar uma quantidade irreal de Energia.",
            "Sua carne era tão resistente quanto os Metais Divinos, seus olhos enxergavam a verdade, sua boca emitia leis e seus ouvidos ouviam tudo.",
            "Seu corpo não mais era algo mundano, nem divino, tudo nele estava em um Nível Imensurável.",
            "Le Chang percebeu que se ele fosse jogado no Vácuo Eterno, ele não morreria, pois, seu corpo suportaria permanecer no nada.",
            "Seu cultivo deu um salto e firmou-se no Pico do Dao dos Imortais.",
            "No entanto, de todas as mudanças, duas o surpreenderam tanto que ele quase sentiu temor de seu próprio poder.",
            "Seus Olhos Divinos foram elevados a um novo patamar e ele entendeu isso quando os usou com todas as suas forças.",
            "Passado, Presente e Futuro se desfaziam diante dele e Le Chang passou a ser capaz de observar os três ao mesmo tempo.",
            "Não era muito tempo no futuro e nem no passado, eram apenas décimos de segundo, mas, em batalhas onde milésimos de segundos contam, bom, isso é algo assustadoramente poderoso.",
            "A outra era que Le Chang podia sentir todos os Fluxos Energéticos e não apenas isso, ele também era capaz de os tocar e os ordenar a abrir-se, liberando a Energia contida dentro deles.",
            "Anteriormente, ele precisava gastar um poder imenso para tentar rasgar tais Fluxos, mas, agora, eles o obedeciam prontamente.",
            "Le Chang estava espantado.",
            "Um Novo Corpo, Olhos Divinos elevados a outro patamar e a Capacidade de Controlar os Fluxos Energéticos, esses três fatos ocorridos eram surpreendentes e Le Chang ainda estava incrédulo.",
            "Ele fechou seus olhos e respirou fundo, sentindo tudo ao seu redor.",
            "Ele então lembrou-se de algo, sua Dimensão Espiritual, suas Heranças!",
            "Le Chang enviou sua consciência para dentro de sua Dimensão Espiritual e quando chegou, ele gritou desesperado atrás de todos.",
            "“Seiryuu! Gao Yao! X....” Le Chang não terminou de falar, já que encontrou todos eles bem, mas ninguém olhava para ele.",
            "Seiryuu, Gao Yao, Xiong Lin, Xiong Long e Le Mei, estavam lado a lado, olhando de longe para o Castelo Espiritual de Le Chang que havia sido coberto por raízes, como se fossem videiras tentando esconder todo o castelo do jovem.",
            "Porém, essas raízes estavam sustentando um imenso tronco que elevava-se a uma altura inimaginável, no alto daquele tronco, havia uma copa incrivelmente colorida e bela.",
            "Le Chang viu cores que jamais havia visto, cada folha era diferente, uma cor e forma única.",
            "E então ele entendeu, uma Representação da Árvore da Divina Esperança cresceu dentro dele, advinda daquele pequeno galho, e assim, Fluxos Energéticos estavam protegendo e fortalecendo seu Castelo Espiritual.",
            "Enquanto que cada folha daquela linda copa, era feita de uma das milhares de Energias que ele recebeu dos Antigos e dos aliados da Criadora.",
            "Ele não era capaz de usar seus poderes, aquelas folhas não continham quantidades significativas de Energia e eram mais como se fossem pequenas marcas deixadas no jovem.",
            "Le Chang sentia um poder tão grande emanando do seu mais profundo ser e ele entendeu que sua Alma e seu Espírito também haviam sido aprimorados para um patamar não mais mortal, nem mesmo divino.",
            "Seu corpo agora era igual ao da Criadora, feito não com matéria, mas com poder, significado, profundidade, sabedoria e soberania.",
            "Seu mover explicava a vida, seus falar revelava os mistérios da Leis, seus olhos refletiam o Vácuo Eterno, seus ouvidos ouviam os sussurros dos Antigos e dos Futuros.",
            "Le Chang havia deixado a mortalidade e pisado firmemente em um Reino diferente.",
            "Seu poder ainda estava no Pico do Dao dos Imortais, mas, ele não mais temia a morte dentro do Reino Supremo Mortal.",
            "Para lhe matar, seria necessário dizimar com seu corpo, destruir sua Alma e dissipar seu Espírito, mas, para fazer isso, seria necessário um poder singular, o qual nem mesmo os Deuses das Raças Divinas, com seus Títulos Divinos, teriam capacidade de fazer.",
            "Le Chang só poderia ser morto por um Deus e ferido apenas por uma Arma de Nível Criação.",
            "Claro, isso não significava que ele era imbatível e venceria todos, até mesmo aqueles no Dao da Ascensão e no Pináculo do Cultivo, mas, significava, com toda a certeza, que ele não temeria morrer pelas mãos desses seres.",
            "Le Chang, não mais era mortal ou humano, ele era algo a mais.",
            "Le Chang transformou-se em algo superior, em um ser singular e incomparável."
      ]
}