{
      "Capítulo 840 - Ao Seu Lado Estava Um Deus": [
            "Le Chang havia transcendido tudo que poderia meramente ser considerado mortal.",
            "Ali, ele podia ser considerado um Deus, mas, ainda havia uma jornada até ele ser considerado o Deus dos Deuses.",
            "Le Chang sorriu e olhou para o alto, seus olhos brilharam com puro poder e então ele falou, sua voz soou como trovões e a realidade tremeu.",
            "“Eu aceito...” Ao falar tais palavras, ele sentiu como se todo o Vácuo Eterno tremesse e ao longe, ele ouvia algo como tambores, anunciando o início de uma guerra.",
            "Le Chang aceitando a Esperança de Tudo e Todos, declarava diante de todo o Vácuo Eterno que um embate viria pela frente, como se ele falasse em alto e bom tom: “Eu declaro guerra contra o Fim!”",
            "Antigos Aliados e Antigos Inimigos, os quais estavam adormecidos há muito tempo, lentamente abriram seus olhos e respiraram novamente após uma eternidade passar.",
            "Eles estavam aguardando ansiosamente esse momento, quando Um, viria e lideraria todos para uma gloriosa e imponente batalha.",
            "Para a Terceira Grande Guerra dos Antigos, a dúvida que recaia sobre todos era: “Seria ela a última?”",
            "Le Chang sentia essa pergunta ecoando em sua Alma, como se eles relutassem de que nem mesmo ele fosse capaz de pôr um fim na eterna batalha entre forças muito além de tudo que já foi visto e ouvido.",
            "Porém, um sorriso dançou nos lábios do jovem e seus olhos brilharam intensamente, neles havia o brilho da esperança, do poder, da capacidade e de tudo e todos.",
            "“Certo, acho que tenho uma batalha pela frente...” Murmurou ele com um sorriso em seus lábios.",
            "Le Chang sabia que responder tal indagação com palavras, não era possível, ele precisava provar com atos, esmagando as dúvidas e demonstrando o motivo pelo qual sua voz ecoaria eternamente de forma atemporal.",
            "Le Chang suspirou profundamente e lentamente sua Aura escondeu-se dentro de sua Alma, à primeira vista, ele era um humano comum, sem nada de diferente, porém, qualquer um que olhava para seus olhos por mais de um segundo, não era capaz de parar de perder-se na profundidade daqueles olhos cor de mel.",
            "Ele então olhou ao seu redor e percebeu que o lugar estava bem organizado, apesar do caos que ele havia criado.",
            "A única coisa diferente ali, era a falta do galho na parte baixa do armário.",
            "O jovem então pegou uma nova muda de roupas, já que as suas haviam sido destruídas e as vestiu rapidamente.",
            "Eram roupas simples, um manto branco e nas costas havia um símbolo da Seita Dragão, feita de uma lã com tinta dourada, a qual havia sido bem barata.",
            "Ele então andou em direção a porta que o havia deixado ali e antes de levar sua mão até ela, jogou seu olhar uma última vez em direção aos tesouros incalculáveis que ali estavam, no entanto, não houve cobiça em seu coração, aquilo era um até logo, afinal, no futuro, tudo seria dele.",
            "Le Chang levou sua mão até a porta e ela se abriu lentamente, mas, dessa vez, ela não levava mais ao corredor e sim para o começo do Cofre da Vida, ele então atravessou e quando chegou do outro lado, a porta se fechou, selando perfeitamente aquele precioso local.",
            "O jovem andou pela pequena ponte flutuante e foi até a porta simples de madeira que ainda estava lá, simples, mas imponente, guardando a entrada para um dos lugares mais preciosos de toda a Criação.",
            " Quando finalmente saiu do Cofre, ele podia sentir tudo de forma diferente.",
            "Lá dentro, devido as proteções de nível altíssimo, capazes de segurar ataques do Próprio Fim, Le Chang não conseguia perceber a real extensão de suas forças.",
            "Só ali ele entendeu que as defesas lá dentro eram tão poderosas, que mesmo ele, com o reconhecimento dos Antigos e um poder entregue por forças consideradas onipotentes, não era capaz de experimentar total liberdade naquele recinto.",
            "Porém ali fora, ele podia sentir um poder assustador correndo por dentro de seu corpo.",
            "Ele entendeu o que era ter Fluxos Energéticos como seus nervos, artérias, veias, vasos sanguíneos, Canais de Qi e afins.",
            "Seu poder era imensurável dentro do Dao dos Imortais, ele podia erradicar qualquer um dentro desse Dao apenas com um estalar de dedos.",
            "Alguém no Dao da Ascensão, no começo dela, seria morto por Le Chang com alguma dificuldade, aqueles no Meio e no Pico do Dao da Ascensão, não seriam derrotados pelo jovem, mas não teriam a menor chance de o derrotar.",
            "Aqueles no Pináculo do Cultivo, teriam a capacidade de resistir facilmente contra o garoto, sem receber praticamente nenhum dano de seus ataques, mas o contrário também seria uma verdade, nenhum mortal ou Deuses das Raças Divinas seriam capazes de ferir seu corpo.",
            "Apenas uma Arma de Nível Criação ou um Deus, do Reino Supremo Divino, seria capaz de causar ferimentos em seu corpo.",
            "“Senhor Le Chang! Você retornou!” Disse Fan Linn super animada quando deparou-se com Le Chang.",
            "Ela estava carregando um cesto com alguns pães e corria até as escadas que a levaria para o topo da construção, onde ficava o principal laboratório de seu pai, Fan Draoi.",
            "“Oh! Senhorita Fann Linn...” Quando ele disse tais palavras, a jovem desmaiou, derrubando a cestas de pães.",
            "Le Chang moveu-se rapidamente e a segurou para que sua cabeça não atingisse o solo.",
            "Ele então entendeu, ele havia selado sua Aura para os padrões do Cofre, onde as defesas e selamentos eram absurdamente poderosos, mas ali isso não era nada, seu poder estava praticamente totalmente liberado.",
            "Ele não havia percebido que os selos do cofre já suprimiam quase de 95% de seu poder total, sendo assim, ele selou apenas os 5% restantes de seu poder e acabou que Fan Linn teve a infelicidade de ser aquela que o faria perceber seu erro.",
            "“Acorde...” Le Chang estalou seus dedos e a jovem rapidamente abriu seus olhos.",
            "“O... O... O que aconteceu?!” Dizia ela agitada e perdida.",
            "“Desculpe, eu esqueci de selar meu poder e acabou que você recebeu praticamente toda a minha presença quando a respondi...” Le Chang ajudou a jovem a ficar de pé e sorria envergonhado enquanto coçava a nuca meio sem jeito.",
            "“Poder?...” Murmurou Fan Linn sem entender nada e então ela olhou nos olhos de Le Chang, já que ela não entendia nada.",
            "“Fan Linn?...”",
            "“E... Eu... Eu... O... O que houve?...” A garota balançava a cabeça como se tentasse acordar de um sonho.",
            "Ela não percebeu que havia ficado quase um minuto parada, olhando diretamente nos olhos de Le Chang e sua mente lentamente se perdia na profundidade da sabedoria e do poder que residia nos olhos do garoto.",
            "Ele era perigoso para meros mortais.",
            "No entanto, Le Chang rapidamente fez a Energia Dourada cobrir seus olhos e toda a sua pele, e então tornar-se transparente, assim, ela selaria seu imenso poder e colossal presença, sem o fazer parecer uma estátua dourada.",
            "“Não foi nada, bom, você estava subindo para o topo da torre, certo?...” – Le Chang.",
            "“Oh!... Sim... Sim! Está na hora do café, quer se juntar a nós?...” – Fan Linn.",
            "“Claro, adoraria...” – Le Chang.",
            "“Certo, então vamos...” Ela sorriu e pegou a cesta com os pães das mãos de Le Chang.",
            "Ela parecia ainda meio perdida e não entendia porque não conseguia se lembrar de nada.",
            "A única coisa que havia em sua memória, era barulho como de trovões reverberando por toda a sua mente e ofuscando seus sentidos, como se fosse a voz de um Deus.",
            "E, mal sabia ela que ao seu lado andava, não um jovem qualquer ou um mortal, mas um ser que havia acabado de transcender a mortalidade, ao seu lado estava um Deus.",
            "Autor: Eu disse, muitas revelações ainda estavam por vir, mas, não se enganem, ainda não terminaram, grandes coisas estão por vir, revelações para serem feitas, tesouros para serem encontrados e, obviamente, Hacks para serem conquistados."
      ]
}