{
      "Capítulo 842 - Sou Eu! Sou Eu!": [
            "Le Chang sorriu ao ver tais mudanças, a vida triunfou.",
            "No entanto, ainda havia um detalhe, túmulos quebrados estavam por todos os lados.",
            "Le Chang nunca havia entendido de onde eles vieram, mas, agora, com seu imenso poder e conhecimento, ele finalmente entendeu.",
            "Cada túmulo pertenceu a um dos homens e mulheres que um dia foram Guardiões da Vida ou fizeram ações em prol da Vida como um todo, ganhando assim o respeito daqueles que foram incumbidos de proteger os segredos da vida.",
            "Eles originalmente estavam enterrados dentro do local onde ficavam as torres e o Cofre da Vida, no entanto, Le Fa demonstrou um poder descomunal e um apego tão grande com a vida, bem como foi amada de tal forma por ela, que aqueles que comandavam a Torre da Vida, decidiram transferir o Cemitério dos Justos para o Legado Supremo criado por ela.",
            "Lá, eles construíram um lindo cemitério, com honrarias e grande respeito por seus antepassados, alguns não tinham mais ossos para serem levados, mas, ainda receberam túmulos para que seus nomes não fossem esquecidos.",
            "Boa parte dos que ali estavam eram forasteiros e não faziam parte dos Clãs Originais que Le Mao deu a árdua tarefa de proteger tais segredos.",
            "Sendo assim, o cemitério foi construído na frente do Castelo de Le Fa, um local santo, sagrado e divino.",
            "Esse lugar, antes de sua morte, foi selado completamente e só apareceria quando aparecesse alguém digno o suficiente de saber os segredos mais profundos da vida.",
            "Le Chang sabia quão importante esse local era, sendo assim, ele olhou para o chão e levou sua mão até ele, tocando na grama nova e cheia de vida.",
            "“Devolva...” Sua voz soou suprema e ele usou toda a sua presença.",
            "Imediatamente, um grande terremoto despontou em todos os lados e milhares de milhares de buracos se abriram.",
            "Quando isso aconteceu, de todos os lados e até mesmo do ar, partículas começaram a convergir para diferentes buracos e em pouco tempo, eles se uniram para formarem ossadas completas.",
            "No entanto, não parou por aí, seus corpos foram cobertos com nervos, carne, tendões, pele e vasos sanguíneos.",
            "Homens e mulheres, seres de diversas raças, algumas divinas, outras lendárias e algumas há muito esquecidas, estavam ali, com seus corpos perfeitamente recompostos.",
            "Le Chang surpreendeu-se com o resultado, ao ordenar para a terra, ele pensou que apenas os ossos retornariam, mas acabou que tudo foi devolvido.",
            "O que ele havia feito, sem perceber, era ordenar diretamente para a Realidade que devolvesse cada átomo que um dia compôs o corpo desses seres e assim foi feito.",
            "O jovem estalou os dedos e porções de terra começaram a flutuar, lentamente suas estruturas atômicas foram alteradas e transformaram-se em mantos brancos simples, os quais imediatamente flutuaram até cada buraco e cobriram os corpos em seu interior.",
            "Le Chang olhou para o horizonte e moveu sua cabeça afirmativamente, como se estivesse autorizando a criação a continuar seu trabalho.",
            "Lápides foram recompostas e também seus caixões, alguns eram cheios de adornos e outros não, mas, todos que ali estavam, um dia foram chamados de Justos por aqueles que eram conhecidos como Guardiões da Vida, criados pelo Mago da Justiça, Le Mao.",
            "Le Chang estalou os dedos e rapidamente centenas de formações apareceram nos céus, elas dispararam em todas as direções, caindo sobre os caixões e os selando de forma definitiva.",
            "Ele havia criado selos feitos com Energia Dourada, Energia da Criação, Energia da Realidade, Mana e Energia Primal, sendo assim, apenas aqueles que fossem capazes de manipular todas elas ou que tivessem em suas mãos o poder de um Deus, seriam capazes de romper tais selos.",
            "Le Chang fez para que seus locais de repouso, fossem mantidos intocados, até mesmo pelo Tempo.",
            "Quando terminou seu trabalho, Le Chang curvou-se, em respeito a todos que estavam enterrados ali.",
            "Ele ficou curvado por alguns segundos e então se pôs novamente em pé, sua cabeça virou e ele sorriu ao sentir algumas presenças ao longe.",
            "Le Chang sumiu, adentrando a Dimensão Espiritual, ele começou a mover-se em uma velocidade muito superior do que a permitida dentro do Legado Supremo, ou seja, ele podia burlar as regras impostas ao tecido espacial do recinto.",
            "Dessa forma, não demorou muito para ele ver Smuk Blóm, ao longe, haviam alguns jovens a seguindo, não de forma hostil, mas era quase como se ela tivesse sido promovida para capitã, apesar de todos serem oponentes no momento.",
            "Le Chang percebeu que considerando todo o tempo que passou lutando contra Le Bror, o Primeiro Deus Dragão do Caos, contra os Esqueletos e o tempo que ficou na Torre da Vida, haviam passados três dias, sendo assim, já haviam adentrado no Legado Supremo, seis pessoas além dele.",
            "Ele podia ver Smuk Blóm, Kawasa Enom, Oray Lepnums, Klana Li, Le Nuan e Le Shuren.",
            "Todos haviam sentido algo naquela direção, já que quando o Portão foi sugado novamente pelo chão, muitas ondas de poder foram enviadas pelo solo e pelo ar.",
            "“AAAAAAAAAHHHHHHHHHH!”",
            "“BOOOOOOOOOOOOOOOOOOOMMMMMMMMM!”",
            "“Sou eu! Sou eu!” Le Chang falou rapidamente.",
            "Smuk Blóm ofegava e olhava para todos os lados em posição defensiva.",
            "Le Chang apareceu do nada ao lado da jovem e ela reagiu atacando-o com um soco com toda a sua força.",
            "Ela lentamente se acalmou e olhou para Le Chang com mais calma.",
            "“O... O que você está fazendo aqui?...” Perguntou ela sem entender nada.",
            "“Eu senti vocês ao longe e vim os ver...” – Le Chang.",
            "“S... Sim... M... Mas como você se moveu pelo espaço?...” – Smuk Blóm.",
            "“Oh! Depois eu explico isso...” – Le Chang.",
            "“C... Certo...” Smuk Blóm estava bem curiosa.",
            "O que havia acontecido ali dentro no tempo de três dias?",
            "Apesar de ser quem ela era, sua força não era o suficiente para seus olhos verem a real forma de Le Chang no Mundo Espiritual, provavelmente apenas Le Su, seus irmãos e irmãs, seriam capazes de enxergar o jovem em sua real forma.",
            "Isso se eles ativassem suas Heranças.",
            "“Para onde vocês estão indo?...” – Le Chang.",
            "“Nós estávamos indo para lá, alguns terremotos aconteceram por todos os lados e também sentimos algumas forças distintas vindas de lá...” – Smuk Blóm.",
            "“Entendo, bom, por enquanto é melhor deixarmos isso de lado. Depois voltaremos lá, tenho certeza que o local não terá mudado nada...” – Le Chang.",
            "“C... Certo, que ir para onde?...” – Smuk Blóm.",
            "“Vamos em direção ao Rio da Vida...” – Le Chang.",
            "“Tudo bem...” – Smuk Blóm.",
            "“Só espere um segundo, vou levar Le Nuan e Le Shuren conosco...” – Le Chang.",
            "“Estarei lhe esperando aqui mesmo...” Smuk Blóm disse ao mesmo tempo que mexia sua cabeça afirmativamente.",
            "“Não precisa...” Le Chang estalou os dedos e no instante seguinte, Le Nuan e Le Shuren, apareceram na frente dos dois.",
            "O casal de irmãos se assustou e já ia começar a lutar, mas perceberam a tempo que Le Chang e Smuk Blóm estavam ali.",
            "“Desculpa transportar vocês dessa forma, mas assim fica mais fácil de mantermos segredo do nosso destino dos demais presentes...” Disse Le Chang sorrindo animadamente.",
            "Capítulo Normal do Dia 01/07/2019.",
            "Autor:",
            "Bom, amanhã começa outro mês, então vamos a nossa Meta de Combo Mensal.",
            "A Meta será de R$220,00 (duzentos e vinte reais)",
            ", sendo ela atingida, Postarei ",
            "DEZ CAPÍTULOS PATROCINADOS!",
            "O funcionamento é o mesmo de sempre, se ela não for atingida, vou postar os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos Capítulos.",
            "O Prazo Final da Meta será dia 15/07/2019",
            ", que cai em uma Segunda-feira.",
            "Quem quiser saber como doar, me envie uma ",
            "mensagem no Discord ou na Página do Facebook de Ascensão de um Deus",
            ", que eu passarei as informações necessárias.",
            "Um grande abraço a todos e uma ótima semana."
      ]
}