{
      "Capítulo 844 - O Poder": [
            "“Senhor Han! Senhor Han!” Disse a Pequena Mei toda animada, seus olhinhos brilhavam ao ouvir o senhor à sua frente lhe contar a história chamada Ascensão de um Deus.",
            "“Diga, Pequena Mei...” Disse o idoso com um sorriso amoroso em seu rosto.",
            "“A... A Senhorita Le Fa, onde ela está?...” Os olhos da menininha brilhavam de curiosidade.",
            "“Oh! Le Fa? Ela provavelmente está andando junto com a Vida...” Le Han disse olhando para o alto, como se pudesse ver a Rainha da Vida nas estrelas sobre sua cabeça.",
            "“C... Com a bida?...” Disse o Pequeno Cheng entre uma mordida e outra no doce que estava em suas mãos.",
            "Le Han riu animadamente, crianças são pura inocência e alegria.",
            "“Sim, ela anda lado a lado com a Vida...” – Le Han.",
            "“Oh! Oh! Eu! Eu!...” A Pequena Liang pulava erguendo sua mãozinha o mais alto que podia, como se estivesse em uma sala da aula e estivesse ansiosa por fazer sua pergunta.",
            "“Diga... Diga... Pequena Liang...” – Le Han.",
            "“O que ela é da Vida?!” A menina aproximou-se de Le Han e seus olhos brilhavam em antecipação.",
            "“Hm! Boa pergunta... O que Le Fa seria da Vida?... Uma amiga? Hm... Uma irmã?... Hm... Acho que ela seria melhor descrita como uma filha, eu acho...” Le Han estava pensativo, essa pergunta era realmente boa.",
            "O que definiria Le Fa?",
            "A Vida, mesmo sem uma mente para a controlar e guiar seus passos, amou a jovem Elfa, de tal maneira, que entregou a ela um poder incalculável.",
            "A resposta para essa pergunta só poderia ser respondida por algumas poucas pessoas, aquelas chamadas de Deusas Supremas e por aquele chamado de Deus dos Deuses.",
            "..................................................................",
            "Le Chang ficou parado um tempo perto do Rio da Vida.",
            "Ele ainda tinha em sua mente o fato de que Smuk Blóm havia percebido o mesmo que ele.",
            "Para isso ser possível, ela deveria ter uma ligação muito próxima com a Vida.",
            "“Isso realmente é um Fluxo Energético Ilimitado.",
            "Parece que a Rainha da Vida foi capaz de controlar um deles e fazer com que ele alimentasse diretamente a Dimensão Espacial criada por ela.",
            "Tal fato explica como após tanto tempo, as formações ainda são mais do que poderosas para selar o espaço e mudar as leis de tal forma que até mesmo aqueles no Pináculo do Cultivo estão sob várias limitações.",
            "Esse Rio, é basicamente um imenso Fluxo Energético Ilimitado e foi colocado aqui por alguma razão...” – Le Chang.",
            "“Eles não deveriam ser invisíveis?...” – Le Shuren.",
            "“Eles são, mas não quer dizer que não existem formas de os tornar visíveis. Você precisaria de um poder assombroso para tal, mas é possível. Acredito que ela tenha rasgado o Tecido da Realidade e retirado este Fluxo Energético Ilimitado a base da força bruta, após isso, por estar dentro do Tecido da Criação, ele acabou ganhando uma forma visual para fazer sentido na lógica do Mundo Material.",
            "Enfim, isso não é tão importante agora...” Le Chang estava absorto nos segredos que lhe foram revelados.",
            "Le Fa era capaz de manipular Fluxos Energéticos Ilimitados?",
            "Se sim, ela poderia facilmente ser colocada em um patamar totalmente diferente de poder.",
            "“Ela é incrível...” Uma voz poderosa, sem som, sem gênero, sem tom, sem altura, se fez presente e foi diretamente a Alma de Le Chang, essa era a voz da Energia Dourada.",
            "“Notei...” Le Chang respondeu através de sua Alma.",
            "“A Rainha da Vida recebeu uma Bênção da Vida, a maior de todas. A jovem que está ao seu lado tem a Herança com um significado parecido, mas um pouco mais fraco do que a Benção que Le Fa recebeu...” – Energia Dourada.",
            "“Hm?...” – Le Chang.",
            "“Le Fa recebeu da Vida algo chamado de: O Poder.",
            "Isso quer dizer que ela podia retirar poder diretamente da Vida, a quantidade de poder variava conforme sua capacidade de suportar tal força.",
            "Quando Le Fa atingiu o Pináculo do Cultivo, a Benção foi elevada a outro nível e após passar tantos anos vivendo rodeada com uma quantidade incomparável de Energia da Vida, seu corpo se adaptou melhor do que ninguém para seu uso.",
            "Sendo assim, no ápice de sua força, Le Fa era capaz de usar todo O Poder, ou seja, ela era capaz de usar a Própria Vida.",
            "Com isso, ela era mais do que capaz de manipular Fluxos Energéticos Ilimitados.",
            "Le Fa achou graça diante dos olhos da Vida e por isso, ela recebeu o que a Vida tinha de melhor...” – Energia Dourada.",
            "“Ela é incrível...” Le Chang sorriu em direção ao céu daquele local, como se em algum ponto da imensidão que havia sobre sua cabeça, Le Fa estivesse lhe observando.",
            "“Ela é...” A Energia Dourada terminou sua fala e novamente retornou para as profundezas da Alma de Le Chang.",
            "O garoto voltou novamente seus olhos para o Rio da Vida e então levou sua mão até ele.",
            "Le Nuan, Le Shuren e Smuk Blóm moveram-se rapidamente para tentar impedir que ele o fizesse, mas não foram rápidos o suficiente.",
            "A mão de Le Chang tocou no Fluxo Energético e adentrou o Rio da Vida.",
            "Os três pararam seus avanços e ficaram estáticos, esperando Le Chang gritar de dor por ter sua mão desintegrada.",
            "No entanto, ele retirou a mão do Rio da Vida e não havia nada de errado com ela.",
            "Ele estava ileso após confrontar um poder conhecido por ser capaz de erradicar com seres no Pináculo do Cultivo.",
            "“C... C... Como?...” Le Nuan e Le Shuren disseram em uníssono.",
            "Smuk Blóm apenas sorriu em derrota, ela nem ficava mais surpresa.",
            "“Energia da Vida não causa dano, o Rio da Vida não desintegra pessoas, ele apenas as enche com um poder que suas Almas não são capazes de suportar e então elas explodem. Suas células se desfazem devido a uma quantidade irreal de Energia da Vida, no entanto, se o seu corpo for capaz de resistir a estes dois fatores, você pode facilmente ser exposto a qualquer quantidade de Vida...” – Le Chang.",
            "Ele sorriu para os três animadamente.",
            "“Smuk Blóm, use sua Herança ao máximo. Le Nuan e Le Shuren, vou conjurar uma barreira ao redor de seus corpos, assim vocês poderão me seguir...” Le Chang disse sorrindo e estalou seus dedos.",
            "Imediatamente uma quantidade enorme de Energia Dourada saiu de seu corpo e formou um casulo ao redor do casal de irmãos, o casulo encolheu e transformou-se em algo como uma segunda pele.",
            "Smuk Blóm ativou todo o poder da Herança e seu cultivo no Começo do Dao dos Imortais veio à tona.",
            "“Vamos...” Le Chang sorriu e pulou dentro do Rio da Vida.",
            "Smuk Blóm pulou logo em seguida, ela tinha uma fé imensurável depositada em Le Chang.",
            "Le Nuan e Le Shuren se entreolharam e decidiram pular.",
            "Quando eles finalmente alcançaram Le Chang, eles obviamente se surpreenderam.",
            "Especialmente Smuk Blóm.",
            "Capítulo 01/10 do Combo!"
      ]
}