{
      "Capítulo 846 - Berço da Vida": [
            "Atrás daquele gigantesco portão, havia um mundo completamente novo.",
            "Le Chang foi o primeiro a entrar e ver a paisagem deslumbrante que despontava a sua frente, preenchendo toda a sua visão com pura beleza.",
            "Eles estavam no topo de um grande monte, e o Portão se erguia imponente, sustentado apenas pela terra sob ele.",
            "Ao redor do Portão, havia um lindo jardim, com flores nunca antes vistas.",
            "Logo após esse jardim, havia um anel de pedras brancas, compondo uma pequena calçada circular ao redor do jardim.",
            "No entanto, o mais surpreendente, era o que estava logo após esta calçada de pedras brancas.",
            "Era um conjunto de estátuas colossais.",
            "Elas tinham dez mil metros de altura, sendo doze ao total.",
            "As estátuas variavam em forma, mas eram todas representações de seres vivos.",
            "Sete delas representavam diretamente as Sete Raças Divinas, uma delas tinha a aparência humana, as outras três, Le Chang não conhecia.",
            "Le Chang podia sentir um poder divino advindo daquelas estátuas, e a sensação era de que a qualquer momento elas abririam os olhos e atacariam aqueles que ousaram macular aquele santo local.",
            "O Portão era pequeno perto daquelas imensas estátuas e era possível ver que elas eram como poderosos guardiões, adormecidos, esperando o momento em que seriam convocados para lutar em prol daquele local divino e santificado.",
            "Le Chang continuou andando, seus olhos admiravam aquelas estátuas com grande afinco e ele estava maravilhado com a visão diante de seus olhos.",
            "Le Nuan, Le Shuren e Smuk Blóm seguiam ele de perto e tinham a mesma expressão em suas faces que Le Chang.",
            "Aquele local era incrível.",
            "Ao longe, eles podiam ver imensas florestas, com árvores de centenas de metros, algumas tinham milhares de metros de altura, seus troncos eram tão grossos que precisaria de milhares de pessoas para abraçá-las.",
            "Le Chang com seus poderosos olhos, viu rios, lagos e diversas formas de vida, animal e vegetal.",
            "No céu, as nuvens brancas preenchiam delicadamente o lindo céu azul e o som dos pássaros ecoava nos vales, reverberando por todos os lados e juntando-se a maravilhosa sinfonia criada pelas diversas formas de vida daquele local.",
            "Um grande sol iluminava todo aquele local, ele trazia vida e calor para aquela bela paisagem.",
            "A quantidade de Energia da Vida naquele lugar era, pelo menos, um milhão de vezes maior do que no País Saol, de onde Le Nuan, Le Shuren e Smuk Blóm advinham.",
            "Era possível sentir o poder emanando do solo, aquilo dali era tão perfeito, tão santo, tão divino, que a sensação no coração dos três jovens era como se estivessem cometendo um sacrilégio por pisar ali.",
            "O único que não sentia-se dessa forma, era Le Chang.",
            "Ele estava maravilhado com tudo aquilo e seus olhos estavam marejados.",
            "Afinal, ele entendeu muito bem onde ele estava.",
            "“Xiong Lin... Que belo adeus...” Murmurou ele colocando-se de joelhos e tocando o solo com suas mãos, como se estivesse acariciando todo aquele mundo.",
            "“X... Xiong Lin?...” Smuk Blóm murmurou, indagando-se quem ela era e porque Le Chang derramava lágrimas ao falar seu nome.",
            "No entanto, a resposta para sua pergunta veio rapidamente.",
            "Uma mulher, linda e perfeita, apareceu ao lado de Le Chang.",
            "Ela tinha longos cabelos multicoloridos, seus olhos eram como o berço do arco-íris.",
            "Seu corpo era lindo e suas curvas divinas, seu sorriso poderia causar guerra entre os deuses e sua presença era o suficiente para que os mortais sucumbissem em paixão.",
            "No entanto, apesar de sua aparência indiscutivelmente bela, o ar ao seu redor deixava claro que ela não era meramente uma bela mulher, mas uma Deusa em seu total esplendor, uma Santa em sua total soberania, uma Rainha no ápice de seu reinado.",
            "Ela abaixou-se e acariciou-se a cabeça de Le Chang, consolando o jovem e o puxando delicadamente pelos ombros, o colocando de pé.",
            "Xiong Lin abraçou Le Chang com muito carinho e ela era como uma irmã mais velha que consolava seu pequeno irmão choroso.",
            "Le Nuan e Le Shuren não entendiam nada, na realidade, eles demoraram a perceber que estavam de joelhos e não conseguiam nem piscar seus olhos, seus corpos apenas responderam adorando a mulher que apareceu diante deles.",
            "Smuk Blóm levou a mão até seu rosto e percebeu que ela também chorava, mas ela não entendia porque disso, afinal, ela nem conhecia a mulher na sua frente.",
            "No entanto, a sua Vida conhecia muito bem aquela mulher.",
            "A Primeira Personificação da Vida, A Vida, a Vida Encarnada, Xiong Lin, a Própria Vida.",
            "Smuk Blóm ficou parada e não conseguia fazer nada para impedir das lágrimas rolarem por seu rosto.",
            "Le Chang e Xiong Lin ficaram abraços por dezenas de segundos, pois, ambos precisavam compartilhar aquele momento de carinho, compreensão, amor e compaixão.",
            "Era possível ver que conforme o tempo passava, a brisa mudou a direção e começou a soprar até Le Chang e Xiong Lin, como se também quisesse juntar-se ao abraço.",
            "Lentamente, animais de várias espécies começaram a subir o monte, e era possível ver leões, lobos, tigres, macacos, girafas, esquilos, gatos, cachorros, águias, gaivotas, andorinhas e animais de diversas espécies, andando lado a lado, em direção aos dois seres que se abraçavam no topo daquele monte.",
            "Os peixes nos rios e lagos, pararam de nadar e viraram-se na direção do monte.",
            "As árvores pareceram dobrar-se em direção ao pico do monte.",
            "E as estátuas ficavam cada vez mais e mais poderosas, como se estivessem lentamente acordando e preparando-se para agir.",
            "O chão tremia levemente e era como o ronronar de um gato que aprecia o carinho em sua barriga.",
            "Le Nuan e Le Shuren cada vez mais sentiam o intenso desejo de adorar.",
            "Eles não mais conseguiam olhar para Le Chang e Xiong Lin, era como se a glória que emanava de ambos não fosse permitida ser vista por meros mortais.",
            "Smuk Blóm viu as lágrimas aumentarem e era como se ela estivesse aos prantos, apesar de não existir tristeza em sua face.",
            "Ela sentia algo no mais profundo de sua Alma, pulsar e vibrar, como um filho que aguarda ansiosamente o momento em que poderá abraçar sua amada mãe.",
            "Como a filha que anseia pela volta de seu querido pai, quando ela o poderá abraçar e sentir-se no lugar mais seguro do mundo.",
            "Tudo ali transmitia a sensação de divino, em um nível tão alto e profundo, que não era possível explicar com palavras o que acontecia ali.",
            "Até mesmos os deuses veriam suas glórias perdendo o brilho dentro daquele mundo.",
            "E não era para menos, afinal, naquele lugar, algo incrível havia acontecido há muito tempo.",
            "Esse acontecimento era, ao mesmo tempo, triste e feliz.",
            "E o motivo para isso era simples.",
            "Naquele mundo, Xiong Long, criou Xiong Lin, foi ali que ele abdicou da imortalidade para que a Vida, sua amada filha, pudesse dar seu primeiro inspirar.",
            "Porém, não era apenas isso.",
            "Muito tempo depois, naquele mesmo mundo, Xiong Lin criou o Dao Marcial e os Elfos, mas também foi ali que ela deu seu último suspiro.",
            "Ali era o Berço da Vida e também onde seu fatídico findar chegou, onde seu último suspirar reinou.",
            "Capítulo 03/10 do Combo!"
      ]
}