{
      "Capítulo 848 - A Cada Instante Ele Aprendia Algo Novo": [
            "Le Fa, Xiong Lin, Smuk Blóm e Le Su, eram apenas algumas das pessoas ao redor de Le Chang que extrapolavam os limites lógicos.",
            "Entre todas essas pessoas, Le Fa, sem dúvida alguma, foi uma das, se não a que mais surpreendeu, pelo simples fato de que quando o jovem nem mesmo havia nascido, ela já era capaz de abalar toda a Criação.",
            "E isso era um fato.",
            "Atualmente, em toda a Criação, Le Bo, a filha mais nova de Le Mei e Xiong Long, era, sem dúvida alguma, o ser com mais poder e autoridade.",
            "Ela era poderosa o suficiente para fazer todos os Deuses calarem-se e a temerem.",
            "Le Bo era o ápice do atual poder, e, se comparada com os Antigos, ela ficaria atrás apenas de seu pai e de sua mãe.",
            "Sendo assim, Le Fa, uma Elfa, sem relação sanguínea direta com o Clã Le, foi capaz de elevar seu poder a um patamar sem igual.",
            "Alguns podem pensar, como pode isso ser verdade?",
            "Ela só é forte por um mero capricho do Destino!",
            "Ela aquilo, ela isso e por aí vai.",
            "Porém, em toda as Eras, muitas pessoas se destacaram por suas qualidades.",
            "Alguns pelo seu poder, outros pela sua beleza, alguns pela genialidade.",
            "No entanto, alguns poucos, muitos dos quais esquecidos pela passagem absoluta do tempo, se destacaram por qualidades morais.",
            "Le Su era um exemplo atual, ela agia de forma tão altruísta, escancarando os segredos mais profundos da Vida, entregando o poder de graça para todos, sejam eles do seu Clã ou não.",
            "Ela não pensaria duas vezes antes de morrer em nome da justiça.",
            "Já Le Fa, ela era especial em um patamar único, o qual não existia até ela nascer.",
            "Ela deu sua vida pelos maus e pelos bons, ela chorou por aqueles que a odiavam e os amou de tal maneira, que entregou seu bem mais precioso, sua vida, na tentativa de que eles tivessem a salvação.",
            "Seu altruísmo atingiu um nível indescritível, de tal forma que Le Chang percebeu que muito antes dele, nasceu alguém capaz de carregar os Sete Títulos Divinos consigo.",
            "Cada uma das Raças Divinas exige que o seu Deus seja alguém que tenha algo de especial, que se sobressaia acima de todos os demais.",
            "Os Dragões buscam Sabedoria.",
            "Os Demônios buscam Poder.",
            "Os Elfos buscam Compaixão.",
            "Os Tigres Divinos buscam Altruísmo.",
            "Os Leões Divinos buscam Honra.",
            "As Tartarugas Negras Divinas buscam Integridade.",
            "Os Pássaros Vermilion buscam Humildade.",
            "Le Fa demonstrou uma Compaixão Absoluta quando deu sua vida na tentativa de salvar a todos, até aqueles que lhe odiavam.",
            "Le Fa demonstrou um Poder descomunal, afinal, era capaz de usar uma Arma de Nível Criação, algo que nem mesmo Seiryuu era capaz, bem como era poderosa o suficiente para adentrar o Mundo Divino criado por Xiong Long e Manipular Fluxos Energéticos Ilimitados.",
            "Le Fa demonstrou Sabedoria ao compreender os mistérios da vida, de tal forma que mesmo não sendo a Representação da Vida, foi capaz de usar plenamente todo poder que a Vida possuía.",
            "Le Fa demonstrou Honra, Altruísmo e Integridade quando mesmo sendo poderosa o suficiente para sair da Prisão Demoníaca sozinha, escolheu ficar e lutar para salvar todos, jamais ignorando seus princípios e nunca abdicando daquilo que acreditava, da sua moral, para que pudesse viver mais um pouco.",
            "As Sete Qualidades Divinas, Le Fa às possuía.",
            "Existiram, existem e existirão Mortais, Sábios, Santos, Puros, Deuses e acima de todos eles, estará Le Fa.",
            "......................................................................",
            "Xiong Lin, Le Chang, Smuk Blóm, Le Nuan e Le Shuren observavam tudo aos seus derredores.",
            "“D... De... Desculpa... Desculpa atrapalhar... M... Mas o que tem por... por aqui?...” Disse Smuk Blóm usando toda a sua força de vontade.",
            "Ela havia se acalmado um pouco e secou rapidamente as lágrimas de sua face enquanto fazia essa pergunta.",
            "Smuk Blóm indagava-se quem era a pessoa a sua frente, mas sentia que esse não era o momento para ela receber tal resposta.",
            "“Oh! Aqui é onde meu pai e minha mãe moravam...” – Xiong Lin.",
            "Le Chang arregalou os olhos para ela e sua face dizia: “O QUE?!”",
            "“Eu nasci aqui e cresci aqui...” Xiong Lin disse com um sorriso em sua face.",
            "“Eu... Eu pensei que vocês viviam no Reino Dragão...” – Le Chang.",
            "“Bom, passávamos boa parte de nosso tempo lá, mas, aqui era onde chamávamos de Lar...” – Xiong Lin.",
            "“Chamávamos?...” – Smuk Blóm.",
            "“Sim, não moro aqui faz.... Bom, faz muito tempo...” – Xiong Lin.",
            "“Onde ficava a casa de vocês?...” – Le Chang.",
            "“No centro desse lugar. Nós atualmente estamos bem ao norte de nossa antiga residência...” – Xiong Lin.",
            "“Quanto tempo levaria até lá?...” Le Chang perguntou porque ele era incapaz de calcular qualquer distância ali, era como se todo aquele Mundo fosse infinito, sendo assim, ao norte de infinito, não muda muita coisa.",
            "“Bem pouco...” Xiong Lin sorriu, fechou seus olhos e então estalou seus dedos.",
            "Le Chang sentiu o chão ficar instável e imediatamente, videiras dispararam e enrolaram-se nos seus pés.",
            "Smuk Blóm, Le Nuan, Le Shuren e Xiong Lin também tiveram seus pés cobertos por videiras.",
            "No instante seguinte, elas brilharam intensamente e todo o espaço ao redor deles começou a desfazer-se, contraindo-se e expandindo várias vezes em um piscar de olhos.",
            "E então, um segundo depois, todos eles se viram em outro lugar.",
            "Le Chang sorriu para a casa e depois para Xiong Lin.",
            "Ela riu para ele, entendo o que ele dizia com aquele olhar.",
            "Aquela casa não parecia o local onde A Primeira Detentora da Energia Dourada, O Representante da Criadora e a Encarnação da Vida residiam.",
            "Ela era simples, feita de madeira e nem mesmo foi pintada.",
            "Ela ficava no topo de um pequeno monte, com não mais do que trezentos metros de altitude.",
            "A casa de madeira tinha dois andares, mas não era nada pomposa.",
            "Suas janelas de vidro eram simples, possuía uma sala de estar, uma cozinha e também uma mesa de jantar, um banheiro na parte de baixo e no andar de cima haviam dois quartos suítes.",
            "Sendo quem eles eram, essa casa era a simplicidade da simplicidade.",
            "“Os outros irmãos não moravam com vocês?...” Perguntou Le Chang com uma certa curiosidade em seu olhar.",
            "“Eu fui a primeira e eles só vieram muito tempo depois.",
            "No entanto, assim que o primeiro entre eles nasceu, nós expandimos a casa, colocando quartos a mais e por aí vai.",
            "Eventualmente, todos cresceram, se tornaram adultos e poderosos, sendo assim, cada um decidiu fazer algo, treinar, explorar, adquirir conhecimento para que fossem capazes de carregar o peso e a responsabilidade de serem filhos de dois seres extraordinários.",
            "Então, quando todos foram para fora, apenas eu fiquei. A mãe e o pai decidiram diminuir a casa novamente, retirando os quartos e afins, mantendo apenas o suficiente para nós três vivermos....” – Xiong Lin.",
            "Le Chang estava surpreso, muitos ririam em derrota ao descobrirem que as três pessoas mais poderosas que já haviam existido, moravam em uma casa comum para os plebeus de locais com um pouco de desenvolvimento.",
            "Le Chang sentia que andar com Xiong Lin era o mesmo que estar a todo momento tendo uma grande aula, a cada instante ele aprendia algo novo.",
            "Capítulo 05/10 do Combo!"
      ]
}