{
      "Capítulo 850 - Buscando Sempre a Paz": [
            "Le Chang riu do jeito desastrado de Xiong Lin e olhou para Le Nuan e Le Shuren, eles não pareciam tão perdidos e desastrados quanto o restante.",
            "Provavelmente era devido à personalidade mais séria deles.",
            "Afinal, nem todos no Clã Le eram bobos e infantis igual Le Su, apesar de que nenhum deles tinha o mesmo poder que ela.",
            "“Certo... Certo... Vamos comer...” Le Chang sorriu animadamente.",
            "Xiong Lin apesar de ter um corpo que não mais precisava de alimento, Le Mia deixou intacto o paladar e os outros sentidos, para que eles não fossem meros robôs e sim corpos perfeitamente funcionais para o dia a dia.",
            "Aquele não era o corpo verdadeiro de Xiong Lin, mas sim feito por Le Chang e aprimorado por Le Mia, todavia, os criadores de seu corpo não eram seres comuns.",
            "“Qual o cardápio?...” Xiong Lin tinha os olhos brilhando.",
            "“Eu pensei em algo puxando para o café, então fiz o seguinte:",
            "Para a entrada eu preparei enroladinhos de café, eles ajudarão a abrir o apetite e preparar o paladar para os demais pratos.",
            "O primeiro prato será Penne ao molho de café, tem um molho delicioso a base de café.",
            "O segundo prato será Carne ao molho de café, esse além de café tem cerveja escura em sua composição, ressaltando todos os outros sabores.",
            "De sobremesa fiz um sorvete de café, experimentem...” Le Chang tinha um olhar animado em sua face, ele estava feliz com o resultado.",
            "O ar suave do café permeava o ar e ele podia sentir o delicioso aroma da carne e dos demais temperos.",
            "Ele adorava cozinhar, uma paixão que ele adquiriu com sua mãe.",
            "Le Nuan, Le Shuren e Smuk Blóm estavam surpresos, quem diria que aquele genial monstro a sua frente, era alguém capaz de fazer algo tão lindo e delicado.",
            "Le Chang dispôs os pratos, bem como os alimentos sobre eles, de forma artística, destacando as cores e trazendo uma bela harmonia entre sabor e apresentação.",
            "“Eu também quero!” Do nada duas pessoas chegaram, Seiryuu e Gao Yao estavam loucos para experimentarem os pratos que Le Chang havia feito.",
            "Le Chang riu para eles e rapidamente pegou mais dois pratos, ele sabia que os dois viriam e preparou de antemão mais duas porções de cada alimento.",
            "Apenas Le Mei e Xiong Long não compareceram, afinal, mesmo que viessem, eles não tinham corpos físicos para comerem e beberem.",
            "Le Chang estava querendo fazer corpos para os dois, mas os materiais necessários para construir corpos poderosos o suficiente para suportarem a presença de Le Mei e Xiong Long, era algo que ele não tinha em suas mãos no momento.",
            "Le Nuan, Le Shuren e Smuk Blóm novamente viram seus queixos caindo em direção ao solo.",
            "“MAIS DOIS MONSTROS!!!!!!!!!!!!!” Era o que passava na cabeça deles.",
            "“Sinceramente, eu acho que vou morrer de tanta surpresa. Meu coração não aguenta isso não...” Smuk Blóm colocou a mão no peito e fez uma cara de dor, fingindo que estava sofrendo amargamente.",
            "Le Chang riu para ela.",
            "“Eles são bons amigos, podem ficar tranquilos... Certo?...” Le Chang disse virando para Gao Yao e Seiryuu.",
            "“E...” Seiryuu e Gao Yao levantaram a cabeça e olharam para Le Chang, mas não responderam nada.",
            "Eles estavam de boca cheia e já estavam comendo loucamente, não apenas os dois, até Xiong Lin comia e só agora percebeu que os outros não haviam começado.",
            "Gao Yao rapidamente limpou a boca com um guardanapo e sorriu, mas no seu dente havia um pedaço de uma folhinha verde, claramente da comida.",
            "Seiryuu quase teve um treco de tanto rir.",
            "Xiong Lin, ficou mandando os dois pararem de fazer algazarra, estavam estragando a degustação dela.",
            "Le Chang estava rindo com Seiryuu, Le Nuan, Le Shuren e Smuk Blóm riam animadamente também.",
            "Eles decidiram que não era bom para seus corações se toda hora ficassem surpresos, então, já que eles não conseguiam vencer os absurdos de Le Chang, era melhor se unir a eles e seguir o fluxo.",
            "E assim passaram-se algumas dezenas de minutos, com boa comida, risadas, conversas e ótima companhia.",
            "Após o fim do almoço, Le Chang lavava os pratos tranquilamente.",
            "Le Nuan e Le Shuren pediram para ajudar, mas ele disse para os dois descansarem lá fora, juntos de Smuk Blóm.",
            "Seiryuu e Gao Yao também foram dar uma volta pelo exterior da casa, eles estavam animados para explorar.",
            "Xiong Lin estava andando pela casa, lembrando de suas memórias antigas e felizes, as quais ela pensou ter perdido para sempre.",
            "No entanto, ali estava ela, no lugar que ela nasceu e morreu.",
            "O Mundo Divino não tinha nada de caro ou precioso, eles eram cultivadores, então suas riquezas estavam em Anéis de Armazenamento.",
            "Os tesouros de Xiong Lin foram guardados em seu local de descanso eterno e o mesmo era para Xiong Long e Le Mei.",
            "Claro, não tinha nada caro e de precioso quando se tratava de coisas materiais, mas ali tinham grandes ensinamentos que poderiam ser adquiridos e também uma quantidade surreal de Energia da Vida que eles poderiam utilizar.",
            " Não apenas isso, havia também formas de aprender formações de alta complexidade ao analisar as formações da Porta que os trouxe aqui.",
            "Ali estavam fundamentos ocultos de como manipular o espaço.",
            "Contudo, para Le Nuan, Le Shuren e Smuk Blóm, a quantidade de Energia da Vida era obviamente mais cativante.",
            "Ali tinha, pelo menos, mil vezes mais Energia da Vida que os melhores locais de cultivo do Pais Saol.",
            "Sendo assim, ao entardecer, Le Chang disse para Le Nuan, Le Shuren e Smuk Blóm aproveitarem para cultivar ali dentro, já que esta era uma oportunidade única.",
            "Todavia, antes disso, ele resolveu dar algo para eles.",
            "“Certo, eu quero que vocês cultivem sem pressa e buscando sempre a paz. Para isso, vou dar a vocês o meu sangue. Absorvam ele e poderão cultivar muito mais facilmente...” – Le Chang.",
            "Ele deu meia gota para Le Nuan e meia gota para Le Shuren, já que eles provavelmente não eram capazes de suportar o poder completo de uma gota de sua essência.",
            "Já para Smuk Blóm ele deu uma gota inteira, ela era mais do que forte o suficiente para suportar a pressão do poder que residia no sangue de Le Chang.",
            "Para retirar uma gota de sangue, ele precisou cortar sua mão usando suas unhas, já que apenas objetos divinos eram capazes de o ferir.",
            "Quando o fez, rapidamente duas gotas flutuaram, uma se dividiu em duas partes e as metades dispararam entre as sobrancelhas de Le Nuan e Le Shuren.",
            "A outra disparou até Smuk Blóm, adentrando entre seus olhos.",
            "Le Chang havia decidido fazer isso fora da casa e foi uma boa ideia, já que assim que sua Essência foi absorvida pelos três à sua frente, algo incrível aconteceu.",
            "Capítulo 07/10 do Combo!"
      ]
}