{
      "Capítulo 86 - Encontro dos Seis Grandes - Parte 3: Final do Torneio!!!": [
            "Chi Ziyun ainda estava inconsciente, deitada em uma cama, enquanto Wuhan Xie e Lian Mei estavam ao seu lado, cuidando dela.",
            "O segundo dia não tinha duelos, por isso elas ficaram cuidando de sua Irmã mais velha, elas se sentiam culpadas pelo que houve, mas sabiam que se lamentar não resultaria em nada e que somente a força poderia vencer a injustiça.",
            "Cui Jia saiu impune por causa da falta de provas e também devido a Kang Peng, Patriarca da Seita da Espada Celestial, intervir e salvar seu neto de ser esmagado por Tian Mao.",
            "*************************************",
            "O segundo dia passou rápido, Chi Ziyun só acordaria dentro de alguns dias. Por isso ela foi retirada dos Duelos, Wuhan Xie e Lian Mei também se retiraram dos duelos e escolheram ficar juntos de sua Irmã mais velha.",
            "O ocorrido se espalhou como fogo em palha, no terceiro dia a Grande Arena estava pavorosa e todos comentavam pensando em como Tian Mao faria a Seita da Espada Celestial pagar polo que aconteceu com sua Discípula.",
            "Cui Jia mantinha seu olhar orgulhoso e cabeça erguida, estar no Pico do 3º Grau com idade de vinte e poucos anos era realmente louvável.Em um palco central haviam cinco poderosas figuras, o atrito era evidente pelo rosto escuro de Tian Mao e a atitude nervosa de Kang Peng.",
            "'Maldito garoto… para que foi tentar forçar algo com as discípulas desse monstro do Tian Mao… droga… depois que esse Encontro acabar vou lhe dar uma surra.' - Kang Peng.",
            "*************************************",
            "\"Hoje eu, a Matriarca da Seita da Flor Eterna, To Lian, presidirei o Encontro dos Seis Grandes durante seu terceiro e último dia. A Matriarca Cai Bo teve alguns imprevistos e teve que fazer uma rápida viagem, mas estará aqui para encerrar o evento…\" - To Lian.",
            "A multidão aceitou tranquilamente, todos sabiam que comandar uma Seita exigia um grande esforço e imprevistos apareciam a todos os momentos.",
            "Mesmo com o Encontro dos Seis Grandes acontecendo, ainda haviam pessoas executando missões e algumas de grande risco e importância para toda a Seita.",
            "Com To Lian presidindo o evento, os duelos continuaram normalmente. No fim, cada Seita conseguiu um campeão nos Duelos finais.To Lian e Li Juan estavam orgulhosas de suas duas garotas chegarem às finais, ambas no 3º Grau do Dao do Espírito conseguiram fazer sua subida até o topo da nova geração.",
            "A Seita da Chama Púrpura também possuía seu jovem na final, da mesma forma a Seita da Espada Celestial, Seita do Guardião Eterno e a Seita da Luz Celestial.",
            "Dos seis, Cui Jia estava claramente mais confiante, suas habilidades na arte da espada e se cultivo no Pico do 3º Grau claramente o tornavam superior a todos ali.",
            "Sua força era simplesmente louvável, Tian Mao claramente percebeu porque Kang Peng se arriscou para proteger seu Discípulo, se ele o matar seria uma grande perda para a Seita da Espada Celestial, mas em seu coração, Tian Mao, já o havia marcado para morte.",
            "O que ele fez com sua Discípula foi imperdoável, mesmo não a tendo profanado, ele a havia deixado em um estado lamentável, precisaria de algumas semanas para ela voltar a sua aparência normal.",
            "Kang Peng percebeu o olhar de Tian Mao em direção ao seu neto Cui Jia, ele sabia que se não fizesse algo urgentemente Tian Mao hora ou outra mataria seu Discípulo.",
            "*************************************",
            "Os duelos finais finalmente tiveram início, mas não havia nenhum sinal de Cai Bo.",
            "\"Infelizmente a Matriarca Cai Bo ainda nã…\" To Lian não terminou sua frase antes de um grande tremor chacoalhar toda a Seita da Luz Celestial, seguida por uma explosão luminosa que cobriu todo o céu.",
            "Não somente no Continente das Seis Grandes Seitas, mas milhares de poderosos cultivadores pelo mundo inteiro sentiram essa reação, era como se o mundo anunciasse o nascimento de um Deus, era como o desabrochar da mais bela flor ou o nascer de um antigo Dragão.",
            "O Encontro dos Seis Grandes que antes era calorosamente barulhento, se calou completamente. Um sentimento indescritível atingiu a todos, era como se a fonte de todo o poder do universo tivesse se aberto e jorrado sobre o planeta.",
            "Os outros Patriarcas e Matriarcas olhavam uns para os outros incrédulos.",
            "\"Eles chegaram? Não é cedo demais?\" - Kang Peng.",
            "\"Não… não são eles… É algo mais forte…\" - Wei Tu.",
            "\"Algo desse nível… É muito mais forte que eles… Se for um inimigo podemos dar adeus ao nosso continente.\" - Li Juan.",
            "\"Não acho que seja nosso inimigo… Parece mais como o despertar de algo, não é uma demonstração voluntária…. É estranho, não sei explicar.\" - Tian Mao.",
            "\"Eu lhe entendo… Mesmo sendo extremamente opressor, ele não nos transmite um medo cego, mas um temor e respeito… Não é algo selvagem… É como se fosse a coisa mais refinada e pura que existe…\" - To Lian.",
            "*************************************",
            "Em uma antiga caverna a milhões de milhas do Encontro dos Seis Grandes um senhor de idade avançada abriu seus olhos.O abrir de seus olhos eram como o alvorecer do dia, sua aparência era de um velho, mas a vida corria dentro dele, como se ele fosse um recém-nascido.",
            "Sua força era incomparável, sua simples Aura seria o suficiente para fazer os Patriarcas e Matriarcas das Grandes Seitas se ajoelharem diante dele.",
            "A caverna que ele estava era rústica e estava selada por uma grande rocha, ele então calmamente andou até a entrada e tocou a pedra que no instante seguinte virou um fino pó carregado pelo vento.",
            "Levantando seus olhos para o céu ele viu a resplandecente luz. No momento seguinte uma leve força tirânica pareceu vazar de seu corpo, a caverna atrás dele desmoronou junto com a montanha e qualquer vestígio de sua presença foi apagada do mundo.",
            "'Parece que o estopim para a Antiga Guerra reacender apareceu… Quem quer que seja o atual Herdeiro, espero que você seja forte o suficiente quando a hora chegar… Tentarei o meu melhor para atrasar aquelas pessoas…. Mas não acredito que eu consiga atrasá-los por mais de cinquenta anos…' Pensou o senhor enquanto admirava a luz.",
            "Ao fim de seu breve pensamento o espaço, ao redor de seu corpo tremeu e ele desapareceu completamente do mundo.",
            "*************************************",
            "Wuhan Xie sentia sua mente ardendo, a Lótus gravada em seu Núcleo de Qi queimava intensamente.",
            "\"Irmã Wuhan Xie, você está bem?\" - Lian Mei",
            "\"Eu… Eu estou bem é só uma pequena dor, já vai passar.\" - Wuhan Xie.",
            "Em sua mente ressoava algumas palavras.",
            "\"Herança do Santo Deus do Gelo.\"Não só nela, mas todos ali que possuíam uma Herança sentiram a mesma coisa. Mesmo aqueles que já sabiam qual era sua Herança ouviam estas palavras.",
            "Ming Feng tinha um olhar de surpresa, a dor de cabeça não era nada, mas as palavras em sua mente ressoavam como enormes tambores de guerra.",
            "'Isso parece um chamado…' - Ming Feng.",
            "Aqueles que estavam mais familiarizados com suas Heranças perceberam a leve diferença nestas palavras. Não era uma simples frase, mas soava como uma convocação.",
            "Desde o momento que o tremor começou e a luz atingiu os céus essas palavras ressoavam dentro da mente daqueles com Heranças.",
            "Apesar disso, a maioria ali escondia sua Herança e mesmo aqueles que as tinham abertamente não queria demonstrar qualquer ligação com os acontecimentos recentes.*************************************",
            "A luz continuou por alguns rápidos minutos até minguar, levando consigo o tremor.Tudo voltou a sua calmaria inicial, como se nada houvesse acontecido.",
            "Alguns segundos depois o espaço pareceu se rasgar sobre o Palco no centro da Grande Arena.",
            "\"Matriarca Cai Bo.\" - To Lian.",
            "\"Desculpem a demora… Tive algumas coisas para resolver.\" - Cai Bo.",
            "\"Oh! Quem é esse jovem com você?\" - Li Juan.",
            "Atrás de Cai Bo havia um jovem com um manto branco, um capuz e uma máscara, também branca, escondiam seu rosto, seu cultivo mal podia ser sentido, nem mesmo os monstros no Dao da Purificação conseguiam sondar o jovem a sua frente.",
            "\"Esse é quem eu escolhi como o Portador do Medalhão do Desafiante… Em relação aos tremores e a luz, conversaremos depois, acredito que devemos dar um fim à altura para um evento tão importante.\" Cai Bo falou enquanto sorria.",
            "\"A Matriarca Cai Bo tem razão, devemos continuar.\" - Tian Mao.",
            "Todos estavam atônitos com os tremores e a luz no céu, mas com a chegada de Cai Bo e sua continuidade com o Encontro dos Seis Grandes todos voltaram suas atenções aos Duelos restantes.",
            "Os duelos finais tiveram seu início com Cui Jia derrotando o jovem da Seita da Chama Púrpura em menos de 50 golpes, as duas garotas da Seita das Santas Donzelas e da Flor Eterna lutaram com a vitória sendo da Seita da Flor Eterna.",
            "A última luta resultou na vitória do jovem da Seita do Guardião Eterno sobre o jovem da Seita da Luz Celestial.\"Cada um de vocês peguem um número, quem pegar o 1 lutará com o 3 e vencedor lutará com o número 2.\" - Cai Bo explicou rapidamente.",
            "Cui Jia pegou o número 2 e acabou tendo que esperar a decisão da luta entre o número 1 e 3.",
            "A Jovem da Seita da Flor Eterna se chamava Lio Mei, sua beleza era realmente estonteante, digna de ser comparada a uma flor.",
            "No outro lado estava o jovem da Seita do Guardião Eterno, Tei Chong, homem de corpo robusto, usava um grande escudo e uma lança, ambos de ouro.Cai Bo deu o sinal para o início do Duelo entre os dois.",
            "Lio Mei abusava de sua agilidade e destreza, aproveitando dos movimentos lentos de Tei Chong ela desferiu dezenas de golpes em menos de uma respiração, mas eles faziam pouco ou nenhum dano sobre a pesada defesa de Tei Chong.",
            "Usando seu escudo e sua lança, Tei Chong, tentava aproveitar os momentos entre os ataques de Lio Mei onde ela precisava se reposicionar para atacar. Mas sua oponente era como um coelho correndo em meio às lavouras.Cada um de seus golpes ia de encontro ao ar, com Lio Mei desviando precisamente de cada um de seus ataques.A intenção dela era ganhar pela exaustão, as habilidades de Tei Chong eram melhores aproveitadas em combates em grupo e não um versus um.Demorou um pouco devido a sua forte defesa, mas ele acabou sendo derrotado pela jovem Lio Mei.",
            "\"Muito bem… Teremos uma pausa de três horas para Lio Mei recuperar seu Qi e o próximo duelo terá início.\" - Cai Bo."
      ]
}