{
      "Capítulo 851 - Le Chang Ascendeu!": [
            "Le Nuan, com seus olhos azuis e cabelos negros, lentamente começou a emanar uma Aura poderosa, com uma sensação de infinitude e eternidade.",
            "Em um instante, seus cabelos ficaram dourados e o mesmo ocorreu com seus olhos, sua pele foi coberta por um brilho dourado, como se ela em um piscar de olhos houvesse virado uma Santa.",
            "Seu cultivo disparou para o Pico do Dao Celestial, seu corpo encheu-se de poder e a Energia da Vida ao seu redor começou a ser sugada a uma velocidade assombrosa.",
            "Ao seu lado, seu irmão, Le Shuren, com olhos azuis e cabelos negros bem aparados, não sofreu alteração alguma, mas, todo o seu corpo foi coberto por uma Aura Draconiana, seus olhos azuis emanavam uma quantidade descomunal de poder e como sua irmã, seu cultivo atingiu o Pico do Dao Celestial em um piscar de olhos.",
            "Surpreendentemente, seu corpo começou a sugar não apenas Energia da Vida, mas Energia Yang também.",
            "Era possível ver que lentamente, seus genes advindos de Xiong Long eram despertados e seu poder oculto lentamente era trazido para a superfície.",
            "Le Nuan despertou o poder de Le Mei e seu irmão de Xiong Long, o mesmo que aconteceu com os Doze Líderes do Clã Le.",
            "No entanto, apesar de isso ser surpreendente, alguém ao lado deles havia superado tal demonstração de força e poder.",
            "Smuk Blóm foi forçada a entrar no Modo Desperto de sua Herança da Vida, seu poder atingiu patamares elevados e, em um piscar de olhos, seu cultivo saltou para o Pico do Dao dos Imortais.",
            "Le Chang surpreendeu-se com isso, ele entendia o aumento exponencial de poder em Le Shuren e Le Nuan, afinal, eles eram parentes e o sangue de Le Chang era capaz de despertar as linhagens e heranças ocultas de Le Mei e Xiong Long, no entanto, em Smuk Blóm, isso não fazia muito sentido, até ele lembrar-se de algo.",
            "Ele levou seu rosto rapidamente para o lado e viu Xiong Lin com um sorriso no rosto em direção a Smuk Blóm que estava em posição de lótus flutuando a alguns centímetros do solo.",
            "“É óbvio!” Disse ele ao perceber algo tão simples.",
            "Xiong Lin!",
            "No sangue de Le Chang corria o poder Draconiano, advindo de Seiryuu e Xiong Long, mas também corria o poder dos Demônios, advindo de Gao Yao, bem como a Energia Dourada e a Herança de Le Mei.",
            "No seu DNA, na sua essência, Xiong Lin também estava lá, era por tal motivo que mesmo ainda não sendo onipotente, ele era capaz de manipular a vida com grande facilidade.",
            "A Primeira Elfa, a Encarnação da Vida, também estava em seu Sangue, sendo assim, quando ele o deu para Smuk Blóm, essa parte foi como uma bomba para a jovem, despertando os poderes ocultos advindos da Raça Élfica.",
            "Mesmo ela não sendo uma Elfa Pura, já que ela era metade humana, lá no fundo, escondido entre seus genes, havia algo que a tornava digna de receber o poder da vida.",
            "Smuk Blóm sentiu seu corpo se quebrando, seus ossos trincaram, seus nervos romperam-se, sua pele rachou-se e sua mente fragmentou-se, no entanto, não era algo ruim, mas um renascimento, como se ela estivesse deixando para trás uma casca e ressurgindo como um ser totalmente novo, mais poderoso e grandioso.",
            "Seus olhos brilharam com um poder imenso, uma coroa apareceu sobre sua cabeça e o espaço ao seu derredor estremecia com sua presença.",
            "O cultivo da jovem tornou-se implacável e, para a surpresa de todos ali, algo surreal ocorreu.",
            "Le Chang com seu corpo em um novo nível de poder, surpreendeu-se quando viu os Fluxos Energéticos Limitados e Ilimitados ao seu redor, rompendo-se e liberando quantidades assustadora de Energia da Vida.",
            "Toda a Energia da Vida começou a ser sugada por Smuk Blóm, de tal forma que Le Nuan e Le Shuren que estavam ao seu lado foram obrigados a fugirem, já que chegou ao extremo de que ela estava roubando a Essência de Vida daqueles ao seu redor.",
            "Le Chang rapidamente colocou uma barreira de Energia Dourada ao redor de Smuk Blóm, mas não era o suficiente, o poder da jovem subiu exponencialmente e tudo parecia prestes a colapsar.",
            "Sendo assim, ele rugiu para o alto e liberou todo o seu poder, seu cultivo disparou para o Pico do Dao dos Imortais, seus olhos encheram-se de poder ele fez uso de todas as suas forças.",
            "O Controle Absoluto do Pilar da Criação, Heranças, Energias e até o poder adquirido anteriormente da Árvore da Divina Esperança, tudo isso, para que fosse capaz de criar uma barreira muito mais resistente e assim foi.",
            "A barreira que ele colocou ao redor de Smuk Blóm era capaz de suportar ataques perto do Pináculo do Cultivo e isso selou completamente o poder destrutivo que emanava da jovem.",
            "E então, alguns instantes depois, Smuk Blóm surpreendeu a todos quando ela fechou seus olhos e toda a comoção cessou, no entanto, apenas Le Nuan e Le Shuren pensaram que havia terminado.",
            "Le Chang usou ainda mais poder para reforçar a barreira ao redor da jovem, já que no instante seguinte, ela abriu de forma abrupta seus olhos e dois raios de luz verde dispararam deles, como se fossem lasers.",
            "A Barreira de Le Chang impediu que eles se propagam-se e acabassem acertando algo ou alguém, contudo, ele surpreendeu-se com o poder da jovem, já que um segundo depois, todos sentiram um tremor advindo de todos os lados, os animais começaram a pronunciar-se com seus sons característicos, como se estivessem saudando a própria vida.",
            "Um pilar caiu do céu, ele era feito de pura Energia da Vida e Le Chang surpreendeu-se quando olhou novamente para a barreira e viu Smuk Blóm atingindo o Dao da Ascensão.",
            "Quando isso aconteceu, o raio da Barreira de Le Chang expandiu dez metros, devido a quantidade surreal de poder em seu interior.",
            "Ele sentia que a quantidade de poder dentro daquela Barreira era o suficiente para varrer milhares de galáxias em um piscar de olhos.",
            "Apesar de tudo isso, Le Chang nem piscava ao conter todo o poder de Smuk Blóm e isso surpreendeu ainda mais Le Nuan e Le Shuren.",
            "Afinal, o jovem era capaz de conter o poder total de alguém no Começo do Dao da Ascensão, sendo assim, o que aconteceria quando ele pisasse nesse patamar de poder?",
            "No entanto, a resposta para tal não tardaria, já que Le Chang percebeu que Smuk Blóm não mais conseguia suportar o poder excessivo que rugia dentro de seu corpo.",
            "Ela estava sofrendo de um mal, parecido com de sua mãe, porém, o caso de Smuk Blóm não era tão assustador quanto o de Le Bo.",
            "Mesmo assim, se ele não agisse ela sofreria um rebote de sua própria força e os danos causados ao seu cultivo seriam extensos.",
            "Le Chang olhou para o alto e seus olhos revelaram um poder assustadoramente grande.",
            "Instantaneamente, como se fossem videiras procurando onde sustentar-se, milhares e milhares de Fluxos Energéticos, alguns Ilimitados, dispararam em direção ao jovem como se fossem flechas lançadas pelos Deuses.",
            "Imediatamente, eles se ligaram ao corpo de Le Chang, como se fossem cordas segurando uma marionete, no entanto, elas foram ordenadas, por ele, a lhe entregarem poder.",
            "Entre os Fluxos Energéticos Ilimitados, haviam vários tipos diferentes, como Energia da Criação, Energia da Realidade, Energia Primal, Energia da Vida, Energia da Morte, Energia do Caos, Energia Espiritual, Mana e afins.",
            "E então, surpreendo novamente a todos, Le Chang Ascendeu!",
            "Capítulo 08/10 do Combo!"
      ]
}