{
      "Capítulo 853 - Ela Era Le Li": [
            "Le Chang lançou um olhar para Le Nuan e Le Shuren e viu que os dois estavam meio longe, com medo de aproximar-se.",
            "Ele apenas sorriu e acenou para eles afirmativamente, ambos entenderam que apesar de não serem saudados com palavras, Le Chang os havia cumprimentado pelos olhos.",
            "Os dois curvaram-se em direção a ele e ficaram assim por alguns instantes.",
            "“Voltem a cultivar, o Dao dos Imortais lhes aguarda...” Le Chang virou-se e disparou para a Porta por onde eles haviam chegado ali.",
            "Le Nuan e Le Shuren rapidamente sentaram-se em posição de lótus e concentraram-se como nunca antes, cultivando com diligência e afinco.",
            "Smuk Blóm também sentou-se em posição de lótus, apesar de Le Chang ter acalmado o caos dentro de seu corpo, ela ainda precisava consolidar seu Cultivo, do contrário, devido seu rápido ganho de poder, sua base ficaria fraca e em patamares mais elevados ela encontraria sérias dificuldades em continuar melhorando seu cultivo.",
            "Le Chang chegou em um piscar de olhos e rapidamente começou a olhar para o chão e para o Portão, analisando-os com grande precisão.",
            "Ele estava estudando as Formações que haviam naquele local, buscando conhecimento para melhorar suas habilidades.",
            "Le Chang pensou por um tempo e disse para Seiryuu e Xiong Lin também aproveitarem a chance para cultivarem, principalmente Xiong Lin.",
            "Esse lugar estava cheio de Energia da Vida, então seria muito útil para ela treinar aqui.",
            "Seiryuu usava Energia Yang e Energia Espiritual, mas a Energia da Vida tem uma conexão especial com essas duas outras Energias, além disso, com o poder de Le Chang, Seiryuu poderia facilmente usar a Energia da Vida para cultivar.",
            "Já Le Mei e Xiong Long ficaram dentro da Dimensão Espiritual de Le Chang, absorvendo através do próprio jovem, quantidades imensas de Energia da Criação e Energia Dourada, já que Le Mei poderia usar essa última para cultivar.",
            "Restava apenas Gao Yao, o qual tinha a menor afinidade com a Energia da Vida, no entanto, Le Chang sabia que a Energia da Vida e a Energia da Morte tem uma relação de grande profundidade e que a Vida pode ser transformada em Morte.",
            "Ele então preparou um local especial, bem como barreiras protetivas e em instantes criou dezenas de formações com grande poder, as quais transformavam Energia da Vida e Energia da Morte.",
            "Gao Yao não usava Energia da Morte e sim Energia Yin e Energia do Caos, mas, extrair Caos da Morte, não era algo difícil e a Energia Yin tinha uma ótima afinidade com a Energia da Morte, sendo assim, o Antigo Deus Demônio poderia cultivar tranquilamente.",
            "Le Chang após resolver essas questões decidiu ficar um tempo estudando as Runas do Portão e o restante ao seu derredor.",
            "Ele sabia que precisava salvar sua mãe e isso era urgente, mas, essa oportunidade de aprendizado poderia ser útil para o ajudar a abrir o Selamento no Castelo da Rainha da Vida, o lugar onde muito provavelmente estaria o Objeto Existencial que seria capaz de salvar Lin Bo.",
            "Então, Le Chang não podia deixar de aproveitar essa chance.",
            ".................................................................................",
            "Algumas semanas atrás, em um lugar longínquo, Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun estavam em uma planície isolada de tudo e todos, nas mãos de Chi Ziyun jazia uma pérola, a qual assim que ela quebrasse, seria capaz de ir até o Guardião do Segundo Andar da Dungeon e se passassem por seu desafio, adentrariam no Terceiro Andar da Dungeon chamada: Onde o Divino Reside.",
            "Elas já haviam resolvido toda a questão com os traidores do Império e também dado dicas para a Princesa da Guerra, Ze Sin e para a Heroína, Ge Mei.",
            "As duas jovens pediram com afinco para que elas ficassem e fossem suas mestras, mas as meninas recusaram rapidamente e partiram para cumprir a missão de buscar algo capaz de ajudar Lin Bo.",
            "As duas jovens ficaram tristes, mas entenderam que pessoas com tamanho poder tem suas próprias vidas e objetivos.",
            "Contudo, com as dicas deixadas a elas, as duas perceberam que havia a possibilidade de crescer ainda mais em poder.",
            "Chi Ziyun sorriu na direção do império uma última vez antes de ir até o Guardião.",
            "Ela também já havia entregue as Pérolas para as outras jovens que estavam cultivando no subsolo, sendo assim, elas foram capazes de adentrar na Floresta e cultivar em seu interior até que as quatro meninas terminassem a Dungeon e então sairiam e se encontrariam com elas.",
            "Chi Ziyun esmagou a pérola em suas mãos rapidamente e imediatamente uma quantidade imensa de Mana se acumulou ao redor delas, o espaço contraiu-se e elas foram levadas através do tecido espacial para um outro local.",
            "Elas se viram dentro de um imenso corredor e rapidamente começaram a andar por ele, não tardando para que atingissem seu final, o qual terminava em um grande portão de madeira e ferro.",
            "Ele era cheio de runas antigas e formações defensivas de alto nível.",
            "Min Jia deu um passo à frente e levou sua mão até o Portão, e assim que o tocou, ele abriu-se lentamente, revelando o local onde jazia o Guardião do Segundo Andar da Dungeon.",
            "A visão à frente das jovens surpreendeu a todas elas.",
            "Era basicamente uma grande sala, mas em vez de existir um ser gigantesco que elas precisariam lutar até a morte, o local era como uma grande biblioteca.",
            "No centro haviam mesas e cadeiras, e, ao redor, estantes de livros preenchiam as paredes da sala oval.",
            "O local era dividido em três andares, conectados por escadas em espiral, bem como não havia teto algum separando os andares e ele na realidade existiam apenas porque havia três níveis com livros, com apenas um tipo de varanda, no qual eles poderiam subir, pegar os livros e descer.",
            "O local era realmente surpreendentemente único.",
            "As meninas pisaram dentro do local e imediatamente viram o Portão fechando-se abruptamente, muito mais rápido do que quando ele abriu.",
            "E assim, o desafio pareceu ter sido ativado.",
            "No centro, do recinto, um tipo de altar se ergueu do chão entre as mesas.",
            "No topo dele havia um tipo de esfera cristalina branca.",
            "Min Jia foi até ele e analisou por alguns instantes, indagando-se do que se tratava aquele desafio.",
            "Ela então levou sua mão até a esfera e enviou um pouco de Mana, quando fez, imediatamente a Esfera brilhou intensamente e uma grande quantidade de Mana reuniu-se sobre a esfera.",
            "As meninas rapidamente se puseram em posição de combate, esperando que algo poderoso e perigoso fosse disparar em suas direções, mas, para a surpresa das quatro jovens, não foi o que ocorreu.",
            "Toda aquela Mana lentamente transformou-se em uma mulher, a qual tinha longos cabelos acinzentados, seu olho esquerdo era cor de mel e seu olho direito era cinza.",
            "Ali estava a imagem de uma linda mulher adulta, com um olhar cheio de poder e supremacia, seu olhar deixava claro que a sabedoria se ajoelhava diante dela.",
            "E, não era à toa, afinal, ela era Le Li.",
            "Capítulo 10/10 do Combo!",
            "Autor:",
            "Levantaram algumas questões a respeito das Feras Mágicas dentro das Armas, que no começo da Novel apareciam seguido. Eu não esqueci delas, apenas ficaram no passado, como tantas outras coisas, e, por algo simplesmente lógico.",
            "Imagine um combate entre seres no Pináculo do Cultivo, um deles tira uma Arma e invoca uma Fera Mágica, se ela não estiver no Pináculo do Cultivo, ela é peso morto, mesmo aqueles no Pico do Dao da Ascensão, não tem chance contra alguém no Pináculo do Cultivo. Caso ela esteja no Pináculo do Cultivo, o cultivador gastou uma fortuna sem igual para ter uma Arma com esse poder, fora que os materiais capazes de suportar a Alma de alguém no Pináculo do Cultivo seriam simplesmente surreais.",
            "Sendo assim, após um certo patamar de poder, não é mais viável fazer isso, por mais que seja possível, é desperdício de dinheiro e também de tempo, afinal, não é como se existissem Feras Mágicas aos montes no Pináculo do Cultivo para você ir lá e pegar a Alma delas, tenho certeza que elas lutariam com todas as forças para impedir tal destino. É muito melhor ter aliados, investir em amizades, companheirismo e assim ter quem lhe ajudar nos momentos difíceis.",
            "Em relação aos familiares, tanto de Lin Bo, como de Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun, nenhum deles foi esquecido, nem mesmo os amigos de Le Chang, como Muo Kan, Tian Mao, Ming Feng e por aí vai. Eu criei todos eles, com carinho e alegria, eu dediquei tempo da minha vida para criar eles, jamais os esqueceria. Então, relaxem, o que eu acho que deve aparecer, eventualmente irá, o que eu acho que deve ficar para trás, ficará, e o que eu acho que deve ser revelado, podem ter certeza absoluta, será."
      ]
}