{
      "Capítulo 856 - Não Estava Vazio": [
            "E então elas compreenderam algo muito simples.",
            "Le Huo constantemente conquistava a Dungeon, no entanto, nunca alguém além dele havia avançado além do Primeiro Andar, ou seja, elas foram as primeiras a sequer ter a chance de desafiar o Guardião do Segundo Andar.",
            "Além disso, toda a questão da vingança de Le Li ocorreu no futuro, ou seja, ela sabia que as primeiras pessoas a realmente conquistar a Dungeon seriam as suas quatro mães.",
            "Le Li, em sua infinita sabedoria, desenhou um desafio que não apenas colocaria a prova a capacidade lógica de suas mães, mas também a sabedoria que residia em suas almas.",
            "Wuhan Xie, Lian Mei e Chi Ziyun olharam para Min Jia e elas eram capazes de ver os olhos da jovem brilharem de alegria pelas conquistas de sua amada filha.",
            "Le Li, foi capaz de alterar a Realidade da Dungeon: Onde o Divino Reside.",
            "Essa era uma das Dungeons mais poderosas que existiam, e a jovem a moldou ao seu bel prazer apenas para dar uma lição em seu irmão.",
            "Não apenas isso, até mesmo em uma birra entre irmãos, Le Li jamais deixou de fazer jus a quem ela era e seria.",
            "Ela colocou a sabedoria em cada detalhe daquela sala, de tal forma, que a profundidade de seus pensamentos e de sua sabedoria, não poderiam ser medidas por meros mortais.",
            "Wuhan Xie, Lian Mei, Min Jia e Chi Ziyun compreenderam porque todo o Desafio era voltado para algo puramente baseado em sabedoria e não apenas em um conhecimento ilógico.",
            "E o fato que tornava tudo óbvio, era aquela porta dourada que havia aparecido diante delas.",
            "As meninas puderam sentir que aquela porta apareceria uma vez, quem quer que desafiasse o local novamente, não seria levado para o próximo andar daquela forma.",
            "Sendo assim, uma descoberta atingiu suas mentes, como se tivessem experienciado uma epifania.",
            "Aquela Porta Dourada, era a saudação de Le Li, dizendo: “Eu sabia que vocês passariam, minhas amadas e supremas mães...”",
            "Um sorriso dançou nos lábios das quatro jovens que rapidamente abriram a porta e passaram por ela.",
            "Quando o fizeram, viram-se em um lugar bem diferente.",
            "Era um imenso corredor, o chão era feito de pedras esverdeadas, as paredes eram brancas e o teto emitia um leve brilho vermelho, das centenas de milhares de pequenas gemas de fogo que foram ali colocadas.",
            "Conforme elas foram andando, puderam perceber que a densidade de Mana no local aumentava de forma quase que exponencial.",
            "E, elas finalmente atingiram o final em alguns minutos de caminhada.",
            "Ali havia um grande portão de madeira, ele parecia bem simplório, mas um rápido olhar era o suficiente para deixar claro que suas defesas não deveriam ser subestimadas.",
            "Wuhan Xie levou sua mão até o portão a sua frente e enviou um pouco de Mana, quando o fez, várias runas foram ativadas e com um leve rangido o portão abriu-se.",
            "A visão que inundou os olhos das quatros jovens, era, sem dúvida alguma, espetacular.",
            "Alguns metros após o Portão, havia uma imensa árvore, seu tronco tinha quase dez milhas de circunferência e sua copa despontava entre as nuvens.",
            "No entanto, elas logo perceberam que aquela árvore não era solitária e sim parte de uma imensa floresta de árvores gigantescas e imponentes.",
            "O solo era coberto por uma grama, muito verde, como se o sol estivesse vinte e quatros horas por dia sobre o solo, inundando com luz e alimento.",
            "No entanto, a copa das árvores tornava o ambiente extremamente sombrio e gélido.",
            "E então elas notaram que haviam dezenas de frutas penduradas nos galhos de todas as árvores.",
            "Elas eram verdes e emitiam um leve brilho, não forte o suficiente para iluminar o local, deixando apenas uma leve penumbra no fundo.",
            "Todavia, elas notaram que algumas frutas tinham um brilho levemente mais intenso que as demais e então, para surpresa delas, uma fruta despencou do seu galho.",
            "Apesar do tamanho colossal das árvores, as frutas não eram maiores que a palma da mão de uma criança de onze anos.",
            "Elas acompanharam a queda da fruta, a qual caía como uma gota de chuva cumprindo o seu papel de molhar a terra.",
            "E, algo surpreendente ocorreu, quando ela tocou o solo, ela simplesmente explodiu, não por combustão, mas porque ela se rompeu e o que havia em seu interior dispersou-se em todas as direções.",
            "Quando isso ocorreu, elas notaram que no interior da fruta havia um líquido esverdeado com alguns pontos dourados, e quando ele tocou no solo, foi imediatamente absorvido pela terra e pela grama.",
            "Tudo tremeu, a grama brilhou intensamente e o solo parecia prestes a rachar-se, as copas das árvores sentiram ainda mais nutrientes chegando até elas e, como se já não fossem imensas, as árvores cresceram alguns centímetros em um piscar de olhos.",
            "As meninas se entreolharam, pasmas.",
            "E então, em outros locais, outras frutas começaram a cair e em pouco tempo de todos os lados era possível sentir um leve tremor no solo.",
            "“... O... O que é isso?...” Murmurou Min Jia, perplexa pelo que acontecia à sua frente.",
            "Era como se as árvores pedissem desculpas para a vegetação rasteira por pegar toda a luz solar para ela, dando frutas cheias de nutrientes e poder para que elas crescessem.",
            "Porém, um estrondo ao longe, destoou dos demais, ele não era de crescimento, mas sim de combate, algo ou alguém estava travando uma feroz batalha.",
            "As meninas sem pestanejar correram na direção das explosões, sempre com extremo cuidado e observando cada detalhe ao redor delas, da mesma forma que decoravam o caminho para voltar.",
            "O Sentido Divino delas era extremamente aguçado e o de Min Jia era singular.",
            "Sendo assim, com a grande velocidade das jovens, não tardou mais que algumas dezenas de segundos para elas atingirem o local desejado.",
            "Elas estavam em um grande precipício, ou seja, aquela floresta com árvores gigantes, não era infinita, mas ficava no topo de uma montanha que parecia ter sido cortada pela metade por uma espada divina.",
            "As quatro jovens pararam e observaram ao longe, onde notaram que lá embaixo havia apenas uma imensa planície, mas ela não era cheia de vida como onde elas estavam.",
            "O solo era seco, e nada parecia ser capazes de viver ali, não apenas isso, o ar era venenoso, poderoso o suficiente para matar um cultivador no Pináculo do Cultivo em um piscar de olhos, raios e nuvens de tempestade pintavam o céu e destoavam completamente do local onde as jovens estavam.",
            "Era como se aquele precipício fosse uma fronteira entre o caos e a calmaria, entre a vida e a morte.",
            "De um lado, um local onde tudo coexistia em harmonia e respeito, do outro, a morte reinava e nada era capazes de existir além dela.",
            "Porém, aquele local não estava vazio, na realidade era possível ver uma pessoa, uma mulher, ela estava parada e ao longe era possível ver uma quantidade assustadora de seres negros, eles eram de várias espécies, mas isso só era possível determinar devido a diferença entre o tamanho e as formas que eles possuíam, já que eles eram realmente negros, feitos de uma fumaça tão escura quanto os buracos negros e seus olhos residiam chamas vermelhas e intensas, como se eles desejassem queimar e matar tudo que estivessem diante de seus olhos."
      ]
}