{
      "Capítulo 858 - Minhas Amadas e Estimadas Mães!": [
            "Quando a mulher enfim terminou seu massacre, quando seu último inimigo desapareceu, ela tranquilamente moveu seu pescoço, como se estivesse espreguiçando após um exercício matinal.",
            "Ela então virou sua face para o precipício e quando o fez, as meninas puderam ver a divina e perfeita face daquela mulher.",
            "Seus olhos eram tão verdes quanto a Energia da Vida, seu rosto era perfeito e era como se a simetria tivesse nascido com ela.",
            "Porém, apesar de sua beleza irreal, o poder em seus olhos era algo incalculável.",
            "“Chi Ziyun! Você está bem?...” Min Jia correu até ela, já que Chi Ziyun caiu de joelhos no chão.",
            "Lágrimas escorriam em seus olhos, mas não era de tristeza, era de uma alegria sem explicação, de um orgulho materno inestimável.",
            "Os olhos de Chi Ziyun tornaram-se verdes, mas no centro havia uma esfera dourada, a qual brilhava mais que o sol no meio dia de um verão escaldante.",
            "Min Jia que tinham suas mãos no ombro de Chi Ziyun, tentando acalentar a jovem, imediatamente saltou para trás e Wuhan Xie, junto de Lian Mei, fizeram o mesmo, distanciando-se rapidamente.",
            "No instante seguinte, na frente de Chi Ziyun, que estava de joelhos chorando, aquela mulher perfeita apareceu.",
            "Ela tinha um sorriso em sua face que era capaz de trazer guerra para todo o Vácuo Eterno.",
            "A mulher, capaz de ceifar deuses com um piscar de olhos, abaixou-se e abraçou Chi Ziyun.",
            "“É uma alegria imensa lhe encontrar, Deusa Suprema da Vida, Chi Ziyun...” Quando essas palavras soaram da boca da mulher, Chi Ziyun tremeu de cima abaixo e então, uma visão incrível aconteceu.",
            "Atrás de Chi Ziyun, uma mulher apareceu, ela era idêntica à Chi Ziyun, ou melhor, idêntica à Deusa Suprema Chi Ziyun, e essa tinha um grande sorriso em seus lábios, seu olhar era cheio de carinho e amor para com aquela mulher que abraçava sua versão do passado.",
            "E da forma como ela apareceu, ela sumiu, deixando para trás apenas Wuhan Xie, Lian Mei e Min Jia perplexas e Chi Ziyun tomada pelas lágrimas.",
            "“Venha, levante-se, não é certo você se ajoelhar em minha direção...” Disse a mulher pegando nas mãos de Chi Ziyun e a colocando de pé delicadamente.",
            "A jovem secou as lágrimas rapidamente e seu olhar dizia: “Quem é você? Porque eu estou chorando?”",
            "A mulher sorriu amorosamente em sua direção e então deu um passo para trás, colocou um de seus joelhos no chão e levou seu braço sobre a outra perna, como se ela fosse uma cavalheira saudando a maior das rainhas.",
            "“Eu sou Le Fa...” Quando essas palavras soaram da boca da jovem, apesar de as quatro ainda não conhecerem a jovem, todas viram seus olhos ficando marejados.",
            "E rapidamente correram até a mulher e a abraçaram.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia não entendiam o motivo de que sem nem saber quem ela era, as suas almas não podiam agir de outra forma além de abraçar e respeitar aquela mulher à frente delas.",
            "“... Q... Quem é você?...” Falou Min Jia com uma curiosidade enorme em sua face e um brilho distinto em seus olhos marejados.",
            "Le Fa sorriu na direção delas.",
            "“Ainda não é hora para vocês saberem quem eu sou, mas, quando encontrarem novamente com Le Chang, perguntem a ele, afinal, eu estou aqui apenas por que ele assim permitiu...” – Le Fa.",
            "“Le Chang?...” Murmurou Chi Ziyun com alguma surpresa.",
            "“Sim, Le Chang é alguém que mora no mais profundo de meu coração. Eu nunca conheci meus pais e mais tarde descobri que eles haviam perdido suas vidas, sendo assim, ele é o pai que eu nunca tive e vocês, são como as minhas amadas e estimadas mães...” – Le Fa.",
            "As meninas entenderam que as palavras de Le Fa não se baseavam em algo atual, mas futuro, provavelmente ela era alguém que eles conheceriam futuramente e a salvariam, elas não faziam ideia de que enquanto elas estavam passando pelo desafio de Le Li, Le Chang e Le Fa conheceram-se e que naqueles poucos momentos, ele a via como sua filha e ela o via como seu amado pai.",
            "Le Chang, o Mortal e Le Chang, o Deus dos Deuses, ambos, amaram Le Fa como amavam suas filhas e filhos.",
            "Ela era excepcional e o momento atual que as meninas presenciaram deixava tudo muito claro.",
            "Lian Mei mesmo perplexa, levou seus olhos até a espada nas mãos de Le Fa e engoliu seco, dando um passo para trás.",
            "Só agora ela havia percebido que a mulher jazia com a espada em suas mãos.",
            "“Que arma é essa?...” – Lian Mei.",
            "“Você a chamou de A Espada da Onipotência...” – Le Fa.",
            "“Eu?...” – Lian Mei.",
            "“Sim, um dia você perguntou se eu queria uma arma, eu disse que sim e você estalou os dedos e no mesmo instante apareceu essa espada, ela é feita com um pedaço do próprio Vácuo Eterno. Além disso, é poderosa o suficiente para suportar elas...” Le Fa apontou para as várias joias incrustadas no cabo.",
            "“O que elas são?...” – Wuhan Xie.",
            "“Centelhas Divinas, bom, não são bem Centelhas Divinas, são Centelhas Primordiais... Enfim, desculpe, eu ainda não posso explicar tudo para vocês, apesar de desejar...” – Le Fa.",
            "“Fique tranquila, nós já estamos acostumadas com isso...” Chi Ziyun disse com um sorriso amoroso em sua face.",
            "“De qualquer forma, você poderia ao menos explicar onde nós estamos e o que foi toda aquela luta de antes?...” – Min Jia.",
            "“Ah! Isso eu posso.",
            "Esse é o Terceiro Andar da Dungeon que carrega o nome: Onde o Divino Reside.",
            "O nome não é em vão, foi dado por um motivo bem simples, a Floresta Divina, lá vivem dezenas de seres divinos, principalmente Le Huo e vocês eventualmente aparecem por lá.",
            "O Primeiro Andar é um teste básico feito pela Deusa Suprema Min Jia, o Segundo Andar foi modificado pela senhorita Le Li, já o terceiro Andar é um local único, ele na realidade não está no tempo atual onde vocês vivem, mas sim no futuro, em um bem distante...” – Le Fa.",
            "A face das jovens não demonstrou muita surpresa, elas já tinham deduzido isso pelos eventos passados.",
            "“Aqui na realidade é um Planeta, chamado de Planeta Calana. Esse local atualmente está sob o ataque de algumas forças malignas e me pediram para vir aqui e purificar o local...” – Le Fa.",
            "“Que estranho...” Min Jia falou isso tentando entender qual o sentido desse local ser o Terceiro Andar de um Dungeon.",
            "“O Planeta Calana é um local excepcional, ele foi criado por um homem e uma mulher, ambos são extremamente poderosos, de tal forma que eles fazem parte do Exército Divino.",
            "Eles atualmente estão em missão em outro local e quando foram notificados desse ataque, me pediram para os ajudar e eu vim aqui, já que era na mesma direção de uma outra missão minha.",
            "Enfim, o Planeta Calana é conhecido por ser alvo de ataques de forças malignas...” – Le Fa.",
            "“Porque?...” – Wuhan Xie.",
            "“Por causa da Árvore da Vida...” – Le Fa.",
            "“Que?...” – Lian Mei.",
            "“Isso daqui não é uma montanha, isso aqui é uma árvore que foi cortada e sobre ela começaram a nascer vários brotos novos, a grama é uma grama especial e extremamente rara, usada em elixires tão poderosos que poderiam estender a vida de alguém que recebeu um dano de uma Arma de Nível Criação...” – Le Fa.",
            "“Espera, o que?!” Wuhan Xie não entendeu nada, a Árvore da Vida havia sido cortada? Grama especial? Elixir?",
            "Arma de Nível Criação?",
            "Estender a Vida?",
            "Quer dizer que não curava, apenas atrasava a morte?",
            "Que tipo de arma assustadora era essa?",
            "Ela estava perdida.",
            "Todavia, ao seu lado, ela viu Chi Ziyun abaixada, com as mãos no solo, e seus olhos emitiam um leve brilho dourado e esverdeado."
      ]
}