{
      "Capítulo 87 - Encontro dos Seis Grandes - Parte4: O Desafiante Por Detrás da Máscara": [
            "As três horas passaram rápido, Lio Mei conseguiu voltar ao seu estado de pico e estava pronta para mais um duelo.",
            "Cui Jia tinha um olhar despreocupado, como se nada o amedrontasse.",
            "Depois de ver que Kang Peng o protegeu da ira de Tian Mao sua confiança alcançou novas alturas, seu orgulho antes grande, agora era imenso.",
            "Realmente alguém com uma personalidade pobre e caráter medíocre.",
            "Apesar de ainda estar com pensamentos em direção a Lian Mei e Wuhan Xie ele sabia que elas jamais estariam ao seu alcance. Se ele tentasse algo novamente, nem mesmo Kang Peng o protegeria, nem falando de Tian Mao, mas toda a Seita da Chama Púrpura iria se virar contra ele.",
            "Por isso ele mantinha seus pensamentos profanos somente para si.",
            "************************************",
            "\"Muito bem, vamos dar início ao próximo duelo. Lio Mei e Cui Jia lutarão pelo título de Campeão do Encontro dos Seis Grandes. Após isso, a pessoa que eu escolhi para dar o Medalhão do Desafiante lutará contra o vencedor, para então decidirmos o Verdadeiro Campeão.\" - Cai Bo.",
            "Os olhos da multidão passaram pelo palco para parar em uma pessoa com um manto branco, ninguém conseguia sentir seu Qi, ou qualquer alteração vinda desse indivíduo.",
            "Tian Mao estava desde três horas atrás tentando sondar o cultivo e a identidade, mas era como se ele não fosse digno de compreender algo a respeito da pessoa a sua frente. Seu Sentido Divino parecia não querer se aproximar do jovem à sua frente.",
            "\"Quem é essa pessoa que Cai Bo trouxe… Não me lembro de um jovem em qualquer Seita sendo insondável até mesmo para mim…\" - Tian Mao.",
            "Enquanto todos olhavam e faziam suas apostas sobre quem estava por baixo do manto, Cui Jia pousou seus olhos na figura sobre o palco e sorriu, mas no instante seguinte seu coração pareceu saltar.",
            "Suor frio escorria em suas costas e seus Sentidos estouraram em alerta. Era como olhar para um leão que estava prestes a dar o bote em sua frágil presa.",
            "'Qu… Quem…' - Cui Jia.",
            "Uma explosão de Aura Assassina vazou do corpo da pessoa sobre o palco, deixando até mesmo os Patriarcas ao seu lado assustados.",
            "Todos viram que o foco era Cui Jia, mas que motivo teria este jovem para ter tanto ódio contra ele?",
            "Kang Peng olhou assustado e olhou para Cai Bo que estava com um sorriso no rosto.",
            "Ela então foi até o lado do seu escolhido, murmurou algumas palavras inaudíveis e voltou para o centro onde estava anteriormente. Após a rápida conversa, a Sede de Sangue desapareceu completamente e a pessoa voltou ao seu estado calmo e sereno.",
            "\"Os dois competidores, tomem seus lugares sobre a Arena.\" - Cai Bo.",
            "Cui Jia desviou seu olhar do palco, limpou sua mente e caminhou calmamente até o local de sua luta. No fim ele era um cultivador e um guerreiro experiente, fazendo com que tivesse capacidade para limpar o medo e a surpresa rapidamente de seu coração.",
            "************************************",
            "Lio Mei estava obviamente apreensiva, ela estava no Meio do 3º Grau do Dao do Espírito e Cui Jia já estava no Pico, quase no Meio Passo para o 4º Grau.",
            "Pode parecer pouca diferença, mas cada degrau na escadaria do Dao do Espírito é resultado de grande esforço e genialidade.",
            "Cui Jia estava com sua espada de ouro em punho e Lio Mei segurava sua delicada espada.",
            "\"Comecem!!\" - Cai Bo.",
            "Lio Mei imediatamente disparou contra Cui Jia que a olhou com desprezo, mesmo a alguns segundos atrás tendo quase entrado em colapso com aquela forte Sede de Sangue, ele agora mantinha o mesmo olhar arrogante e confiante.",
            "Usando sua espada de ouro ele rapidamente aparou o golpe de Lio Mei que o atacou com extrema velocidade.",
            "Ela por sua vez usou o impacto para girar seu corpo no ar e jogar sua perna em direção a cabeça de Cui Jia que respondeu se agachando rapidamente e atacando com sua espada em direção a Lio Mei que ainda estava no ar.",
            "Ela respondeu com extrema destreza trazendo sua delicada espada para aparar o golpe, defendendo com êxito, mas o impacto a fez recuar alguns passos.",
            "Cui Jia rapidamente correu contra Lio Mei e ambos começaram uma troca insana de golpes, o impacto de suas espadas causava ondulações no Qi da Grande Arena.",
            "'Realmente dignos de dois gênios.'",
            "'Essa garota é insana…'",
            "'Cui Jia está lutando sério, olhem seu rosto.'",
            "'Ela é forte, mas vai perder. A diferença é notável.'",
            "'Ela pode acabar nos surpreendendo.'",
            "Diversos murmúrios começaram na multidão, a luta entre os dois era realmente gloriosa.",
            "Cada um personificava o significado de um cultivador.",
            "Mesmo Cui Jia sendo alguém odioso, muitos eram como ele.",
            "Muitos ali na Grande Arena desejavam possuir diversas mulheres, mas não tinha força suficiente. Eles no lugar de Cui Jia fariam diferente e resistiriam aos seus desejos animalescos?",
            "Cui Jia simplesmente era sincero com seus desejos e tinha força para os saciar, em um mundo onde a força reinava, o bem realmente existia?",
            "Ou somente havia o fraco e o forte, o oprimido e o opressor?",
            "Lio Mei lutava com garra e usava sua velocidade incrível para desviar e contra-atacar, mas ela claramente estava em desvantagem e após alguns minutos de luta ela foi arremessada violentamente para fora da Arena.",
            "Um risco de sangue escorreu de sua boca, ela estava inconsciente.",
            "\"O maldito estava simplesmente brincando com a garota…\" - Tian Mao.",
            "\"Deplorável.\" - To Lian.",
            "\"Os jovens de hoje em dia são cada vez mais cheios de si.\" - Wei Tu.",
            "Os Patriarcas e Matriarcas claramente eram diferentes dos cultivadores normais e até mesmo daqueles outros monstros do Dao da Purificação.",
            "Sendo Patriarcas e Matriarcas de uma Grande Seita, eles tinham obviamente maior apreço pelos jovens e uma moral um pouco melhor. Kang Peng era alguém orgulhoso e arrogante, ser assim era uma marca da Seita da Espada Celestial, mas ele jamais faria algo igual a Cui Jia.",
            "Não por medo da retaliação, mas por sua própria honra. Ele era um mestre na arte da espada, tal arte foi usada para a guerra e para lutas com objetivos, sua espada era honrosa e pura, jamais seria usada para subjugar uma donzela contra sua vontade. Se fosse qualquer outro Discípulo ele provavelmente teria entregado a Tian Mao, somente protegeu Cui Jia por ser seu neto.",
            "************************************",
            "\"O vencedor foi Cui Jia, você terá três horas para recuperar sua força. Após este tempo sua luta contra o portador do Medalhão do Desafiante acontecerá.\" - Cai Bo.",
            "\"Matriarca, acredito que esteja na hora de revelar a identidade de seu escolhido.\" - Kang Peng.",
            "\"Não é preciso tanto mistério assim…\" - Wei Tu.",
            "Cai Bo com um sorriso disse: \"Pode tirar a máscara.\"",
            "\"Tudo bem.\" Disse a pessoa.",
            "Calmamente levando sua mão para puxar o capuz e a máscara que cobriam seu rosto. Revelando um jovem de cabelos negros e longos, olhos cor de mel, seu rosto era calmo e inerente a qualquer assunto mundano.",
            "\"Le Chang!!\" - Tian Mao."
      ]
}