{
      "Capítulo 865 - Tremiam De Medo!": [
            "O mero despertar de suas heranças transformou tudo ao derredor, o solo sem vida foi preenchido com grama verde e o perfume das belas flores permeou todo o ar.",
            "Calor e Frio uniam-se e produziam trovões no alto, enquanto que a Alma e o Espírito transitavam nas palmas das mãos de Min Jia.",
            "Apesar de Min Jia sempre focar em uma posição de controle, ou seja, administrando o grupo nos combates e pensando nas estratégias, isso não queria dizer que em um combate real ela era fraca.",
            "Entre as meninas, Lian Mei, sem dúvida alguma, tinha o maior poder destrutivo.",
            "Chi Ziyun era a que tinha o poder mais dominante, afinal, ter a vida em suas mãos é algo bem assustador.",
            "Wuhan Xie era letal, de tal forma que ela era uma das únicas pessoas capazes de defender-se perfeitamente dos golpes de Lian Mei.",
            "Todavia, Min Jia, apesar da falta de poder destrutivo e até mesmo poder físico, não lhe faltava força, afinal, quem determinava o que era poder?",
            "Min Jia, a Futura Deusa Suprema da Sabedoria, seria conhecida pela sua capacidade singular no controle do Poder, em suma, ela podia desconstruir toda a base do que era o Poder, esmagando a lógica sob os seus pés e suprimindo tudo e todos.",
            "Em breve, todos os Antigos, entre os quais estão até mesmo as Forças Primordiais, se ajoelharão diante dela, e clamaram e adorarão o seu nome, pois, é dito que abaixo do Deus dos Deuses, apenas Min Jia tem o poder de explicar o inexplicável, compreender o incompreensível e medir o infinito.",
            "A Deusa Suprema da Sabedoria, Min Jia, teria um poder tão colossal, que entre as Deusas Supremas, ela era a mais temida, os Deuses e os Antigos tremiam de medo apenas por ouvir seu nome.",
            "Min Jia, a Deusa Suprema da Sabedoria, a Divina Comandante Suprema do Exército Divino, a qual tem em suas mãos a Lógica, não da Criação, mas de todo o Vácuo Eterno.",
            "Acima dela, apenas o Deus dos Deuses se encontra, e, mesmo ele, a respeita com o mais profundo de seu Ser, não por ela ser sua esposa, mas porque ela é perfeita em todos os sentidos.",
            "Todavia, não se enganem, ela não é temida por ter um exército supremo em suas mãos, longe disso, ela é temida porque ela é capaz de controlar o cerne do que é o Poder, em suma, ela poderia transformar um mortal em um Deus e o Fim em uma formiga, com um mero pensamento.",
            "Seu Controle sobre a Lógica do Vácuo Eterno, só não se aplica em Wuhan Xie, Lian Mei, Chi Ziyun e Le Chang, o restante, todos, sem exceção, Antigos e Forças Primordiais, estão sob o seu mais absoluto controle.",
            "Muitos Antigos indagam-se do que aconteceria se as quatro jovens se reunissem para lutar contra alguém.",
            "A batalha contra o Fim foi a última que elas lutaram lado a lado, após esse acontecimento, nunca mais foi necessário a união de todas para lutar contra um oponente, qualquer uma delas era mais do que capaz de dizimar milhares e milhares de deuses.",
            "Alguns teorizavam que se as Quatro Deusas Supremas se unissem para lutar contra todo o Vácuo Eterno, apenas Le Chang seria capaz de as enfrentar, o restante, deveria apenas ajoelhar e esperar a destruição.",
            "Contudo, esse futuro ainda está por vir, e o presente ali estava.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, enfrentando um exército de esqueletos.",
            "“BOOOOOOOOOOOOOOOOOOOOM!!” ",
            "Uma onda de choque descomunal apareceu quando elas dispararam diversos ataques com suas armas, varrendo uma boa parte dos esqueletos mais fracos.",
            "Porém, ela parou assim que encontrou um grupo de esqueletos gigantes, os quais usavam armaduras de alta densidade e escudos poderosos, que seguraram facilmente a onda de choque criada por elas.",
            "Um outro brado soou entre os esqueletos e imediatamente dezenas de flechas foram lançadas ao céu, despencando contra as meninas como uma chuva de morte.",
            "Porém, nem eles esperavam o que aconteceria a seguir.",
            "Wuhan Xie apenas levantou sua cabeça para o alto e olhou para as flechas que caiam e então, elas pararam.",
            "Ela havia congelado o Espaço-Tempo no local onde as flechas estavam, então elas ficaram estáticas, não porque elas encontraram uma barreira ou algo do tipo, mas porque tudo ao redor delas foi congelado a um nível singular.",
            "Lian Mei ergueu seus olhos para o alto e, sem falar nada, tudo foi incinerado e o espaço-tempo voltou a normalidade, bem como as flechas sumiram, não deixando nem mesmo cinzas para trás, já que toda a matéria foi evaporada.",
            "Chi Ziyun colocou um monte de sementes em sua mão direita e levou perto de seus lábios, soprando-as, como se fosse pó sendo levado pelo vento.",
            "As sementes imediatamente caíram no solo, o qual antes sem vida, agora estava repleto de nutrientes para que ali fosse possível plantar.",
            "Então, milhares e milhares de diferentes plantas dispararam para o alto, rachando o solo e indo em busca de um sol que não existia.",
            "Eram árvores de várias milhas, com videiras tão grossas quanto uma pessoa adulta ao derredor de seus troncos e suas frutas tão grandes quanto uma casa.",
            "“Vão...” A voz de Chi Ziyun soou imponente e, sem pestanejar, as plantas agiram.",
            "As videiras eram como chicotes ou a cauda de um dragão, que destruía e esmagava tudo e todos, era possível ver mortos-vivos sendo jogados a milhares de milhas para o alto e batendo contra os muros do castelo.",
            "Enquanto isso, Min Jia murmurava algumas palavras e não tardou para que a horda de esqueletos a alcançasse, no entanto, eles se arrependeram amargamente, afinal, em um raio de uma milha ao redor da jovem, o Espírito de tudo e todos estavam em suas mãos, sendo assim, ela simplesmente os negou.",
            "Quando isso ocorreu, os Mortos-vivos caiam no chão como marionetes que tiveram suas cordas rompidas.",
            "Aqueles mortos-vivos funcionavam através de uma Energia Desconhecida, capaz de criar uma Pseudo Alma e utilizar o espírito dos seres e então os controlar, então, se o seus espíritos fossem retirados ou negados, eles perderiam todo o poder, claro, quanto mais espíritos negados, bem como a força de cada um deles, mais poder Min Jia precisava gastar.",
            "“Avançar!” Falou Min Jia bradando com toda a sua voz.",
            "As meninas sorriram e dispararam, fazendo o solo rachar apenas pelo impulso de seus pés.",
            "Min Jia nem movia suas mãos ou arma, apenas andava entre os seres e eles imediatamente caiam, tendo seus espíritos negados, ou seja, extintos e transformados em Energia Espiritual e Energia da Vida que novamente retornaria para o Tecido da Criação.",
            "Lian Mei obliterava tudo e todos com ondas e ondas de fogo, como tsunamis de pura lava e furacões com chamas douradas.",
            "Wuhan Xie congelava tudo e todos, e então os exterminava pulverizando seus corpos congelados com sua arma.",
            "Chi Ziyun controlava plantas de vários tipos, usando pétalas explosivas, pólens paralisantes, videiras como chicotes e árvores para esmagar grupos inteiros de esqueletos, com suas raízes, como se fossem elefantes pisoteando formigas.",
            "Era um completo massacre, mas, havia um pequeno grupo de esqueletos que não se movia, apenas aguardava que os peões fossem derrotados."
      ]
}