{
      "Capítulo 867 - Então, Jamais Aja Sem Eu Mandar!": [
            "Le Chang o Deus dos Deuses, ele era o único no topo, o mais forte, o mais sábio, o mais genial, o mais poderoso, o mais santo, o mais divino, ele era a perfeição em todos os sentidos, no entanto, suas esposas, não estavam tão abaixo dele.",
            "Haveria um e somente um Deus dos Deuses, porque, ele estaria Além.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, seriam Onipotentes, Oniscientes e Onipresentes, todavia, Le Chang, estaria além disso, muito além.",
            "Em suas mãos estariam todas as formas do poder, todas as realidades, todos os poderes, tudo estaria sob ele, até mesmo o infinito.",
            "Sendo assim, Le Chang era o Deus dos Deuses, mas as meninas eram as Deusas Supremas dos Deuses.",
            "Le Chang era o Pináculo acima do Pináculo, mas elas também estavam lá, no topo com ele.",
            "Porém, tais fatos ainda jaziam no futuro, o presente, ainda precisava ocorrer e grandes batalhas todos ver.",
            "Os olhos de Chi Ziyun brilhavam em um tom ameaçador e o Esqueleto General percebeu, imediatamente o morto-vivo moveu sua espada para o alto e ordenou para que seus aliados atacassem.",
            "Os esqueletos dispararam com velocidades assustadoras, mas Chi Ziyun movia-se calmamente, passo por passo, sem piscar, sem tremer, sem temer, apenas andar, com o caos e a morte em seu olhar.",
            "Um esqueleto chegou ao lado da jovem, ele tinha duas adagas e de longe era o mais rápido, suas armas foram direcionadas para o pescoço da jovem, mas, ele surpreendeu-se quando algo ocorreu.",
            "Uma mão estava em seu pescoço e ele estava estagnado no ar, Chi Ziyun nem mesmo olhava para ele.",
            "Ele então entendeu, ali foi o seu findar.",
            "O Esqueleto perdeu as forças, sendo suprimido e destruído sem o menor esforço.",
            "Não demorou para que outro chegasse, ele era grande e sua armadura robusta, em suas mãos jazia um grande machado e ele o trouxe em um arco vertical contra a cabeça da jovem, no entanto, novamente, ela sem olhar defendeu-se.",
            "A ponta do seu dedo indicador parou o avanço da lâmina que poderia facilmente esmagar um sistema solar inteiro.",
            "Ela continuou andando, e o esqueleto ruiu aos seus pés.",
            "E assim foi, ataques de todos os lados, obliterados com ações simples e em nenhuma delas Chi Ziyun sequer os olhou.",
            "Um por um caiu, até restar o último, o Esqueleto General, com sua força no Pico do Dao Celestial.",
            "Em seu olhar, podia-se ver, pela primeira vez, medo.",
            "“Quem você pensa que é para usar as obras da Vida como marionetes?...” A voz de Chi Ziyun soou santa, mas era santa em um nível diferente, não era algo mortal, nem divino, era além.",
            "Quando ela falou, toda a Dungeon estremeceu, pois, ela não indagou para o esqueleto a sua frente e sim para o Deus Maligno que um dia existiu e agora era apenas material para a confecção de uma Dungeon.",
            "“A Trindade da Vida é composta pelo Corpo, Espírito e Alma, é preciso os três para que haja Vida, até mesmo aqueles que continuam existindo apenas com uma delas, eventualmente terão os outros dois reconstruídos pela Realidade, afinal, para a Vida realmente existir, a Santa Trindade deve ali residir.",
            "Sendo assim, controlar Corpos, sem Espírito ou Alma, é como ter um canhão sem pólvora e projétil, é como ter uma arma sem munição ou gatilho, é como ter o caminhar, mas sem o pensar e falar.",
            "Além disso, você está usando Armaduras e Espadas com o Elemento Sagrado, mas se esqueces que a Santidade, tudo que é Sagrado, é assim porque foi abençoado pela Vida?",
            "Nada é mais puro do que ela, sendo assim, apenas ela é capaz de dizer que algo é ou não sagrado ou santo.",
            "Sendo assim, você me atacou com forças que há muito tempo estão sob o meu absoluto controle...” A voz de Chi Ziyun era cheia de razão e poder.",
            "Alguns podem dizer, eram apenas esqueletos e havia uma Energia Desconhecida os controlando, o que tem a ver com a Vida ou a Trindade da Vida?",
            "Simples, a Obra da Vida é tudo que há para que ela exista, esqueletos, células ósseas, DNA, e até mesmo o formato dos esqueletos, tudo foi feito por aquela que não criou, mas nasceu com a Vida em si, a Primeira Fagulha, a Criadora.",
            "Sendo assim, tudo dentro da Criação que se relacionava com a Vida, em suma, estava sob o poder da jovem.",
            "“Sendo assim, lhe pergunto novamente, quem lhe deu permissão, quem lhe deu coragem para macular o que a Vida determinou como Santo e Sagrado?",
            "Quem lhe permitiu?...” Tudo tremeu, o chão rachou-se e uma Aura Negra ascendeu das fissuras, como se fosse algo que estivesse preso nas profundezas de um abismo mortal e demoníaco.",
            "A Aura Negra disparou até o Esqueleto General e se apossou de seu corpo, imediatamente, a Armadura e a Espada caíram, restando apenas um esqueleto carne pútrida sobre ele.",
            "“Quem ousa invocar o Deus Maligno, o Necromante Maligno dos Sete Planetas Divinos, O Desafiador da Vida!”",
            "A voz do esqueleto soava aterrorizante, maligna, mortal e cheia de caos e maldade.",
            "Deuses Malignos eram Deuses que corromperam-se com o poder, escolhendo o caminho dos pecados, buscando seus próprios sonhos, não importando se para isso fosse necessário deixar uma trilha de corpos de inocentes pelo chão.",
            "Muitos Deuses Malignos existiam no futuro, porém, nem mesmo eles, ousavam ir contra algumas regras.",
            "Impostas por Le Chang sobre a totalidade do Vácuo Eterno.",
            "A liberdade era vasta e as regras poucas, mas, as que haviam, eram absolutas.",
            "E, quem as quebrasse, seria imediatamente destruído e lançado em sofrimento eterno.",
            "O Deus Maligno que ali jazia, era um dos que transitava no limiar das Regras Absolutas, não as infligindo por meros detalhes.",
            "Todavia, seu erro foi atacar aquele local e ser facilmente derrotado pelos criadores daquele planeta.",
            "E, ele cometeu muitos erros.",
            "Porém, de longe, seu maior erro foi ofender a Vida e mostrar-se arrogante diante dela.",
            "“Eu ousei...” Chi Ziyun deu um passo à frente, e ficou a dez metros de distância do Esqueleto Possuído.",
            "“Quem é vo...” Sua voz arrogante e mortal não terminou sua fala, afinal, ele percebeu imediatamente quem ali estava.",
            "Ele podia sentir que ela estava fraca, até demais, mas, era inegável que a sua frente estava Chi Ziyun, a Deusa Suprema da Vida.",
            "“Quem lhe deu permissão?...” – Chi Ziyun.",
            "“N... N... Ni... Ninguém...” Foi a única coisa que saiu da sua boca.",
            "O Deus Maligno que um dia andou arrogante entre os demais Deuses, agora estava ali, possuindo um Esqueleto e sendo suprimido por uma jovem cultivadora no Dao Celestial.",
            "Porém, ele sabia quem ela realmente era, ou melhor, quem ela viria a ser.",
            "“Então, jamais aja sem eu mandar...” O Esqueleto ruiu e a Aura Maligna sumiu quando ele percebeu que Chi Ziyun apareceu ao seu lado e falou no seu ouvido.",
            "Ele não notou que ela moveu-se tão rápido e de forma tão tirânica, que ele não teve tempo de entender o que ocorreu, apenas desapareceu, sendo engolido novamente pela terra."
      ]
}