{
      "Capítulo 868 - Três Seres": [
            "Era possível ver nos olhos de Chi Ziyun uma justiça inabalável, existem afrontas as quais não há perdão.",
            "Chi Ziyun havia obliterado tudo e todos à sua frente e deixado claro quem ela realmente era.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, elas eram supremas.",
            "No futuro, algumas palavras ecoariam por todo o Vácuo Eterno, levadas pelos bardos aos bares e entoados pelos poetas nas grandes praças.",
            "“No Alto, no Pináculo do Pináculo, existe um ser, o qual tem o poder em suas mãos, e não há nada e nem ninguém acima dele, afinal, ele está acima do infinito, sua força não pode ser imaginada por mortais e nem pelos deuses, ele está muito acima do compreensível, da lógica e da realidade, ele é supremo em todos os sentidos.",
            "No entanto, ele não é o Ser mais perigoso que existe, os Deuses e os Antigos dizem sem pestanejar que as Quatro Deusas Supremas, são de longe as pessoas que mais temor trazem consigo, pois, além de serem Onipotentes, Onipresentes e Oniscientes, elas possuem o amor do Deus dos Deuses, sendo assim, é preferível ofender o Deus dos Deuses do que elas, afinal, ele pode ser compreensível, amoroso, íntegro, cheio de compaixão e justiça, mas, jamais ofenda sua família, pois, você não vai querer presenciar o que significa ser o Único, o Todo Poderoso, Aquele que Reside Acima da Onipotência, Onisciência e Onipresença...”",
            "Le Chang sempre disse, seu desejo nunca foi ser santo, perfeito ou um herói, sua prioridade é sua família, sempre foi e sempre será.",
            "Sendo assim, quem seria louco o suficiente para ofender seus filhos, filhas, esposas, pai e mãe?",
            "Era o mesmo que pedir para aquele que tem os Antigos ajoelhados aos seus pés para vir e lhe destruir.",
            "E, Le Chang, era o Deus dos Deuses, até mesmo dos Deuses Malignos, sendo assim, se eles acham que sabem o que é ser mal, estão enganados, Le Chang para defender sua família de injustiças, era mais do que capaz de erradicar tudo e todos.",
            "Era dito que havia um acordo entre todos os Seres Divinos, para que eles jamais ofendessem tais pessoas, pois, nenhum deles desejaria saber o que estaria por vir.",
            ".....................................",
            "O olhar de Chi Ziyun permaneceu por um bom tempo cheio de poder, justiça e divindade.",
            "Wuhan Xie, Lian Mei e Min Jia, a seguiam de perto e entendiam o que ela sentia, através da Conexão das Almas.",
            "Eles já haviam visto mortos-vivos, Ras Liang em suma estava viva através da Energia da Morte, e era subordinada a Chi Ziyun.",
            "Todavia, ali era diferente, aquilo era um deboche descarado, usar itens sagrados em seres mortos e os usar para matar e destruir, isso era o ápice da afronta, era rir na cara da vida, esmagar tudo que ela representava, a pureza e a inocência de uma criança.",
            "Isso era algo imperdoável.",
            "Chi Ziyun não conseguia conter sua indignação e a cada passo que dava tudo tremia, o chão antes sem vida era preenchido com tanta Energia da Vida que era possível ver no horizonte tudo ficando verde conforme árvores, gramas e flores nasciam de todos os lados.",
            "O poder em sua Aura era o suficiente para erradicar o mal, sem deixar nada para trás.",
            "Ela chegou em frente ao Portão do Hall de Entrada do Castelo e não falou nada, apenas seguiu caminho.",
            "O portão explodiu quando ela chegou perto e ali havia um grande corredor, ao longe, no fundo dele, sons animalescos foram ouvidos e imediatamente dezenas de mortos-vivos dispararam contra eles.",
            "Eram homens e mulheres vestindo vestimentas de empregados, no entanto, haviam guardas entre eles, todos no mesmo nível do Esqueleto General.",
            "Elas perceberam que quanto mais perto do Castelo, mais poderosos os mortos-vivos ficavam, mesmo que não fossem combatentes treinados quando vivos.",
            "Porém, o rosto de Chi Ziyun estava cheio de indignação e ela apenas continuava andando, calmamente, passo por passo.",
            "A Aura em seu corpo era tão santa e suprema que o chão e as paredes do castelo estavam se rachando.",
            "Wuhan Xie, Lian Mei e Min Jia apenas andavam calmamente atrás dela, afinal, a Aura de Chi Ziyun não as causava mal algum.",
            "E então, quando os seres chegavam até ela, ela simplesmente os obliterava, sem os olhar nos olhos, sem fazer movimentos grandiosos ou uso de habilidades supremas, ela apenas movia seus braços a uma velocidade tão alta que suas mãos não eram vistas e assim que os tocava, eles ruíam, desfazendo em pó e sendo absorvidos pelo chão do castelo.",
            "E assim foi, alguns esqueletos tinha dez metros de altura, trazendo machados poderosos o suficiente para esmagar sistemas solares inteiros, mas, eram parados sem o menor esforço pelo poder de Chi Ziyun.",
            "E não era para menos, aquela Dungeon estava no Planeta Calana, e ali também havia um Ramo da Árvore da Vida, sendo assim, aquele Planeta estava cheio da Aura da Deusa Suprema da Vida, e, por tal motivo, enquanto Chi Ziyun estivesse ali, ela era quase que imbatível.",
            "Muito provavelmente a força dela dentro do Planeta Calana era tão grande que ela poderia facilmente lutar com alguém no Pináculo do Cultivo.",
            "A Verdadeira Árvore da Vida nasceu dentro de sua Dimensão Espiritual, então, extrair poder de um dos seus ramos, era algo simples, até mesmo para sua versão do passado.",
            "As Dungeons são Realidades Diferentes do exterior, por isso que existem mundos imensos em locais muitas vezes minúsculos, todavia, a Árvore da Vida não está limitada pelo Tecido da Realidade.",
            "Não apenas isso, nas mãos de Chi Ziyun, a Vida foi elevada a um novo patamar de poder.",
            "As raízes da Árvore da Vida eram capazes de mover-se pelo Vácuo Eterno, pegando nutrientes diretamente do Tecido que o compunha, sendo assim, atravessar barreiras da realidade, era algo simples, até mesmo para um Ramo.",
            "“Incrível...” Murmurou Min Jia para Wuhan Xie e Lian Mei.",
            "As duas olharam para ela sem entender suas palavras.",
            "“Fechem os olhos e selem todos os outros sentidos, deixem apenas o Sentido Espiritual ativado e foquem todo o poder dele ao redor dela...” Min Jia falou com um brilho nos olhos.",
            "Wuhan Xie e Lian Mei rapidamente o fizeram e no instante seguinte entenderam as palavras de Min Jia.",
            "Elas não conseguiam ver, mas sentir, que ao redor de Chi Ziyun, através do Tecido da Realidade, milhares e milhares de Fluxos Energéticos Ilimitados de Energia da Vida estavam presentes.",
            "Eles estavam ali como se fossem videiras, esperando o comando de sua Deusa.",
            "E era realmente isso, quando Chi Ziyun tocava nos esqueletos ou eles chegavam muito perto dela, os Fluxos Energéticos Ilimitados de Energia da Vida os atingiam com toda a força, os pulverizando instantaneamente, negando a resistência que eles tinham para com o Sagrado e a Vida, era poder demais para qualquer um resistir.",
            "Chi Ziyun estava rodeada com tanta Energia da Vida, que seu poder era quase incalculável.",
            "Quando Smuk Blóm atingiu o Dao da Ascensão, Le Chang precisou intervir para que ela não morresse devido a tamanha quantidade de Energia da Vida, no entanto, a atual situação de Chi Ziyun era incomparável com a de Smuk Blóm.",
            "A quantidade de Energia da Vida que estava ao redor de Chi Ziyun, era, pelo menos, um milhão de vezes maior do que a que Smuk Blóm foi exposta.",
            "Sendo assim, fica claro que apesar de todo o poder de Smuk Blóm, de sua Herança da Vida, Chi Ziyun, ainda era incomparável.",
            "Em suma, em toda a História da Criação, apenas três seres foram capazes de resistir a qualquer quantidade de Energia da Vida, seja ela ínfima ou quase infinita.",
            "A Criadora, a Primeira Fagulha era uma delas.",
            "Le Fa também era uma delas, sendo considerada uma das maiores cultivadoras que já existiu.",
            "E também havia Xiong Lin, a Encarnação da Vida, a Própria Vida.",
            "Alguns podem se perguntar, mas e Chi Ziyun?",
            "Chi Ziyun não era um Ser, ela era a Deusa Suprema da Vida, ela estava além da comparação e ninguém era capaz de chegar aos seus pés quando se tratava da Vida, bom, com exceção de seu marido, Le Chang."
      ]
}