{
      "Capítulo 869 - Planeta Mu": [
            "Aquela Dungeon não tinha mais nenhum propósito.",
            "Quando elas adentraram, o poder da Dungeon foi equiparado ao poder que elas demonstravam, ou seja, entre o Dao Celestial e o Dao dos Imortais, porém, nenhuma Dungeon era capaz de equiparar seu poder ao da Própria Vida.",
            "Sendo assim, Chi Ziyun estava dentro de uma Dungeon onde o maior desafio estaria, no máximo, no Dao dos Imortais, no começo do mesmo.",
            "Era um massacre unilateral.",
            "Ela andava e destruía tudo e todos.",
            "Ao final do corredor, ela esmagou outro Portão, revelando escadarias que as levaram para o segundo andar.",
            "Lá encontraram um outro grupo de pessoas, estes vestiam roupas caras e tinham corpos quase que intactos, com apenas alguns ferimentos e suas peles eram acinzentadas.",
            "Eles eram extremamente poderosos, suas forças estavam a Meio Passo do Dao dos Imortais, mas, como todos antes deles, foram pulverizados instantaneamente por Chi Ziyun.",
            "No terceiro andar do Castelo, havia um outro grupo de mortos-vivos, eles não tinham ferimentos, apenas suas peles possuíam cores mórbidas e estavam no Começo do Dao dos Imortais, porém, foram obliterados facilmente.",
            "E assim foi, após eles apareceram a Guarda Real e então os Ministros Reais, suas forças estavam no Meio do Começo do Dao dos Imortais.",
            "Porém, eles não eram os inimigos derradeiros, afinal, no último andar, jazia o Rei daquele castelo, a Essência do Deus Maligno ao qual pertencia aquela Dimensão Espiritual.",
            "No entanto, ele havia sido erradicado quando possuiu o corpo do Esqueleto General, sendo assim, a Dungeon que parecia incrivelmente difícil, foi obliterada antes de começar.",
            "Era realmente a pior oponente que aquela Dungeon poderia desejar, a Vida era imbatível para alguém que a ofendeu, sendo assim, não foi um desafio, nem uma luta, mas um completo massacre.",
            "Quando chegaram ao final da Dungeon, onde deveria haver a Essência do Deus Maligno, havia apenas um trono vazio, o qual Chi Ziyun também pulverizou e quando o fez, o castelo inteiro ruiu.",
            "Assim que tal fato ocorreu, todas elas foram transportadas através do espaço para um outro local.",
            "O ar parecia diferente, o espaço e a realidade também.",
            "Chi Ziyun voltou ao normal e seu poder supremo desapareceu, ela não mais tinha a Árvore da Vida para a auxiliar em seus combates, sendo assim, elas perceberam que foram levadas para outro lugar, que não ficava no Planeta Calana.",
            "E isso as surpreendeu.",
            "O Terceiro Andar da Dungeon Onde o Divino Reside, se passava no futuro, em um Planeta distante, chamado Planeta Calana, porém, havia uma Dungeon ali, mas, ela não era o terceiro andar em si e então elas entenderam.",
            "O Terceiro Andar era na realidade um conjunto de Dungeons menores e mais fracas, todas no futuro.",
            "Afinal, o local onde elas estavam era completamente diferente do que haviam visto anteriormente.",
            "Enquanto que na outra era puro caos e morte, ali era quase um paraíso.",
            "Haviam planícies verdejantes, cachoeiras e florestas cheias de vida.",
            "No entanto, havia uma densidade assustadora de Mana, contudo, não era apenas Mana, havia Energia Yang em uma quantidade irreal, bem como Energia Primal e Energia Sagrada.",
            "Tudo ali parecia tão puro, mas não era algo relacionado com a vida.",
            "De qualquer forma, as meninas decidiram explorar e ver no que daria tudo aquilo.",
            "Elas rapidamente dispararam pela grande planície a frente delas e não demoraram para atingir as florestas que haviam no horizonte.",
            "No céu, dois sois iluminavam o local e era possível perceber anéis no espaço ao redor daquele local, ou seja, elas estavam em outro Planeta.",
            "Ele trazia uma sensação muito mais opressiva e poderosa que o Planeta Calana.",
            "O Deus e a Deusa das Invenções, eram extremamente poderosos, afinal, eram chamados de Deuses, mas, aquele recinto onde elas agora estavam, trazia uma sensação diferente, como se um ser acima dos deuses o houvesse criado.",
            "Não era Le Chang, não eram as Deusas Supremas e nem seus filhos ou filhas.",
            "Essa dúvida estava ganhando força em suas mentes, afinal, conforme elas andavam, a sensação ficava mais e mais forte de que algo familiar residia naquele planeta.",
            "Não apenas isso, elas pareciam sentir para onde deveriam ir, como se algo em suas Almas as direcionasse para o local certo.",
            "Todavia, a caminhada não foi tranquila, não tardou para que Bestas de Manas aparecessem por todos os lados.",
            "Macacos imensos, lobos gigantescos e águias colossais, todos com forças no Pico do Dao Celestial.",
            "Além disso, eles tinham um diferencial, como se possuíssem um nível razoável de inteligência, o que não deveria ser normal para seres feitos de Mana.",
            "As meninas lutaram bravamente, usando estratégias criadas por Min Jia, o que trouxe resultados perfeitos, sem ferimentos e com vitórias avassaladoras.",
            "As bestas quando derrotadas deixavam para trás objetos interessantes, armas e itens diversos, com grande utilidade.",
            "E assim foi, conforme andavam por aquele Planeta, várias formas de Bestas de Manas as atacaram, alguns tinham forças equivalentes ao Começo do Dao dos Imortais e foi preciso a união das quatro jovens, bem como horas de combate para que elas prevalecessem.",
            "E então, após um dia inteiro de caminhada, explorando vários locais diferentes, elas perceberam algo ao longe na linha do horizonte.",
            "Eram construções, elas eram relativamente grandes, mas não tão numerosas.",
            "Eram palácios construídos em diferentes níveis de uma montanha flutuante.",
            "Ao redor da montanha caiam grandes cachoeiras que brotavam dos paredões de pedra e que pareciam fontes inesgotáveis de uma água lindamente pura e transparente.",
            "Um pouco de água desprendia-se da torrente principal e quando atingida pelos raios dos sóis, liberavam belos arco-íris que coloriam o céu, juntos com as florestas e montanhas, tudo ali parecia santo e sagrado.",
            "E, conforme foram aproximando-se daqueles palácios, elas começaram a perceber alguma movimentação.",
            "Eram dezenas de jovens moças, tão belas quanto as mais lindas flores já vistas.",
            "As idades eram diversas, haviam meninas com seis anos e senhoras com aparências firmadas em seus oitenta anos, mas, todas, exalavam uma aura de nobreza, divindade e classe.",
            "Elas eram belas e delicadas, no entanto, com apenas um olhar, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia puderam perceber que a aparência exterior não era o que elas tinham de melhor.",
            "Todas eram poderosas cultivadoras, algumas das meninas de seis anos já estavam no Pico do Dao do Espírito e várias das senhoras, bem como algumas jovens moças, estavam no Pináculo do Cultivo.",
            "Não era sensato as subestimar por suas belas aparências e ações delicadas, elas eram capazes de esmagar Reinos Dimensionais inteiros, enquanto mantinham em suas faces lindos sorrisos.",
            "Elas poderiam matar deuses sem deixar de perder a aura de uma Dama. Podiam esmagar Deuses Malignos sem sujar seus belos vestidos.",
            "Aquele local era incrível, mulheres poderosas, entretanto, não eram apenas humanas ali, haviam Dragões, Elfas, Tigres Divinos e de várias outras raças, Divinas, Lendárias e Mortais, a quantidade de mulheres ali era de cem mil pessoas.",
            "Quando elas chegaram a uma certa distância da Montanha Flutuante, elas rapidamente levitaram para tentar chegar até o local, mas, assim que o fizeram, dezenas de formações foram ativadas, e em um instante, dezenas de jovens apareceram.",
            "Elas usavam lindos vestidos longos, seus cabelos desciam até o centro de suas costas e todas eram o epítome da beleza mortal.",
            "“Alto lá!” Bradaram elas.",
            "Uma das jovens deu um passo à frente e disse, com uma classe singular, que nem mesmo as rainhas mais nobres poderiam ter.",
            "“Esta é a Filial da Seita Dragão do Planeta Mu, caso tenham um passe para adentrar, mostrem agora, do contrário, teremos que as retirar a força...” Disse a jovem.",
            "As meninas se entreolharam e entenderam.",
            "Aquele local era uma Filial da Seita Dragão, onde apenas mulheres poderiam viver.",
            "A Seita Dragão não era apenas uma seita com milhões de discípulos, ela era gerida por um complexo sistema.",
            "Ao mesmo tempo que haviam locais onde os discípulos eram mistos, haviam outros que apenas homens ou apenas mulheres poderiam participar.",
            "“Pode deixar, Ming Li, elas são mais do que bem-vindas aqui...” Uma voz suave soou no ar, a mulher nem havia chegado ainda no local, mas sua presença sim.",
            "Ela era o epítome da classe e da soberania, sem mesmo a ver já era possível dizer isso e quando a viam, todos tinham certeza, afinal, o que se poderia falar daquela que era chamada de Mestra da Deusa Suprema da Vida.",
            "No alto, cheia de esplendor e poder, estava aquela que criou Chi Ziyun, que foi sua única família por muito tempo, aquela que amou a jovem como sua própria filha.",
            "Ali, com poder e honra acima dos Deuses, estava Long Mu.",
            "Capítulo Patrocinado!"
      ]
}