{
      "Capítulo 88 - Encontro dos Seis Grandes - Parte 5: Compreensão do Caminho do Deus Dragão": [
            "Algumas horas atrás dentro da casa de Le Chang na Área Externa da Seita da Chama Púrpura…O corpo de Le Chang estava brilhando intensamente, seu corpo exibia uma luz dourada, seus olhos exalavam poder e o mundo ao seu redor parecia se curvar diante dele.",
            "'Ele realmente compreendeu o Espírito até tal profundidade? Que tipo de monstro no Caminho Marcial acabou nascendo?' - Seiryuu.",
            "'Isso… é simplesmente insano.' - Gao Yao.",
            "Dentro da Caverna Espiritual de Le Chang seu Castelo Espiritual era como um sol, iluminando toda a sua mente.",
            "Ele estava em pé em frente aos portões do seu Castelo e observava atentamente enquanto uma fechadura lentamente era aberta.",
            "Conforme ela se abria Le Chang percebia um rio de poder inundando seu corpo de tal forma que ele se sentia como um ser onipotente.",
            "'Então isso é o Dao do Espírito? … realmente a diferença entre os Dao's é assombrosa.' - Le Chang.",
            "Era um completo êxtase, sentir tal poder fluindo em seu corpo. Seus ossos, nervos, sangue, Canais de Qi e Meridianos estavam todos sendo melhorados, Le Chang se sentia dando um passo para longe da mortalidade.No reino material, onde o corpo de Le Chang estava, ao fim da abertura da fechadura, seu corpo brilhou ainda mais. Do alto dos céus um imenso pilar de luz desceu e cobriu seu corpo, abrindo um imenso buraco no teto de sua casa.",
            "As nuvens foram espalhadas e exiladas nos confins do continente, o pilar de luz dourada parecia purificar Le Chang, de seu corpo jorravam impurezas, sua força mental era como uma montanha inabalável, seu corpo ficou duro como aço, seus cinco sentidos foram elevados ao máximo e eram comparáveis aos uma Fera Mágica.",
            "Todo o território da Seita da Chama Púrpura viu o imenso pilar de luz, mesmo a centenas de metros do centro da luz, todos desmaiaram. Não importava se era no Dao da Integração ou Dao da Alma, todos em um raio de cem milhas perderam suas consciências. A terra começou a tremer, as montanhas pareciam rachar e a luz iluminou os cantos mais escuros do Continente.",
            "A luz vinda do pilar dourado, aumentou e seu brilho se estendeu não só por todo o continente, mas por todo o mundo.Milhares de poderosos foram retirados de seus Cultivos a portas fechadas, aqueles reclusos nos confins da terra sentiram pela primeira vez em milênios um medo inexplicável.",
            "Outros começaram a se preparar imediatamente para a volta da Antiga Guerra.",
            "Não importava a reação, aqueles sobre o topo do mundo sabiam que algo extremamente poderoso tinha acabado de nascer. Algo que com toda certeza gravaria seu nome nas fundações do universo.Le Chang agora estava no ápice do que um corpo humano poderia atingir, o talento de seu corpo transcendeu o Talento Divino de 3º Grau e alcançou novos patamares. A Pureza de seu Qi superou em muito o Nível Dourado.",
            "As [Energias Yin e Yang] em seu corpo já não tinham mais cores,  toda energia ficou completamente transparente, transformando-se em uma única forma de Energia, ainda mais poderosa que as Energia Yin e Yang.",
            "Era como o vento, incolor, mas sua presença era perceptível. Era como um lago de água cristalina, que só podia ser notado pelas pequenas ondulações em sua superfície.",
            "No corpo de Le Chang todos os tipos de Qi perderam sua individualidade. Em seu interior tudo era simplesmente Energia, era puro poder, não havia tipos, simplesmente existia o poder absoluto.",
            "'Ele compreendeu completamente o [Caminho do Deus Dragão], ele alcançou o Estado da Perfeição … Nem entre nós Deuses Dragões isso é algo comum, somente os mais poderosos e lendários de nossa espécie atingiram tal patamar… Nunca em meus sonhos mais selvagens imaginei que um humano pudesse chegar a tal nível…' - Seiryuu.",
            "Le Chang estava imerso em reflexão, ele se sentia um com a natureza.",
            "Fogo, Terra, Água, Metal e Madeira, os cinco tipos de Qi presentes no espaço, eram movidos ao bel prazer de Le Chang, ele podia fazer com que os galhos das árvores a dezenas de metros crescessem, conseguia também mudar a forma dos metais, criar espadas de ferro em segundos.",
            "Agora ele dominava as Cinco Transformações da Natureza, da mesma forma ele podia controlar todos os Atributos existentes, já que eles eram derivados das Cinco Transformações. Obviamente ele precisaria usar Habilidades Marciais para utilizar todo o potencial das Transformações e seus derivados. Além disso, ele precisava experimentar previamente o Atributo, para então poder utilizá-lo, a forma mais eficiente seria uma Pílula, como a que ele recebeu de presente.",
            "Enquanto isso, ele não tinha noção do que acontecia no mundo material, como o pilar de luz sobre seu corpo. O tempo todo ele esteve dentro de sua Caverna Espiritual em frente ao Portão do seu Castelo Espiritual meditando.",
            "A sua força crescia a cada momento, como uma carpa se tornando um dragão. Cada segundo que passava sua [Aura] ficava mais etérea, seus olhos escondiam um rio de sabedoria, sua mente abrigava um poderoso Qi. Sua mente se tornou mais clara que o dia, ele parecia com um ser divino que desceu à terra para viver entre os mortais.Le Chang estava perdido em seu êxtase, entrar no Dao do Espírito era como dar o primeiro passo para longe do mundo mortal, era compreender que o que se via não era tudo, mas apenas a ponta do iceberg que era o mundo.",
            "************************************",
            "Conforme o tempo passou, o estado de extrema concentração de Le Chang diminuiu.",
            "Então, ele calmamente abriu seus olhos para ver Cai Bo parada a sua frente. Seu rosto demonstrava um leve desconforto, causado pela Luz, mas nada que alguém no Dao da Purificação não pudesse lidar, além disso ela esperou fora do raio de cem milhas, só então ela usou seu poder espacial para encontrar Le Chang.",
            "\"Ótimo, ótimo. Pico do 1º Grau do Dao do Espírito…. Interessante.\" - Cai Bo",
            "\"Q… Quem é você?\" - Le Chang.",
            "Le Chang ficou chocado, apesar de ela estar bem a sua frente, ele mal conseguia senti-la. O corpo da mulher a sua frente era lindo, seu rosto era quase angelical e sua presença era sufocante.",
            "\"Eu sou quem lhe deu esse Anel em sua mão e também a Espada Santificada, bem como aquela Pílula com o Atributo Luz…\" - Cai Bo falou com um sorriso no rosto.",
            "\"Oh! Muito obrigado!\" Le Chang exclamou enquanto se colocava de pé e lhe entregava uma calorosa saudação em respeito.",
            "\"Fique tranquilo… Eu lhe dei essas coisas não somente por você, mas por todos nós…\" Cai Bo tinha um olhar melancólico.",
            "\"Todos nós? O que você quer dizer?\" - Le Chang.",
            "\"…. Um grande mal está vindo sobre todos nós, mas ainda é cedo para você se preocupar com isso, mesmo com a Personificação da Energia Yin e a Herança de um Deus Dragão dentro de seu corpo, sua força é pequena…\" - Cai Bo.",
            "O espanto caiu sobre o rosto de Le Chang e ele rapidamente recuou alguns passos entrando em alerta.",
            "\"Co… Co… Como você sabe disso?\" - Le Chang.",
            "\"Você acha que só você possui Heranças poderosas? Minha herança me dá vislumbres do futuro, eu conheço você a muito tempo, Le Chang, filho de Lin Bo e Le Shen. Ganhou a Herança do Deus Dragão Seiryuu após ser jogado em um poço, possui a Personificação da Energia Yin que pertencia ao Rei Demônio Di Yu…. Você também possui a Energia Dourada em seu corpo, mas essa nem mesmo eu sei o que é, só que ela é ainda mais forte que esses dois monstros que você já tem em seu corpo.\" - Cai Bo.",
            "\"Mas… o que…?\" Le Chang estava extremamente espantado.",
            "\"Eu imagino que você tenha muitas perguntas, mas agora não é a hora e nem o lugar para responder suas perguntas. A sua entrada no Dao do Espírito causou grande comoção, não só na Seita da Chama Púrpura, mas no mundo inteiro…\" Cai Bo falou enquanto mexia suas mãos e o teto da residência de Le Chang era reconstruída, voltando a seu estado anterior.",
            "\"Além disso, sua amiga Chi Ziyun foi extremamente ferida durante o Encontro dos Seis Grandes, acredito que você queira ir visitá-la.\" - Cai Bo.",
            "O rosto de Le Chang escureceu quando ouviu que Chi Ziyun estava ferida.",
            "\"O que aconteceu, me conte!!\" Le Chang disse enquanto seus olhos brilhavam com uma Aura Assassina, a [Energia] de seu corpo estremeceu e Cai Bo deu um passo para trás devido à forte pressão que vinha do corpo de Le Chang. Não soou como um pedido, mas como a ordem de um Deus para um mortal."
      ]
}