{
      "Capítulo 871 - Comandante Yin Divino": [
            "“Entendo...” Murmurou Min Jia, surpresa pelas mudanças.",
            "“Qual o motivo do surgimento desses locais?...” – Lian Mei.",
            "“Le Chang teve a ideia. Sempre houveram Seitas apenas para mulheres ou apenas para homens, e, ele percebeu que havia uma quantidade razoável de pessoas que gostariam de participar de Seitas com esse estilo, mas, ao mesmo tempo, queriam fazer parte da Seita Dragão. Dessa forma, ele criou as duas Sedes Secundárias, para que isso fosse possível de acontecer.",
            "Claro, os critérios para entrar na Seita Dragão permanecem imutáveis, ou seja, é preciso que sua personalidade e caráter sejam voltados para o bem e que isso seja algo natural e não forçado, bom, não preciso explicar isso, afinal, foram vocês que criaram a Seita...” Riu Long Mu ao perceber que estava explicando os critérios para aquelas que os criaram.",
            "As meninas riram animadamente.",
            "“Isso é interessante...” Murmurou Lian Mei depois de alguns instantes, ela estava com um olhar pensativo.",
            "“Como assim?...” – Long Mu.",
            "“A maioria das Seitas que aceitam apenas homens ou mulheres, o fazem por mera segregação, ou seja, homens que desprezam mulheres e as acham inúteis para o Dao Marcial e mulheres que acham os homens seres primitivos e os odeiam por toda a opressão que eles fizeram e fazem.",
            "No entanto, é visível que as coisas aqui são diferentes, eu, sinceramente, tinha minhas dúvidas se tais Seitas poderiam realmente criar cultivadores diferentes, já que praticamente todos que participam de Seitas desse tipo, acabam desenvolvendo uma grande arrogância e prepotência...” – Lian Mei.",
            "“É verdade, mas aqui deu certo por um motivo bem simples, o ambiente.",
            "Professoras que ensinam respeito no lugar de ódio, compreensão no lugar de raiva e superação no lugar da angústia.",
            "É um fato de que no passado, todos sofreram, homens e mulheres, no entanto, ao ensinar a busca pela igualdade e não supremacia de um gênero, é onde as coisas começam a dar certo.",
            "Todas as jovens que nós vimos no caminho até aqui, foram educadas para não perderam as características femininas que nasceram com elas. Portando-se com elegância, delicadeza, sutileza e paz, no entanto, também lhes foi ensinado que se elas desejam algo, desejam segurança e sucesso, isso depende apenas delas, do esforço delas.",
            "Por isso, elas treinam incansavelmente, não apenas o Cultivo, mas suas Mentes...” – Min Jia.",
            "“Quando Le Chang criou estes locais, ele deixou totalmente a cargo de vocês a criação das diretrizes da Sede Lírios dos Campos, e ele cuidou da Sede Honra Divina.",
            "E essa última não foi diferente.",
            "Atualmente a Sede Honra Divina busca a criação de cavalheiros, os quais aprendem como realmente portar-se como um homem.",
            "Le Chang sempre diz que a grandiosidade de um homem está na liderança de sua família, não pelo medo, mas pelo exemplo.",
            "Por isso, todos os homens da Sede Honra Divina, devem aprimorar-se mentalmente e no Dao Marcial, para que sejam capazes de esmagar os fortes, mas também de compreender os fracos...” – Long Mu.",
            "A Seita Dragão, desde os seus primórdios, buscou o crescimento mental e também o crescimento no Dao Marcial, mas, estas duas Sedes vieram para aqueles que desejam trilhar um caminho único, separado do restante.",
            "Os Votos de Pureza, não eram meras exigências, muito menos supérfluas.",
            "Eles eram exigidos para que a pessoa demonstrasse comprometimento, não com a Seita, mas com si mesma, por tal motivo, todos, ao adentrarem em uma das Sedes, juravam manter a pureza até o fim de seus dias.",
            "Por tais motivos, eles acabavam passando a vida inteira isolados do restante da Criação, mas, por escolha deles.",
            "Eram como monges vivendo em monastérios, buscando o crescimento espiritual e físico, cultivando a paz e a harmonia, despojando-se dos prazeres mundanos e encontrando alegria na santidade e pureza.",
            "O Planeta Mu e o Planeta Yin Yang eram locais protegidos com grande afinco, e a entrada era extremamente restrita.",
            "Na realidade, apenas um seleto grupo de cultivadores poderia ir e vir sem restrição.",
            "De qualquer forma, a Seita Dragão, havia atingido proporções colossais.",
            "No futuro, cerca de 0.000000001% de todos os seres vivos, de todo o Vácuo Eterno, fariam parte da Seita Dragão, considerando a quantidade de seres sencientes que existiam, esse valor era assustadoramente alto, beirando a casa dos trilhões de trilhões.",
            "“Quão forte elas são?...” Lian Mei claramente estava curiosa com esse fato.",
            "Long Mu riu animadamente.",
            "“Atualmente, a Sede Lírios dos Campos, juntando todas as nossas cultivadoras, acredito que teríamos cerca de 1% do Poder do Exército Divino...” Long Mu disse com alegria.",
            "“1%?...” Murmuram as meninas, elas realmente não sabiam o que isso significava.",
            "“O Exército Divino é uma força sob o comando direto de vocês. Porém, apesar do nome, o Exército Divino não é tão grande quanto alguns outros Exércitos.",
            "Acredito que fazem parte dele cerca de dois milhões de seres.",
            "Todos, sem exceção, têm uma força acima do Divino, em suma, vocês têm um Exército de Deuses sob o comando de vocês.",
            "Sendo assim, significa que a Sede Lírios dos Campos, poderia lutar com o mesmo poder que 20000 Seres Além do Divino...” Long Mu sorria animadamente.",
            "Ela sabia que tais informações eram reveladoras, mas não eram coisas que influenciariam os acontecimentos que deveriam ocorrer.",
            "As meninas se entreolharam e riram em derrota.",
            "“Não é meio exagerado ter um exército com dois milhões de deuses?...” Era o pensamento delas.",
            "“As pessoas da Seita não fazem parte do Exército Divino?...” Indagou Min Jia, afinal, se o número de discípulos beirava trilhões de trilhões, o exército não deveria ser bem maior?",
            "“Todos do Exército Divino são da Seita Dragão, mas nem todos da Seita Dragão são do Exército Divino.",
            "É devido à exigência...” – Long Mu.",
            "“Qual seria?...” – Wuhan Xie.",
            "“Aqui... Peguem isso...” Long Mu moveu sua mão e quatro folhas apareceram, flutuando até perto das meninas.",
            "Assim que pegaram as folhas, viram que havia um tipo de lista e depararam-se com o seguinte:",
            "Exigências do Exército Divino",
            "·",
            "         ",
            "Ser da Seita Dragão.",
            "·",
            "         ",
            "Documentação de Aprovação da Capacidade",
            "·",
            "         ",
            "Recomendação de Patente Superior.",
            "“Documentação de Aprovação da Capacidade?...” – Wuhan Xie.",
            "“Sim, é preciso passar por vários testes, comprovando a sua capacidade.",
            "Claro, ninguém é perfeito em tudo, mas, é preciso ser ótimo em quase tudo para tirar a Nota Mínima.",
            "Aqueles que aplicam para locais específicos, por exemplo, Batalhão de Inteligência, Infantaria e por aí vai, precisam demonstrar capacidades focadas para tal objetivo...” – Long Mu.",
            "“Entendo...” – Lian Mei.",
            "“Atualmente, a exigência mínima de Poder de Combate, é ser capaz de derrotar Três Deuses Malignos sozinho ou resistir a Três Segundos sob 1% da Aura do Comandante Yin Divino.” Long Mu disse rindo.",
            "As meninas se entreolharam e riram, já até sabendo quem havia feito esse tipo de exigência.",
            "“É... Foi ele, Gao Yao. Ele disse que se não fossem capazes nem disso, nem precisava aparecer no Teste.",
            "Além disso, ele é um dos Comandantes Divinos, abaixo apenas da General Divina, Fun Mei.",
            "De qualquer forma, ele tem razão, no fim, sempre o que vale é poder, ainda mais em uma era onde Deuses Malignos existem aos montes.",
            "Então, como vocês devem imaginar, praticamente todos que passaram no Teste criado por Gao Yao, decidiram lutar contra os Três Deuses Malignos, que eram simulados por alguns autômatos inteligentes criados por Le Mia...” Long Mu disse com um olhar e um sorriso de derrota em sua face.",
            "Gao Yao não era conhecido por ser alguém controlado.",
            "Capítulo Patrocinado!"
      ]
}