{
      "Capítulo 872 - Você Me Surpreende a Cada Dia!": [
            "Enquanto isso, sentado em posição de lótus perto de um imenso Portão, havia um jovem, com olhos cor de mel, cabelos negros e corpo esguio.",
            "Ele estava com seus olhos fechados, mas, era possível ver toda a Realidade ao seu redor moldando-se ao seu bel prazer.",
            "Sua presença era incomparável e ele era um Deus.",
            "Tudo ao seu derredor era maleável, o tempo, o espaço, a realidade, a lógica, o poder, a divindade, o caos, o espírito, a morte, a vida, a Criação e tudo que há nela estavam à sua disposição, como mortais esperando para cumprirem as ordens de seu Deus.",
            "Os olhos de Le Chang lentamente abriram-se, e quando o fez, de cima abaixo, a Realidade rompeu-se, como as cortinas que separaram o real do irreal sendo rasgadas pelas mãos de um Deus.",
            "“Hm... Entendo...” Le Chang moveu sua mão direita e ficou com a palma virada para o céu.",
            "Lentamente, algumas runas começaram a aparecer.",
            "Elas eram cheias de poder e supremacia, o poder que havia nelas era algo irreal.",
            "“Padrões Lógicos, Runas Supremas... Sinceramente, Le Fa, você me surpreende a cada dia...” Le Chang riu animado, entendendo muitas coisas.",
            "Le Fa criou as Portas Dimensionais da Vida após elevar seu conhecimento Rúnico a um nível irreal, o qual praticamente ninguém era capaz de chegar, na realidade, apenas Le Mei, Xiong Long, Le Mao, Le Bo e seus demais irmãos e irmãs eram capazes de fazer o mesmo que ela.",
            "Ela não sabia dos Padrões Lógicos, não era como Le Chang que era capaz de os ver e entender o que eram.",
            "No entanto, ela os sentia, como se soubesse que havia algo com grande poder em algum lugar ao seu derredor, então, sem ver, ela aprendeu a manipular tal força.",
            "Isso era assustador e Le Chang podia dizer isso com certeza.",
            "Mesmo vendo, Le Chang nunca buscou um aprofundamento nesse conhecimento por um simples motivo, lhe faltava poder.",
            "Ele era capaz de ver os Padrões Lógicos e até certo ponto os manipular, mas, após um certo patamar, ele via que era impossível avançar.",
            "A quantidade de Padrões Lógicos que existia era incalculável, afinal, na Segunda Grande Guerra dos Antigos, o número de seres que auxiliaram a Primeira Fagulha, a Criadora, foi igualmente incalculável.",
            "Todavia, alguns Padrões Lógicos eram mais poderosos, pois, como já dito, eles eram Nomes dos Antigos, aliados da Criadora, sendo assim, entre eles havia diferença de poder e também de quanto eles a ajudaram, por conseguinte, também haveria diferença de poder nos Padrões Lógicos.",
            "E, alguns deles, serviam como um tipo de barreira para que se avançasse aos conhecimentos mais profundos dos Padrões Lógicos.",
            "Então, era preciso não apenas conhecimento, mas poder para que se provasse dignidade de adquirir aquele saber.",
            "Le Chang teve falta disso por muito tempo, mas, agora?",
            "Bom, isso ficou no passado.",
            "Ele tinha dentro de si, na Árvore da Divina Esperança, Marcas dos Antigos, os aliados da Criadora, sendo assim, como poderia ele não ser capaz de usar os Padrões Lógicos com muito mais força e também adquirir permissão para aprofundar-se no conhecimento de tais runas.",
            "“Eu precisei ser reconhecido por todos os Antigos, adquirir um Corpo poderoso o suficiente para resistir ao Vácuo Eterno, Canais de Qi, Nervos, Artérias, Veias e Tendões feitos de Fluxos Energéticos, Centelhas Divinas, Energia Dourada e de Heranças Nível Criação, para fazer o que Le Fa fez com apenas um tesouro, a Benção da Vida...” Le Chang murmurava para si mesmo.",
            "Suas palavras não foram para depreciar-se ou para invejar Le Fa, mas para a elogiar, pois, ele viu nela algo que ele não era.",
            "Le Chang conquistou tudo que tinha, com puro poder e genialidade, além disso, foi escolhido pela Energia Dourada não pelo que ele era, mas pelo que poderia ser.",
            "No entanto, Le Fa fez o que fez, pelo que ela era, ou melhor, pelo seu incrível e supremo crescimento.",
            "Ela elevou-se sozinha a um patamar que muitos jamais sonhariam em alcançar.",
            "“Certo... Certo... Parece que eu preciso virar o Deus dos Deuses, afinal, Le Fa precisa ser salva por mim...” Os olhos dele brilharam, cheios de poder e divindade, seus lábios foram tomados por um sorriso animado e cheio de carinho, ansioso pelo momento em que veria Le Fa, a resgataria e finalmente a recompensaria com o que ela merecia.",
            "Le Chang amava Le Fa como sua filha e ela o amava como seu pai.",
            "E, que pai não ficava cheio de orgulho e felicidade ao ver as proezas de sua amada filha?",
            "Que Verdadeiro Pai não alegra-se quando sua pequena criança mostra-se ainda melhor do que ele?",
            "Le Fa tinha as Sete Qualidades Divinas, todas em um nível muito além do que qualquer outro Deus das Raças Divinas já demonstrou, ela era o epítome do que significava ser Bom.",
            "Le Chang olhou para o horizonte e fitou por alguns instantes algumas pessoas, as quais cultivavam com grande afinco.",
            "Seiryuu, Gao Yao, Xiong Lin, Le Shuren, Le Nuan e Smuk Blóm, estavam ao longe, com alguma distância entre eles, para que um não atrapalhasse o outro com seu treino.",
            "Gao Yao era o que crescia mais rapidamente em poder.",
            "Após absorver o Primeiro Deus Dragão do Caos, Le Bror, sua força transformava-se a cada segundo, de forma exponencial, ele já tinha seu cultivo no Pico do Início do Dao da Ascensão, afinal, sua força também elevasse junto com a de Le Chang.",
            "Seiryuu, era o que parecia ter o cultivo mais perfeito, ele repassava tudo milhares e milhares de vezes, tornando o que já era ótimo em algo além da perfeição, com seu cultivo no Meio do Início do Dao da Ascensão, ele tinha uma força igual a de Gao Yao.",
            "Xiong Lin, claramente, era a mais poderosa entre os que estavam cultivando. Ela tinha o poder de Seiryuu e Gao Yao juntos, e, provavelmente, nem que eles se juntassem para lutar contra ela, seriam capazes de a derrotar.",
            "Aquele local era sua casa, seu lar, ela sabia como cada átomo havia sido colocado ali, mas, ela também era a Encarnação da Vida, sendo assim, com Energia da Vida em abundância, bom, ali era um local único para ela treinar.",
            "Contudo, vale lembrar que isso era apenas uma questão de cultivo, a Capacidade de Combate deles era assustadora, Le Chang atualmente era invencível no Dao da Ascensão, com toda a sua força reunida, ele poderia facilmente lutar contra milhares de cultivadores no Pico do Dao da Ascensão, sem nem piscar, apenas aqueles no Pináculo do Cultivo seriam capazes de resistir a ele, e, apesar de não serem derrotados, eles não tinham forças para sequer arranhar Le Chang, afinal, apenas um Deus do Reino Supremo Divino ou uma Arma de Nível Criação, eram capazes de transpassar a pele do jovem.",
            "Então, Gao Yao, Seiryuu e Xiong Lin, apesar de seu Cultivo aparentar estar apenas no começo, eles também não perderiam para ninguém no Dao da Ascensão, fato era que se eles fossem lutar, cada um deles, seria mais do que capaz de lidar com uma ou duas centenas de cultivadores no Pico do Dao da Ascensão.",
            "Le Nuan e Le Shuren atingiram o Começo do Dao dos Imortais, ambos se firmaram na Primeira Forma da Imortalidade.",
            "Smuk Blóm conseguiu acostumar-se com seu poder, sendo assim, ao ativar sua Herança da Vida, ela conseguiria facilmente lutar contra alguém no Meio do Dao da Ascensão.",
            "Todavia, ela não podia deixar de comparar-se com Xiong Lin, Gao Yao e Seiryuu, e, ela percebeu que apesar de todo o seu poder, ela estava cercada de seres incríveis.",
            "Seiryuu e Gao Yao, quando vivos, não atingiram o Nível de Xiong Lin ou de Le Mei e Xiong Long, nem de Le Mao, seus irmãos e irmãs, no entanto, eles foram considerados Deuses de Raças Divinas.",
            "Eles lutaram bravamente contra o Exército do Fim.",
            "Foram poderosos o suficiente para segurar o avanço de uma força que trazia medo até mesmo a Criadora.",
            "Eles eram fracos ao serem comparados com aqueles considerados Deuses Lendários, mas, não se enganem, eles não eram nem um pouco fracos.",
            "Gao Yao e Seiryuu seriam chamados de Comandantes Divinos, ambos estariam abaixo apenas de Fun Mei no Exército Divino, mas, isso não queria dizer que eles eram mais fracos que ela.",
            "Gao Yao e Seiryuu, eram chamados de Yin Yang Divino, Os Lendários Irmãos Yin Yang, outros os chamavam por Arautos do Deus dos Deuses, e, não havia ninguém, em todo o Vácuo Eterno, que não os temesse.",
            "Deuses tremiam ao verem os dois, Deuses Malignos imploravam perdão aos seus pés, eles eram Seiryuu e Gao Yao, aqueles que carregavam consigo o Poder do Deus dos Deuses, eles eram aqueles que viviam ligados a Alma de Le Chang, eles eram amigos, mestres e irmãos, eles eram aqueles que governavam ao lado do Deus dos Deuses.",
            "Gao Yao e Seiryuu, podiam não terem tido seus nomes espalhados nos tempos antigos, mas, no futuro, nem mesmo o Tempo ou o Destino ousaria apagar suas histórias, afinal, seus nomes estariam escritos nas Fundações do Vácuo Eterno."
      ]
}