{
      "Capítulo 876 - Um Embate Eterno!": [
            "Le Chang enviou seu poder até a Porta Dimensional da Vida e a puxou para si, a abrindo.",
            "Ele viu que ali havia um longo corredor, o chão era esverdeado e suas paredes também.",
            "O teto era feito de um cristal branco, o qual emanava uma fraca luz para iluminar todo o local.",
            "Parecia quase como o corredor que levava para o Cofre da Vida, mas, diferente de lá, ali não havia defesa alguma, no fim, não precisava, não era qualquer um que era capaz de abrir uma Porta Dimensional da Vida e, os que podiam, jamais afrontariam a Vida.",
            "Le Chang estava surpreso pelo desenrolar das coisas, Le Fa havia trocado uma das portas da casa e ninguém notaria isso ao ir até ali, bom, ninguém normal.",
            "Contudo, seus devaneios logo terminaram assim que ele atingiu o fim do longo corredor.",
            "A sua frente, havia uma outra porta, mas essa era bem simples.",
            "Ao passar por ela, ele deparou-se com uma grande sala em formato retangular.",
            "Era como o Hall de Entrada de um Palácio.",
            "Haviam vidraças imensas, as quais permitiam a luz exterior de adentrar no recinto e quando os feixes de luz ali chegavam, refletiam no solo de cristal polido.",
            "Haviam vinte e uma colunas de cada lado e entre elas um longo tapete azulado se estendia, como se todos os dias houvesse um evento de gala e os poderosos adentrariam por ali.",
            "As colunas eram verdes, feitas de jade puro e com detalhes feitos com Ouro e Prata.",
            "O teto era uma abóbada, e nele havia uma linda pintura, com imagens de guerreiros, florestas e itens, mas uma se destacava, era a imagem da Rainha da Vida, Le Fa.",
            "Le Chang fitou a pintura por alguns instantes e apesar de ela ser incrível, não tinha a mesma presença que Le Fa transmitia pessoalmente, no fim, não era falta de talento do pintor, mas sim que Le Fa era incrível, bela e poderosa demais para ser expressa pela arte dos mortais.",
            "Le Chang deu alguns passos para dentro do local e quando o fez, a porta atrás fechou-se imediatamente.",
            "Todavia, quando ele se virou para ela, percebeu que não era uma mera porta de madeira, e sim um imenso Portão, feito da mesma forma como as colunas.",
            "Então, alguns segundos depois, Le Chang ouviu passos advindos do outro lado da grande sala.",
            "Lá, haviam alguns seres andando em sua direção, não era possível ver suas aparências devido as armaduras que usavam, mas, era fácil distinguir o poder de cada um.",
            "Na frente, cinco soldados, seus corpos eram completamente cobertos por uma Armadura Verde, em suas mãos jaziam espadas de dois gumes, e Le Chang percebeu que imitava a Espada da Criação, apesar de não chegar nem perto dela.",
            "Logo atrás deles, havia três seres, também vestindo Armaduras Verdes, mas, essas tinham vários adornos com ouro e prata, eles usavam armas iguais a dos soldados, entretanto, as suas eram de melhor qualidade.",
            "Por fim, haviam outros dois seres logo atrás, eles eram altos, com quase quatro metros cada um.",
            "Eles vestiam armaduras verdes, grandes e pesadas, com muito mais adorno que os três anteriores, bem como suas espadas eram iguais, mas novamente de melhor qualidade.",
            "Entretanto, após todos eles, havia um ser especial.",
            "Ele vestia uma Armadura Dourada, a arma em suas mãos era igual a Espada da Criação e, apesar de não estar no mesmo nível que ela, ainda era poderosa, afinal, era uma Arma Divina.",
            "Le Chang fitou os onze seres a sua frente e pode ver que havia uma óbvia escala de poder entre eles.",
            "Os cinco à frente, estavam no Dao Celestial, os três seguintes estavam no Dao dos Imortais, os dois gigantes estavam no Dao da Ascensão e o último estava no Pináculo do Cultivo.",
            "E, o jovem percebeu que haveria uma batalha.",
            "Os Cinco Soldados entraram em posição defensiva, assim que viram os olhos de Le Chang brilharem com seu Espírito de Batalha.",
            "O jovem lançou seu corpo para a frente, como se fosse cair com a face no chão, mas, assim que seu rosto ficou a oitenta centímetros do solo, ele flexionou seus joelhos e impulsionou o seu corpo com toda a força de suas pernas.",
            "A onda de choque criada era poderosa o suficiente para esmagar um planeta inteiro, mas naquele local não causou dano algum para a construção.",
            "Um instante depois, Le Chang apareceu, atrás dos Cinco Soldados, a Espada da Criação estava em suas mãos e ele de costa para os cinco.",
            "E então novamente ele repetiu o movimento, jogando o corpo para frente e se impulsionando no exato momento, então reaparecendo atrás dos três seres com forças no nível do Dao dos Imortais.",
            "Tudo isso aconteceu em menos de um décimo de milésimo de segundo, e então a confirmação do que já era óbvio foi vista.",
            "Oito seres ruíram, suas armas haviam sido cortadas em dezenas de pedaços, suas pernas, braços, tronco e cabeça também, garantindo que eles jamais retornariam para lutar.",
            "Le Chang fez isso ao perceber que eram apenas armaduras preenchidas com um tipo de Pseudo Vida, os quais Le Fa havia feito para servirem de Guardas Autômatos.",
            "Não havia nada dentro daquelas armaduras além de Energia da Vida.",
            "No entanto, Le Chang parou seu ímpeto assim que restou os seres no Dao da Ascensão.",
            "Ele era invencível no Dao da Ascensão, isso era fato, mas, ele sabia que aquele no Pináculo do Cultivo se moveria apenas se os dois à sua frente fossem derrotados.",
            "Imediatamente, os Seres avançaram, trazendo suas espadas gigantes em direção ao jovem, mas este não moveu-se, e recebeu os golpes em cheio, diretamente no topo de sua cabeça.",
            "Os seres tremeram levemente, devido ao golpe reverberar por suas lâminas.",
            "Era como se eles tivessem atingido uma parede metálica, suas Armas na realidade torceram-se e não foram capazes nem de cortar os fios de cabelo de Le Chang.",
            "“Entendo...” Murmurou ele.",
            "O jovem olhou para as armas apoiadas em sua cabeça e levou sua mão direita para o alto, ele então deu um peteleco em cada uma das armas e o poder daquele simplório golpe, foi forte o suficiente para jogar as espadas para o alto a uma velocidade maior do que a da luz, as pulverizando quando atingiram o teto.",
            "Então, ele saltou em direção aos dois seres a sua frente, e, com um estalar de dedos, dois Pilares de Energia da Realidade despencaram sobre eles, os pulverizando instantaneamente.",
            "E quando o fez, ele rapidamente entrou em posição defensiva.",
            "Cruzando seus braços à frente de seu peito, já que o último ser, aquele no Pináculo do Cultivo, moveu-se.",
            "Ele aparou um chute poderoso, mas, foi lançado contra o solo.",
            "O impacto causou dezenas de ondas de choque, o ar ali dentro era revolto e parecia que estavam cercados por tufões de todos os lados.",
            "O corpo de Le Chang não seria ferido por aquele ser, mas, claramente ele era mais rápido que Le Chang, bem como mais poderoso, o que o jovem tinha era apenas uma defesa superior e absoluta.",
            "Sendo assim, como ele venceria?",
            "De um lado, um com velocidade superior e muito mais poderoso, do outro alguém que não seria ferido.",
            "Além disso, seu oponente, recebia Energia da Vida de todos os lados, sendo assim, ele poderia lutar eternamente.",
            "Autor:",
            "Olá, tudo bem com vocês? Espero que sim.",
            "Começo de um novo mês, então iremos a nossa ",
            "Meta Mensal de Combo.",
            "A Meta será de R$ 240,00",
            " (duzentos e quarenta reais), que, caso seja atingida, ",
            "postarei DEZ CAPÍTULOS PATROCINADOS!",
            "A ideia é a mesma de sempre, se ela não for atingida, postarei os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos mesmos.",
            "Além disso, ",
            "o Prazo Final da Meta será dia 15/08/2019.",
            "Caso alguém tenha interesse em colaborar para o Combo, entre em contato comigo através do ",
            "Discord ou da Página de Ascensão de um Deus no Facebook."
      ]
}