{
      "Capítulo 877 - Alterando Suas Leis e Forças": [
            "Uma batalha única teve seu começo naqueles instantes.",
            "Le Chang, no Dao da Ascensão, contra um ser no Dao Divino, vulgo Pináculo do Cultivo.",
            "A diferença de poder entre eles era óbvia, Le Chang não conseguia acertar nenhum soco em seu oponente, mas, o mesmo não era capaz nem de arranhar sua pele.",
            "No entanto, o segundo recebia Energia da Vida de todo o recinto, em suma, sua fonte de poder era inesgotável.",
            "Contudo, o jovem à sua frente era Le Chang, com seu poder atual, ele podia comandar os Fluxos Energéticos Ilimitados para lhe trazerem poder.",
            "E assim foi, ele rapidamente viu-se cercado com eles, usando-os ao seu bel prazer e aumentando a quantidade de energia que havia em seu corpo de forma exponencial.",
            "Seus Canais de Qi eram Fluxos Energéticos, sendo assim, ele não precisava preocupar-se com ter poder demais dentro de si, ele poderia suportar uma quantidade incalculável de poder correndo por suas veias, artérias, canais de qi, meridianos e afins.",
            "E assim, a batalha estendeu-se por horas a fio, Le Chang estava sendo completamente obliterado, sem a menor chance de revidar.",
            "Ele apenas era jogado dezenas e dezenas de vezes contra o solo e contra as paredes e colunas, como se o seu oponente estivesse usando-o como uma bola de borracha que vai até o chão e retorna as mãos de quem a lançou.",
            "Após cerca de um dia inteiro, Le Chang estava ileso e seu oponente também.",
            "Era um impasse completo, sem a menor chance de resolução.",
            "Le Chang tentou apostar no poder da Espada da Criação diversas vezes, mas a velocidade de seu oponente era maior e ele era capaz de desviar sem dificuldades dos golpes do jovem.",
            "Le Chang começou a pensar que ficaria preso eternamente lutando naquele local, sua mente quase sentia um temor de que ele jamais seria capaz de sair dali.",
            "No entanto, algo veio a sua mente.",
            "Ele era capaz de mover-se pela Dimensão Espiritual, certo?",
            "E assim ele fez, trazendo seu poder à tona, liberando os selos que impediam sua Aura Divina de vazar, Le Chang elevou seu poder ao máximo que ele era capaz.",
            "Quando o fez, imediatamente adentrou na Dimensão Espiritual e surpreendeu-se ao ver que a sua frente, onde o ser estava, havia uma Alma, bom, não uma Alma, mas uma Chama de Vida.",
            "Era realmente uma Chama de Vida, e isso deixou Le Chang perplexo.",
            "Apenas verdadeiros seres vivos as possuem, mas, em toda as eras, ninguém havia sido capaz de dar vida a um boneco ou a um objeto estático e inanimado.",
            "Ali a sua frente havia isso, Vida, em seu estado mais básico, mas ainda era vida.",
            "Ele andou até a Chama da Vida ao perceber que ela não demonstrava defesa alguma.",
            "Le Chang percebeu que apesar de tudo, na Dimensão Espiritual, aquela armadura parecia estar totalmente indefesa.",
            "Porém, quando ele aproximou-se alguns metros dela, a mesma moveu-se, saindo de perto do jovem.",
            "Seus olhos demonstraram uma certa surpresa, um autômato capaz de sentir uma aproximação através da Dimensão Espiritual?",
            "Ele então notou que a Chama da Vida emitia alguns Padrões Lógicos conforme queimava, como se a queima da Energia da Vida, em vez de liberar fumaça e cinzas, liberava Vida e Padrões Lógicos.",
            "Aquilo ali era de uma complexidade sem tamanho, Le Chang percebeu que apenas olhar para a Chama da Vida a sua frente, mesmo que de longe, uma certa dor de cabeça residia em sua mente.",
            "Porém, não era incapacitante ao ponto de ser impossível de analisar e assim ele fez.",
            "Le Chang aproximava-se rapidamente, gravava em sua mente os Padrões Lógicos que via e o ser ia para longe, o jovem analisava o que havia visto e então repetia a ação, várias e várias vezes, como se aos poucos ele fosse montando o quebra-cabeças a sua frente.",
            "Porém não era algo tão trivial e isso lhe custou mais um dia.",
            "Ele estava cansado.",
            "Seus olhos deixavam isso claro, porém, em seus lábios havia um sorriso.",
            "“Interessante, quem diria que eu estaria certo...” Le Chang suspirou e rapidamente retornou para a Dimensão Material.",
            "Quando o fez, rapidamente foi atacado, mas ele agiu sem demora.",
            "“Rainha da Vida, Le Fa, Libertatem! Libertatem! Vitae! Vitae!” A voz de Le Chang soou imponente e cheia de sua presença, e em um piscar de olhos, a Armadura a sua frente se desfez.",
            "A Espada Divina nas mãos do ser caiu no chão, fazendo o som de sua queda reverberar por todo o recinto.",
            "Aquilo tudo fazia Le Chang ficar perplexo.",
            "Le Fa não parava de lhe surpreender, ela demonstrou um talento tão assustador, que era difícil sequer quantificar sua real genialidade.",
            "Le Chang percebeu que o talento de Le Fa era igual ao de seus filhos, Le Li, Le Kun, Le Huo e Le Liang, ou seja, abaixo apenas dele e de suas esposas.",
            "Isso era algo surpreendente quando se percebe que a Criação existe há mais tempo do que é possível quantificar e de que em todas essas eras, a quantidade de seres vivos que nasceram e morreram, é maior do que os grãos de areia em todas as praias do mundo.",
            "Eles eram o ápice, de um número quase infinito de competidores.",
            "Le Fa, a Rainha da Vida, o peso dessas palavras não podia ser mensurado por mortais.",
            "Le Chang indagou-se sobre isso ao ver o que havia à sua frente.",
            "Le Fa havia manipulado as coisas em um nível diferente do que ele já havia visto.",
            "Padrões Lógicos compõem tudo, desde as partículas mais básicas até as maiores galáxias, eles são o que há de mais fundamental dentro da Criação.",
            "Sendo assim, os manipular é o mesmo que manipular o Tecido da Realidade.",
            "Le Fa havia controlado os Padrões Lógicos que compunham a Energia da Vida, alterando suas Leis e forças, transformando algo que não deveria estar vivo em algo cheio de poder e vida.",
            "Aquele ser a frente, era inanimado, mas vivo, e isso era ilógico, mas também lógico.",
            "Le Fa era capaz de transitar na tênue linha que separava o real do irreal, sua força poderia ser considerada singular entre todos.",
            "Le Chang sorriu, olhando para o céu, como se lá, nos confins das estrelas, Le Fa estivesse lhe observando e sorrindo para ele.",
            "“Certo... Certo... O que você ainda tem para me mostrar?...” Le Chang disse rindo e começou a andar, pegando a Espada Divina e guardando-a.",
            "Ele então foi até o outro lado da comprida sala e deparou-se com um trono.",
            "Ele era feito de Jade Puro e havia uma linda almofada sobre ele, bem como joias estavam cravejadas por todo ele.",
            "Le Chang olhou bem para o Trono e aproximou-se, e assim que ficou a um metro do Trono, algo incrível ocorreu.",
            "Autor:",
            "ATUALIZAÇÃO DA META DE COMBO!",
            "0/240.",
            "A Meta é de R$ 240,00",
            " (duzentos e quarenta reais), que, caso seja atingida, ",
            "postarei DEZ CAPÍTULOS PATROCINADOS!",
            "A ideia é a mesma de sempre, se ela não for atingida, postarei os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos mesmos.",
            "O Prazo Final da Meta será dia 15/08/2019.",
            "Caso alguém tenha interesse em colaborar para o Combo, entre em contato comigo através do ",
            "Discord ou da Página de Ascensão de um Deus no Facebook."
      ]
}