{
      "Capítulo 878 - Ele É Meu!": [
            "Alguém apareceu sentado sobre o Trono.",
            "Era Le Fa, em total esplendor e poder.",
            "Seus olhos queimavam com pura soberania e sabedoria, sua presença era santa e divina.",
            "Ela não estava realmente ali, aquilo era a Presença de Le Fa, afinal, após tanto tempo dela sentada sobre aquele Trono, liberando todo o seu poder nas reuniões que fazia, obviamente algo ficaria para trás, mesmo que Eras houvessem passado desde o último dia que ela esteve ali.",
            "Le Chang sorriu para ela e deu mais um passo para frente.",
            "Ele imediatamente foi recebido com toda a Aura de Le Fa e aquilo era sufocante a um nível assustador.",
            "Ele sentia-se como olhando diretamente nos olhos de um Deus.",
            "Quando Le Mei, Xiong Long e os filhos e filhas de ambos apareceram diante de Le Chang e liberaram suas Auras, aquilo tinha sido assustador, afinal, ele deparou-se com a real presença daqueles seres divinos, mas, naquela época, ele não suportou tamanho poder.",
            "Já agora? Agora era diferente.",
            "Le Chang liberou todo o seu poder, seus olhos brilharam com o cerne da supremacia, sua presença elevou-se a um patamar divino e o ar ao seu redor tornou-se revolto.",
            "O espaço e o tecido da realidade congelaram e imediatamente a Aura de Le Fa não mais o afetava.",
            "Ele deu outro e outro, e mais outro passo, até que ficou a um passo do trono de Le Fa.",
            "Aquela imagem, feita com a presença da jovem, sorriu para Le Chang e curvou a cabeça levemente, desaparecendo no instante seguinte.",
            "Quando isso ocorreu, o trono se desfez e tudo ao redor foi imediatamente transformando em pó, um pó verde, com pontos dourados.",
            "Le Chang foi imediatamente levado pelo espaço até outro recinto.",
            "Ele viu-se agora dentro de um grande salão.",
            "Ao redor dele, haviam dezenas de objetos, pilhas imensas com ouro e prata pura.",
            "Diamantes brilhavam e espadas divinas estavam por todos os lados, escudos lendários e itens capazes de proporcionar a capacidade de lutar contra os Deuses estavam ali presentes.",
            "Elixires raros e ingredientes extintos estavam ali, tudo, de mais precioso que Le Chang poderia imaginar, jazia ali.",
            "Era uma sala imensa, quadrada, de paredes verdes e com colunas de ouro.",
            "Ela tinha uma única porta de entrada e de saída, na fechadura havia uma chave de madeira, como se alguém tivesse trancado o lugar por dentro e desaparecido.",
            "Le Chang continuou olhando seus arredores e ficou surpreso com quantos objetos Le Fa tinha em seus acervos, eram riquezas incontáveis.",
            "Ele podia facilmente dizer que ela tinha poder monetário o suficiente para comprar tudo que havia no Reino Mortal, naquele cofre haviam riquezas que nem poderiam ter seus valores quantificados, afinal, eram únicas.",
            "Armas Divinas estavam por todos os lados, armaduras capazes de resistir facilmente a ataques de seres no Pináculo do Cultivo também estavam por ali e por aí vai.",
            "No entanto, Le Chang já esteve em um cofre cercado por riquezas incalculáveis, e ele sabia que o que muitas vezes parece especial e perfeito, nem sempre é o que deve ser almejado.",
            "Sendo assim, ele virou a cabeça e sorriu em direção a chave que estava na porta.",
            "Sem pestanejar ele foi até a porta e retirou a chave da fechadura.",
            "Quando o fez, tudo tremeu, e imediatamente tudo começou a derreter, as paredes, as pilhas de ouro, as joias, as armas, as armaduras, ingredientes, elixires e tudo mais que havia no local simplesmente estava derretendo, como se chamas divinas estivessem transformando-os em líquidos, mesmo que fossem capazes de resistir ao calor das estrelas e as explosões das supernovas.",
            "E então, em um piscar de olhos, o chão sob os pés de Le Chang desapareceu, e ele foi arremessado dezenas e dezenas de milhas por um golpe assustadoramente poderoso.",
            "Em suas mãos ainda jazia a chave e ele surpreendeu-se quando percebeu que estava novamente dentro do Legado Supremo.",
            "Na realidade, ele estava no centro do mesmo.",
            "Ao longe, diversas forças estavam chegando, todos os jovens poderosos e também os representantes dos Clãs.",
            "Todavia, o mais urgente era o que jazia à sua frente, um imenso ser humanoide, ele era feito de Jade Puro, mas haviam milhares e milhares de milhares de runas douradas, prateadas e de diversas outras cores pintadas por todo o seu imenso corpo, que tinha quase uma milha de altura.",
            "Seus olhos eram na realidade chamas douradas e seus punhos podiam facilmente esmagar algumas galáxias.",
            "Le Chang era como uma formiga em frente a um gigante.",
            "Não tardou para que muitas pessoas chegassem até ali.",
            "Le Su, Smuk Blóm, Le Ire, Le Weed, Smuk Feles, Le Nuan, Le Shuren e El Lo estavam ali.",
            "Não apenas eles, mas todos os demais também e eles pararam há algumas centenas de metros.",
            "Le Su tinha seus olhinhos brilhando em direção ao monstro gigante, como se ansiasse por esse combate.",
            "Todavia, ela rapidamente percebeu alguém aos pés do ser.",
            "E era Le Chang.",
            "“Ele é meu!” A voz de Le Chang reverberou por todos os lados, seus olhos queimavam em soberania, divindade e supremacia, sua presença era ofuscante demais e, mesmo ele estando no Dao da Ascensão, todos ali, até aqueles no Pináculo do Cultivo, não entenderam porque simplesmente não conseguiam mais mover-se.",
            "Era como se fossem colocados grilhões em seus tornozelos.",
            "E então Le Chang disparou contra o gigante a sua frente.",
            "O punho do monstro desceu supremo contra o jovem e o atingiu em cheio, o garoto não teve a menor chance, foi jogado contra o solo como se fosse uma estrela cadente que corre pelo céu e ilumina até mesmo a mais escura das noites.",
            "Enquanto o brilho de alegria apareceu nos olhos de alguns inimigos, o pavor apareceu nos dos aliados, mas, ambos os lados surpreenderam-se quando Le Chang saltou da cratera criada por sua queda e ele estava intacto.",
            "Ele disparou para o alto como se fosse uma lança jogada pelas mãos de um deus e foi direto para a cabeça do seu oponente.",
            "O mesmo trouxe seu punho novamente, mas Le Chang desviou, saltou nos braços do ser e começou a correr por ele, usando seu próprio oponente contra ele.",
            "Todavia, o gigante não era fraco e era um ser singular, imediatamente balançou o braço onde Le Chang estava e tentava jogar o jovem para fora, mas Le Chang saltou para o céu e rugiu com toda a sua força.",
            "“Arte Secreta do Deus Dragão Dourado: Queda do Julgamento Celestial!” A voz de Le Chang soou santa e suprema, imediatamente, sobre a cabeça do monstro, uma garra draconiana dourada se formou, feita de pura Energia Dourada.",
            "Ela desceu contra o seu oponente com uma força assustadora, o mesmo tentou desviar, mas as unhas da garra ainda o atingiram, deixando para trás grandes fendas no rosto do gigante.",
            "Le Chang, ainda no alto e flutuando cheio de poder, agiu novamente.",
            "“Arte Secreta do Deus Dragão Dourado: Lança da Destruição Celestial!” Uma lança com uma milha de comprimento se formou, ela era feita de Energia Dourada e ao redor dela, um tufão de Energia da Criação e Energia da Realidade estava presente.",
            "Ele jogou contra o monstro e este rapidamente reagiu, trazendo seu punho contra o golpe de Le Chang.",
            "O impacto destruiu uma área imensa, forçando todos ali a recuarem imediatamente, a pressão da luta era grande demais, afinal, por mais que ele estivesse no Dao da Ascensão, ele estava usando Energia Dourada, Energia da Criação e Energia da Realidade, isso poderia não ferir aqueles no Pináculo do Cultivo, mas a presença que elas emanavam era santa demais para eles sentirem tão levianamente.",
            "E assim, várias pessoas ficaram paradas, ao longe, admirando o embate entre um jovem e um ser colossal, era uma bela pintura, o combate entre seres que não poderiam ser explicados e o encontro entre forças jamais vistas.",
            "Autor:",
            "ATUALIZAÇÃO DA META DE COMBO!",
            "0/240.",
            "A Meta é de R$ 240,00",
            " (duzentos e quarenta reais), que, caso seja atingida, ",
            "postarei DEZ CAPÍTULOS PATROCINADOS!",
            "A ideia é a mesma de sempre, se ela não for atingida, postarei os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos mesmos.",
            "O Prazo Final da Meta será dia 15/08/2019.",
            "Caso alguém tenha interesse em colaborar para o Combo, entre em contato comigo através do ",
            "Discord ou da Página de Ascensão de um Deus no Facebook."
      ]
}