{
      "Capítulo 879 - Vixi! Exagerei Né?!": [
            "Le Chang e o Gigante de Jade, moviam-se a velocidades assombrosas e todos perceberam que eles estavam extrapolando o limite de velocidade que existia naquele local.",
            "Ambos moviam-se muito mais velozmente que a luz e o impacto entre seus golpes era algo assustador.",
            "Ondas de choque destroçavam tudo ao redor de ambos, o chão estava carbonizado há muito tempo, o espaço rachava-se a todo instante e o tecido da realidade estremecia pelo combate entre os dois seres",
            "Le Su tinha seus olhinhos brilhando de animação, ela pulava e gritava, torcendo por Le Chang.",
            "Apesar de que apenas ela estava assim, o restante, estava de boca aberta, pasmos pelo que viam.",
            "E perguntavam-se como que Le Su poderia reagir daquela maneira.",
            "Ela não estava nem surpresa pelo fato de Le Chang estar no Dao da Ascensão?",
            "Não apenas isso, e os limites de velocidade?",
            "E como poderia ele sair ileso dos golpes do Gigante de Jade que claramente tinha o poder equivalente de um cultivador no Pináculo do Cultivo?",
            "O que acontecia ali era assombroso.",
            "O Gigante de Jade era baseado apenas em força física e defesa, seus golpes não tinham nenhum tipo de magia ou algo do gênero.",
            "Porém, Le Chang percebeu que seu oponente tinha um corpo assustadoramente poderoso, e, da mesma forma que ele, o Gigante não parecia ser suscetível a qualquer tipo de dano real.",
            "Seus golpes e técnicas causavam danos insignificantes ao seu oponente e era visível que conforme o tempo passava ele ficava mais e mais poderoso, como se estivesse lentamente aprendendo os golpes de Le Chang e adaptando-se ao seu estilo de combate.",
            "Todavia, o jovem estava longe do seu melhor estado.",
            "Sim, ele havia liberado a totalidade de seu cultivo, mas, suas habilidades marciais e mágicas, iam muito além daquilo, sendo assim, percebendo que ele deveria usar algumas cartas na manga, rapidamente agiu, não esperando o tempo passar demais e ele acabar ficando sem Energia.",
            "“Magia de Sétimo Grau Divino: Colapso Estelar!” A voz de Le Chang soou imponente, e no instante seguinte, um imenso círculo mágico apareceu no alto do céu, do mesmo, uma pedra de proporções colossais apareceu, Le Chang estava invocando um meteoro, feito de pura Magia da Terra.",
            "“Habilidade Marcial Divina: Rugido Supremo do Deus Dragão Dourado!” Assim que a voz saiu de sua boca, um círculo mágico apareceu alguns centímetros do seu peito e dele, um pilar de Energia Dourada foi disparado, como se fosse um laser capaz de erradicar galáxias inteiras sem o menor esforço.",
            "“Pilar da Criação: Controle Absoluto! Sétimo Movimento Absoluto: Ordem da Queda Celestial!” Ao terminar sua fala, o tecido da realidade ao redor do gigante começou a sofrer uma distorção, como se algum Deus estivesse o amassando como um pedaço de papel.",
            "Em um instante, três habilidades assustadoramente poderosas despontaram contra o Gigante de Jade, mas, apesar de elas serem capazes de pulverizar alguém no Dao da Ascensão, contra o seu oponente atual, não fariam nada além de um arranhão, mas era exatamente isso que ele desejava.",
            "“Poder Divino: Padrões Lógicos!” A voz de Le Chang soou antiga e no instante seguinte, dezenas de runas dispararam de sua boca em direção ao seu oponente, adentrando nas pequenas e quase insignificantes fissuras em seu imenso corpo.",
            "Quando elas adentraram, imediatamente moveram-se pelo Gigante de Jade e não tardou até que várias formações em seu corpo começassem a desaparecer, como se estivessem sendo corroídas por um poder desconhecido.",
            "No entanto, isso não era o suficiente para ele o derrotar, mas, havia alguém ali que era capaz.",
            "“Agora!” A voz de Le Chang disparou para o alto do céu e reverberou por todo o recinto.",
            "“Arte Secreta do Deus Élfico: Controle Supremo da Flora Divina!” Imediatamente, dezenas de videiras saíram do chão e enrolaram-se ao redor das pernas do Gigante de Jade.",
            "Elas foram destruídas rapidamente pelo ser gigantesco, mas, o atrasaram alguns preciosos milésimos de segundo.",
            "“Liberar!” Uma voz feminina e infantil soou no alto e, lá, brilhando com puro poder, estava Le Su.",
            "Ela havia liberado toda a sua força, até mesmo a sua Herança.",
            "E então, pela primeira vez, em toda a história do País Saol, eles presenciaram o real poder de Le Su.",
            "Os demais Representantes dos Clãs engoliram seco e suas almas amedrontaram-se em um nível totalmente diferente.",
            "Tirânica?",
            "Hahahaha!",
            "Eles perceberam que se fosse o desejo de Le Su, ela poderia facilmente esmagar todos e andar por seus cadáveres sem nem piscar.",
            "Le Su disparou um soco, tão forte que o Tecido da Realidade foi comprimido a sua frente e então arremessado para a frente, atingindo o Gigante de Jade com uma força capaz de esmagar centenas de milhares de Galáxias.",
            "Ele nem teve a chance de reagir, seu corpo foi evaporado.",
            "Le Su então caiu em pé no chão e sorria animadamente.",
            "Le Chang tinha seu queixo caído e olhava para ela totalmente apavorado.",
            "“Ué! Você disse que era para eu destruir ele...” Disse ela dando de ombros e fazendo uma cara de desentendida, como se estivesse perguntando: “Porque está tão surpreso se foi você que pediu?...”",
            "“E... Eu pedi para destruir ele, mas não assim...” Le Chang apontou para onde um dia esteve o Gigante de Jade e Le Su acompanhou sua indicação.",
            "“Vixi! Exagerei né? Hahahaha!” Le Su riu coçando a nuca desajeitadamente.",
            "“Exag... Exagerou?...” Le Chang riu em derrota.",
            "O golpe de Le Su havia sido tão poderoso, que ela deixou uma fissura no solo com quase dez milhas de profundidade, e que se estendia por uma distância tão grande que não era possível ver seu final, não apenas isso, o espaço por onde seu golpe passou, estava totalmente destruído, de tal forma que ele nem conseguia recuperar-se.",
            "Ela havia usado a Lei do Poder naquele golpe, fazendo uso da sua Herança: A Primeira Escolhida.",
            "Herança herdada de Le Mei.",
            "Todavia, nem Le Chang sabia que ela era tão forte assim, aquilo ali nem era mais humano.",
            "“Le Chang! Você está bem?” A voz de Smuk Blóm retirou ele de seus devaneios e levou seu olhar para o lado.",
            "Smuk Blóm estava ali, com os olhos preocupados e um temor imenso em sua face em direção a Le Su.",
            "Ela estava escondendo seu cultivo, e todos pensavam que ela ainda estava no Dao dos Imortais, todavia, Le Nuan e Le Shuren sabiam que ela havia avançado de Dao. No entanto, não eram apenas eles, Le Su havia percebido quando usou sua Herança.",
            "As defesas ilusórias de Smuk Blóm, não eram capazes de permanecer diante dos olhos cheios de poder da poderosa e assustadora cultivadora.",
            "“Oh! Você ficou bem forte! Hein?” Le Su apareceu do nada, olhando bem perto do rosto de Smuk Blóm.",
            "Ela cutucava as bochechas rosadas da jovem, como se estivesse testando a maciez da pele da garota.",
            "Le Su então parou de incomodar Smuk Blóm e voltou seu olhar para Le Chang.",
            "“Oh! Você também... Você também...” Ela apareceu bem perto do rosto de Le Chang e arregalava seus olhos, como se fosse uma médica tentando ver melhor para fazer o diagnóstico de seu paciente.",
            "Ela então recuou alguns passos, colocou as mãos na cintura, estufou o peito e riu como uma vilã.",
            "“Vocês só não são mais fortes que a Grande Eu! Muhauhauahuha!” Ria ela debochadamente.",
            "Enquanto isso, uma multidão ficava ao longe, pasma e sem entender nada do que acontecia.",
            "Eles não sabiam o que mais os assustava, Le Chang no Dao da Ascensão, quebrando as regras de velocidade do local, ou Le Su, que erradicou um ser com aquele poder com apenas um soco e ainda deixou um dano que se estendia por uma distância incalculável no solo do Legado Supremo.",
            "Eram dois monstros lutando para ver quem era mais absurdamente poderoso.",
            "Autor:",
            "ATUALIZAÇÃO DA META DE COMBO!",
            "0/240.",
            "A Meta é de R$ 240,00",
            " (duzentos e quarenta reais), que, caso seja atingida, ",
            "postarei DEZ CAPÍTULOS PATROCINADOS!",
            "A ideia é a mesma de sempre, se ela não for atingida, postarei os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos mesmos.",
            "O Prazo Final da Meta será dia 15/08/2019.",
            "Caso alguém tenha interesse em colaborar para o Combo, entre em contato comigo através do ",
            "Discord ou da Página de Ascensão de um Deus no Facebook."
      ]
}