{
      "Capítulo 883 - O Gene dos Desastrados": [
            "Bestas Abissais eram seres extremamente raros de serem encontrados, não apenas isso, eles eram conhecidos por serem, de longe, os seres mais poderosos entre os seres não pensantes.",
            "Eles eram capazes de lutar contra qualquer uma das Sete Raças Divinas e eram os únicos capazes de realmente fazer frente ao Reino Dragão.",
            "Se todas as Bestas Abissais da Criação resolvessem agir e tentar destruir tudo e todos, muito provavelmente o caos resultante do embate acabaria uma terça parte de toda a Existência.",
            "Elas eram caos puro e destruição no seu sentido mais básico.",
            "E, por ter a oportunidade de lutar contra um número tão grande destes seres, Le Chang sorria alegremente.",
            "Sua face dizia que ele estava animado com a batalha.",
            "E, conforme o tempo passava, mais e mais poderosas as Bestas ficavam e a luta mais caótica.",
            "Não tardou para que na Sexagésima Horda, as Bestas Abissais, todas elas, tivessem uma força no Meio do Dao da Ascensão.",
            "E, o caos reinava de forma implacável.",
            "Smuk Blóm começou a ser suprimida pela quantidade de seres e pela força dos mesmos.",
            "Le Chang ainda lutava com certa facilidade, mas não era mais tão tirânico como outrora.",
            "E assim foi, horas, dias passaram e a força dos oponentes subia de forma exponencial.",
            "Vale lembrar que duas Bestas no Começo do Dao da Ascensão não têm duas vezes a força de uma Besta Abissal no Começo do Dao da Ascensão, afinal, a união destes dois seres elevaria a força de ambos a um outro nível.",
            "Sendo assim, não apenas a força equivalente ao Dao Marcial delas subia, mas seus números.",
            "Quando chegou no sexto dia, um dia antes das Hordas pararem, todas as Bestas Abissais estavam no Pico do Dao da Ascensão, não apenas isso, elas beiravam a casa das centenas de milhares.",
            "Então, era compreensível porque o rosto dos jovens e dos seus Representantes dos Clãs estava tomado pelo pavor e medo.",
            "Le Ire e Le Weed claramente estavam pasmos.",
            "Smuk Feles estava aos prantos, de tão alegre pelo poder aterrador de sua amada neta.",
            "Apenas Le Su estava tranquila, na realidade, tranquila era pouco.",
            "Ela estava sentada sobre uma grande toalha e comia animadamente alguns docinhos enquanto assistia a batalha a sua frente.",
            "Eventualmente ela gritava para Le Chang e Smuk Blóm, como se estivesse na torcida e fosse a fã número um de ambos.",
            "Após uma rodada de gritos, ela tomava um suco, dava umas mordidas no seu docinho, tirava uma soneca de uma meia hora e então acordava, para repetir a mesma sequência.",
            "As pessoas ali não sabiam como reagir a isso.",
            "Se era a despretensão de Le Su com o que acontecia ou com os absurdos que ocorriam na batalha à frente de todos.",
            "Aqueles no Pináculo do Cultivo estavam repassando em suas mentes as memórias de quando estavam no Dao da Ascensão, tentando fazer um comparativo rápido entre eles, Le Chang e Smuk Blóm.",
            "Esqueça Le Chang, nenhum deles tinha sequer 10% da força que Smuk Blóm estava demonstrando no Dao da Ascensão.",
            "Muito provavelmente, apenas Le Su era capaz de dizer-se capaz de tal façanha.",
            "Todavia, ela era um ponto fora da curva.",
            "Quando ela estava no Dao da Ascensão, Le Su já era tão forte que ninguém tinha coragem de a incomodar.",
            "Todos sabiam da história de quando Le Su bateu em dez cultivadores no Pico do Dao da Ascensão porque eles riram quando ela tropeçou e caiu de cara no chão no meio da praça.",
            "Apesar de hilária, ninguém tinha coragem de rir dessa história, afinal, quem riria do ser que fez dez homens adultos voltarem chorando para casa?",
            "De qualquer forma, no meio do sexto dia, as coisas mudaram totalmente.",
            "Uma Besta Abissal no Pináculo do Cultivo apareceu, e contra ela, nem mesmo se Le Chang e Smuk Blóm se unissem eles seriam capazes de a derrotar.",
            "Por mais que Le Chang não tomasse dano algum de seus ataques, ele nem arranhava ela, então seria um impasse eterno.",
            "Eles então recuaram rapidamente.",
            "“É com vocês...” Le Chang disse na direção de Le Su, com um grande sorriso no rosto.",
            "“Hehehe! Certo! Certo! Eu deixei você brilhar por seis dias, agora é a vez da Grande Eu mostrar todo o meu poder!” Le Su estufou o peito e riu tiranicamente.",
            "Era hilário ver ela rindo daquele jeito com aquela aparência, era como ver uma criança inocente tentando fazer cara de brava, mas falhava miseravelmente e apenas parecia a coisa mais fofa do mundo.",
            "Le Chang riu animadamente.",
            "“Com toda a certeza desse mundo! Estou ansioso por ver o brilho da Grande e Suprema Le Su! Por favor, me ilumine com sua sabedoria! Oh! Grande Le Su!” Le Chang curvou o corpo e ria ao mesmo tempo, claramente entrando na onda de Le Su e brincando com ela.",
            "Todos se entreolhavam, e ficavam perguntando-se quem era capaz de ficar tão tranquilo em meio a tantos acontecimentos, todavia, eles não tiveram muito tempo para pensar.",
            "Le Su disparou para a frente e tinha um grande sorriso em sua face.",
            "Em suas mãos jazia uma Espada Divina e quando entrou no campo de batalha, ela mostrou suas verdadeiras cores.",
            "Sua Herança já havia sido exposta, e, obviamente, tal fato criava uma centena de perguntas na mente de todos aqueles fora do Clã Le.",
            "Le Nuan e Le Shuren, apesar de não saberem do fato, perceberam que Le Chang provavelmente havia dado o seu sangue para os Representantes do Clã Le, dessa forma, como eles, Le Su e seus irmãos também despertaram poderosas Heranças.",
            "Oray Idea, que tramava junto do Clã Stults contra o Clã Le, adentrou na luta com um olhar cansado e exausto.",
            "Stults Hila, a única representante do Clã Stults no Legado Supremo, claramente não tinha um rosto feliz.",
            "Ela sabia que seus planos haviam sido completamente destruídos, eles jamais seriam capazes de elevar-se acima do Clã Le, não havia dinheiro capaz de tal façanha.",
            "No entanto, eles ainda poderiam firmar-se como o Segundo Clã Mais Forte, apesar de não ser algo tão bom quanto o posto de primeiro, ainda era alguma coisa.",
            "Sendo assim, ela rapidamente conversou com Oray Idea para mudarem suas táticas.",
            "Dessa forma, eles ignoraram os resultados do Legado Supremo e focaram em pensar em novas formas de atingir seus objetivos.",
            "Nesse meio tempo, Smuk Blóm estava em posição de lótus, cultivando e recuperando suas forças.",
            "Nesses seis dias, ela gastou cerca de 95% de sua força e foi capaz de permanecer tanto tempo lutando apenas porque sua Herança era capaz de absorver quantidades irreais de Energia da Vida e de que dentro do Legado Supremo a densidade da mesma era gigantesca.",
            "Enquanto isso, era a vez de Le Chang virar o Fã Número Um de Le Su.",
            "Ele sentou-se na grande toalha que Le Su estava anteriormente e comeu alguns doces e salgadinhos que ela havia deixado para ele.",
            "Le Chang então gritava torcendo por Le Su e ela se animava e usava mais e mais poder.",
            "Ele então percebeu que ela estava exagerando, mas, já era tarde demais, ela já havia se animado demasiadamente.",
            "Le Chang riu em derrota.",
            "Ele lembrou-se de Xiong Long e das histórias de Xiong Lin sobre seu pai e então compreendeu, todos do Clã Le acabaram puxando o gene dos desastrados de Xiong Long.",
            "E, eles não sabiam segurar-se, sempre exagerando e chocando tudo e todos aos seus arredores.",
            "Le Su não era diferente e o que acontecia a frente deixava isso claro.",
            "Autor: META 0/240.",
            "Desculpem o atraso, mas eu não voltei para casa ontem depois da aula e só cheguei agora de tarde em casa, então acabei não conseguindo postar o Capítulo.",
            " De qualquer forma, podem ficar tranquilos, estou me sentindo muito animado e feliz escrevendo atualmente, bem como com a faculdade, as coisas estão lentamente se organizando, em todos os sentidos.",
            "Estou bem mais feliz e motivado, tenho certeza que o futuro será repleto de desafios, mas, quando maior a dificuldade, maior a recompensa.",
            "Sendo assim, nas últimas semanas aprendi algo valioso e que está me fazendo, aos poucos, ver a vida com um olhar bem diferente.",
            "Grandes coisas estão por vir em Ascensão de um Deus, é um fato que estamos na reta final e, devo alertá-los que se vocês um dia pensaram que as surpresas findaram, que repensem sobre isso. Revelações surpreendentes estão por vir, poderes inimagináveis para serem conquistados e tesouros inestimáveis para serem encontrados.",
            "Leiam sentados, pois, vocês não estão lendo uma história qualquer, vocês estão presenciando em primeira mão a Ascensão de um Deus!",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}