{
      "Capítulo 886 - Uma Rápida Aula": [
            "Smuk Blóm foi a primeira a ir até o Totem e abrir a lista de possíveis itens para serem comprados.",
            "Ela havia falado com sua avó e decidido usar 30% de seus pontos para o Clã, mas sua avó insistiu que ela usasse tudo para si mesma, afinal, ela era de longe aquela com o maior futuro entre os cultivadores do seu Clã.",
            "Mesmo que ela ainda não fosse a mais poderosa, afinal, não estava no Pináculo do Cultivo, a sua velocidade de crescimento e imenso talento, a conferiam, sem dúvida alguma, a posição número um de quem merecia maior investimento do Clã Smuk.",
            "Além disso, havia a questão de que se ela ficasse poderosa, o Clã Smuk também ficaria e no País Saol, poder gerava possibilidade de negócio, sendo assim, era comum Clãs fracos cresceram porque apenas um dos seus era poderoso.",
            "Smuk Blóm ficou um pouco relutante no começo, mas, ela sabia que as palavras de sua avó eram reais.",
            "Não era uma questão de favorecer sua neta, mas a mais pura verdade.",
            "Então, após alguns instantes de reflexão, ela decidiu usar tudo para si e prometeu a si mesma que jamais esqueceria de seu Clã e o ajudaria com todas as suas forças.",
            "Mal sabia ela que o Clã Smuk jamais seria esquecido.",
            "Eles seriam eternizados nas fundações da Criação e muitos do Clã Smuk seriam aclamados como heróis e heroínas do mais alto nível.",
            "De qualquer forma, após decidir, rapidamente foi até o Totem e enviou sua presença.",
            "No instante seguinte, o mesmo brilhou intensamente e uma grande tela apareceu a sua frente, ali haviam dezenas de imagens dos mais variados itens e também nomes.",
            "Cada um possuía uma descrição, alguns mais detalhadamente e outros nem tanto, mas, era possível se ter uma noção do que o objeto era e o que podia fazer.",
            "Smuk Blóm analisou os itens que apareceram no topo, claramente os mais caros eram tentadores.",
            "Com Um Trilhão de Pontos ela poderia comprar quatro Armas Divinas, claro que de baixo nível.",
            "As Armas Divinas eram divididas em três níveis de qualidade.",
            "O primeiro era Falsa Divindade, o segundo era a Verdadeira Divindade e o terceiro era a Suprema Divindade.",
            "A questão principal no nivelamento era a capacidade de absorção de Qi ou Energia.",
            "Quanto mais poder ela pudesse acumular, melhor seria, afinal, em um combate entre seres no Pináculo do Cultivo, a quantidade de poder era mais decisiva que habilidades chamativas.",
            "De qualquer forma, Smuk Blóm analisou bem e decidiu comprar um Arma de Falsa Divindade, era um Cajado, de cor esverdeada e com um cristal verde no topo do mesmo.",
            "Ele era incrivelmente poderoso e conseguia não apenas absorver grandes quantidades de Energia da Vida, mas também armazenar por tempo ilimitado, ou seja, Smuk Blóm poderia preencher o mesmo com Energia da Vida e quando necessário, seria capaz de absorver tudo que foi acumulado e então recuperar suas forças.",
            "O Cajado ainda absorvia naturalmente a Energia da Vida do ambiente, ou seja, não era necessário que ela enviasse energia diretamente para o objeto, todavia, obviamente, se ela o fizesse a velocidade de absorção seria maior.",
            "Com essa compra, ela gastou duzentos e cinquenta bilhões de Pontos.",
            "Após isso, ela comprou um par de botas e um par de luvas, cada par custando cinquenta bilhões de pontos.",
            "Eles não apenas aumentavam em muito a sua resistência, mas também aumentavam a taxa de absorção de Energia da Vida do próprio cultivador, contudo, não eram capazes de armazenar como o cajado.",
            "Seguindo com suas compras, Smuk Blóm comprou uma receita e então alguns ingredientes que ela precisaria para que pudesse criar o elixir que a receita descrevia.",
            "Era uma ótima compra, já que a receita era do Elixir da Purificação da Chama da Vida.",
            "Se ela usasse tal elixir, ela poderia purificar não apenas sua Chama da Vida, mas sua Alma e seu espírito, de tal forma que, apesar da pequena chance, talvez ela fosse capaz de Evoluir sua Alma e seu Espírito.",
            "Com as novas compras, lhe restaram seiscentos bilhões de pontos.",
            "Ela então comprou outras receitas, algumas de pílulas e outras de elixires, todos com a intenção de purificação, buscando aumentar suas chances de evolução.",
            "Por último, ela comprou duas blusas, as quais eram feitas de um tecido fino, mas extremamente resistente.",
            "Ela nem sabia qual era o material daquelas blusas, mas, era fácil dizer que elas seriam capazes de a proteger de um ataque de alguém no Pináculo do Cultivo.",
            "Isso não dava chance alguma de ela vencer um combate contra alguém desse nível, mas daria uma possibilidade de fuga.",
            "Após as receitas e blusas, ela gastou todos os seus pontos.",
            "Smuk Blóm estava muito animada, ela gastou muito bem seus pontos, de forma concisa e não avarenta.",
            "Ela buscou não os mais caros e poderosos, mas aquilo que poderia melhorar o que já era ótimo.",
            "Após isso, foi a vez de Le Su comprar.",
            "Claramente todos estavam extremamente animados para ver a lista de itens disponíveis para Le Su.",
            "Um Quadrilhão de Pontos era algo surreal, se com duzentos e cinquenta bilhões de pontos era possível comprar uma Arma de Falsa Divindade, o que poderia comprar com tamanha quantidade de pontos?",
            "A resposta veio rápido.",
            "Os itens mais caros, estavam na casa dos quatrocentos trilhões de pontos, e eram todas Armas de Suprema Divindade.",
            "Isso era surpreendente, até o momento as Armas mais poderosas que os Representantes dos Clãs haviam colocado suas mãos eram as Armas de Verdadeira Divindade e isso era um tesouro entre os tesouros.",
            "Na realidade, apenas três Clãs possuíam uma ou duas armas desse nível.",
            "Obviamente Le Su tinha uma consigo.",
            "Todavia, as de Suprema Divindade eram novidades.",
            "E também caras, custando mais de mil vezes as Armas de Falsa Divindade.",
            "Os olhinhos de Le Su brilharam quando viram isso e ela sem pestanejar comprou uma arma.",
            "Todos riram quando viram a compra da tirana.",
            "Ela comprou uma arma três vezes maior que o seu corpo, era um imenso machado.",
            "Ele tinha o cabo branco e a lâmina era verde, além disso, era de fio duplo.",
            "Era hilário ver Le Su, com aquela aparência infantil, personalidade inocente, segurando um machado quase três vezes maior do que ela e com um olhar tão animado.",
            "Ela parecia uma criança que olhava para uma Arma mortífera e em vez de ver destruição, via uma oportunidade para brincar.",
            "Todos achariam a situação quase que fofa, se não fosse o fato de que todos sabiam o quão assustadora Le Su poderia ser.",
            "Com uma arma daquelas em suas mãos, não era nem preciso dizer mais nada, nem que todos os cultivadores no País Saol se juntassem para lutar contra ela, não seria possível a derrotar.",
            "Le Chang ria em derrota, Le Su não conhecia limites.",
            "No entanto, ela era singular, em muitos sentidos, seu jeito inocente era uma aula constante e ninguém era capaz de notar tamanha sabedoria, apenas Le Chang compreendia a beleza das ações daquela poderosa cultivadora.",
            "Le Chang riu amorosamente em direção a Le Su e ela viu, virou a cabeça e retribuiu o sorriso amoroso e então piscou para ele, como se dissesse: “Será nosso segredo...”",
            "Le Chang então percebeu, ela não precisava gastar quatrocentos trilhões de pontos em um machado daquele tamanho, haviam outros tipos de armas que seriam de maior utilidade, mas, ela queria ensinar com aquela ação.",
            "Le Su mostrava-se exatamente como queria, uma criança inocente, que parecia não entender o quão absurdo era sua compra.",
            "Era triste ver tantas pessoas olhando para ela e ninguém entendendo o que ela estava fazendo.",
            "No coração de Le Chang, Le Su havia atingido um novo nível de respeito e admiração, ela gastou quatrocentos trilhões de pontos apenas para dar uma rápida aula, e, mesmo assim, ninguém percebia.",
            "Le Su, sacrificava tudo, não apenas pelos seus, mas por todos.",
            "Le Chang olhou para o céu e sorriu, como se conversasse com alguém que jazia acima das nuvens.",
            "“Vocês duas... Hahaha! Vocês duas são incríveis... Eu estou muito animado para ver esse encontro...” Murmurou Le Chang em sua mente, como se Le Fa fosse capaz de ouvir seus pensamentos.",
            "Le Su e Le Fa, quão sábias, poderosas e talentosas elas eram?",
            "Bom, a resposta para essa pergunta, jamais será respondida por meros mortais e mesmo os deuses são incapazes de tal feito.",
            "Apenas o Deus dos Deuses e a Deusa Suprema da Sabedoria são capazes de responder a tal questionamento, mas, mesmo que respondessem, a mente dos mortais não seria capaz de compreender suas respostas, afinal, como poderiam seres tão fracos e simplórios compreenderem a perfeição dessas duas cultivadoras?",
            "Le Su e Le Fa, dois nomes que ecoariam não apenas pela Criação, mas por todo o Vácuo Eterno, nomes que inspirariam temor nos Antigos e respeito no coração das Forças Primordiais.",
            "Autor:",
            "ATUALIZAÇÃO DA META DE COMBO!",
            "20/240.",
            "\n",
            "A Meta é de R$ 240,00",
            " (duzentos e quarenta reais), que, caso seja atingida, ",
            "postarei DEZ CAPÍTULOS PATROCINADOS!",
            "A ideia é a mesma de sempre, se ela não for atingida, postarei os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos mesmos.",
            "Foi solicitado que fosse dado mais uma semana de prazo, já que alguns precisariam de mais algum tempo para ver se poderiam realizar alguma doação, sendo assim, estarei estendendo o Prazo Final da Meta em UMA SEMANA.",
            "O Novo Prazo Final da Meta será dia 22/08/2019.",
            "Caso alguém tenha interesse em colaborar para o Combo, entre em contato comigo através do ",
            "Discord ou da Página de Ascensão de um Deus no Facebook."
      ]
}