{
      "Capítulo 888 - Um Dia de Folga!": [
            "Sem dúvida alguma, Le Su obliterou todos ali presentes.",
            "Nem Le Chang previu esse desenvolvimento.",
            "Ela era tão poderosa, genial, gentil, sincera e sabia, que suas ações não poderiam ser previstas por meros mortais.",
            "Le Su era excepcional de todas as formas, não era à toa que a Energia Dourada disse a Le Chang que caso não fosse ele o escolhido para receber o seu poder, provavelmente seria Le Su aquela que receberia.",
            "A diferença entre eles era uma questão de tempo, Le Su seria escolhida pelo que ela era e Le Chang foi escolhido pelo que ele seria.",
            "Le Su, a Mãe da Sabedoria, um ser que seria respeitado eternamente, a qual não poderia ser tratada com nada abaixo do mais absoluto respeito e admiração.",
            "Então, não era difícil entender porque ela costumeiramente surpreendia todos ao seu derredor.",
            "De qualquer forma, demorou alguns minutos para todos se recuperarem da lição de Le Su.",
            "Le Ire estava toda vermelha, ela queria ir até Le Su e pedir desculpas, mas estava envergonhada demais para fazer isso na frente de todos.",
            "Ela entendeu o que Le Su queria fazer apenas após ela já ter feito.",
            "Ela foi dormir porque queria esperar todos irem embora, ela então voltaria rapidamente, gastaria o restante dos pontos comprando alimentos para doar, dessa forma, ninguém saberia o que ela fez.",
            "Le Su não gostava de mostrar suas boas ações, pois, segundo ela, ser bom era uma questão de obrigação, não era qualidade, era dever de todos os seres.",
            "No entanto, porque Le Ire brigou com ela, Le Su acabou indo mais cedo e precisou fazer aquilo na frente de todos.",
            "Le Ire, sem dúvida alguma, estava envergonhada e arrependida.",
            "“Acho que ela não se importou...” Uma voz soou ao lado dela, retirando a mulher de seus devaneios.",
            "Le Ire olhou para o lado e viu Le Chang, o qual estava com um sorriso carinhoso em sua face.",
            "Le Ire não respondeu nada, ela estava triste.",
            "“Quando ela quase me matou, ela deixou algo para você...” Le Chang pegou algo em um de seus bolsos e entregou para Le Ire.",
            "Era um pedaço de papel, com algo escrito.",
            "Le Ire pegou o pedaço de papel e rapidamente o leu.",
            "Ela riu em derrota e olhou para sua irmã que dormia tranquilamente, abraçada em um ursinho de pelúcia.",
            "Ela parecia o epítome da inocência daquele jeito.",
            "“Ela é incrível... Né?...” Disse Le Chang sorrindo.",
            "“Sem dúvida alguma...” Le Ire disse ao ler novamente o papel em suas mãos.",
            "“Sua irmã mais velha é incrível, né? Né? Hahahaha! A Grande Eu é Incrível! PS: Se quiser redenção, terá de tirar um dia de folga para comer doces e tomar chá comigo.” Murmurou Le Ire em sua mente.",
            "Le Su havia previsto tudo o que aconteceria, que ela ficaria triste e no meio do ataque mortal de cócegas que fez em Le Chang, ela colocou o papel nas roupas do jovem.",
            "No fim das contas, ela percebeu que sua irmã mais velha realmente fazia jus a sua posição.",
            "Ela agia infantilmente, mas jamais sem responsabilidade, ela não fazia nada sem pensar e suas ações eram repletas de sabedoria e poder.",
            "“Bom, acho que é minha vez...” Disse Le Chang tocando no ombro de Le Ire e depois andando até o Totem.",
            "Le Ire acenou afirmativamente para ele e o acompanhou, parando alguns metros do jovem.",
            "Le Chang levou suas mãos até o Totem e rapidamente uma grande lista de itens apareceu.",
            "Era igual a de Le Su, a diferença de um trilhão de pontos não mostrava itens diferentes para ela, já que os objetos mais caros que apareceram foram as Armas Divinas na casa dos quatrocentos trilhões de pontos.",
            "Para Le Chang foi o mesmo.",
            "Obviamente todos se perguntavam o que ele pegaria.",
            "Ele pegaria Armas de Suprema Divindade?",
            "Pegaria Armaduras poderosas e elixires celestiais?",
            "No entanto, todos surpreenderam-se quando ele começou a ir até os itens mais baratos.",
            "Os itens mais baratos valiam apenas um ponto, e era lá que Le Chang estava interessado, e o motivo para tal era simples.",
            "Aquilo foi feito por Le Fa e ela jamais foi alguém focada em riqueza ou em objetos poderosos, ela era forte porque era, não precisava de armas para lutar ou armaduras para defender.",
            "Sendo assim, era difícil imaginar que tudo se resumiria a armas divinas ou não.",
            "Além disso, tinha algo que ela lhe disse há algum tempo que ficou reverberando nos pensamentos de Le Chang.",
            "“No momento, mesmo que seja sobre você mesmo, eu ainda não posso lhe contar como eu e os demais sabemos, mas, acredite, o dia em que você terá as respostas para tudo, está mais perto do que você imagina...” Murmurou Le Chang em sua mente, repassando o que Le Fa havia lhe dito quando apareceu e o ajudou a derrotar o Primeiro Deus Dragão do Caos.",
            "Ele então olhou a lista e então percebeu algo.",
            "“Dia... Perto...” Murmurou ele.",
            "Ele então notou que haviam quatro itens em sequência na parte mais baixa.",
            "Eles eram um dos poucos itens que podiam ser comprados em conjunto, ou seja, dez pedaços do mesmo objeto.",
            "Nesse caso, eles custavam doze pontos cada um, e a quantidade deles era de quinze, três, vinte e dois e dezenove.",
            "Le Chang ficou na dúvida sobre a questão do dia.",
            "A contagem da passagem do tempo era diferente em cada lugar, já que ela baseia-se puramente na cultura local.",
            "“Le Weed, que dia é hoje no calendário do País Saol?...” – Le Chang.",
            "“Hoje é o décimo quinto dia, do terceiro bimestre do Vigésimo Segundo Ano da Décima Nona Era após a Rainha da Vida...” – Le Weed.",
            "Le Chang sorriu animadamente e rapidamente comprou os quatro objetos.",
            "Quando o fez, quatro caixas apareceram aos seus pés.",
            "Dentro haviam quinze folhas de papel, três frascos de tinta para escrever, vinte e duas penas de escrever e dezenove panos especiais para apagar os borrões de tinta.",
            "Esses itens sempre estiveram em todos os Eventos, a quantidade de objetos que vinham agrupados variava de tempos em tempos, mas nunca ninguém havia assimilado com a data.",
            "Não apenas isso, a questão principal é que eles eram básicos demais, ninguém se importava com eles.",
            "Além disso, com essa quantidade de pontos, eles poderiam facilmente comprar outras coisas mais valiosas e trocar por estes objetos quando voltassem para o País Saol.",
            "Ninguém deu muita bola para as ações de Le Chang, ele tinha pontos suficientes para se dar ao luxo de gastar com tais objetos supérfluos.",
            "Entretanto, mal sabiam eles que o significado daquela simples compra mudaria toda a história do País Saol, reestruturaria as fundações daquele local e o mudaria para todo o sempre.",
            "Le Chang rapidamente guardou os objetos, ele os analisaria mais tarde para tentar descobrir para o que eles realmente serviam.",
            "Após isso, ele comprou dezenas de outros objetos, a maioria eram receitas de pílulas e elixires, bem como ingredientes, armaduras e armas divinas.",
            "Após algumas horas de compras, ele finalmente terminou de gastar todos os seus pontos.",
            "Ele então andou até Le Ire e entregou um Anel de Armazenamento a ela.",
            "“Aqui tem cerca de 50% das minhas compras, pegue e distribua para o Clã Le, os outros 50% levarei para a Seita Dragão...” Disse Le Chang com um sorriso no rosto.",
            "Ele então deu um tapinha no ombro de Le Ire, sorriu para ela e andou até onde Le Su estava deitada.",
            "Ele sentou-se perto dela e tirou um livro e algumas frutas, as quais ele começou a comer enquanto lia animadamente seu livro.",
            "Le Ire estava parada, totalmente surpresa com as ações de Le Chang.",
            "Ele era do Clã Le, obviamente, mas as contribuições que ele já havia feito, eram incalculáveis, a liberação de Heranças nos Representantes do Clã já era o suficiente para levar o Clã Le a outro patamar, com mais essa quantidade assombrosa de recursos, não era possível imaginar onde eles chegariam.",
            "Le Chang e Le Su, dois seres incríveis, os quais não podiam ser medidos por medidas mortais, os quais os deuses eram incapazes de explicar e as forças primordiais fracas demais para enfrentar.",
            "Não era à toa que ele seria chamado de Deus dos Deuses e ela de Mãe da Sabedoria.",
            "Autor:",
            "ATUALIZAÇÃO DA META DE COMBO!",
            "50/240.",
            " ",
            "A Meta é de R$ 240,00",
            " (duzentos e quarenta reais), que, caso seja atingida, ",
            "postarei DEZ CAPÍTULOS PATROCINADOS!",
            "A ideia é a mesma de sempre, se ela não for atingida, postarei os capítulos patrocinados referentes ao valor doado até então, considerando o valor normal dos mesmos.",
            "Foi solicitado que fosse dado mais uma semana de prazo, já que alguns precisariam de mais algum tempo para ver se poderiam realizar alguma doação, sendo assim, estarei estendendo o Prazo Final da Meta em UMA SEMANA.",
            "O Novo Prazo Final da Meta será dia 22/08/2019.",
            "Caso alguém tenha interesse em colaborar para o Combo, entre em contato comigo através do ",
            "Discord ou da Página de Ascensão de um Deus no Facebook.",
            "Os Links para ambos estarão nos comentários!"
      ]
}