{
      "Capítulo 894 - Poder Divino?": [
            "Le Su levitava, não porque usava seu poder, mas porque seu corpo criava uma Aura de Puro Poder e a realidade tentava a antagonizar, como se tentasse fazer tudo voltar a ser como sempre foi.",
            "Ela brilhava em puro poder, era uma graça, uma santidade, uma soberania tão singular que era difícil sequer de olhar e aqueles que conseguiam, sentiam que a única ação permitida era admirar.",
            "A Mãe da Sabedoria, aquela que por ser extremamente sábia, recebeu seu poder através de significados, de explicações e não de objetos ou itens.",
            "Ela retirava forças da sabedoria, daquilo que fundamentava a Vida.",
            "E era preciso entender algo muito importante.",
            "Um ser vivo tem dentro de si Vida e Existência.",
            "Ambas precisam coexistir em perfeita sintonia para que o ser viva e exista.",
            "Entretanto, a Vida tem vantagem, pois, ela consegue continuar, apesar de por muito pouco tempo, sem a Existência, mas o contrário não é uma verdade.",
            "Sendo assim, Chi Ziyun, sendo a Personificação da Vida, era superior a Le Su, quando se tratava de hierarquia e se ambas estivessem no mesmo patamar de poder, a primeira teria vantagem, já que a Vida resiste alguns instantes sem a Existência.",
            "De qualquer forma, isso era questão mais lógica e explicativa do que real.",
            "Se ambas entrassem em combate nesse momento, Le Su ganharia sem esforço algum.",
            "Além disso, a questão de Xiong Lin também era única.",
            "Ela era Encarnação da Vida, mas não mais era a Própria Vida, ela era como uma casca, divina e suprema, mas ainda assim vazia.",
            "Ela não mais tinha a Vida em suas mãos, apesar de que por ser quem era, a Vida a amava e adorava, de tal forma que ela poderia facilmente extrair todo o poder que ela quisesse da Vida.",
            "Entretanto, existe uma diferença entre usar algo e o possuir, por tal razão que Le Su, no futuro, seria superior a Xiong Lin, mesmo que por pouco.",
            "Claro, tudo isso jazia em um futuro que apesar de perto, ainda era preciso acontecer muitas coisas para que o mesmo se realizasse.",
            "........................................................................................",
            "Ao longe, Le Chang estava na frente de Smuk Blóm, ele usou a si mesmo como escudo para a proteger.",
            "A jovem estava com o temor em sua face e ela claramente surpreendeu-se ao ver diversos cortes nos braços e pernas de Le Chang.",
            "Ela o viu receber golpes capazes de pulverizar galáxias inteiras e sair sem o menor arranhão, mas apenas algumas ondas de choque foram suficientes para cortar sua pele com facilidade.",
            "Mal sabia ela que esse fato era ainda mais assustador do que ela imaginava.",
            "Le Su era capaz de atacar com a mesma força e capacidade que uma Arma de Nível Criação, ou seja, ela atingiu um patamar muito próximo de um Ser Divino.",
            "Não era à toa que foi dito que sua força atual equiparava-se com o Primeiro Deus Dragão do Caos, abaixo apenas da Rainha da Vida, Le Fa.",
            "Le Chang observava Le Su com uma certa perplexidade.",
            "Sendo quem ele era, com o poder que possuía, ele podia facilmente entender os significados ocultos em tudo aquilo.",
            "Smuk Blóm podia não ver, mas ele via, através do Reino Espiritual, o que realmente ocorria.",
            "Se a destruição e caos no Reino Material era algo surpreendente, o que havia no Reino Espiritual seria capaz de matar alguém de surpresa.",
            "Le Chang via Le Su, envolta em uma Luz Dourada, em sua cabeça jazia uma Coroa Dourada e um manto jazia sobre ela, não feito de matéria, mas de pura Energia da Vida.",
            "Em sua mão direita havia um Cajado Dourado e na esquerda uma Espada de Dois Gumes Dourada.",
            "Seus olhos não podiam ser vistos, já que sua face brilhava demasiadamente.",
            "E Le Chang compreendeu que Le Su não apenas ficou mais forte, ela evoluiu.",
            "Sua Alma, Espírito e Corpo, transformaram-se e atingiram patamares além do mundano.",
            "E, Le Su, com todo aquele poder, deixava claro que não havia como alguém a enfrentar.",
            "Na Era Atual, apenas aqueles no Reino Supremo Divino e os Filhos e Filhas de Le Mei, os Guardiões da Criação, seriam capazes de a derrotar.",
            "Contudo, havia uma questão muito importante, e os Três Seres Negros?",
            "Le Su, com sua atual força, seria capaz de os enfrentar?",
            "A resposta para tal não tardaria em chegar.",
            ".....................................................",
            "Alguns minutos passaram-se e finalmente a comoção gerada por Le Su cessou e ela lentamente suspirou, controlando seu poder e sua Aura.",
            "Ela desceu até o solo e virou sua face na direção de Le Chang.",
            "Le Su o viu todo machucado e Smuk Blóm apavorada atrás dele.",
            "“Hehehe! Desculpa... Eu não consegui segurar a onda de choque... Hahahaha!” Le Su apareceu do nada na frente de Le Chang e ria desajeitadamente enquanto coçava a nuca.",
            "Le Chang apenas riu, ele não tinha o que falar.",
            "“Venha... Não é bom que a Segunda Rainha da Vida, Sua Majestade Smuk Blóm fique com uma atitude tão assustada...” Le Chang puxou delicadamente a jovem para frente.",
            "“C... Certo...” – Smuk Blóm.",
            "“Ah! E está tudo bem... Eu recebi pouco dano e já me curei, olha...” Le Chang mostrou seus braços e as duas viram que os ferimentos já haviam desaparecidos e não deixaram nenhuma marca para trás.",
            "Le Su sabia o poder que corria em seu corpo e o quão forte ele era, bem como tinha noção de que os ferimentos causados por seus golpes não seriam facilmente sarados, ela pensou que Le Chang provavelmente precisaria de alguns dias para recuperar-se dos ferimentos, mas ele o fez em questão de minutos.",
            "Sendo assim, todos ali surpreenderam-se entre si.",
            "Uma foi Coroada a Segunda Rainha da Vida.",
            "Outro recebeu o Castelo Espiritual e a Existência de Le Fa.",
            "E a outra recebeu a Existência da Vida.",
            "Eles conversaram por um bom tempo entre si e comeram algumas frutas enquanto aguardavam o momento em que seriam levados para fora daquele local.",
            "Enquanto isso, eles viram o solo lentamente recuperar-se dos danos causados pela elevação súbita do poder de Le Su.",
            "Então, para a surpresa deles, os três foram levados ao mesmo tempo para fora do Legado Supremo.",
            "Aparecendo no meio da Praça, onde uma multidão os aguardava.",
            "Quando apareceram, lembram-se que por estarem no Legado Supremo, eles não haviam selado totalmente seus novos poderes.",
            "Então, era óbvio que eles causariam uma grande comoção, já que no instante que pisaram na praça, milhares de pessoas que estavam os aguardando na praça, simplesmente desmaiaram.",
            "E aqueles um pouco mais fortes simplesmente ajoelharam-se, sem entender o motivo para tal.",
            "Le Chang, Smuk Blóm e Le Su, a Aura que emanava de seus corpos não podia ser quantificada, era algo divino demais.",
            "E aquele dia ficaria eternamente gravado na história dos Clãs do País Saol, o dia em que três pessoas tornaram-se não meros líderes, mas Deuses entre os Mortais.",
            "Autor: ATUALIZAÇÃO DA META DO COMBO!!",
            "Pediram para que eu estendesse a Meta mais um dia, sendo assim, doações podem ser feitas até as 23:59 do Dia 23/08/2019.",
            "De qualquer forma, a Meta está em 50/240, a qual, caso seja atingida, estarei postando DEZ CAPÍTULOS PATROCINADOS!",
            "Quem quiser colaborar com a Meta do Combo, pode me chamar através do Discord ou da Página no Facebook da Ascensão de um Deus.",
            "Os links para ambos estará nos comentários."
      ]
}