{
      "Capítulo 895 - Espera! O Que?!": [
            "Le Chang, Le Su e Smuk Blóm rapidamente selaram a Aura Divina em seus corpos, do contrário, ninguém conseguiria ficar perto deles.",
            "“Retornem...” A voz de Le Chang soou antiga e cheia de poder, quando ele ordenou diretamente para a Alma dos presentes para que voltassem ao seu estado normal.",
            "Em um piscar de olhos, toda a multidão voltou a si e os demais libertaram-se da vontade esmagadora de ajoelhar-se.",
            "Entretanto, era visível o temor nos olhos da multidão.",
            "Os Líderes dos Clãs, claramente estavam com um olhar apreensivo, pois, assim que puderam acalmar seus corações, entenderam o que havia ocorrido.",
            "A Aura deles era tão divina que suas próprias Almas ajoelharam-se em frente a eles.",
            "Isso era algo surpreendente.",
            "“Oh! El Der!” Le Su sorriu e foi saltitando animadamente até o senhor de idade.",
            "Ele sorriu em derrota para ela.",
            "Ninguém era capaz de entender suas ações.",
            "“D... Diga... Diga Senhorita Le Su...”  - El Der.",
            "“Depois eu preciso que você vá até a Mansão do Clã Le, quero marcar uma reunião com você, o Clã Smuk, Le Chang e eu...” Le Su disse com um sorriso animado em seu rosto, como se tivesse tido a maior ideia de sua vida.",
            "“S... Sim, assim que possível irei até lá...” El Der disse curvando sua cabeça.",
            "“Ótimo... Ótimo...” Le Su deu uns tapinhas no ombro direito de El Der e virou-se na direção de seus irmãos, que a aguardavam.",
            "Eles eram poderosos e com suas heranças, a força de cada um deles era singular, entretanto, quando viram os olhos de Le Su, eles entenderam que aquilo não mais era considerado poder, aquilo era pura soberania, Divindade, aquilo era força em seu estado mais básico, onde não mais se usa seus punhos e apenas seus pensamentos são capazes de destruir galáxias inteiras.",
            "Le Su então foi correndo até eles e pulou no alto, caindo em cima de Le Ire, abraçando-a, a qual quase pediu socorro por estar sendo sufocada.",
            "“Hehehe! Você vai ter que tirar um tempo para passar com sua Grande Irmã!” Le Su disse rindo enquanto flutuava e acariciava os cabelos de Le Ire.",
            "A mulher riu em derrota, era risível ver alguém com uma aparência tão infantil fazendo aquilo com alguém como ela.",
            "Era como se ela fosse a criança e não o contrário.",
            "“Sim... Sim... Eu vou passar um tempo com minha Irmãzona Querida!” Le Ire agarrou Le Su no ar e abraçou forte.",
            "Ela realmente amava a sua irmã mais velha e depois de hoje, ainda mais.",
            "Le Ire aprendeu muito com ela e passou a olhar sua irmã com outros olhos.",
            "Mesmo com seu aumento exponencial de poder, tornando-se, de longe, o ser mais poderoso daquele local, ela ainda agia como sempre, não era possível ver arrogância em seu olhar ou desprezo em seu falar, apenas puro amor, sinceridade e alegria.",
            "Enquanto isso, Le Chang trocou algumas palavras com Smuk Blóm e ambos andaram até onde estava o Clã Smuk.",
            "“Senhora Smuk Feles, o que acha de irmos diretamente para o Clã Le? Podemos esperar pelo Senhor El Der lá...” – Le Chang.",
            "“S... Sim, claro...” Disse a senhora rapidamente, ela então virou-se e chamou os demais anciãos, dispersando o restante do Clã Smuk.",
            "Obviamente todos tinham várias perguntas, mas havia um silêncio mortal permeando toda a Praça e também no restante do país.",
            "Ninguém parecia ter coragem de expressar qualquer coisa, como se temessem que desmaiariam novamente.",
            "El Der forçou-se a recobrar o controle sobre sua mente e foi até o Palco.",
            "“Povo do País Saol! Com isso encerramos nosso Evento e aguardaremos ansiosos pela próxima vez que o Legado Supremo será aberto. Peço que os Guardas ajudem as pessoas na hora de voltarem a suas casas e coordenem a movimentação de pessoas na praça e ao seu derredor.",
            "Gostaria de agradecer a presença de todos!” A voz de El Der soou alta e poderosa, como o som dos trovões.",
            "Ele conseguiu atrair a atenção das pessoas ali presentes e rapidamente a multidão ganhou coragem para gritar e comemorar, batendo palmas e assobiando.",
            "Esse final foi diferente dos anteriores, já que normalmente todos os participantes estariam no palco e El Der falaria algumas palavras, bem como diria a posição em que cada um ficou no Rank de Pontos, mas, com a comoção causada por Le Su, Le Chang e Smuk Blóm isso parecia desnecessário no momento.",
            "......................................................................................",
            "Mais tarde, no mesmo dia.",
            "Em uma grande sala, dentro da Mansão do Clã Le, uma reunião acontecia.",
            "Ao redor de uma grande mesa retangular, estavam Le Su, Le Chang, Le Ire, Le Weed, Smuk Blóm, Smuk Feles, El Der, El Lo, Smuk Bo, Smuk Long, Smuk Lei e Smuk Peng.",
            "Além disso, haviam pessoas de outros Clãs, os quais foram chamados por Le Su alguns instantes antes da Reunião começar.",
            "Eram eles, Kawasa Novis, Kawasa Li, Oray Idea, Stults Hila e Idé Hila.",
            "Essa era uma reunião de extrema importância e todos podiam sentir isso no ar.",
            "Ali estavam os 10 Líderes de Clãs Mais Poderosos.",
            "Contudo, era visível que ali, sem dúvida alguma, o Clã Le era único.",
            "“Senhorita Le Su, qual seria o objetivo dessa Reunião?...” – Kawasa Novis.",
            "Ele era o único com poder para iniciar a conversa.",
            "Antigamente, antes de Le Su liberar uma Herança, Kawasa Novis era o único que meramente aproximava-se dela no quesito força, mas, a distância entre eles, ainda era longe, mesmo naquela época.",
            "Não era à toa que ele havia sido derrotado por ela dezenas e dezenas de vez, sem que ela derramasse uma gota de suor sequer.",
            "“Três coisas...” Le Su falou entre uma mordida e outra de um docinho que ela tinha em suas mãos.",
            "Ela estava na ponta da mesa e sua cadeira era maior que as demais.",
            "Todavia, no lugar de a deixar com um ar mais imponente, acabava a deixando com uma aparência ainda mais infantil, já que por seus pés não alcançarem o solo, ela os ficava balançando animadamente.",
            "De qualquer forma, todos já haviam aprendido a não subestimar a mulher ali presente.",
            "“Primeiro, o Domínio do País Saol será entregue nas mãos de Smuk Blóm. No entanto, por ela não ter poder o suficiente para tal, no momento, será instaurado um Governo Temporário, composto por pessoas dos Clãs mais fortes...” A voz de Le Su soou calma, mas, o rosto dos outros estava com uma expressão de puro caos.",
            "Até Smuk Blóm olhou para ela sem entender nada e Le Chang apenas ria em derrota.",
            "Seu olhar dizia: “Ela faz o que quer, não tem jeito...”",
            "El Der e El Lo se entreolharam e riram em derrota, ambos foram treinados por Le Su, sendo assim, tinham ideia de como ela agia e sabiam muito bem que quando ela colocava uma ideia na sua mente, ninguém a tirava.",
            "No entanto, os mais surpresos, de longe, eram Stults Hila e Oray Idea.",
            "“E... E... Eu... Espera... O que?!” Disse Smuk Blóm em voz alta, já que não conseguia conter sua voz apenas em seus pensamentos.",
            "Autor: A META DO COMBO FOI ATINGIDA! Estarei postando os Capítulos Patrocinados hoje e amanhã!"
      ]
}