{
      "Capítulo 896 - Viram?! Viram?!": [
            "“Smuk Blóm foi Coroada como a Segunda Rainha da Vida...” Le Su disse calmamente.",
            "A jovem ficou olhando para Le Su e para o restante das pessoas na mesa, perguntando-se como reagiriam a tais palavras.",
            "Até então, apenas Le Su e Le Chang sabiam dessa informação.",
            "Mesmo que Le Fa a tivesse coroado, através de um Fio de Consciência, não era algo tão simples chegar e exigir que lhe fosse dado todo o poder da noite para o dia.",
            "“C... Como?...” Kawasa Novis falou com uma certa incerteza em seu olhar, como se estivesse julgando a saúde de sua audição.",
            "“Mostre para eles...” Disse Le Su para Smuk Blóm.",
            "A jovem olhou na direção de Le Chang e ele riu, fazendo um sinal afirmativo com sua cabeça.",
            "“Certo...” Disse Smuk Blóm, a qual levantou-se da sua cadeira e distanciou-se um pouco da mesa.",
            "Ela fechou seus olhos e suspirou levemente, limpando sua mente e concentrando-se em si mesma.",
            "“Liberar...” Disse ela com voz suave.",
            "No instante seguinte, todos tremeram de temor.",
            "Toda a Energia da Vida na sala convergiu para Smuk Blóm e todos sentiram suas Chamas de Vida querendo desprender-se de suas almas.",
            "Uma Tiara Dourada apareceu na cabeça de Smuk Blóm, seu corpo começou a emanar uma Aura Divina e seus olhos brilharam em um tom esverdeado.",
            "O Espaço se desfez ao seu redor, a Realidade tremia e o Tempo parecia incerto.",
            "Em um instante, o poder de Smuk Blóm atingiu o Pico do Dao da Ascensão, e era como se um mero inspirar fosse capaz de a levar até o Pináculo do Cultivo.",
            "As pessoas ali presentes, com exceção de Le Chang e Le Su, estavam completamente pasmas e aterrorizadas com o poder e a glória que emanavam de Smuk Blóm.",
            "A presença da jovem era inigualável e havia um certo fato que ficava evidente com tudo isso.",
            "“Saúdem a Segunda Rainha da Vida, Sua Majestade Smuk Blóm!” Uma voz feminina retumbou por todos os lados e fez todo o prédio estremecer. Era uma voz suave, mas de um poder e santidade tão grande que não era possível ficar calmo diante dela.",
            "Foi uma voz que saiu do mais profundo local do Tecido da Realidade, era como se toda a Criação falasse para que a adorassem como sua Rainha.",
            "Na realidade, havia sido um último presente de Le Fa para ela, na qual a Primeira Rainha da Vida, fez com que na segunda vez em que Smuk Blóm ativasse seu poder, tais palavras soassem através do Tecido da Realidade.",
            "“E... E... Eu... Eu... Eu Saúdo a Segunda Rainha da Vida, Sua Majestade Smuk Blóm!...” Quem falou foi El Der, que ergueu-se de seu assento e andou até alguns metros da jovem, colocando um de seus joelhos no chão e colocando seu braço sobre a sua outra perna, como um cavalheiro diante de sua Rainha.",
            "“E... Eu Saúdo a Segunda Rainha da Vida, Sua Majestade Smuk Blóm!” Disse El Lo, seguindo os passos de El Der e fazendo a mesma referência.",
            "E assim, um por um, andou até Smuk Blóm e a reverenciou, ficando apenas Le Chang e Le Su sem o fazer, afinal, ela podia ser uma Rainha, a Rainha da Vida, mas nenhum Rei ou Rainha jamais verá um Deus aos seus pés.",
            "Le Chang e Le Su podiam serem considerados Seres Divinos, e isso era algo único.",
            "Smuk Blóm então curvou levemente sua cabeça, em respeito às reverências prestadas a ela e então disse, com uma voz cheia de nobreza.",
            "“Coloquem-se de pé...” – Smuk Blóm,",
            "Le Ire, Le Weed, El Lo, El Der, Smuk Feles, Smuk Bo, Smuk Long, Smuk Lei, Smuk Peng, Kawasa Novis, Kawasa Li, Oray Idea, Stults Hila e Idé Hila, ergueram suas faces e viram um par de olhos esverdeados fitando-os.",
            "Era como se o olhar da jovem fosse capaz de ver suas Almas, desconstruir suas mentiras e compreender seus segredos.",
            "Eles sentiram o temor que alguém do povo sente ao ver os olhos de seu soberano.",
            "Era o respeito que os Mortais têm pelos Deuses, é o medo que os fracos têm dos fortes.",
            "Smuk Blóm transparecia em sua face a verdadeira presença de uma Rainha, não haviam dúvidas de que as palavras de Le Su eram absolutas verdades.",
            "Ela era, sem dúvida alguma, A Segunda Rainha da Vida, Sua Majestade Smuk Blóm.",
            "O grupo de Líderes de Clãs lentamente colocou-se de pé, silenciosos e em estado de choque pelos acontecimentos.",
            "Quando foram até ela e a reverenciaram, foi porque no fundo de suas Almas, a própria vida não sabia como reagir além de obedecer às ordens dadas pela voz.",
            "Eles entenderam toda a situação.",
            "A jovem então lentamente respirou e fechou seus olhos, controlando o seu poder e o fazendo retornar para as profundezas de sua Alma.",
            "“Viram?! Viram?! Ela é incrível né?! Hahahaha!” Disse Le Su toda animada que apareceu do nada ao lado de Smuk Blóm e dava uns tapinhas no ombro da jovem.",
            "Tirando Le Chang, nenhum dos outros era capaz de falar.",
            "Eles trocaram olhares entre si, como se buscassem alento na face de alguém.",
            "“E... E... Eu acho... Eu acho que nenhum de... nenhum de nós sabe o que falar...” Disse Smuk Feles com alguma dificuldade.",
            "Smuk Blóm era sua amada neta e ela sempre ficou feliz com suas conquistas, mas, agora, ela não sabia como reagir.",
            "Quem imaginaria que um dia haveria uma Segunda Rainha da Vida, claro, houveram talentos com o passar das eras que demonstraram grande poder e capacidade indiscutíveis, mas, assumir o posto deixado pela Rainha da Vida era algo bem diferente.",
            "“Não é preciso dizer nada...” Quem falou foi Le Chang.",
            "Ele andou até o lado de Smuk Blóm e sorriu para ela e os demais.",
            "“Smuk Blóm foi Coroada a Segunda Rainha da Vida, diretamente por Le Fa, em sua total e plena consciência, sendo assim, a questão não é falar, e sim se vocês seguirão as palavras deixadas pela Rainha da Vida?...” No instante seguinte, os olhos de Le Chang foram tomados por puro poder, sua presença elevou-se a um nível muito além do de Smuk Blóm.",
            "Atrás dele, uma grande imagem apareceu, era uma mulher, linda e perfeita, sua face demonstrava não apenas uma beleza indiscutível, mas uma santidade não antes vista, uma serenidade e uma paz que não pareciam possíveis de serem adquiridas, mas lá estava essa jovem mulher.",
            "Em seu total esplendor, ali estava a imagem de Le Fa, ou melhor, da sua Existência.",
            "Le Chang trouxe à tona uma ínfima parte da Existência de Le Fa, já que para absorver toda ela, ele deveria adentrar no Castelo Espiritual da mesma e ele ainda não o havia feito.",
            "De qualquer forma, aquela ínfima parte, foi o suficiente.",
            "“Nós aceitamos a proposta da Senhorita Le Su...” Disseram todos em uníssono.",
            "Capítulo 01/10 do Combo!"
      ]
}