{
      "Capítulo 91 - Encontro dos Seis Grandes - Parte 8: Duelo de Gênios!": [
            "A nuvem de poeira lentamente teve o seu fim.",
            "‘COF, COF, COF’",
            "Le Chang tossiu um bocado de sangue, suas roupas antes perfeitamente alinhadas e brancas agora possuíam rasgos e alguns riscos de sangue eram vistos no seu rosto.",
            "Mesmo ele dominando a própria [Energia] a quantidade que ele podia usar ainda era baixa em relação a quantidade de Qi que Cui Jia reunia em seus golpes.",
            "“Oh! Parece que você está meio machucado? Será que exagerei?” - Cui Jia disse rindo.",
            "“Hahahaha!! Isso vai ser divertido…” - Le Chang.",
            "“Divertido?” - Cui Jia franziu o cenho.",
            "“Com certeza… É um prazer destruir, esmagar e arrasar o orgulho dos outros… Acha que meros arranhões superficiais são algo? Cuidado… No próximo ataque quebrarei suas outras costelas.” - Le Chang.",
            "“Tsc… Morra!!!!!!” - Cui Jia disparou contra Le Chang.",
            "Sua arma brilhava em um tom dourado, sua força expandiu e as correntes que mantinham seu cultivo no pico do 3º Grau se desfizeram, aumentando sua força e sua [Aura] muitas vezes.",
            "“Finalmente!!” - Le Chang.",
            "Ele então liberou seu cultivo que ele manteve no Início do 1º Grau e o elevou até o Pico do 1º Grau do Dao do Espírito.",
            "Sua força teve um enorme aumento, seu corpo parecia separar-se do mundo e seu olhos revelavam a profundidade de sua mente.",
            "Mesmo com seu “pobre” cultivo em relação a Cui Jia, a compreensão de Le Chang do Dao do Espírito era muito superior à de seu oponente.",
            "Le Chang cultivava o [Deus da Morte] e o [Caminho do Deus Dragão], como poderia um mero cultivador mundano tentar comparar entendimentos do Espírito com ele?",
            "Le Chang compreendeu os mistérios do Espírito até uma profundidade louvável, ela era comparável àqueles no 6º Grau do Dao do Espírito, somente lhe faltava a força bruta, ou seja, [Energia] para ele quebrar até o 6º Grau.",
            "No fim Le Chang era alguém no 6º Grau do Dao do Espírito, mas que estava com pouca energia.",
            "Somente por isso ele estava conseguindo fazer frente a alguém no 4º Grau do Dao do Espírito, já que a diferença entre alguém no 4º para com o 1º Grau era como os céus e a terra.",
            "‘Dois monstros?’",
            "‘Cui Jia escondia seu cultivo?… Maldito…’",
            "‘Le Chang já era… Cui Jia estava se contendo para não destruir seu oponente em um golpe.’",
            "‘Le Chang é o verdadeiro gênio, ele, com certeza, perderá, mas em poucos anos ele será superior a Cui Jia.’",
            "‘Cui Jia é extremamente opressor, sua força é enorme.’",
            "‘Isso explica o motivo dele ganhar suas partidas com facilidade…’",
            "‘4º Grau do Dao do Espírito antes dos 25… realmente um gênio de primeira classe.’",
            "…….",
            "Diversas opiniões flutuavam entre o mar de pessoas na Grande Arena, mas uma era quase unânime, Le Chang perderá.",
            "Não porque eles pensavam pouco dele, mas a diferença de 3º Graus era gritante demais para ser levada em vão.",
            "……………….",
            "Dos Patriarcas e Matriarcas, apenas Cai Bo estava tranquila.",
            "Sua face não revelava nada, na realidade ela estava de olhos fechados meditando.",
            "Enquanto isso Tian Mao parecia estar prestes a cuspir seu coração pela boca, devido ao nervosismo.",
            "Esse maldito Cui Jia já havia saído impune do que fez a suas Discípulas e agora ele seria o campeão definitivo do Encontro dos Seis Grandes. Isso foi um duro golpe para seu coração, sentir-se impotente diante de alguém no Dao do Espírito.",
            "Kang Peng exalava arrogância e felicidade, seu neto estava demonstrando o porquê era chamado de gênio. Ele ostentava um grande sorriso enquanto estufava o peito com grande confiança.",
            "To Lian mantinha um olhar indiferente, ela realmente não gostava da atitude de Cui Jia, em seu coração ela preferia um jovem como Le Chang.",
            "Claramente ele possui enorme talento e sua genialidade era louvável, mas desde sua aparição no Continente, ele jamais foi conhecido por sua arrogância, mas pelos seus atos altruístas e sua grande força.",
            "Mesmo agora ele era resoluto, seu rosto não demonstrava nem confiança e nem falta dela.",
            "Era como se ele fosse um grande oceano e Cui Jia fosse uma pequena pedra sendo lançada contra ele.",
            "Wei Tu era outro que observava Le Chang com uma mistura de emoções. Inveja, mas feliz, já que o Continente conquistava um jovem de grande talento. Cui Jia podia ser forte, mas Le Chang tinha apenas dezesseis anos, quem ousaria chamar-se de gênio diante de tal ser?",
            "Le Chang não era jovem demais? Mas e suas expressões? Realmente um jovem de dezesseis anos teria uma mente tão resistente?",
            "Li Jian olhava com grande cobiça para Le Chang, ela realmente queria ele para casar com uma de suas Discípulas, tal casamento seria uma grande aliança para sua Seita das Santas Donzelas.",
            "……",
            "Após o rápido aumento de poder ambos retornaram ao seu duelo, suas armas se encontravam como dois dragões em uma luta de vida ou morte.",
            "As ondas de Qi eram avassaladoras. O poder dos ataques fizeram com que Cai Bo colocsse uma poderosa barreira ao redor da arena para as ondas de Qi não chegarem às arquibancadas.",
            "Le Chang rugia como um Deus da Guerra, sua maestria com a espada e com o combate corpo a corpo era louvável. Kang Peng chegou a dar um polegar para cima para Le Chang, com tal maestria sobre a espada ele seria um dos mais poderosos mestres da Arte da Espada Celestial.",
            "Todos que pensavam que seria o fim de Le Chang acabaram vendo seus pensamentos sendo destruídos por um Le Chang extremamente tirânico.",
            "“Arte da Espada Celestial: Aeon das Santas Lâminas.” - Cui Jia.",
            "“Arte Secreta da Luz: Mil dias de Luz.” - Le Chang.",
            "Ao mesmo tempo que Cui Jia invocava milhares de lâminas de Qi, Le Chang reunia uma imensa quantidade de Atributo Luz na ponta de sua espada.",
            "“AAAAAAAAAAAAAAAAAAAAAAAAA” - Rugiu Cui Jia.",
            "As lâminas viajaram como mísseis em direção a Le Chang, este por sua vez reagiu trazendo a espada para trás e a depois estocando o ar para frente com enorme força.",
            "Na ponta de sua espada um laser de luz clara disparou em direção as lâminas de Qi de Cui Jia.",
            "O encontro das duas técnicas resultou em uma grande explosão e os dois foram forçados a recuar alguns passos.",
            "‘Os dois ataques se anularam.’",
            "‘Meu Deus… Que tipo de monstros nasceram em nosso continente?’",
            "‘É uma pena ambos estarem fadados a se enfrentarem…’",
            "‘Realmente… As Grandes Seitas tentaram esconder o incidente com Chi Ziyun da Seita da Chama Púrpura, mas todos já sabem o que aconteceu…’",
            "‘Le Chang está lutando por ela… Realmente um herói.’",
            "Na mente de todos Le Chang era como um ser que desafiava os céus, como alguém de apenas dezesseis anos poderia ser detentor de tanto poder.",
            "Os pesos pesados do Continente estavam pasmos, confusos e perplexos com o que acontecia na sua frente.",
            "Se eles estivessem no lugar de Cui Jia eles fariam melhor?",
            "Não era que Cui Jia não queria derrotar seu oponente com tudo, mas que ele era esperto suficiente para saber que a chance de derrotar Le Chang em um golpe era quase nula.",
            "Sua estratégia era cansar seu oponente e esgotar todo o seu Qi, já que ele estava no 4º Grau do Dao do Espírito suas reservas eram maiores que de Le Chang, ou seja, mesmo que Le Chang possuía enorme poder da batalha ele carecia de poder bruto, o que Cui Jia tinha de sobra.",
            "………..",
            "Passou quase vinte minutos de luta e ambos pareciam com energia de sobra, Le Chang a muito saiu de seu estado do Coração da Guerra. Ele agora estava analisando cada situação conscientemente e buscando a melhor opção.",
            "Usando sua [Energia] com maestria ele era como um Antigo Mestre que não desperdiçava nem mesmo o menor pingo de sua força. Cada movimento, cada Técnica, cada olhar e cada respiração eram calculados.",
            "‘Le Chang, você precisa terminar essa luta rápido… Mesmo que sua [Energia] seja enorme Cui Jia possui muito mais que você… Use aquela técnica que lhe ensinamos… talvez você consiga derrotá-lo.’ - Gao Yao.",
            "‘En.’ - Le Chang."
      ]
}