{
      "Capítulo 902 - Vocês Ainda Não Entenderam?": [
            "A Presença Divina de Le Chang era poderosa demais para ser ignorada, Le Su mesmo tendo consigo a Existência da Vida, via seu corpo tremendo e sua Alma acovardando-se.",
            "Pela segunda vez em sua vida, ela sentiu Temor, a fazendo compreender que Le Fa e Le Chang estavam em patamares inalcançáveis.",
            "Ela era pura, santa, inocente e poderosa, mas, aquele que emanava tamanha presença, era Le Chang, o Futuro Deus dos Deuses, capaz de fazer tudo e todos ajoelharem-se diante de seus pés.",
            "E então, surpreendendo a todos novamente, uma voz suprema soou através de todo o Reino Espiritual do País Saol.",
            "“Venham...” Era uma ordem, não um pedido, era uma lei imposta que deveria ser seguida com absoluta obediência.",
            "Sem pensar duas vezes, todos os seres no Pináculo do Cultivo pararam tudo que estavam fazendo e andaram em direção a fonte daquela poderosa presença.",
            "E, quando enfim chegaram, viram quem estavam na Praça.",
            "A multidão ali presente não entendia porque todos os seres mais fortes do País Saol do nada apareceram na Praça.",
            "Era algum evento lendário?",
            "Ou alguma reunião importante?",
            "Ali, diante de todos, estavam todos os Cultivadores considerados o ápice de poder do País Saol.",
            "Eram quase duzentos cultivadores no Pináculo do Cultivo ali presentes e todos, sem exceção, estavam com suas faces tomadas de puro Temor.",
            "As pessoas na Praça imediatamente pensaram que algo terrível havia acontecido, talvez a temida invasão demoníaca finalmente estivesse ocorrendo?",
            "Entretanto, todos tentavam entender sem sucesso.",
            "Afinal, os poderosos ali presentes, estavam na realidade parados, olhando para o ser que estava a algumas dezenas de metros à frente deles.",
            "Era um jovem, que emitia uma poderosa Presença Divina.",
            "Eles olhavam através do Reino Espiritual e viam algo ainda mais assustador.",
            "A Alma de Le Chang, no Reino Espiritual, era uma figura idêntica a ele, mas com vestes brancas e puras, em sua cabeça havia uma linda coroa dourada e seus olhos cor de mel brilhavam em um tom levemente dourado.",
            "Seu olhar parecia transformar toda a lógica em algo pífio, não era possível mensurar o que ele via e o que não via.",
            "E então, todos respiraram fundo quando sentiram novamente a Presença Divina de Le Chang elevando-se, ele estava os testando.",
            "O jovem então deu um passo para frente e quando o fez, tambores da guerra ressoaram através de toda a Criação.",
            "Os cultivadores recuaram instintivamente, afinal, mesmo diante de tal opressão, eles ainda eram seres no Pináculo do Cultivo.",
            "E então outro passo foi dado por Le Chang e novamente todos ouviram o som como de montanhas ruindo e vulcões explodindo.",
            "E assim foi, a cada passo que ele dava, maior era sua Presença e mais alto ficavam os barulhos, que variavam entre sons como batidas de um coração até o som de explosões, guerras e destruição.",
            "Eles não estavam entendendo, mas haviam duas pessoas que entendiam.",
            "Dentro da Dimensão Espiritual de Le Chang, Le Mei e Xiong Long se entreolharam.",
            "“Eu não... Eu não acredito que ele já é capaz de liberar o Aspecto dos Deuses Mortais...” Murmurou Xiong Long, claramente surpreso.",
            "“O que... O que é isso?...” Perguntou Seiryuu sem entender nada.",
            "“O Título Divino, concedido aos Deuses das Raças Divinas, não é apenas um Título, é algo que traz consigo poder, não é à toa que lutar contra o Deus de uma Raça Divina é impossível para qualquer outro ser sem algo divino consigo.",
            "Entretanto, poucos foram capazes de liberar o Aspecto dos Deuses Mortais, como são chamados os Sete Deuses das Raças Divinas...” – Le Mei.",
            "“E o que seria isso?...” – Gao Yao.",
            "“Quando o Deus de uma das Sete Raças Divinas, finalmente é capaz de elevar seu controle sobre o poder do seu Título Divino, dominando-o perfeitamente, ele poder trazer à tona todo o poder do que é ser considerado um dos Deuses das Raças Divinas.",
            "É por isso que tais sons ocorrem, pois, conforme ele anda, a Criação treme diante do seu poder e reage liberando, de forma inconsciente, o poder desse Deus.",
            "O Aspecto do Deus dos Dragões é o Som Rítmico das Batidas do Coração da Criadora, algo que atualmente está com Lian Mei.",
            "O Aspecto do Deus dos Demônios é a Guerra, ou seja, sons de batalhas e destruição.",
            "O Aspecto do Deus dos Elfos é o Domínio, com o qual ele é capaz de controlar todo o Espaço-Tempo em um raio variável ao seu derredor, é daí que nasceu o estilo de combate de Xiong Lin, movendo-se pelo espaço com perfeição.",
            "Contudo, o Aspecto do Deus dos Demônios e o Aspecto do Deus dos Dragões, também não são apenas enfeite, o primeiro, o ser é capaz de invocar Exércitos, Armas e Destruição.",
            "O segundo, é capaz de criar ataques omnidirecionais, os quais são capazes de causar dano não apenas ao corpo físico de um ser, mas ao seu espírito e a sua Alma...” – Xiong Long.",
            "Enquanto isso, no Mundo Material, Le Chang andava e tudo ao seu redor estremecia, mas apenas para aqueles no Pináculo do Cultivo.",
            "As demais pessoas, não entendiam porque os seres mais poderosos do País Saol recuavam pouco a pouco e o medo ficava ainda maior em suas faces.",
            "“Vocês ainda não entenderam?...” A voz de Le Chang trouxe um Caos e Destruição tão grandes que alguns dos presentes tropeçaram e caíram sentados no chão.",
            "“Vocês ainda não entenderam?...” – Le Chang.",
            "E então, em um piscar de olhos, o Trono Dourado apareceu atrás de Le Chang, mas ele não estava ocupado por sua versão futura, estava vazio.",
            "Ele olhou para trás e andou até o Trono, e no instante seguinte assentou-se sobre o mesmo.",
            "Quando o fez, todos entenderam.",
            "Quem eles pensavam que eram para olharem diretamente nos olhos de um Deus?",
            "Sem pestanejar, os quase duzentos cultivadores no Dao Divino ajoelharam-se e levaram suas faces em direção ao pó da terra.",
            "No entanto, apenas uma pessoa residia em pé.",
            "Le Su, estava lá, ela tremia e era possível ver sua face cheia de temor, mas ela não se ajoelhou.",
            "Le Chang moveu seus olhos em direção a cultivadora e quando o fez, ela não foi capaz de manter-se de pé, seus joelhos tremeram e ela desabou de joelhos no chão.",
            "Ele viu que ela não estava resistindo a sua Aura Divina, mas que a Existência da Vida dentro de seu corpo não se ajoelhava diante de ninguém, porém, quando os olhos de Le Chang assentaram-se sobre Le Su, a Existência da Vida dentro do corpo da jovem, compreendeu que ajoelhar-se perante Le Chang não era vergonha, era honra.",
            "Os quase duzentos cultivadores no Pináculo do Cultivo do País Saol, foram os primeiros em toda a criação que viram em primeira mão o momento em que Le Chang, pela primeira vez, emanou a Aura Divina, não através de sua versão futura ou usando a Energia Dourada, mas através de si mesmo, com o seu Eu atual.",
            "Capítulo 07/10 do Combo!"
      ]
}