{
      "Capítulo 903 - Há Muito Tempo Ele Desejava": [
            "Alguns minutos depois, Le Chang ergueu-se de seu Trono Dourado e suspirando, lentamente dispersou toda a sua Presença Divina.",
            "O Reino Espiritual respirou com alívio e o Vácuo Eterno recuperou sua autonomia.",
            "Os quase duzentos cultivadores no Pináculo do Cultivo, que estavam de joelhos, ergueram pouco a pouco suas cabeças, enquanto que lentamente o temor e o pavor em suas almas desapareciam.",
            "Le Su foi a primeira a recuperar-se completamente, ela tinha um grande sorriso em sua face e saiu saltitando entre todos os presentes, chegando ao lado de Le Chang e cutucando o rosto do jovem, depois suas costelas, suas costas e cabeça, como se estivesse testando a maciez de seu travesseiro.",
            "“Hehehe! Você só não é melhor que a Grande Eu porque sou mais bonita! Hahahahaha!” Ria Le Su tiranicamente e com o peito estufado.",
            "Todos se entreolhavam e era quase que unânime o pensamento.",
            "“É sério isso? Nós quase morremos de medo há menos de dez segundos e ela já está toda animada, incomodando a pessoa que quase nos matou apenas com sua Presença!”",
            "Até Le Ire, Le Weed, Le Lei e todos os seus demais irmãos e irmãs, pensavam a mesma coisa.",
            "O Temor e Pavor constantes poderiam terem sumidos, mas, resquícios ficariam eternamente gravados em suas memórias, não tinha como eles não sentirem todas as vezes que olhavam para Le Chang o quão assustador ele era.",
            "Todavia, Le Su não estava dando a mínima para tudo isso.",
            "“C... Certo... Certo... Afinal, você é a Grande Le Su, não é mesmo?...” Le Chang riu animadamente para ela e bagunçou os cabelos dela.",
            "Le Su rapidamente atacou Le Chang com seu golpe mortal, chamado de: Ataque Supremo de Cócegas Divinas!",
            "Nome que ela mesma deu.",
            "Le Chang ria indefeso, mas, diferente de antes, agora ele era capaz de revidar e rapidamente um embate divino começou a ocorrer.",
            "Movendo-se pelo Espaço, a velocidades bilhões de vezes maior que a da luz, eles atacavam-se com cócegas.",
            "“Ataque Supremo de Cócegas Divinas!” A voz de Le Su soava por todos os lados.",
            "“Ataque Supremo Divino de Cócegas Super Divinas!” Gritava Le Chang.",
            "“Ataque Mega Supremo Divino das Dez Mil Cócegas Extremamente Divinas!” Gritou Le Su com toda a força de seus pulmões.",
            "Nesse momento, as pessoas normais já haviam aparecido aos milhares na Praça.",
            "Enquanto isso, quase duzentos cultivadores no Pináculo do Cultivo olhavam para os cultivadores do Clã Le, que claramente estavam mergulhados na mais absoluta vergonha.",
            "Afinal, era possível ver que a expressão de todos os presentes era basicamente a seguinte: “Vocês são idiotas e tontos demais...”",
            "Enquanto isso, Le Su e Le Chang lutavam no céu, tanto para ver quem fazia mais cócegas do que para ver quem inventava os nomes mais impressionantes para os seus ataques.",
            "E isso demorou dez minutos para acabar, quando finalmente Le Chang pediu clemência.",
            "Parecia que Le Su ainda era melhor que ele em ataques de cócegas.",
            "Quando se tratava de cócegas, Le Chang era como uma criança e Le Su uma Mestra Ancestral, que havia inventado a técnica das cócegas mortais.",
            "“Hahahahaha! Ninguém pode com a Grande Eu! Hahahahahaha!” Ria Le Su tiranicamente e erguendo o peito, enquanto fazia uma face arrogante, bom, enquanto tentava, porque ela falhava miseravelmente em parecer arrogante.",
            "“Sim... Sim... Ninguém pode com a Grande Le Su!” Le Chang disse com os braços erguidos, como se estivesse se rendendo.",
            "Os dois riram animadamente.",
            "No fim, Le Su sabia que Le Chang não obrigou a todos a ajoelharem-se por arrogância, mas porque era isso que eles deveriam fazer.",
            "Le Su era mais velha que Le Chang e, ele a considerava como sua querida e amada avó, bem como uma de suas melhores amigas, mas, antes de tudo isso, ele ainda era o seu Deus e ela ainda deveria ajoelhar-se diante dele.",
            "“Le Su, eu irei me retirar por alguns momentos, preciso fazer algo muito importante...” Disse Le Chang com uma expressão séria.",
            "A jovem entendeu e assentiu com sua cabeça.",
            "Le Chang sumiu no instante seguinte e Le Su virou em direção a multidão que havia ao derredor.",
            "Todos estavam pasmos, tanto pela demonstração de Le Chang como o fato deles travarem uma batalha de cócegas do nada, como se nada tivesse acontecido antes.",
            "O fato que nenhum deles parecia ter entendido até agora, era de que eles não eram tão importantes quanto pensavam.",
            "Le Chang e Le Su não agiam como eles queriam, simplesmente porque não ligavam para nada, agindo de forma espontânea.",
            "E isso não era desrespeito, afinal, Le Chang e Le Su eram conhecidos por jamais mudarem o seu jeito de ser, mesmo estando em frente aos Antigos ou em frente aos Mortais, eles jamais deixaram sua espontaneidade de lado, porque, no momento em que fizessem isso, perderiam a honra e a integridade que possuíam.",
            "Aquele que ergue sua voz diante dos fracos, mas acovarda-se diante dos fortes, não passa de lixo, pois, uma das maiores qualidades que se pode ter é a integridade, manter-se firme, fiel aos seus princípios, mesmo que tudo ao seu redor diga que não.",
            "E, Le Chang e Le Su, eram seres únicos, singulares em sua totalidade.",
            "“Certo... Adeus...” Disse Le Su tranquilamente enquanto voltava saltitando pelas ruas, ignorando completamente as milhares e milhares de pessoas que ali estavam.",
            "Os presentes abriram caminho para ela de forma instintiva, não havendo o menor barulho em toda a praça, porque estavam surpresos demais para falar qualquer coisa.",
            "............................................",
            "Enquanto isso, ao longe, estava Le Chang.",
            "Ele estava fora do Planeta.",
            "A Energia Yin que havia aos montes ali, na forma de Qi Demoníaco, não o feria nem um pouco, muito pelo contrário, ela era absorvida e purificada perfeitamente por ele.",
            "“Muitas coisas aconteceram, mas, meu objetivo principal nunca mudou, eu ainda preciso salvar minha mãe. Infelizmente, parece que eu estava errado ao pensar que Le Fa usou um Objeto Existencial para fazer tudo o que fez, criar dimensões e afins. O fato de que ela possuía Todos os Significados em sua Existência, deixa claro que ela jamais precisou de um objeto para realizar seus feitos...” Le Chang dentro de sua Dimensão Espiritual.",
            "“É, realmente, isso é algo que me surpreendeu, jamais pensei que existiria alguém capaz de equiparar-se com o poder de Le Mei...” Disse Xiong Long com uma expressão cheia de surpresa.",
            "Seiryuu, Gao Yao, Xiong Lin, Le Mei e Xiong Long não falaram nada a respeito da chegada de Le Chang ao Pináculo do Cultivo, pois, não era necessário, eles eram partes da Alma do jovem, então, não eram necessárias palavras para que eles dissessem tudo que queriam falar.",
            "“Todavia, ainda preciso dele para me comunicar com Chi Ziyun. Com meu atual poder, acredito que eu seria mais do que capaz de falar com ela, mas, parece que elas não estão nesse Tempo...” – Le Chang.",
            "“Como assim?...” Indagou Gao Yao.",
            "“Eu sinto a Conexão da Alma perfeitamente, mas, quando tento falar com elas ou enviar algo pela Conexão, sinto uma barreira intransponível me impedindo de avançar, e ela é feita com as Leis Temporais, ou seja, elas estão em outro Tempo, para que eu seja capaz de falar com elas, precisarei de mais poder, muito mais do que eu já tenho, e a única coisa capaz disso é o Objeto Existencial...” – Le Chang.",
            "Mesmo tendo atingido o Pináculo do Cultivo, ele ainda tinha limitações.",
            "Por mais poderoso que ele fosse, era diferente ser capaz de esmagar Reinos Dimensionais e Alterar Formas de Vida.",
            "Então, ele ainda precisava do poder de Chi Ziyun para salvar todos os seres do País Saol, mas, isso não seria a maior conquista.",
            "Com seu atual poder, se Chi Ziyun atingisse o Dao da Ascensão, unindo suas forças, eles seriam capazes fazer algo que há muito tempo ele desejava.",
            "Le Chang olhou novamente para o País Saol e sorriu ao encontrar o que procurava.",
            "“Quem diria que Le Fa esconderia o Núcleo da Prisão Demoníaca tão perto de si...” Com seus olhos, Le Chang percebeu que o Objeto Existencial que procurava era o Núcleo do Planeta onde estava o País Saol.",
            "Ele lentamente flutuou novamente para a superfície do Planeta.",
            "E, sua animação era grande, afinal, juntando a sua força com a de Chi Ziyun, um de seus sonhos poderia ser finalmente conquistado.",
            "Ele ainda não estava acima de tudo e todos, mas, parece que ele havia subestimado a capacidade de Chi Ziyun e de si mesmo, pois, ao atingir o Pináculo do Cultivo Mortal, ele percebeu que já havia poder o suficiente para trazer seu pai de volta.",
            "Le Chang estava perto de não apenas salvar uma nação inteira, o País Saol, mas também prestes a Ressuscitar Le Shen!",
            "Capítulo 08/10 do Combo!"
      ]
}