{
      "Capítulo 904 - A História Sendo Escrita!": [
            "Enquanto isso, em outro Tempo.",
            "Lian Mei, Min Jia, Wuhan Xie e Chi Ziyun estavam conversando com Long Mu já há alguns minutos.",
            "Ming Li já havia retornado com o chá e alguns docinhos para as meninas e Long Mu, sua Mestra.",
            "Uma coisa importante a se entender era o significado da Movimentação Temporal.",
            "No caso das meninas, por elas serem capazes de resistir a qualquer Paradoxo Temporal, quando elas moviam-se pelo tempo as coisas eram um pouco diferentes dos demais.",
            "Enquanto Le Fa precisava pensar com cuidado extremo e gastar uma quantidade absurda de poder para voltar no Tempo e entregar o Prêmio para Le Su, isso não era um requerimento para as Deusas Supremas, o Deus dos Deuses e os Primogênitos.",
            "Eles eram intocáveis por qualquer Lei Paradoxal.",
            "Isso não era uma característica obtida quando atingissem o ápice suas forças, em outras palavras, essa capacidade era algo compartilhado entre as Deusas Supremas e suas formas juvenis.",
            "Isso abria muitos leques para acontecimentos, não era à toa que elas estavam fazendo diversas coisas em tempos diferentes e não havia ocorrido nada de maléfico para a Linha Temporal do Vácuo Eterno.",
            "De qualquer forma, uma coisa importante a se entender, é que quando elas retornassem ao passado, ou seja, ao seu tempo presente, elas retornariam ao exato instante em que moveram-se pelo tempo.",
            "Em suma, mesmo que elas ficassem anos ali, elas ainda retornariam para o passado em que Le Chang ainda não havia atingido o Pináculo do Cultivo, já que elas foram para o futuro antes disso ocorrer.",
            "A questão era que Le Chang não as conseguiu contatar, mesmo isso sendo uma verdade e isso era uma questão importante.",
            "Se ao retornarem, elas voltariam ao exato instante em que partiram, como Le Chang não foi capaz de comunicar-se com elas?",
            " Afinal, na prática, elas já estariam de volta, ou melhor, jamais teriam partido.",
            "E isso é um efeito da imunidade a Lei Paradoxal, porque, para Le Chang e as meninas, eles são intocáveis pela Linha Temporal, ou seja, a sensação temporal era igual para todos eles, então, mesmo que na prática, elas já houvessem retornado, ele ainda sentia que elas não ali estavam.",
            "Era algo extremamente complexo e a mente dos mortais não era capaz de compreender, afinal, as amarras paradoxais são capazes de esmagar a lógica até mesmo dos Deuses.",
            ".................................................................",
            "“Bom, acredito que está na hora de levar vocês para o Desafio Final do Terceiro Andar da Dungeon Onde o Divino Reside...” Disse Long Mu colocando-se de pé e com um sorriso em sua face.",
            "Ming Li olhou com uma cara de surpresa para sua Mestra e então olhou em direção as meninas.",
            "Ela adorava ler sobre as Antigas Lendas e sobre as Dungeons Lendárias, e a que foi mencionada por Long Mu era uma das poucas capazes de transitar através do Tempo.",
            "Na realidade, sua fama maior era devido a impenetrabilidade da mesma, sendo considerada uma Dungeon inacessível para praticamente todos, devido à dificuldade imensa de passar pelo Primeiro Andar da Dungeon.",
            "Contudo, todos que foram capazes de passar pelo desafio, eram, sem dúvida alguma, seres com Sabedoria e Poder imensuráveis.",
            "Entretanto, Ming Li conhecia a maioria dos poderosos e sábios de todo o Vácuo Eterno, mas, jamais havia visto essas quatro jovens, fora que elas estavam apenas no Dao Celestial.",
            "“Por favor, precisamos retornar assim que possível...” Disse Chi Ziyun para ela.",
            "“Certo, peguem isso...” Long Mu entregou um pedaço de jade nas mãos de cada uma delas.",
            "Havia uma Formação de Movimentação Espacial naquele objeto.",
            "“Assim que quebrarem, serão enviadas para o local onde jaz o desafio...” – Long Mu.",
            "As meninas sorriram para ela.",
            "“Obrigado por tudo...” Disseram as quatro em uníssono.",
            "Elas imediatamente quebraram os jades e foram cercadas por uma grande quantidade de Energia Primal, a qual formou um casulo ao redor de seus corpos.",
            "“Eu que agradeço, Deusas Supremas...” Long Mu curvou seu corpo na direção das jovens e então elas sumiram, desaparecendo através do Espaço.",
            "Ming Li caiu sentada no chão e sua face revelava o quão surpresa ela estava.",
            "Long Mu ergueu seu corpo e era possível ver que em seus olhos ainda residiam resquícios do imenso respeito que ela demonstrou agora a pouco.",
            "Chi Ziyun era como sua filha, mas, também era sua Deusa, a qual ela deveria respeitar e adorar.",
            "“D... D... Deu... Deusas... Deusas Supremas?...” Disse Ming Li atônita.",
            "“Elas foram as primeiras a Completarem a Dungeon Onde o Divino Reside...” – Long Mu.",
            "Ming Li começou a tremer.",
            "Ela esteve diante das versões passadas das Deusas Supremas e ela estremeceu de cima abaixo, pois, mesmo que muitos não soubessem, as quatro jovens que ali estavam, eram temidas por tudo e todos.",
            "Era dito ser preferível ofender o Deus dos Deuses do que as Deusas Supremas, pois, elas eram absurdamente destrutivas, de tal forma que já houveram casos de Deuses sendo apagados da Existência por as terem ofendido.",
            "“Alegre-se, Ming Li. Você viu a História sendo escrita...” Long Mu sorriu para a jovem e sentou-se novamente, com um sorriso em sua face e uma xícara de chá na sua mão.",
            "O rosto de Long Mu estava cheio de alegria, pois, como Ming Li, ela também presenciou a História sendo escrita.",
            "Mitos e Lendas seriam contados a respeito daqueles dias.",
            "O Passado e o Futuro mesclando-se e a história sendo escrita enquanto já havia sido escrita.",
            "Era algo surpreendente.",
            "E, enquanto Ming Li tremia, Long Mu sorria, as meninas chegavam no Desafio Final.",
            "Elas se viram diante de um Grande Portão Negro, havia um rosto draconiano na frente do mesmo e elas perceberam que o mesmo era feito de pura Energia Yin e Energia Yang.",
            "Entretanto, a densidade de Energia era grande demais, a quantidade de Energia Yin e Energia Yang era dez vezes maior do que Gao Yao e Seiryuu tinham quando estavam vivos e eram os Deuses de suas Raças Divinas.",
            "Elas respiraram fundo e levaram suas mãos até o mesmo que imediatamente as teleportou para o interior do local.",
            "As meninas foram levadas para um local imenso.",
            "Era um grande palco de pedra cinza, ao redor do palco, haviam tochas imensas, que iluminavam fracamente, apesar do tamanho colossal.",
            "Tudo além das bordas do palco era pura escuridão.",
            "No centro do palco, havia um pequeno altar, que rapidamente foi ativado por Lian Mei.",
            "A imagem de um ser apareceu, as meninas não faziam ideia de quem era aquela pessoa.",
            "Todavia, apesar de aparentar estar em seus quinze ou dezesseis anos, seus olhos brilhavam com uma inocência singular.",
            "“Hohoho! Finalmente vocês chegaram! A Grande Eu fez um Desafio especial para as Quatro Deusas Supremas! Bom, foi um pedido direto de vocês, então sem choro se acabarem mortas!” A jovem falava animadamente e com um rosto cheio de expectativa.",
            "As quatro jovens se entreolharam e indagaram-se a respeito da identidade daquela jovem a frente delas.",
            "“Oh! Verdade, nessa época vocês ainda não conhecem a Grande Eu, mas eu sou Le Su!” Disse a jovem estufando o peito e fazendo uma expressão cheia de tirania, bom, tentando, ela nunca conseguia parecer uma tirana.",
            "Capítulo 09/10 do Combo!"
      ]
}