{
      "Capítulo 905 - Enfim, Boa Sorte Aí!": [
            "A imagem de Le Su ficou alguns minutos ali, com ela comendo e bocejando, onde de vez em quando ela tomava um gole de uma xícara de chá.",
            "Após quase quinze minutos do instante em que Le Su havia se introduzido, ela então percebeu.",
            "“Vixi! Esqueci de desligar o treco de gravar! Ah! Vai assim mesmo, eu estou com sono! E... Enfim, boa sorte aí...” E então a imagem desapareceu, deixando para trás quatro esferas.",
            "As meninas se entreolharam e não puderam deixar de dar risada, parece que a menina realmente era do Clã Le, ela era avoada igual Le Chang.",
            "Todavia, elas tiveram que segurar o riso, para focar no que havia a frente delas, então rapidamente levaram suas atenções para as esferas que haviam aparecido.",
            "Uma era verde, outra cinza, uma vermelha e outra branca.",
            "Claramente entendendo o que isso significava, as meninas se entreolharam e assentiram.",
            "Chi Ziyun foi a primeira, ela andou e pegou a esfera, a esmagando em suas mãos.",
            "Quando o fez, Wuhan Xie, Lian Mei e Min Jia foram transportadas para uma área ao redor do grande palco.",
            "Elas perceberam que a escuridão ao redor do palco era na realidade uma barreira defensiva e impedia que a pessoa no interior visse quem estava do outro lado.",
            "Na área da Escuridão haviam três cadeiras lindamente decoradas e com grande conforto, bem como uma mesa, cheia de iguarias, chás e sucos.",
            "Enquanto isso, no palco, Chi Ziyun viu seu Desafio sendo invocado a sua frente.",
            "Era um Dragão, mas haviam apenas seus ossos e eles eram negros, como se fossem feitos com carvão.",
            "Era um Dragão Negro Esqueleto, além disso, Chi Ziyun viu que as garras do Dragão eram cobertas por um tipo de metal dourado, bem como várias partes do seu corpo eram protegidas por pedaços desse metal.",
            "Chi Ziyun semicerrou seus olhos e percebeu que o metal na realidade era uma quantidade muito grande de Energia condensada, a qual resultava da fusão entre a Energia da Vida, Energia da Morte, Energia Sagrada e Energia do Caos.",
            "Além disso, o Dragão tinha sua força no Começo do Dao dos Imortais, sendo que Chi Ziyun estava apenas no Dao Celestial, ou seja, a diferença de poder entre eles, era realmente colossal.",
            "Em suma, aquele Dragão Negro Esqueleto era uma afronta diretamente a Vida, pois, sendo algo morto, usava uma Armadura feita com Energia da Vida e Energia Sagrada.",
            "Chi Ziyun percebeu que quem quer que fosse essa tal de Le Su, ela não apenas era poderosa, mas também era capaz de controlar a Energia da Vida em Alto Nível, o que se via facilmente pelo fato de que ela foi capaz de Fundir a Energia da Vida com outras Energias.",
            "“Le Su... Clã Le... Só podia mesmo...” Chi Ziyun disse com um sorriso de derrota em sua face.",
            "No fim, ela era casada com Le Chang e sabia muito bem que as pessoas do Clã Le eram meio avoadas demais.",
            "Le Liang, sua filha, claramente havia puxado os genes do seu pai, Le Chang.",
            "Le Kun, Le Huo e Le Li também puxaram a Le Chang.",
            "Todavia, ela também sabia que não adiantava discutir com eles, o Clã Le tinha no DNA, em algum lugar, um gene que os transformava nos maiores desastrados do Vácuo Eterno.",
            "E ali estava um exemplo clássico, Le Su, manipulando a Vida.",
            "Por um instante, Chi Ziyun pensou que o Dragão fosse uma Afronta direta a vida, mas não era verdade, aquilo ali não havia sido feito a partir de algo vivo, como o Deus Maligno havia feito na Dungeon anterior.",
            "Chi Ziyun notou que os ossos do Dragão eram na realidade feitos com Energia Yin, a qual foi condensada ao extremo, até ganha-se um estado sólido.",
            "Então, após isso, Le Su criou a Armadura com diversas energias e também colocou dezenas de milhares de formações por todo o esqueleto do Dragão, para que o mesmo servisse como um autômato.",
            "A Futura Deusa Suprema da Vida então percebeu que havia sido enganada por Le Su.",
            "Contudo, por mais que Chi Ziyun tivesse percebido o fato de que Le Su apenas fingiu estar afrontando a vida, a garota não podia dar tanta importância para isso devido ao fato de que ela estava de frente para um ser feito com diferentes tipos de poder, alguns antagônicos entre si.",
            "Le Su havia sido capaz de manipular a Vida, a Morte, o Caos, o Sagrado e a Energia Yin, ou seja, ela era alguém com poder imensurável.",
            "No entanto, Chi Ziyun não pôde ficar tanto tempo perdida em seus devaneios, já que o Dragão Negro Esqueleto estava pronto para lutar.",
            "Ele então trouxe sua garra em um arco vertical, tentando esmagar sua jovem oponente, mas a mesma desviou.",
            "O seu oponente estava no Começo do Dao dos Imortais e ela estava no Pico do Dao Celestial, a diferença de poder entre eles era gigantesca.",
            "Porém, velocidade não era a maior qualidade daquele ser, então, apesar da diferença de Cultivo, Chi Ziyun ainda era capaz de desviar dos ataques do mesmo, ao custo de uma boa parte de suas reservas de Energia.",
            "Ela tentou jogar sementes no chão e no ar, para que invocasse videiras na tentativa de restringir os movimentos do Dragão, mas percebeu que ela estava sendo suprimida por alguma formação extremamente poderosa.",
            "Chi Ziyun surpreendeu-se ao perceber que ela não era capaz de usar Energia da Vida fora de seu corpo, ou seja, ela podia usar a Energia para aumentar suas proezas físicas, como maior velocidade, mas ela não era capaz de manipular plantas ou enviar Energia da Vida para cobrir uma arma por exemplo.",
            "Além disso, os Fluxos Energéticos Ilimitados de Energia da Vida, pareciam terem sido desviados e apenas algumas fracas ramificações ainda permaneciam ali.",
            "Chi Ziyun havia perdido também uma boa parcela de sua velocidade de recuperação de Energia da Vida, já que a mesma era escassa por ali.",
            "A jovem não apenas enfrentava um oponente muito mais forte que ela, mas perdia sua Energia da Vida de forma extremamente rápida.",
            "Ela então percebeu que as palavras de Le Su não foram em vão, a Morte era uma possibilidade real.",
            "Com seus pontos mais fortes tendo sido selados ou limitados até certo ponto, a sua situação era problemática.",
            "Como ela causaria dano naquele ser se ela não era capaz de trazer a Energia da Vida para fora de seu corpo.",
            "Sua mente corria por mil e uma possibilidades, enquanto fazia de tudo para ser capaz de desviar dos golpes do seu oponente, sem gastar demasiadamente suas reservas de Energia da Vida.",
            "Cada golpe que ela desviava, consumia uma boa parte de sua Energia da Vida e isso era algo alarmante.",
            "Enquanto isso, na Escuridão ao redor do palco, Wuhan Xie, Lian Mei e Min Jia, observavam tudo que acontecia com Chi Ziyun, elas tentaram usar a Conexão da Alma, no entanto rapidamente notaram que ela também havia sido selada.",
            "Qualquer outra forma que elas tentaram usar na esperança de fazer contato, foi destruída, sendo assim, elas acabariam tendo que ver, nas primeiras fileiras, enquanto Chi Ziyun lutava.",
            "A pergunta que não queria calar era: “A morte de Chi Ziyun seria vista por elas de um local privilegiado ou Chi Ziyun resolveria a situação em que estava e brilharia em pura glória e poder?”",
            "Capítulo 10/10 do Combo!"
      ]
}