{
      "Capítulo 906 - Significado do Tempo!": [
            "O Dragão Negro Esqueleto era poderoso, não haviam dúvidas a respeito desse fato.",
            "Além disso, estava um Dao acima de Chi Ziyun e mesmo ele sendo feito de uma Energia frágil em relação a Energia da Vida da jovem, ela acabou ficando com boa parte de sua força selada, ou seja, sua melhor arma estava enfraquecida e não seria tão determinante.",
            "Entretanto, quem ali estava não era uma jovem qualquer.",
            "Ali estava uma mulher em seu total esplendor, ali estava a Deusa Suprema da Vida.",
            "E, como já dito, ela não era assim chamada porque sua maior arma era a Vida, mas porque ela era literalmente a Deusa da Vida, aquela à qual a vida ajoelha-se aos seus pés e adora com toda a sua Existência.",
            "“Certo... Certo... Tinha algo que eu queria há muito tempo testar, vamos ver se funciona...” – Chi Ziyun.",
            "Ela parou de desviar dos golpes do Dragão, mas, o mesmo não continuou atacando a jovem.",
            "Ele percebeu que ela não havia desistido de lutar, muito pelo contrário.",
            "Chi Ziyun suspirou e no mesmo instante toda a Energia da Vida dentro do seu corpo foi dispersa, o local estremeceu com a quantidade assustadora de Energia da Vida que foi jogada na atmosfera do recinto.",
            "O palco parecia que seria quebrado em dois devido à pressão avassaladora.",
            "E então, pela primeira vez, Chi Ziyun fez uso de um poder singular.",
            "Seus olhos brilharam em um tom escuro, o ar ao seu redor foi jogado para os confins daquele imenso palco e a gravidade pareceu aumentar dezenas de vezes a sua força.",
            "Era possível ver o espaço ao seu derredor colapsando e a Realidade estremecendo.",
            "Ela então deu um passo à frente.",
            "“A Vida e a Morte são dois lados da mesma moeda, um depende da outra, não existe morte sem vida e não existe vida sem morte. Até mesmo a Imortalidade é passível de morrer, pois, os significados mais profundos dessa moeda não estão firmados apenas no respirar e não respirar.",
            "Vida e Morte nunca foram definidas pelo corpo ou pelo espírito e sim pela Alma.",
            "Vida é o estado em que a Alma ainda possui forças para continuar existindo, é a alegria de Viver.",
            "Morte é o estado em que a Alma não mais possuí alegria em continuar existindo, é quando a mente se desfaz, a depressão vence e os demônios são criados nos corações dos seres viventes.",
            "A Morte significa algo muito mais profundo que um mero parar de respirar, que o mero cessar do bater de um coração.",
            "Ela é atingida quando alguém chega no estado em que não mais possui objetivos, razões para existir.",
            "Sendo assim, todos, inevitavelmente, possuímos o poder da Vida e da Morte dentro de nós, pois, são duas forças que colidem diariamente, quando acordamos pela manhã e quando deitamos pela noite...” A voz de Chi Ziyun era antiga, muito antiga, seus olhos brilhavam em um tom negro e uma aura acinzentada tremulava ao seu redor.",
            "Sua presença era esmagadora e assustadora.",
            "O Dragão Negro Esqueleto pareceu recuar, mas rapidamente reagiu, pois, ele estava um Dao acima, certo?",
            "Ele então trouxe sua cauda em um golpe assustador, que provavelmente esmagaria galáxias com facilidade.",
            "“Eu ainda não terminei...” A voz de Chi Ziyun foi aterrorizante, de tal forma que o Dragão disparou para o céu, como se algo tivesse sido jogado em sua direção e ele seria empalado por isso.",
            "Entretanto, foram apenas palavras, mas carregadas com a Aura de uma Deusa.",
            "“A Morte, é singular e é a fonte de muitas outras coisas. Enquanto muitos acreditam que a Vida é aquela que traz consigo as qualidades, a realidade é que a Morte tem um papel muito importante nisso tudo, sem ela, não existiria amor.",
            "A Morte traz valor a tudo, é o saber que a pessoa amada um dia partirá que dá luz ao esforço dentro de cada um para que seja feito o melhor enquanto ela estiver aqui, afinal, quando ela partir, nada mais poderá ser feito.",
            "A Morte determina o valor dos segundos, dos minutos, das horas, dos dias, das semanas, dos meses, dos anos, afinal, quanto vale um segundo de nossa vida?",
            "Sendo assim, a Vida e a Morte estão acima do Tempo...” Os olhos de Chi Ziyun emitiram um brilho sufocante, quando, no instante seguinte, a frente de sua face, uma fissura apareceu no tecido da realidade.",
            "Dele, uma esfera apareceu, era incolor, mas sua pressão era tão grande que tudo ao seu redor parecia lento e estático.",
            "Chi Ziyun, através de sua sabedoria a respeito da Vida e da Morte, foi capaz de controlar o Tempo, em um nível muito significativo, de tal forma que a Própria Realidade deu a ela o Significado do Tempo",
            "Xiuyin Mei era a Detentora da Centelha Divina do Tempo, mas, Centelhas Divinas são forças que atuam apenas dentro da Criação, ou seja, fora dela, suas capacidades são extremamente limitadas.",
            "No entanto, o que Chi Ziyun recebeu foi o Significado do Tempo, algo muito superior a Centelhas Divinas, é como a força que Le Su recebeu, a Existência da Vida, isso era o ápice do poder em relação a Vida, afinal, era aquilo que fundamentava, não somente dentro da Criação, mas em todo o Vácuo Eterno a Vida.",
            "E, pela primeira vez, em toda a História do Vácuo Eterno alguém recebeu esse tipo de poder puramente através de sua própria capacidade, sem nenhum mediador supremo.",
            "No começo da Criação, Xiong Long recebeu as Centelhas Divinas e as entregou para aqueles que ele achou serem dignos de tal força, no tempo atual, a Energia Dourada era o Mediador Supremo que concedia as Centelhas Divinas.",
            "No entanto, nem Xiong Long ou a Energia Dourada deram para alguém um Significado, Xiong Long porque ele não chegava nem perto da força para tal façanha, já a Energia Dourada era porque ela sabia que tal força não podia ser dada, mas sim conquistada.",
            "Chi Ziyun foi a primeira, que colocou, por si própria, suas mãos em um Significado, deixando claro que ela não era apenas uma bela jovem, mas uma mulher, em seu total esplendor, capaz de fazer tudo e todos ajoelharam-se diante de sua Presença.",
            "Le Su tinha consigo a Existência da Vida, um Significado, força que ela recebeu de Le Fa, mas, antes disso, a Rainha da Vida havia recebido essa força das mãos de Chi Ziyun, sendo assim, alguns podem indagar-se, como que Chi Ziyun fez tal ato e a Energia Dourada não?",
            "A questão não era se a Energia Dourada era menos capaz, mas sim que Chi Ziyun tinha o direito de decidir a quem entregar algo que lhe pertencia e isso deixava tudo muito claro.",
            "A Deusa Suprema da Vida tinha em suas mãos todos os Significados.",
            "“Eu ainda não terminei...” A voz de Chi Ziyun soou autoritária em direção ao Dragão que flutuava no céu e estava prestes a atacar.",
            "Ele recuou e apesar de ser apenas um esqueleto, era possível sentir uma certa apreensão vinda dele.",
            "As Deusas Supremas eram chamadas assim por um bom motivo.",
            "Supremo se refere a algo que está acima de qualquer coisa.",
            "Deusa se refere a um ser divino, que, em suma, também é supremo.",
            "Entretanto, existe uma diferença entre ser chamado de deus e de Deus Supremo.",
            "E era isso que elas eram, Deusas Supremas, Divinas e acima de qualquer coisa.",
            "Sendo assim, na infinita sabedoria de Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, elas disseram para Le Su criar um desafio capaz de as vencer em seus pontos mais fortes, para que assim, o desafio, as fizesse descobrir coisas que ainda não haviam visto.",
            "Elas sabiam que a capacidade residia dentro de suas Almas, mas precisava de combustível para que pudessem serem liberados, de forma explosiva, os seus imensos potenciais.",
            "Sendo assim, aquele instante, era o encontro do Potencial do Passado com a Infinita Sabedoria do Futuro.",
            "Aquele momento, único e incomparável, era o maior exemplo do que significava ser Intocável Pelos Paradoxos Temporais.",
            "Chi Ziyun, começou a flutuar, o espaço ao seu redor tremia, não pela pressão, mas de medo, como se ele fosse um ser vivo e tentasse fugir da presença de uma Deusa.",
            "Os olhos da jovem encheram-se com uma quantidade surreal de poder e, por um instante, era possível ver em sua face o brilho da Deusa Suprema da Vida.",
            "E então, a sua frente, uma nova fissura apareceu no tecido da realidade, mas, não foi um novo Significado que surgiu dali.",
            "O que apareceu, foi um pergaminho, dourado e com um brilho esverdeado, e sobre ele, haviam vinte e um selos.",
            "Quando Chi Ziyun levou sua mão até o pergaminho, o primeiro Selo foi desfeito e nesse instante a Realidade estremeceu.",
            "Ela sentiu em suas mãos que aquele poder não veio da Criação, mas do Vácuo Eterno, afinal, quem disse que as Quatro Deusas Supremas eram fortes por causa de Le Chang?",
            "Ele era o Deus dos Deuses, sim, mas elas não dependiam dele para ficarem poderosas.",
            "Nada em suas vidas foi porque ele quis ou porque ele permitiu, foi porque era assim que deveria ser, era a única forma de acontecer.",
            "Afinal, como já dito anteriormente, havia um dos Antigos conhecido por suas Profecias e uma delas estava ligada diretamente aquelas quatro jovens.",
            "Não se enganem, elas não cresceram e fortaleceram-se porque Le Chang quis, mas porque estava determinado, muito antes de ele sequer existir.",
            "Ele atingiria o Pináculo do Pináculo, mas, ao seu lado, estariam as Quatro Deusas Supremas.",
            "Autor:  CAPÍTULO NORMAL DO DIA 25/08/2019.",
            "Olá, tudo bem com vocês? Espero que sim.",
            "Bom, devo dizer que eu estou surpreso, feliz e um tanto quanto apavorado, mas de um jeito legal. (HAHAHAHA)",
            "Sendo bem sincero, quando comecei a escrever a Ascensão de um Deus, não imaginei que chegaria ao patamar de 900 Capítulos, mas, não apenas cheguei, como passei, estamos no Capítulo 905, certo?",
            "Eu não sabia quão longe a Novel chegaria, nem quanto isso me mudaria, muito menos os desafios que eu enfrentaria.",
            "Fazem mais de dois anos e meio que estou nessa jornada e, sinceramente, não sei dizer se valeu ou não a pena. São desafios tão grandes por tão poucas recompensas e as vezes nem existe uma.",
            "Escrever a Novel é uma experiência única, é como estar com uma frágil jangada em alto mar, o qual está quase o tempo inteiro envolto em uma assustadora tempestade, mas, de vez em quando, os raios de sol cortam através das nuvens negras e a calmaria sobrevêm.",
            "Todavia, desde o primeiro momento em que decidi escrever, eu sabia que o que me esperava era um misto de sofrimento e alegria, e, apesar de não estar nem um pouco preparado para tudo isso, no fundo, eu sabia que era algo que eu precisava fazer.",
            "Muitos me perguntam porque eu comecei a escrever a Novel e eu sempre digo: Indignação!",
            "Eu lia muitas Novels, mas, com o passar do tempo percebi que os princípios que elas continham não eram os mesmos que os meus, então fui mudando de Novel em Novel, procurando por um pedacinho de esperança, porém, no fim, sempre acabava me decepcionando. Então, um dia eu parei e pensei, se tudo ao meu redor é escuridão, caos, destruição, violência, desrespeito e afronta, é meu dever, mesmo com todas as minhas falhas, de, pelo menos tentar, ser Luz.",
            "Eu sou cheio de falhas, nossa, acreditem, eu sei que eu não sou nem de perto a melhor pessoa do mundo, eu sou cheio de defeitos, os quais estão em uma quantidade muito maior do que minhas poucas qualidades, mas, eu acho que essa é coisa mais linda que existe na vida.",
            "É o tentar ser alguém melhor, mesmo sabendo que tudo em você tende a maldade, é o buscar aprimorar-se quando tudo ao seu derredor lhe diz para calar-se e banhar-se na podridão que jaz no mundo.",
            "Eu disse antes que não sabia se tudo isso havia valido a pena, porque minha jornada ainda não findou.",
            "E, é um tanto quanto lindo e apavorante, ver onde o desejo de ser Luz me levou.",
            "Eu sei que ainda tenho muito, muito mesmo, o que melhorar, como autor e, principalmente, como pessoa.",
            "Contudo, acho que estou no caminho certo. Meu objetivo com Ascensão de um Deus jamais foi e jamais será lhes entregar um mero passatempo ou um entretenimento barato e apelativo, eu estou aqui para tentar ser Luz em meio a Escuridão.",
            "Eu digo para todos vocês, minhas conquistas com a Novel, jamais foram apenas minhas, foram primariamente de Deus, foi ele quem me deu as ferramentas para chegar até aqui, foi ele que colocou o desejo em meu coração para a escrever, e, vocês podem se perguntar como eu tenho certeza disso e eu lhes responderei.",
            "Eu tenho certeza que tudo isso partiu do coração de Deus quando eu vejo um filho que perdeu o pai me falar que eu o ajudei a passar por esse momento difícil, quando eu vejo um pai que perdeu seu filho agradecendo por minhas palavras, quando eu vejo pessoas que sofriam e agora enxergam Luz no fim do túnel. Eu tenho certeza porque, mesmo que para um ou dois, eu fui capaz de levar esperança, alento e compaixão.",
            "Eu sempre disse e repito, ter milhares de pessoas lendo AUD é algo que me alegra muito, mas, se chegar o dia em que apenas um pessoa leia Ascensão de um Deus, tenham a certeza de que eu ainda me alegrarei, porque enquanto houver uma pessoa lendo, eu ainda poderei entregar há alguém um pouco de esperança, de compaixão, de amor, de alento e de sabedoria.",
            "Sendo assim, todo o sofrimento, a falta de apoio, as afrontas, o stress, as lágrimas, a ansiedade e a tristeza, são nada mais que um pequeno preço a ser pago pela possibilidade de ser Luz.",
            "Eu repito, eu tenho noção dos meus defeitos, sei que são muitos, mas, isso jamais foi sobre mim, isso é muito maior do que o Calebe Piccoli Camargo, isso aqui é uma jornada em favor da Fé, é a batalha de um pecador contra a escuridão a qual ele mesmo faz parte.",
            "Ascensão de um Deus não é apenas uma Novel, é meu pequeno, mas sincero desejo de alegrar não apenas seus olhos, mas suas Almas.",
            "Att,",
            "Um humano, pecador, chamado Calebe Piccoli Camargo."
      ]
}