{
      "Capítulo 907 - Por Eles": [
            "Quando o Selo do Pergaminho foi desfeito e a Realidade estremeceu, uma voz reverberou por todo o recinto.",
            "Ela era tão poderosa e antiga que era impossível sequer a descrever.",
            "“Um dia, em uma Era longínqua, quatro seres darão seus primeiros passos em direção ao local impossível de ser alcançado até mesmo pelas Forças Primordiais.",
            "Serão Quatro Existenciais que carregarão consigo a capacidade de moldar todo o Vácuo Eterno, as quais serão respeitadas até mesmo por aquele que é adorado através do Tempo.",
            "Uma delas terá em suas mãos todas as Centelhas Primordiais, controlando a todos nós e não seremos nada além de seus servos. Suas palavras controlarão tudo e todos, sua voz fará a Vida ajoelhar-se aos seus pés e seus olhos deixarão claro que o Fim jamais foi o maior oponente, mas o prelúdio para forças além de qualquer comparação, capazes de subjugar aqueles que um dia ousaram dizer serem Onipotentes.",
            "Uma delas terá os Batimentos da Primeiro Fagulha e em suas mãos residirá a Chama Primordial, aquela que representa a Criação, a Purificação, o Refino e a Destruição de tudo e todos, capaz de exterminar todas as Forças Primordiais e fazer os Antigos clamarem por piedade.",
            "Uma delas terá em suas mãos a Sabedoria Primordial, capaz de explicar o inexplicável, quantificar a Onipotência, compreender a Onisciência e encontrar a Onipresença, é ela que limitará o Poder, suprimirá o Próprio Vácuo Eterno e permitirá que Antigos e Primordiais continuem a existir, não havendo nenhum Ser capaz de rivalizar com sua Mente, pois, seu olhar é o berço de toda a Sabedoria.",
            "Uma delas terá em suas mãos a Escrita dos Antigos, o sentido de nossos Nomes estará em suas palavras, a qual será capaz de fazer o imparável, parar. É aquela que os Antigos e os Primordiais tremerão, de Frio e de Medo ao olharem em sua direção, a única com o poder de resistir com perfeição contra a Chama Primordial, afinal, aquilo que é refinado pela Chama Primordial só pode ser esfriado pelo Gelo Primordial.",
            "Elas serão aquelas que permitirão a Ascensão do Deus dos Deuses ao seu lugar de direito, mesmo que ele ou elas não saibam disso.",
            "Aquele que Reinará acima de Tudo e Todos, que o Vácuo Eterno adorará através do Tempo, chegará no Pináculo do Pináculo por amor a essas Quatro Existenciais.",
            "Sendo assim, o Deus dos Deuses trilhará O Caminho por amor.",
            "E as Quatro Existenciais, o seguirão lado a lado, em perfeita sintonia e harmonia.",
            "Afinal, quando estão juntos, suas palavras são amor, seus olhares são gestos de carinho e seus toques são acolhedores...”",
            "A voz cessou e o que restou foi um silêncio assustador.",
            "A Realidade parou, o tempo aquietou-se e o Espaço calou-se.",
            "E então, Chi Ziyun compreendeu algo de grande importância.",
            "Elas não eram poderosas por causa de Le Chang, elas não cresceram por causa dele e sim ao contrário.",
            "E isso não era sinal de arrogância, isso não era mérito delas, muito pelo contrário, era mérito dele.",
            "Porque, muitos lutam por si, crescem por si, melhoram por si mesmos, mas aqueles que lutam, melhoram, aprimoram-se, combatem e crescem por amor, esses são seres em um patamar completamente diferente.",
            "Le Chang crescer em poder por elas, não era demérito, era o maior dos méritos.",
            "Infelizmente, no futuro, muitos compreenderiam erroneamente a história da Ascensão do Deus dos Deuses e equivocadamente achariam que as Deusas Supremas seriam assim chamadas por causa do Deus dos Deuses.",
            "Le Chang tinha consigo um potencial aterrorizador, infinito, incomparável, mas, era apenas isso, ele tinha, se ele usaria ou não, são coisas completamente diferentes.",
            "Muitos que podem ajudar e não ajudam.",
            "Quantos que podendo estender a mão, escolheram ignorar?",
            "Quantos podendo fazer, preferiram deixar de lado?",
            "Essa era a glória da simplicidade do desejo de Le Chang, não era por ele, era por eles.",
            "Nunca foi por si, ele jamais desejou sua felicidade, mas a felicidade dos seus, afinal, se os que amamos estão felizes, nós também ficamos, esse é o mais profundo significado do amor.",
            "Quando a alegria do amado é a nossa alegria, é quando percebemos que nosso amor atingiu um patamar inigualável.",
            "É nesse estado que pais morrem no lugar de seus filhos, que mães dormem nas filas dos hospitais para salvar sua criança, que, mesmo sabendo, muitos homens trabalham em locais que eventualmente os matarão para prover sustento a sua família.",
            "Esse era o motivo primordial que diferenciava Le Chang de todos os demais, até mesmo de suas esposas.",
            "Ele, desde o primeiro instante em que teve consciência de sua existência e foi capaz de fazer suas escolhas de maneira racional, jamais desejou poder para si, mas para sua família.",
            "Quando pequeno, desejava melhorar para que sua mãe e seu pai pudessem andar de cabeça erguida nas ruas da cidade, pois, mesmo sabendo que eles lhe amavam com o mais profundo de suas almas, eles não eram realmente felizes, afinal sofriam por seu filho, por ele.",
            "Quando cresceu, apaixonou-se, casou-se e elas tornaram-se mais um motivo para que o desejo por poder crescesse dentro de seu coração.",
            "Quando suas crianças nasceram, um amor ainda maior surgiu, segurando aquelas crianças em seus braços, ele entendeu algo muito importante.",
            "Nunca foi por ele, sempre foi por eles.",
            "E, como dito anteriormente, esse era o diferencial.",
            "Le Chang tinha o Potencial Infinito e a Determinação Perfeita, desde os primórdios de sua infância.",
            "Sendo assim, era por tal motivo que Le Chang seria o Deus dos Deuses, por amor.",
            "Era por isso que ele seria o Deus dos Deuses e não apenas um Deus.",
            "É por isso que ele seria mais poderoso do que as próprias Deusas Supremas.",
            "Elas começaram a crescer puramente através do amor quando conheceram Le Chang e isso foi elevado a um novo patamar quando suas filhas e filhos nasceram.",
            "Contudo, Le Chang foi assim muito antes de sequer as conhecer, esse era o diferencial.",
            "Ele lutava por filhos, filhas e esposas que nem havia conhecido.",
            "Essa era a beleza da Ascensão de Le Chang.",
            "Todavia, se sua luta fosse apenas por seu pai e por sua mãe, o Divino lhe aguardava, sem dúvida alguma, mas, quando suas esposas, filhos e filhas foram colocados na equação, ser um Deus tornou-se pouco e apenas Deus dos Deuses era o título capaz de suportar tamanha determinação.",
            "Le Chang era quem era, por eles, não por ele.",
            "Sendo assim, jamais deixem-se enganar, elas não são poderosas porque Le Chang quis, porque ele permitiu ou por capricho do destino, elas são poderosas porque é assim que dever ser e isso está muito acima do Destino.",
            "Não haviam possibilidades, não haviam outras realidades, apenas uma linha perfeitamente reta que ligava seus nascimentos com a Eternidade ao lado do Deus dos Deuses.",
            "Então, a grandiosidade das Deusas Supremas e do Deus dos Deuses, se resume em uma simples e profunda afirmação.",
            "“Foi por amor...”  "
      ]
}