{
      "Capítulo 908 - Em Suas Mãos!": [
            "Enquanto isso, da parte escura ao derredor do Palco, Wuhan Xie, Lian Mei e Min Jia não eram capazes de ver nada, afinal, quanto o Significado do Tempo surgiu, tudo sumiu e a frente delas jazia apenas um imenso paredão negro, feito com o próprio espaço, sendo assim, apesar de sentirem o caos no Tecido da Realidade, elas não eram capazes de ver o que ocorria no palco.",
            "E, se vissem, veriam uma visão surpreendente.",
            "O Pergaminho flutuava à frente de Chi Ziyun e o seu primeiro Selo havia sido desfeito.",
            "Aquele era o Pergaminho Primordial, nele, continham as Profecias proferidas por um dos mais poderosos Antigos, uma das Forças Primordiais mais poderosas que havia.",
            "Cada Selo, traria não apenas uma Profecia consigo, mas também entregava algo aquele capaz de romper os selos.",
            "E, a pessoa que era capaz de tal façanha, era Chi Ziyun e apenas ela era capaz de tal.",
            "Primeiro ela conquistou o Significado do Tempo, depois o Pergaminho Primordial e então rompeu o Primeiro Selo Primordial, entretanto, ela sabia que para romper o segundo, ainda lhe faltava poder.",
            "Ela então agarrou o pergaminho no ar e quando o fez, ele foi absorvido por seu corpo e imediatamente apareceu dentro de sua Dimensão Espiritual, flutuando no topo de seu Castelo Espiritual.",
            "E então, ao findar de toda a comoção, Chi Ziyun sorriu e seus pés lentamente aproximaram-se do chão.",
            "Ela ergueu seus olhos e fitou o Dragão Negro Esqueleto que ainda movia suas asas para manter-se no ar e ele tremeu.",
            "Suspirando, Chi Ziyun deu um passo à frente e quando o fez, seu cultivo disparou.",
            "Energia Temporal foi absorvida tão velozmente que um segundo parecia um milênio ao redor dela.",
            "Tudo pareceu desacelerar, como se a absorção abrupta de tanta Energia Temporal tivesse esgotado as reservas do próprio Tecido da Realidade.",
            "“Certo... Vamos lá...” Chi Ziyun fechou por um segundo seus olhos e então os abriu rapidamente, e quando o fez, o caos imperou.",
            "A onda de choque foi tão grande que o Tecido do Espaço foi esmagado em direção as bordas do palco, ou seja, não havia espaço, apenas pura realidade.",
            "E, isso era algo assustador, Chi Ziyun havia negado a existência do próprio espaço ao seu derredor e apenas a Realidade era meramente capaz de conter sua presença.",
            "O Dragão Negro Esqueleto rugiu com todas as suas forças e disparou contra a jovem, trazendo sua cauda e suas garras na tentativa de destruir sua oponente.",
            "Entretanto, ela não era mais a mesma que havia adentrado no recinto.",
            "E então, Chi Ziyun levou seu punho para a frente, colidindo com as garras de seu oponente e parando seu golpe.",
            "A cauda veio logo em seguida, mas ela apenas pulou e usou sua perna esquerda para atingir a garra do dragão que estava vindo do seu lado esquerdo.",
            "Imediatamente ela saltou para trás a tempo de desviar das mandíbulas de seu oponente e também o atacou usando seus punhos cheios de Energia da Morte.",
            "O dano foi pequeno, mas, vale lembrar que tudo isso aconteceu em um bilionésimo de segundo.",
            "Sendo assim, um combate assustador começou a ocorrer.",
            "E, pela primeira vez em muito tempo, Chi Ziyun realmente teve um combate desafiador, tendo que fazer uso de suas Habilidades Marciais, não dadas por Le Chang, mas criadas por ela mesma, afinal, ela era a Futura Deusa Suprema da Vida.",
            "“Habilidade Divina da Vida: Negação Existencial!” Ao final de sua sentença, um Círculo Mágico imenso apareceu sobre a cabeça do Dragão e disparou um feixe de Energia da Vida, mas, devido aos seus poderes estarem consideravelmente reduzidos, o dano não foi tão grande.",
            "“Habilidade Temporal: Destruição Eterna!” Um raio de Energia Temporal disparou de um grande círculo mágico que apareceu a frente dela e quando atingiu o Dragão, foi possível ver seus ossos envelhecendo e tornando-se frágeis.",
            "Ela havia mirado no local onde havia atacado com Energia da Vida, sendo assim, o pouco dano aumentou significativamente, mas nada que preocupasse o imenso Dragão.",
            "E assim foi, uma troca acirrada de golpes, usando Energia Temporal, Energia da Vida e Energia da Morte.",
            "A Realidade era desfragmentada e o caos reinava.",
            "E, conforme o tempo passava, por permissão de Chi Ziyun, seu cultivo aprimorava-se.",
            "Atingindo o Pico do Dao Celestial com certa facilidade.",
            "Entretanto, seu oponente era absurdamente poderoso, estando no Dao dos Imortais.",
            "Ela também era atingida por alguns golpes e era possível ver que os ferimentos apesar de não serem fatais, eram grandes.",
            "Ela tinha um grande corte em sua face, um de seus braços foi quebrado, mas, eles curavam-se tão rapidamente que era possível ver o corte fechando-se e sentir os ossos movendo-se para o seu lugar de origem.",
            "Chi Ziyun foi atingida por um poderoso golpe com a cauda do Dragão e jogada contra as bordas do palco, colidindo com o Tecido Espacial que estava lá, solidificado pelas formações de Le Su.",
            "Ela sentiu algumas de suas vertebras quebrando e sua medula espinal havia sido gravemente ferida, de tal forma que ela perdeu o movimento de suas pernas, mas, ela tinha a Centelha Divina da Vida e apesar de estar com seus poderes reduzidos, isso não era capaz de diminuir sua velocidade de recuperação.",
            "Rapidamente ela controlou a Energia da Vida em seu corpo e enviou para os Canais de Qi na região de suas costas, contudo, mesmo com a sua velocidade assustadora de recuperação, o seu oponente era ainda mais rápido e podia causar novos ferimentos.",
            "Ela então ignorou a cura e usou Fios de Energia da Vida para ligar sua Medula Espinal, deixando a cura para mais tarde, sendo assim, ela controlaria seus nervos usando Energia.",
            "E assim foi, Chi Ziyun sofria danos e continuava a lutar, seus golpes começaram a ficar cada vez mais e mais poderosos, sua presença mais e mais divina e a realidade mais e mais tremia diante de sua presença.",
            "Porém, ela percebeu que do jeito que estava, ela não venceria seu oponente e muito provavelmente ficaria sem Energia da Vida em pouco tempo.",
            "Seu oponente era poderoso demais, mesmo com todas suas capacidades, ela estava no Dao Celestial e o Dragão no Dao dos Imortais.",
            "Ela era capaz de defender-se e impedir danos fatais, mas seus golpes não causavam danos tão significativos no ser a sua frente, mesmo que ele possuísse claras aberturas.",
            "Chi Ziyun sorriu e entendeu porque Le Su disse para elas tentarem não morrer.",
            "Ela havia selado o que as meninas tinham de melhor em seus arsenais.",
            "Mesmo Chi Ziyun tendo adquirido a Centelha Divina do Tempo, sua proficiência com essa Energia era extremamente baixa em comparação com a Energia da Vida.",
            "Energia da Morte não fazia tanto efeito sobre o Dragão e isso complicava muitas coisas.",
            "Entretanto, ela lembrou-se de algo da Profecia.",
            "“Uma delas terá em suas Mãos todas as Centelhas Primordiais...” Murmurou Chi Ziyun e um sorriso dançou em seus lábios.",
            "O Dragão Negro Esqueleto estremeceu de puro medo, afinal, quando viu o brilho nos olhos de Chi Ziyun, ele não viu uma cultivadora no Dao Celestial, ele viu uma Deusa em sua Ascensão."
      ]
}