{
      "Capítulo 909 - Árvore Primordial": [
            "A Realidade rachou e através daquela fissura, um poder imensurável apareceu.",
            "Advindo do Vácuo Eterno, dezenas de diferentes tipos de Energias lentamente começaram a aparecer.",
            "E o número delas aumentou de forma exponencial.",
            "Então, o Pergaminho Primordial surgiu novamente, flutuando à frente de Chi Ziyun.",
            "O Segundo Selo foi desfeito e com ele, uma voz poderosa e antiga veio à tona.",
            "“Existem Três Aspectos do Poder, são eles: Onipotência, Onisciência e Onipresença.",
            "Existem Três Bases da Vida, são elas: Corpo, Espírito e Alma.",
            "Existem Três Forças Supremas: Primordiais, Antigos e a Primeira Fagulha.",
            "Contudo, a Primeira Fagulha foi assim chamada porque, após ela, vieram outras Fagulhas, cintilantes e cheias de novidade, poder e capacidade.",
            "A Primeira Fagulha, a mais poderosa entre elas, foi a única que restou, sendo os demais dizimados pelo Fim e, no derradeiro momento, até mesmo ela acabou findando para que a Divina Esperança pudesse nascer.",
            "Existem Três Árvores Divinas, são elas: Árvore da Vida, Árvore da Divina Esperança e a Árvore Primordial.",
            "Essa última, é a mais poderosa de todas, afinal, ela foi a primeira a existir.",
            "É dito que suas Raízes são infinitas e por elas transitam todas as Energias, Primordiais ou não.",
            "Seu tronco é feito com os Pilares da Eternidade.",
            "Suas folhas são feitas com Significados.",
            "Suas flores são feitas com os Três Aspectos do Poder.",
            "Todavia, suas Frutas, são as Centelhas Primordiais.",
            "E, a Árvore Primordial é o que compõe o infinito, mesmo onde não há nada, lá ela está.",
            "Não é limitada por Leis, Paradoxos ou Espaço, ela é a totalidade em sua mais pura essência.",
            "Contudo, é uma força que jamais esteve nas mãos de ninguém.",
            "Entretanto, quando os Primordiais e Antigos nasceram, a segunda coisa que eles ouviram, foi uma profecia, ecoada pelo próprio Vácuo Eterno.",
            "E ela dizia:",
            "Quando aquela com a maior das joias, a qual recebeu das mãos do mais Antigo, finalmente aparecer, em suas mãos será entregue aquilo que Tudo representa.",
            "Ela, a qual acompanha aquele com a Esperança de Todos, terá em suas mãos o Poder de Todos.",
            "Afinal, tal existência, é a única que por si mesma foi capaz de conquistar o Tempo diretamente das mãos da Eternidade.",
            "Sendo assim, quando isso ocorrer, alegremo-nos, pois, sabemos que quando ela finalmente reivindicar o que sempre foi seu por direito, será a poucos instantes do começo da Última Batalha e, quando as Três Árvores Divinas, enfim estarem lado a lado, o real poder delas será libertado...”",
            "A voz desapareceu com a mesma velocidade que surgiu, deixando Chi Ziyun perplexa pelos fatos que lhe foram apresentados.",
            "E, instantaneamente, sua Mente foi levada para dentro de sua Dimensão Espiritual, a qual transformava-se.",
            "A sua frente, a totalidade de sua Dimensão Espiritual foi desfeita, apenas a Árvore da Vida restou intacta, afinal, sendo uma das Três Árvores Divinas, ela não precisava de melhorias.",
            "Então, lentamente, tudo começou a ser reconstruído.",
            "Uma planície surgiu, a grama era Dourada, rios e lagos de todas as cores possíveis começaram a aparecer por todos os lados.",
            "No céu de sua Dimensão Espiritual, uma imensa estrela surgiu e era feita de pura Energia da Vida, contudo, uma lua também apareceu e ela era feita de pura Energia Temporal, enquanto que algo parecido com a parte de um cinturão de asteroides também surgiu no alto do céu, todavia, não eram rochas e sim milhares de pequenas esferas de Energia da Morte.",
            "Enquanto isso, através do solo, um imenso castelo foi invocado, como uma árvore nascendo de forma acelerada, não tardou para que ele estivesse totalmente fora do solo.",
            "Então, a Árvore da Vida que até então flutuava a esmo, lentamente moveu-se até o Topo do Castelo Espiritual de Chi Ziyun, o qual possuía um terraço na sua parte mais alta.",
            "A Árvore da Vida instalou-se no centro do terraço, mas, imediatamente outra também apareceu e ficou lado a lado com a primeira, essa era a Árvore Primordial.",
            "Chi Ziyun podia sentir que a sua Alma era nutrida com uma força insondável até mesmo para os Deuses.",
            "Ela podia sentir que no âmago de sua Existência, forças assustadoras eram lentamente fortalecidas, como se sempre tivessem estado lá, mas que apenas agora foram capazes de acordar.",
            "E então, Chi Ziyun viu sua mente retornando para o Mundo Material e quando o fez, um sorriso dançou em seus lábios, seus olhos foram preenchidos com uma Aura Divina e sua presença fez tudo esmaecer.",
            "Seu cultivo havia atingido o Dao dos Imortais, entretanto, seu caso era um pouco diferente dos demais.",
            "Ela era Chi Ziyun, aquela que carregava consigo a Centelha Divina da Vida, sendo assim, como poderia aquela que tem a Própria Vida consigo, precisar explicar o que era a Imortalidade?",
            "Dao dos Imortais? Que piada, Chi Ziyun há muito tempo já havia atingido o estado de Imortal.",
            "Sua vida não poderia ser ceifada por mortais, nem pelos Deuses, afinal, como poderiam eles serem capazes de matar aquilo que os permitia existir?",
            "É impossível um ser vivo matar a Própria Vida.",
            "Aqueles capazes de matar Chi Ziyun se resumiam apenas aos Antigos e Forças Primordiais, bom, podiam em uma questão teórica, na prática, as coisas eram bem diferentes.",
            "Sendo assim, pela primeira vez, em toda a História do Dao Marcial, quando um ser adentrou no Dao dos Imortais, o que era para ser uma sucessão de salas e poderosos desafios, se resumiu a um grande corredor de salas, com suas portas estando já abertas e suas paredes sem o menor sinal de escrita.",
            "E, não era preciso, afinal, por mais que os conhecimentos de Chi Ziyun sobre a Imortalidade não estivessem escritos sobre as paredes, no topo do seu Castelo Espiritual jazia a Árvore da Vida, e, não é preciso dizer o que isso significa.",
            "A questão era, quem a Imortalidade achava que era para sequer pensar em exigir que fosse explicada por Chi Ziyun, a Futura Deusa Suprema da Vida?",
            "Então, era fácil entender porque no instante em que o Dragão Negro Esqueleto percebeu que sua oponente adentrou o Dao dos Imortais, ele sentiu seu corpo estremecer de puro medo e terror.",
            "Chi Ziyun não adentrou no começo do Dao dos Imortais, ela atingiu diretamente o Ápice do Dao dos Imortais.",
            "O Dragão nem percebeu quando seu corpo foi jogado contra o chão, mas ele recebeu a permissão de ainda sobreviver por alguns segundos, o suficiente para ele olhar para o alto e ver uma jovem flutuando e o olhando com um olhar cheio de divindade e soberania, como se deixasse claro para seu oponente que a diferença entre seus olhares era óbvia.",
            "“Mortais devem ajoelhar-se perante os seus Deuses...” Era isso que o Dragão sentia em seus ossos e ele não reagiu ao golpe seguinte, aceitando sua destruição.",
            "Ele percebeu que não havia a menor chance de resistência."
      ]
}