{
      "Capítulo 910 - Le Si": [
            "O Dragão Negro Esqueleto desapareceu, não deixando nada para trás.",
            "Assim que ele morreu, imediatamente todo o local foi transformado, a escuridão ruiu e Chi Ziyun novamente viu as meninas, que olhavam com alguma curiosidade para todos os lados.",
            "Fazia um bom tempo que elas apenas sentiam o caos acontecendo no tecido da realidade, mas não o motivo para tal.",
            "Então, quando viram Chi Ziyun no Ápice do Dao dos Imortais, elas sorriram animadamente.",
            "Elas não tiveram muito tempo para conversar, já que uma formação foi ativada sob os pés de Chi Ziyun e imediatamente a teleportou daquele local, a levando para um outro recinto, uma grande sala, lindamente decorada, a qual ficava em uma outra dimensão, isolada das demais jovens.",
            "Wuhan Xie, Lian Mei e Min Jia entreolharam-se e assentiram com seus olhares.",
            "A próxima seria Lian Mei, sendo assim ela quebrou a esfera em suas mãos e rapidamente Wuhan Xie, junto de Min Jia, foram levadas para onde estavam anteriormente e a Escuridão novamente ergueu-se, mas, dessa vez, desde o começo era impossível ver através dela.",
            "Wuhan Xie e Min Jia entenderam e rapidamente assentaram-se nas cadeiras e pegaram xícaras de chá.",
            "Enquanto isso, no imenso palco, Lian Mei estava no centro do mesmo, em pé e com uma certa ansiedade em seu olhar.",
            "Todavia, não tardou para que seu oponente surgisse ou melhor, sua oponente.",
            "“Olá...” Quem falou foi uma jovem garota, ela tinha olhos cinzas, cabelos brancos e longos, bem como um corpo esguio e pequeno.",
            "Ela tinha entre seis ou sete anos, mas seus olhinhos cheios de vida, deixavam claro que apesar da tenra idade, sua força não deveria ser subestimada.",
            "Lian Mei podia sentir o seu corpo tremendo quando olhava para ela, apesar de que havia uma sensação de familiaridade no meio de tudo aquilo.",
            "“Olá...” – Lian Mei.",
            "“A titia Le Su pediu para eu treinar você, mas ela não me disse quem você era...” Disse a menininha fazendo uma expressão de curiosidade.",
            "“Titia Le Su?...” – Lian Mei.",
            "“Sim! Ela é assim! E ela faz assim! E ela é toda animada! Eu gosto da Titia Le Su! Ela ME TRAZ DOCE!” A menina do nada ficou super animada e pulava de um lado para o outro tentando descrever Le Su.",
            "Lian Mei não sabia como reagir.",
            "“E... Entendo...” – Lian Mei.",
            "“E... Eu sou Lian Mei... E você?...” Disse a cultivadora com uma certa curiosidade em sua face.",
            "“Oh! Você tem o mesmo nome que a Vovó!” A menininha disse toda animada.",
            "Lian Mei viu seu coração acelerando novamente.",
            "“Eu sou Le Si! Meu papai é o Le Kun!” Disse a menininha toda animada e enérgica.",
            "Lian Mei estava pasma e era possível ver isso em sua face.",
            "“Mas que estranho... Você parece a vovó, mas a vovó é muitoooooooooooo mais forte! A vovó é incrível!!!!” A menininha disse cheia de animação e quando descrevia sua vovó fazia gestos tentando mostrar quão incrível ela era.",
            "Lian Mei estava sem reação.",
            "“Bom, já que você parece a vovó e foi a titia que pediu, eu vou ajudar você a treinar...” Le Si disse com um grande sorriso em sua face.",
            "“C... C.... Certo...” Murmurou Lian Mei sem saber muito o que falar.",
            "A menininha então liberou seu cultivo e quando o fez, uma nevasca assustadora despontou por todos os lados.",
            "O próprio espaço congelou e a realidade ficou lenta, o tempo não foi capaz de continuar sua tarefa e permaneceu estático.",
            "Lian Mei sentiu frio.",
            "Ela apavorou-se quando percebeu que a menina a sua frente tinha um cultivo firmado no Pináculo do Cultivo, não, não era apenas isso, ela não estava no Pináculo do Cultivo, ela estava além.",
            "Lian Mei podia dizer com facilidade que a menininha a sua frente tinha a força de uma Deusa.",
            "Era possível ver que Le Si tinha, pelo menos, metade da força de Long Mu e isso era assustador, afinal a menininha tinha apenas sete anos e era realmente isso, ela não tinha uma aparência juvenil e era na realidade uma cultivadora com uma idade na casa dos milhões, não, ela realmente era uma criança.",
            "Lian Mei se perguntou se realmente havia sentido em lutar, como ela, estando no Dao Celestial, poderia fazer frente a menina divina a sua frente.",
            "“Eu vou limitar minha força para o Dao dos Imortais, isso deve ser o suficiente para que eu não lhe mate com um golpe, eu acho?...” Disse ela com uma expressão de incerteza.",
            "Lian Mei riu em derrota.",
            "Le Si riu, deu uns pulinhos, como se testasse e calibra-se a força de suas pernas para adequar-se ao Dao dos Imortais.",
            "E então, ela sumiu.",
            "Lian Mei desviou a tempo quando o pequeno punho da menina passou rente à sua face.",
            "Lian Mei desviou e imediatamente levou seu punho para a frente, tentando acertar a menina com toda a sua força, afinal, ela percebeu que por mais que a menininha tivesse apenas sete anos e fosse sua neta, nem mesmo o golpe de alguém no Pináculo do Cultivo era capaz de sequer arranhar sua pele branca e brilhante.",
            "Sendo assim, ela não precisava se conter.",
            "Entretanto, querer acertar a menina era apenas um desejo utópico, já que a jovem desviou facilmente e atacou por outro lado e assim foi por um bom tempo.",
            "Lian Mei fugindo e a menina a atacando de todos os lados com grande velocidade.",
            "A questão era que Le Si tinha colocado sua força em um nível onde Lian Mei tivesse, pelo menos, o mínimo de chance de reagir, como o Dragão Negro Esqueleto feito por Le Su.",
            "No entanto, parecia que a diferença de poder ainda era muito grande.",
            "Le Si perguntava-se se havia exagerado, afinal, sua oponente desviava com alguma dificuldade.",
            "Entretanto, ela lembrou-se de algo que seu pai um dia lhe disse a respeito das chamas.",
            "“Papai! Papai! Porque o Tio Le Huo controla as Chamas e o papai o Gelo?...” Le Si perguntava com um sorriso muito animado e curioso.",
            "“Porque a Vovó Wuhan Xie controla o Gelo Primordial e a mãe do Tio Le Huo, a Vovó Lian Mei, controla a Chama Primordial...” Disse Le Kun bagunçando os cabelos de sua filha.",
            "“Oh! Entendo! Papai! Papai! O que é mais forte? Gelo ou Fogo?...” – Le Si.",
            "“Hm! Ambos estão em igualdade, bom, não bem em igualdade, mas os pontos fortes de cada um deles acaba os levando a um equilíbrio perfeito.",
            "A Chama Primordial é capaz de derreter tudo, mas o Gelo Primordial é capaz de resfriar tudo, até mesmo o que foi derretido pela Chama Primordial.",
            "Imagine que a Chama é uma arma e o Gelo é um escudo, eles são perfeitos...” – Le Kun.",
            "“Mas papai, e se a Arma for usada contra o Escudo?...” – Le Si.",
            "“Eles serão desfeitos...” – Le Kun.",
            "“Desfeitos?...” – Le Si.",
            "“Sim, Chama Primordial e Gelo Primordial são duas faces da mesma moeda, sendo assim, sempre que elas se encontram, automaticamente se aniquilam e liberam uma quantidade assombrosa de poder no processo. É como pensar em Antimatéria e Matéria...” – Le Kun.",
            "“Oh! Que legal! Papai! Papai! O que mais o Gelo Primordial e a Chama Primordial podem fazer?!” – Le Si.",
            "Le Kun riu para a menina e olhou para o lado, onde uma linda e perfeita mulher jazia assentada.",
            "Ela era incrivelmente bela, mas o mais surpreendente era o poder que jazia em seus olhos.",
            "“Pergunte para a mamãe, ela treinou pessoalmente com a Vovó Lian Mei e a Vovó Wuhan Xie, ela é uma das poucas pessoas que viu a Chama Primordial e o Gelo Primordial e sobreviveu para contar a história...” Le Kun sorriu para a mulher ao seu lado e era possível ver um imenso respeito em sua face, ele amava aquela jovem, não apenas como sua esposa, mas como uma das cultivadoras mais poderosas que já existiram.",
            "Capítulo Normal do Dia 30/08/2019"
      ]
}