{
      "Capítulo 92 - Encontro dos Seis Grandes - Parte 9: Eu Sou a Consequência!!!": [
            "'O risco é grande… Após usar o ataque você ficará com quase nada de [Energia] em seu corpo…' - Seiryuu.",
            "'Tudo bem…' - Le Chang.",
            "Le Chang novamente começou uma poderosa troca de golpes com Cui Jia, suas espadas reluziam com faíscas e ondas de Qi que faziam o ar urrar.",
            "Aproveitando uma pequena abertura Le Chang acertou um poderoso chute contra o flanco direito de Cui Jia, mas o mesmo revidou com sua espada e fez um grande corte na perna de Le Chang.",
            "Cui Jia foi jogado longe e Le Chang aproveitou para recuar.",
            "Ignorando o ferimento em sua perna ele recuou alguns metros, levantou sua espada para o alto e gritou: \"AAAAAAAAAAAAAAAAAAAAAA!!!\"Da ponta de sua espada imensas quantidades de [Energia] rugiram até os céus, como carpas que se transformam em dragões.",
            "No momento seguinte as nuvens foram atraídas para um ponto no céu, como se fossem limalhas de ferro sendo puxadas por um grande imã.",
            "Cui Jia acordou de seu estado entorpecido, causado pelo chute em suas costelas e rapidamente correu em direção a Le Chang.",
            "No céu as nuvens se juntaram e pequenos clarões começaram a aparecer.",
            "\"MORRRRRRRRRRRRRRRRRRRAAAAAAAAAAAAAAAAA!!\" - Cui Jia.",
            "Ele apontava a espada em direção ao peito de Le Chang, seus olhos estavam vermelhos de raiva e seu peito subia e descia devido a sua respiração acelerada.",
            "************************************",
            "\"Le Chang!!\" Tian Mao gritou apavorado, ele tentou ir até a arena para impedir o inevitável, mas Kang Peng se colocou na frente e disse: \"Ei… Ei… Não devemos interferir na luta dos mais jovens…\"",
            "\"Kang Peng, você realmente quer fazer minha Seita da Chama Púrpura sua inimiga? Realmente?\" - Tian Mao.",
            "\"Confie mais em seu próprio discípulo Tian Mao… A luta ainda não terminou…\" - Cai Bo.",
            "***********************************",
            "Cui Jia estava a alguns metros de Le Chang, sua espada era como uma lança prestes a empalar seu inimigo.",
            "\"Le Chang!!!\" - Seiryuu.",
            "\"Eu sei!\" - Le Chang.",
            "Ele rapidamente tirou uma das mãos da espada e apontou para a ponta da espada de Cui Jia, no momento do encontro a mão de Le Chang foi perfurada e a espada continuou seu caminho até o corpo de Le Chang.",
            "Ignorando a dor, Le Chang uivou e empurrou sua mão para o lado desviando a lâmina de seu coração.",
            "Mesmo assim a lâmina perfurou seu ombro esquerdo.",
            "\"É o seu fim garoto!!\" Cui Jia ria.",
            "O rosto de Le Chang era novamente sem expressões, em meio a dor de ser perfurado por uma espada ele conseguiu entrar no estado do Coração da Guerra.",
            "Aflorando seus sentidos ao máximo, o tempo pareceu parar a sua frente, o grupo de nuvens no céu pareceu vacilar por causa do dano que Le Chang levou, mas ele imediatamente enviou ondas de [Energia] e as nuvens foram reforçadas.",
            "Enquanto isso ele ignorando a dor puxou sua mão da espada, criando um corte do meio de sua mão, entre o polegar, e o indicador.",
            "Ele então cobriu de Qi sua mão ferida para conseguir movê-la, então como uma flecha ele segurou o pulso de Cui Jia, que ficou pasmo.",
            "\"Hm? Você está louco? Hahahaha!!!\" Cui Jia usando sua outra mão começou a desferir dezenas de golpes no rosto de Le Chang.",
            "Sangue jorrava da mão, ombro e face de Le Chang, mas o aperto contra Cui Jia em vez de diminuir aumentou e já era possível ouvir sons de ossos quebrando do pulso de Cui Jia.",
            "\"Garoto maldito me solte!!!\" - Cui Jia.",
            "\"Eu disse a Chi Ziyun que a vingaria…\" - Le Chang.",
            "Le Chang então rugiu: \"Arte Secreta: Deus Dragão do Raio, Primeira Forma.\"",
            "Do alto os relâmpagos aumentaram e iluminaram todo o local, todos sentiram sua cabeça formigar e no instante seguinte um enorme raio desceu serpenteando pelo ar em direção a espada de Le Chang.",
            "'Ele quer se matar?'",
            "'Nem alguém no Dao da Alma pode lidar com um relâmpago dessa forma.'",
            "'Ele deve estar desesperado… Sacrificou até sua mão e ombro.'",
            "'Sua ideia é levar Cui Jia junto com ele…'",
            "'Realmente corajoso…'O Raio tinha a forma de uma serpente, sua boca mirava a ponta da espada de Le Chang.",
            "Assim que ela encontrou seu alvo, a espada de Le Chang brilhou intensamente, seu corpo estremeceu, ignorando o imenso dano que ele próprio causou nele, e começou a mover a ponta da espada em direção ao peito de Cui Jia.",
            "Esse por sua vez mal podia se mover, Le Chang estava segurando seu pulso e o raio acabou fazendo seu caminho até Cui Jia que estava completamente entorpecido.",
            "Ele só podia observar a espada de Le Chang se aproximando de seu peito como se fosse a foice da morte, ele então jogou um olhar desesperado para Kang Peng que estava no palco.",
            "\"Meu neto!!\" Kang Peng, tentou ajudar Cui Jia mas Tian Mao o impediu e disse: \"Não devemos interferir na luta entre os jovens…\"\"Maldito… Você realmente desejar levar tais pequenos rancores até o fim?\" Gritou Kang Peng.",
            "\"Pequenos rancores? Cui Jia quase matou três das minhas Discípulas por seu bel prazer e você ousa chamar de pequeno rancor?\" - Tian Mao.",
            "\"O que são três formigas perto da vida de um gênio?\" - Kang Peng.",
            "\"Acha que não sabemos que você gastou fortunas para criar esse garoto? Gênio? Se não fosse por você gastar tesouros sagrados de sua Seita aquele maldito pirralho seria um ninguém até hoje…. Você realmente quer comparar a vida de Chi Ziyun com a dele?\" - Tian Mao.",
            "*****************************************",
            "Com Tian Mao impedindo Kang Peng de agir Cui Jia não pode fazer nada além de sentir a espada atravessando seu peito como ferro quente na manteiga, seus cabelos se incineraram.",
            "Para impedir seu corpo de entrar em combustão ele clamou por todo o seu Qi, em um momento desesperado em condensou uma lâmina de Qi e cortou o seu braço para escapar do aperto de Le Chang.",
            "Ele então cambaleou para longe, seu estado era lamentável. Em seu peito havia um enorme buraco, seu braço direito havia sido cortado alguns centímetros próximo ao cotovelo, sua pele estava levemente tostada, um de seus olhos perdeu seu brilho e ele mal conseguia se mover.",
            "Do outro lado havia uma poça de sangue sob os pés de Le Chang, parte dele e outra parte da mão de Cui Jia que ele ainda segurava.",
            "Le Chang não estava muito melhor que Cui Jia, seu corpo estremecia e ainda era possível ver pequenos raios correndo por seu corpo, seus lábios estavam queimados e as pontas de seus dedos pareciam estar carbonizadas, suas roupas estavam quase destruídas por completo revelando seu corpo cheio de feridas e cortes.",
            "Sua mente estava nublada e seus sentidos entorpecidos, grande quantidade de sangue saía das feridas em seu ombro e mão, ele já não tinha mais energia em seu corpo.",
            "************************************",
            "A Grande Arena estava em um silêncio mortal e todos alternavam em olhar para os dois jovens em estados lamentáveis e para Cai Bo na espera de seu veredito, mas ela não esboçou menor indício de querer dar fim ao Duelo.",
            "'Le Chang, você está bem?' - Gao Yao.",
            "'Le Chang?' - Seiryuu.",
            "Ambos estavam flutuando a frente de Le Chang em suas formas espirituais, Gao Yao era um dragão feito de fumaça negra e Seiryuu era um Dragão de energia branca como a neve.",
            "'E… E… Eu acho que sim…' Le Chang balbuciou.",
            "No momento seguinte ele largou sua espada no chão, e começou a caminhar em direção a Cui Jia.",
            "A cada passo parecia que ele desabaria na hora, seu olhar parecia distante e seu braço esquerdo pendia ao lado de seu corpo enquanto sangue jorrava de seu ferimento, tanto sua mão esquerda quanto seu ombro esquerdo estavam feridos.",
            "Após alguns segundos que pareceram horas, Le Chang chegou a Cui Jia que estava deitado olhando para cima, seu peito subia e descia com dificuldade, um de seus olhos já não veria jamais a luz do dia, sua cabeça tinha queimaduras graves, e o cheiro de carne queimada era perturbador.",
            "\"Seu… Seu… Cr… Crime fo… foi ousar… toc… tocar na… naqueles… qu… que eu amo.\" - Le Chang.",
            "Então usando sua mão direita que estava levemente carbonizada depois de receber todo o poder do raio, ele começou a socar o rosto de Cui Jia.",
            "Os dentes do mesmo foram quebrados no primeiro soco, no segundo seu nariz ficou completamente amassado, os ossos de suas órbitas oculares afundaram no terceiro e no quarto sua mandíbula pendeu para o lado.",
            "Um leve gemido vinha de Cui Jia, seu olho bom parecia implorar por misericórdia, o arrependimento corria em suas veias e sua mente clamava por socorro.",
            "Le Chang então começou a socar o resto do corpo de Cui Jia, quebrando cada osso de seu corpo, ele não havia feito o mesmo com Chi Ziyun? Não tinha arrasado com seu rosto? Sua pele delicada não havia sido extremamente ferida? Misericórdia? Hahahaha, ele nunca a terá.",
            "A multidão estava pasma com a cena, Le Chang esmagava o corpo de Cui Jia cada osso, um por um, um rio de sangue escorria da Arena e a carne de Cui Jia, já danificada pelo raio, começou a ser rasgada pelos seus próprios ossos.",
            "O olhar dos Patriarcas era de perplexão e espanto.",
            "Kang Peng não acredita no que ele via, a morte de seu Neto já havia sido decretada ao ser transpassado pela espada de Le Chang, mas ele não esperava que enquanto se arrastava até seu último suspiro, Le Chang o torturaria.",
            "Somente Cai Bo mantinha um olhar indiferente, ela havia visto muitas cenas sangrentas por sua vida e suas visões do futuro, não era de paz, mas de caos. O mal se combate com o mal e o bem é recompensado com o bem.",
            "No fim Cui Jia decretou seu destino ao assumir sua personalidade arrogante e depravada. Correndo desenfreadamente e estragando centenas de moças, ele simplesmente correu em direção a esse momento.",
            "Le Chang continuou a desferir seus poderosos socos, suas mãos já sangravam por acertar os pedaços de ossos de Cui Jia.",
            "Enquanto isso Cui Jia tentava morder sua língua para sangrar mais rápido e morrer, já que a dor que ele estava sentido era surreal, mas ele a muito tempo já não tinha mais dentes, cada osso de seu corpo estava quebrado, um de seus olhos já não tinha luz, seu cultivo a muito foi despedaçado, ele jamais voltaria a andar ou cultivar.",
            "Kang Peng não aguentando mais gritou: \"CHEGAAAAAAAAAAAAAA!!\"",
            "Enquanto isso ele disparou para a arena, mesmo Tian Mao tentando impedir ele de agir, Kang Peng foi rápido demais, ele provavelmente queimou sua vitalidade para alcançar uma velocidade explosiva.",
            "Ele então arremessou Le Chang com um chute que quebrou as pernas do jovem.",
            "Kang Peng rapidamente colocou a mão sobre a cabeça de Cui Jia e rasgou o espaço ao seu redor enquanto os dois desapareciam dali, deixando todos boquiabertos. ",
            "NA: Limalha, pó de ferro derivado de atrito, muito utilizado em experimentos com magnetismo"
      ]
}