{
      "Capítulo 911 - Sim": [
            "Le Si olhou animada para sua mãe.",
            "Seu cabelo era loiro e comprido, chegando até o centro de suas costas e era como se cada fio fosse um pequeno córrego de ouro celestial derretido.",
            "Seus olhos cinzas emanavam uma presença incomparável e a sua Aura ao seu derredor era tão afiada que a sensação de a olhar era como ter sua Alma cortada por uma espada divina.",
            "Seu corpo era esguio, seu rosto fino e sua pele era coberta por um lindo vestido branco.",
            "Em seu ombro direito, jazia uma insígnia, com o formato de um Dragão Dourado o qual segurava uma Espada em suas garras.",
            "Seu poder era incomensurável, sendo que poucas pessoas eram capazes de a superar em toda a imensidão do Vácuo Eterno.",
            "Ela era poderosa o suficiente para lutar contra Le Su de igual para igual, não havia entre elas uma distinção de quem era mais forte.",
            "Além disso, tal mulher, era capaz de superar até mesmo o Deus dos Deuses no Dao da Espada, sua força não poderia ser levada de forma leviana.",
            "Afinal, ela era aquela com a maior patente no Exército Divino, seu nome era Fun Mei, a General Divina.",
            "E, a admiração nos olhos de Le Si, sua filha, era a mesma que jazia nos olhos de Le Kun, seu marido.",
            "“Oh! Mamãe! Mamãe! Conta! Conta!” Le Si dizia animadamente na frente de sua mãe.",
            "Fun Mei olhou para Le Kun e sorriu.",
            "“Seu pai está exagerando. Ninguém que viu a Chama Primordial e o Gelo Primordial foram capazes de viver para contar a história. No entanto, eu lembro de quando vi a Vovó Lian Mei e a Vovó Wuhan Xie lutando na Última Grande Guerra...” Fun Mei olhou para longe, como se no horizonte ela ainda fosse capaz de ver as cenas daquela surpreendente batalha.",
            "“Oh! Que legal!” Le Si disse sorrindo e pulou no sofá, sentando ao lado de sua mãe.",
            "Fun Mei riu amorosamente para a menina e acariciou os seus cabelos.",
            "Olhando para aqueles olhinhos cheios de vida e felicidade a encarando, ela não podia deixar de lembrar do passado.",
            "Ela, cheia de frieza, viu sua vida transformar-se por causa de Le Chang, seu melhor amigo.",
            "Ele a entregou a chance de um futuro glorioso, onde ela foi capaz de descobrir segredos sobre sua própria existência e também pôde participar de grandiosas batalhas, reinando acima de todos no Dao da Espada.",
            "Todavia, algo que ela jamais pensou ser capaz de ter, lhe foi entregue por Le Kun.",
            "Ela olhava para Le Chang e via ele com sua família e indagava-se se um dia teria a sua própria família.",
            "E então, aquele garoto nasceu, ele era um bebê e ela nunca deu bola para ele.",
            "Então o garotinho cresceu rapidamente, até o ponto em que ele foi capaz de a enfrentar de igual para igual na frente do maior palco do Reino Mortal, acabando em um empate.",
            "O que para ela não passava de uma ligação através do combate e da honra, lentamente transformou-se em uma amizade.",
            "E então, o tempo, de forma implacável, passou.",
            "A Última Grande Guerra veio e então a calmaria achegou-se.",
            "E novamente centenas de anos passaram, então, a diferença de idade que antes parecia imensa, afinal, Fun Mei era mais velha que Le Chang quando Le Kun nasceu, acabou tornando-se pífia, essa era a surpresa da Imortalidade.",
            "Quando Le Kun, tinha quinhentos anos, ele tomou coragem de chamar Fun Mei, a Deusa da Espada, a Ceifadora dos Malignos, A Suprema Espadachim, A General Divina, para sair em um encontro.",
            "Ele pediu em um local público e quando todos pensaram que ela o mataria pela coragem, ela corou e acenou afirmativamente com a cabeça.",
            "Le Kun não era mais um garoto, era um homem e ela uma poderosa e linda mulher.",
            "O companheirismo que nasceu da batalha e da honra, virou amizade e essa transformou-se em amor.",
            "Então, após alguns encontros, Fun Mei pediu Le Kun em namoro.",
            "Isso claramente surpreendeu a todos, ninguém esperava que Fun Mei tomasse a iniciativa.",
            "Le Chang quando soube disso riu de rolar no chão e, entre a dúvida de todos, ele foi o único que disse: “É a cara da Fun Mei fazer isso!”",
            "A cara dela? Ninguém entendeu o que Le Chang quis dizer.",
            "Porém, poucos sabiam que o exterior dela não era o mesmo que o seu interior.",
            "Por fora, aquela beleza estonteante e Aura Fria, extremamente opressora e mortal, escondia um coração cheio de amor e carinho.",
            "Ele foi o único que disse isso, porque foi ele que com sua amizade fez a frieza de Fun Mei ficar apenas externamente e com o calor da amizade, companheirismo e amor, seu coração gelado foi derretido.",
            "E assim começou um belo namoro, Le Kun e Fun Mei eram vistos andando por todo o Vácuo Eterno, lado a lado, descobrindo locais incríveis e travando batalhas assombrosas com os Deuses Malignos.",
            "Então, passou-se alguns meses, onde Le Kun finalmente pediu Fun Mei em casamento.",
            "Até hoje é dito que o pedido de casamento dele foi um dos mais incríveis já feitos.",
            "Le Kun e Fun Mei estavam em um campo de batalha, apenas os dois teriam que enfrentar um bilhão de oponentes, entre os quais haviam centenas de Deuses Malignos.",
            "Quando Le Kun viu o rosto sério e o brilho nos olhos de Fun Mei, ele contou para seu pai que seu coração simplesmente disparou freneticamente e algo dentro de seu peito parecia o estar queimando.",
            "Era como se sua Alma dissesse que amava aquela mulher.",
            "E então, Le Kun ajoelhou-se ao lado de Fun Mei e segurou sua mão.",
            "Ela virou-se sem entender o que acontecia, mas, quando seus olhos encontraram com os olhos de seu amado, ela deixou um lindo sorriso dançar em seus lábios.",
            "Ao longe, os inimigos, moveram-se, pensando em aproveitar a brecha que eles haviam dado.",
            "Entretanto, quando o primeiro Deus Maligno andou em direção a eles, Le Kun e Fun Mei viraram suas faces na direção deles e então todos finalmente entenderam algo muito importante.",
            "Le Kun e Fun Mei sempre lutavam contendo suas forças, do contrário, eles destruiriam seus inimigos muito facilmente.",
            "“Silêncio! É um momento importante!” A voz de Le Kun soou extremamente poderosa e a Realidade parou, no instante seguinte, o exército com um bilhão de seres se viu completamente congelado.",
            "Eles viraram pedras de gelo instantaneamente, mas, não era gelo normal, Le Kun havia congelado a Existência daqueles seres.",
            "“Não estraguem o momento em que eu estou prestes a ficar noiva!” Fun Mei disse com sua voz cheia de poder e então, todos os oponentes viraram pó, ela, apenas com seu olhar, cortou todos os oponentes em pedaços menores que um grão de areia, os pulverizando completamente.",
            "Fun Mei então voltou seu olhar para Le Kun e o olhar sério foi desfeito, dando lugar para o amor.",
            "“Então você está prestes a ficar minha noiva?...” Le Kun disse sorrindo.",
            "“Sim...” Fun Mei disse corando e sorrindo amorosamente.",
            "Le Kun colocou-se de pé, colocou suas mãos na cintura de Fun Mei e a puxou levemente para perto de si.",
            "Ela o acompanhou, fechou seus olhos e deixou que suas próprias Almas fizessem seus lábios se encontrarem.",
            "Autor: ",
            "AVISO IMPORTANTE!!!! ",
            "AVISO IMPORTANTE!!!! ",
            "AVISO IMPORTANTE!!!!",
            "Seguinte galera, ",
            "vou tirar uns dias de folga da Novel.",
            " Como todos sabem, eu estou cursando o Bacharel em Engenharia Elétrica e é um curso extremamente difícil.",
            "Eu me formarei apenas no Final de 2020, ou seja, ainda falta quase um ano e meio para me formar, todavia, quem participa do Discord sabe que eu pretendo continuar na Academia, ou seja, quero fazer Mestrado, se Deus permitir quem sabe até um Doutorado, todavia, para tudo isso acontecer, eu preciso de algumas coisas, como um ",
            "ÓTIMO TCC, Artigos, Estágios, Monitorias e por aí vai.",
            "Por tal motivo, eu comecei a definir o tema do meu TCC, ",
            "final do ano passado",
            ", ",
            "dois anos antes de me formar.",
            " Semestre passado eu usei para definir outros parâmetros, como fazer alguns cálculos iniciais, já que o que eu quero fazer como Trabalho de Conclusão do Curso, é extremamente complexo e extenso.",
            "Mas apenas nesse semestre eu comecei oficialmente meu TCC, por causa disso, o que antes eu fazia quando sobrava um tempo, agora é prioridade. Fora que eu tenho várias outras matérias, para vocês terem noção, eu tenho ao total seis matérias esse semestre, são elas: Projeto de TCC, Projetos Elétricos 2, Eletrônica de Potência 1, Proteção de Sistemas Elétricos, Robótica e Qualidade de Energia Elétrica.",
            "Então, ",
            "não tenho apenas o TCC para escrever,",
            " mas também ",
            "provas e trabalhos das outras matérias.",
            "Por isso, eu vou tirar uns dias de folga da Novel, para poder organizar meus horários melhor, afinal, vocês devem ter percebido que as postagens estão todas perdidas e atrasadas do horário normal que eu posto.",
            "Isso é porque eu tenho uma reunião marcada com meu orientador do TCC durante essa semana e eu preciso organizar alguns artigos e também definir alguns pontos importantes para levar até ele e com isso o professor poderá me dar um direcionamento melhor.",
            "Em relação a quantos dias de folga, acredito que no máximo será de ",
            "uma semana,",
            " acho que até domingo que vêm eu já consigo organizar melhor meus horários.",
            "Dessa forma, peço encarecidamente a compreensão de todos, tentarei voltar o mais rápido possível.",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}