{
      "Capítulo 914 - A Poderosa e Iniguilável!": [
            "Le Si sentiu que instintivamente seu corpo recuava.",
            "Ela não estava sentindo medo de Lian Mei, afinal, sua avó jamais feriria sua neta, mas, era o Temor que não podia ser ignorado.",
            "Era algo muito mais intrínseco, o qual nascia nas profundezas da Alma de todos os seres, sejam eles divinos, primordiais ou mortais.",
            "O que Le Si sentia não era medo, era o Temor que era absoluto quando se estava diante das Deusas Supremas e do Deus dos Deuses.",
            "“Quem diria, que meu poder despertaria ao lutar contra minha neta! Hahaha!” A voz de Lian Mei era suave, mas extremamente tirânica e a cada palavra que saia de seus lábios, o Vácuo Eterno estremecia de medo.",
            "Os olhos de Lian Mei deixavam claro que ela não estava brava, mas sim grata.",
            "Ela suspirou levemente e lentamente absorveu esse novo poder.",
            "Quando o fez, seu cultivo disparou, rompendo seus limites e obliterando qualquer gargalo que ousa-se impedir sua Ascensão.",
            "Lian Mei em um piscar de olhos atingiu o Dao dos Imortais, mas não parou no começo do mesmo.",
            "Afinal, as Chamas Primordiais são capazes de refinar tudo, até mesmo o Vácuo Eterno pode ser purificado por elas, ou seja, o Dao Marcial era algo simples de ser refinado por elas.",
            "O corpo de Lian Mei foi refeito, já que, ao libertar-se do Gelo Primordial de Le Si, sua carne, pele, tendões e todo o resto haviam sido desfeitos devido ao despertar explosivo das Chamas Primordiais.",
            "Entretanto, ela não o refez com meramente matéria, seu corpo era feito de Chamas Primordiais.",
            "Seu controle sobre elas subia em um nível exponencial, de tal forma que ela já conseguia alterar suas propriedades, claro, em pequenas quantidades, o suficiente apenas para refazer seu corpo e suas roupas, muito mais resistentes que qualquer armadura divina.",
            "Chamas Primordiais não eram literalmente chamas, mas sim Significados em seu estado mais básico, então, na prática, o corpo de Lian Mei era feito da mesma coisa que Le Chang.",
            "A diferença entre eles era que as células de Le Chang eram feitas da Existência de Le Fa e de Energia Dourada, enquanto que as de Lian Mei eram feitas de Chamas Primordiais, muito mais poderosas que a Existência de Le Fa, mas não mais que a Energia Dourada.",
            "De qualquer forma, o cultivo de Lian Mei parou seu avanço no Pico do Dao dos Imortais.",
            "Le Si, fitou a jovem à sua frente e sorriu animadamente, acalmando sua força, afinal, ela percebeu que não importava quanto frio ela trouxesse à tona, aquela que ali estava não poderia ser congelada, afinal, ela tinha consigo a Chama Primordial.",
            "Lian Mei também sorriu, ela entendeu que não tinha motivos para continuar aquela batalha, afinal, por mais que ela não fosse ser congelada novamente, a garota a sua frente era mais poderosa que os próprios Deuses, sendo assim, não importaria quanto poder Lian Mei usasse, ela não teria a menor chance de vencer a menina.",
            "“Vovó!” Lian Mei surpreendeu-se quando a menininha se jogou em seus braços e a abraçou.",
            "Le Si a abraçava forte e era possível ver que ela amava muito a sua querida avó.",
            "“Hehehe! Vou contar para o Tio Le Huo que encontrei a mamãe dele no passado!” Le Si soltou-se dos braços de Lian Mei e riu animada.",
            "Lian Mei riu animadamente e acariciou os cabelos da menina a sua frente.",
            "Le Si havia compreendido tudo que estava acontecendo, ela não era apenas forte, mas extremamente inteligente.",
            "Então, era óbvio que a pessoa a sua frente era sua Avó Lian Mei, mas sua versão no passado.",
            "“Certo Vovó! Eu vou indo! Hoje à noite nós vamos jantar na sua casa!” Le Si riu animadamente e simplesmente sumiu, movendo pelo tecido do Vácuo Eterno com uma facilidade absurda.",
            "Imediatamente o derredor de Lian Mei foi preenchido com diversas Energias e forças diversas, as quais começaram a consertar todos os estragos resultantes da luta anterior.",
            "E, assim que tudo retornou a sua normalidade, Lian Mei foi imediatamente levada para fora daquele local.",
            "Ela se viu em uma bela sala e ali também estava Chi Ziyun que sorriu ao ver sua chegada.",
            "“Parece que ambas temos grandes coisas para contar...” Disse Lian Mei rindo para Chi Ziyun.",
            "......................................",
            "Enquanto isso, Min Jia acenou afirmativamente para Wuhan Xie e quebrou a esfera em suas mãos, rapidamente sendo levada para o Palco.",
            "Min Jia olhou para sua frente e sorriu quando percebeu que ali haviam três altares.",
            "Sobre um deles residia um livro, em outro havia um tabuleiro de xadrez e no último jazia uma pena de escrever, mas ela era dourada e brilhante.",
            "Min Jia primeiramente andou até o livro e quando o fez, imediatamente os outros altares desapareceram, mas ela sabia que eles retornariam.",
            "Seu desafio era completar as tarefas nos três altares e não escolher entre um deles.",
            "Sendo assim, ela focou sua mente no momento atual, afinal, nada aqui tendia a facilidade.",
            "Min Jia começou a analisar o livro e indagava-se sobre o que ele era.",
            "Sua capa era cinza e envelhecida, as folhas eram amareladas, como se o tempo estivesse lentamente corroendo tudo.",
            "Entretanto, Min Jia, assim que tocou a capa do livro, sentiu uma Aura distinta sobre ele.",
            "Então, ela rapidamente fez uso da totalidade de suas forças, ativando seu Modo Desperto.",
            "Sua mente atingiu patamares inigualáveis e sua cognição estava em um nível absurdamente superior ao dos Mortais.",
            "Ela então enviou sua Presença sobre o livro e quando o fez, o mesmo rapidamente mudou.",
            "A cor amarelada e a velhice de sua capa desapareceram.",
            "Ela era na realidade dourada, tão brilhante e ofuscante quanto o sol em todo o seu esplendor ao meio dia.",
            "Suas páginas eram tão brancas quanto a primeira neve do inverno.",
            "Sua Aura estava em um nível além do divino e até mesmo Min Jia sentia uma leve inferioridade quando olhava para aquele livro.",
            "Apesar de tudo, nada estava escrito nas suas páginas e isso era algo incompreensível.",
            "Min Jia indagava-se se na realidade ela precisaria daquela pena para escrever no livro, mas ela não conseguia mais ver o altar com a pena em nenhum local, fora que se fosse isso, o que ela deveria escrever?",
            "Era realmente isso o que isso significava?",
            "Qual o sentido daquilo?",
            "Sua mente andava por milhares e milhares de possibilidades, até o ponto em que ela usou seu Sentido Divino para analisar o livro em nível atômico, buscando padrões em seus átomos e segredos escondidos em suas moléculas.",
            "Entretanto, parecia que o livro era apenas um livro bonito com uma Aura poderosa, afinal, ele era feito de materiais relativamente simples, se comparados com a Aura extremamente nobre e poderosa que ele emitia.",
            "Sua capa era feita de Ouro Celestial e suas páginas também, mas havia uma fina camada de uma tinta especial, que garantia a elas uma cor muito branca, e, a tinta, era feita de um tipo de minério, o qual era extraído de algum lugar desconhecido por Min Jia, mas ela podia adivinhar com certa facilidade que ele provavelmente somente existia em um patamar divino.",
            "De qualquer forma, ela ficou parada por horas a fio, mas nada parecia ter o menor sentido.",
            "Ela duvidou de si mesma, no primeiro desafio e ela já havia sido derrotada?",
            "Essa sensação aumentou exponencialmente conforme o tempo corria de forma desenfreada.",
            "Dias passaram e quando o primeiro mês finalmente achegou-se, Min Jia sentiu seu coração disparar e a dúvida em sua Alma estava sufocante.",
            "O que estava ali?",
            "Qual era o segredo?",
            "O que aquele livro em branco queria dizer?",
            "O que faltava?",
            "As dúvidas eram numerosas e implacáveis, ressoando por toda a mente de Min Jia como se fossem tambores que anunciam a chegada de um Deus em um campo de batalha e estava prestes a matar tudo e todos.",
            "Era algo que trazia medo e temor ao coração de todos.",
            "E ali ela indagou-se de suas verdadeiras capacidades.",
            "Durante sua juventude, tudo ao seu derredor parecia dizer que ela não seria nada além de uma jovem dama, a qual suas maiores qualidades eram sua beleza estonteante, nobre delicadeza e fragilidade que residiam em sua face.",
            "No entanto, todos estavam completamente enganados, essas não eram, nem de perto, suas maiores qualidades.",
            "Maior que sua beleza é a sua Sabedoria.",
            "Maior que sua delicadeza é sua Inteligência.",
            "Maior que sua fragilidade é seu Poder.",
            "Sendo assim, jamais ousem subestimar a poderosa e inigualável Min Jia.",
            "Afinal, quem disse que meros mortais tem o direito de duvidar daquela que molda o Poder com seus pensamentos, faz os Antigos ajoelharem-se diante de sua Sabedoria, aquela capaz de encontrar a Onipresença, explicar a Onisciência e suprimir a Onipotência?",
            "E Min Jia sabia que ela não era apenas uma bela jovem, mas sim uma poderosa cultivadora que estava trilhando sua Ascensão.",
            "E um sorriso dançou em seus lábios, seu Modo Desperto foi desfeito e um brilho nasceu em seus olhos.",
            "E ela mostrou porque seria conhecida como a Deusa Suprema da Sabedoria!"
      ]
}