{
      "Capítulo 915 - O Valor!": [
            "Um pensamento cintilou na mente de Min Jia, como uma faísca que consigo traz a esperança do fogo em meio ao frio e o vento em uma escura e grande floresta.",
            "“Nada...” Murmurou Min Jia com seus olhos fechados, como se quisesse sentir com sua Alma quão bela era essa simples palavra.",
            "Min Jia sentiu uma lágrima escorrendo por sua face, ao mesmo tempo que sentia seu Corpo, seu Espírito e sua Alma elevando-se, purificando-se, transformando-se, aprimorando-se, Ascendendo.",
            "Uma memória antiga veio a sua mente, quando ainda era uma criança e não havia muito sobre o mundo que ela soubesse.",
            "Nascendo em um grande Clã, cercada de regalias e com um grande talento, seu caminho para o sucesso era claro.",
            "Ela era um dos maiores talentos em todo o Supremo Continente Shiang, mas não era o maior de todos.",
            "Sua força no Dao Marcial era incrível, mas haviam gênios maiores do que ela.",
            "Então, todos voltaram-se para sua beleza, muitos Clãs quiseram casar ela com seus Jovens Mestres, buscando a usar como uma ligação política com o Clã Min e ela também seria um grande troféu para os seus jovens mestres, uma grande conquista devido a sua grande beleza.",
            "Todos sabiam que ela era inteligente, até mesmo aqueles dentro do Clã Min sabiam disso, mas, para seres tão pobres de espírito, meros mortais, isso não era grande coisa.",
            "Os mortais sempre preferiram aquele com o poder de destruir montanhas do que aquele capaz de as contornar.",
            "Os pobres de espírito sempre preferiram o guerreiro que mata milhares do que aquele que alimenta os famintos.",
            "Os tolos sempre preferiram aqueles que humilham os pequenos do que aqueles que os exaltam.",
            "E, é por tal motivo, que nunca foram capazes de compreender quão surpreendente era Min Jia.",
            "Antes de ver sua inteligência, eles viam sua beleza e isso era um erro comum cometido por aqueles que não conhecem e jamais conhecerão o verdadeiro poder.",
            "Afinal, consideram o poder apenas a pura capacidade de destruição.",
            "Entretanto, eles estão enganados.",
            "O Poder aparece de várias formas, através dos decretos de um rei, através de uma Arma Divina ou dos golpes de um Deus, nos grandes exércitos e nos mais astutos assassinos, contudo, elas são algumas entre as várias formas que ele assume.",
            "Todavia, a Forma Suprema do Poder, onde ele exibe a totalidade de sua capacidade, a sua real força, o real significado do que é o Poder, está na Sabedoria.",
            "Na Sabedoria existe mais Poder do que nas Armas dos Deuses.",
            "Na Sabedoria existe mais Poder que nas adagas do melhor assassino.",
            "A beleza da Sabedoria é simplesmente espetacular.",
            "E, todos ao derredor de Min Jia deixaram de ver essa exímia qualidade que ela possuía.",
            "Porém, Le Chang, foi o único que encantou-se primeiro com sua mente do que com sua beleza.",
            "Ele viu a faísca da sabedoria nos olhos de Min Jia, muito antes de ver a beleza em sua face.",
            "E foi essa uma das razões que levaram Min Jia a apaixonar-se por Le Chang.",
            "Foi ali, que pela primeira vez alguém realmente valorizou sua Alma e não o seu corpo.",
            "Min Jia sorria enquanto lágrimas corriam por sua face, tais lembranças eram um misto de sentimentos, mas, o que mais se destacava era o amor dela por Le Chang.",
            "Não era à toa que a Deusa Suprema da Sabedoria era a esposa do Deus dos Deuses, afinal, ele foi o primeiro que a amou por quem ela era e não pelo que ela tinha, e isso tem um grande significado.",
            "Não foi um homem apaixonando-se por uma mulher, foi a Sabedoria apaixonando-se pela Sabedoria.",
            "Era isso que significava ser Sábio.",
            "“... Nada... Hahaha!” Riu Min Jia ao lembrar-se do passado.",
            "Ela finalmente entendeu quão perfeito era o amor entre ela e Le Chang.",
            "Pois, ele a amou através da Sabedoria.",
            "Para muitos isso pode soar estranho e sem sentido, mas para a Deusa Suprema da Sabedoria, isso era algo que residia nas maiores profundezas do que era a Sabedoria.",
            "E então, em meio ao misto de emoções, uma das lágrimas de Min Jia caiu sobre a capa daquele livro.",
            "E no instante seguinte, algo surgiu, uma força surreal e incapaz de ser mensurada.",
            "“Onisciência...” Murmurou Min Jia com um sorriso em sua face.",
            "A frente dela, havia uma figura feminina, ela vestia um grande manto branco e era possível entender o que aquilo significava.",
            "A frente de Min Jia não estava a Representação da Onisciência, mas a Própria Onisciência.",
            "Era uma das mais poderosas Forças Primordiais e considerada um dos Antigos.",
            "“Olá, Deusa Suprema da Sabedoria. Soberana Min Jia...” A Onisciência ajoelhou-se diante de Min Jia e apesar de não ser possível ver sua face, era palpável o respeito que ela transmitia através de suas ações.",
            "Min Jia ficou um tempo sem entender o que ocorria.",
            "“Por favor, coloque-se de pé...” – Min Jia.",
            "“Como desejar...” A Onisciência disse e rapidamente colocou-se de pé.",
            "Sua voz era suave e feminina, soava extremamente parecida com a voz de Min Jia.",
            "“Por que você está aqui?...” Perguntou Min Jia com alguma curiosidade.",
            "“Eu fui convidada pela Senhorita Le Su para ajudar em alguns desafios que ela precisava criar...” – Onisciência.",
            "“Entendo...” – Min Jia.",
            "“Todavia, eu não sei no que poderia ajudar a Senhora, afinal, eu sou o que sou por sua causa...” – Onisciência.",
            "Min Jia não entendeu muito bem o que ela queria dizer.",
            "Ela podia sentir que a profundidade do que havia ouvido não era algo que poderia ser mensurada tão facilmente, não era uma afirmação superficial.",
            "“Por minha causa?...” – Min Jia.",
            "“A Sabedoria é a Forma Suprema do Poder. Não é à toa que tudo o que um dia foi considerado divino teve como uma de suas características a capacidade de saber e compreender tudo.",
            "Muitas culturas criaram Deuses para si, alguns basearam-se em verdades e outros são apenas histórias para assustar as crianças.",
            "No entanto, em praticamente todas elas, a Onipresença, Onipotência e Onisciência estão conectadas a um único ser, considerado supremo sobre todas as demais.",
            "E isso é um tanto quanto engraçado, eles consideram a Onisciência uma característica Divina, mas quando alguém com ela surge, eles ignoram...” – Onisciência.",
            "“É porque suas Almas se assustam...” A voz de Min Jia soou e ela trouxe consigo uma força singular, como se tudo que fosse proferido por seus lábios se tornasse imediatamente uma verdade absoluta.",
            "“Exatamente...” – Onisciência.",
            "“Muitos tentaram explicar quão profunda e importante é a Sabedoria, mas jamais foram capazes de tal, afinal, a resposta para tal era algo que suas Almas temiam.",
            "A Sabedoria não é apenas a excelência mental em seu sentido mais pleno, não resume-se apenas ao Conhecimento.",
            "Sabedoria é a capacidade de usar o conhecimento com perfeição para lidar com as situações, sejam elas quais forem.",
            "Isso é que foi dito por muitos, mas, há algo muito mais importante que isso...” – Min Jia.",
            "“A Sabedoria é o que determina o Valor...” – Onisciência.",
            "“O Sábio é aquele com a capacidade de determinar, com perfeição, o valor inerente a tudo ao seu derredor. Com a Sabedoria é possível saber o valor das amizades, do amor, da vida, do abraço, do beijo, do carinho, da compreensão, da compaixão, do poder e tudo que existe...” – Min Jia.",
            "“É por isso que a Sabedoria é temida, não apenas entre os Mortais, mas também entre os Deuses, afinal, a tolice e a pobreza de espírito não são aspectos apenas dos mortais.",
            "É o medo de que a Sabedoria diga que eles não valem tanto quanto eles pensam que os faz a desprezar e ignorar.",
            "No entanto, ela não pode ser ignorada, nada fala mais alto que a Sabedoria, mesmo no silêncio ela grita de forma ensurdecedora...” – Onisciência.",
            "Min Jia pensou em seu marido, Le Chang e foi possível ver seus olhos enchendo-se de amor.",
            "Ele era Sábio e, através da Sabedoria, viu o valor de Min Jia, não de sua aparência, mas de sua Alma.",
            "A Sabedoria apaixonou-se pela Sabedoria!",
            "Quão bela, profunda e simples afirmação.",
            "“A Sabedoria é linda, certo?...” Min Jia falou com um sorriso cheio de amor em sua face.",
            "A Onisciência retirou o capuz branco que cobria sua cabeça e foi possível ver que quem estava ali era Min Jia, não a Deusa Suprema da Sabedoria, mas sim que a Onisciência tinha a aparência da jovem cultivadora.",
            "“Ela é...” – Onisciência.",
            "Autor:",
            "Olá, como estão? Espero que bem.",
            "Seguinte galera, teremos uma Meta de Combo como nos demais meses. Entretanto, o prêmio será diferente.",
            "A Meta do Combo será de R$240,00 (duzentos e quarenta reais), a qual, se for atingida, eu estarei postando SETE CAPÍTULOS PATROCINADOS E AUMENTAREI A FREQUÊNCIA DE LANÇAMENTO DOS CAPÍTULOS PARA TODOS OS DIAS!",
            "Dessa forma, caso a meta seja atingida, passaremos a ter capítulos também as terças-feiras, ficando assim um capítulo por dia, sete capítulos por semana.",
            "O Prazo Final da Meta será dia 25/09/2019.",
            "Lembrando que se caso ela não seja atingida, estarei postando o número de capítulos patrocinados referentes ao valor doado até o final do prazo.",
            "Caso alguém deseje colaborar com a Meta, entre em contato comigo através do Discord ou da Página no Facebook de Ascensão de um Deus, os Links para ambos estará nos comentários."
      ]
}