{
      "Capítulo 917 - Xadrez da Onisciência": [
            "Uma partida de Xadrez? Sim, uma partida de Xadrez.",
            "No entanto, não era Xadrez Mortal, nem mesmo Xadrez Divino, era Xadrez da Onisciência.",
            "Quando elas posicionaram-se uma de frente para a outra, o Altar com o tabuleiro de xadrez transformou-se em um fino pó dourado, mas não tardou em reorganizar-se.",
            "Min Jia e a Criadora distanciaram-se alguns metros uma da outra.",
            "E, o Tabuleiro sofreu alterações.",
            "Enquanto um normal tem proporções 8x8, o Tabuleiro de Xadrez da Onisciência tinha 40x40.",
            "As peças continuavam sendo as mesmas e também não haviam alterações nas quantidades das mesmas.",
            "Além disso, as peças começavam no Tabuleiro Central, nas posições comuns, e ao redor desse tabuleiro, haviam outros, assim chegando-se à proporção de 40x40.",
            "No entanto, pode parecer meio sem nexo, mas havia algo muito importante a ser levado em conta.",
            "As pessoas que estavam enfrentando-se eram Min Jia, a Futura Deusa Suprema da Sabedoria e a Criadora, aquela que criou a Lógica.",
            "Sendo assim, Xadrez comum era ridículo para suas capacidades mentais.",
            "Considerando a Teoria dos Jogos, a Complexidade do Xadrez é avaliada aproximadamente em 10^131, sendo que o número de posições legais no jogo de xadrez é estimado entre 180^53 e 80^50, então, quando comparamos isso com a quantidade de Átomos que acredita-se existir em todo o Reino Mortal, à qual é de 4x10^78, percebemos que o Xadrez Mortal já está em um Alto Nível de Complexidade.",
            "O Xadrez Divino não tem alterações em seu formato, mas devido aos danos que ele causa nos jogadores, caso percam peças, sua Complexidade é levada a um patamar muito acima do Mortal.",
            "Porém, para testar a capacidade intelectual de seres acima do Divino, era preciso ir além.",
            "E foi então que nasceu o Xadrez da Onisciência.",
            "Ele não apenas tem um tamanho superior, mas tem as mesmas características do Xadrez Divino.",
            "Sendo assim, cada peça que Min Jia ou a Criadora perdessem, eles sentiriam um grande sofrimento, equivalente ao valor daquela peça.",
            "Então, era compreensível que a complexidade ali estava em um nível assustadoramente superior.",
            "A quantidade de jogadas possíveis era absurdamente maior, o nível de Complexidade atingia patamares infinitos, sendo que seus números facilmente chegavam a patamares superiores a todos os átomos existentes no Vácuo Eterno.",
            "Nem a Criadora, nem Min Jia, em seu estado atual, eram capazes de decorar todas as possibilidades, então, em suma, era possível trazer justiça para aquela partida.",
            "O embate entre elas era algo surreal, a velocidade com que elas jogavam era singular.",
            "Assim que uma movia sua peça a outra não demorava mais que alguns milésimos de segundos para tomar uma decisão e também fazer seu movimento.",
            "Era difícil ver suas mãos movendo-se.",
            "Contudo, não tardou para que as primeiras fossem destruídas.",
            "A Criadora fez uma grande jogada e conseguiu fazer com que uma das torres de Min Jia fosse destruída.",
            "Quando isso ocorreu, imediatamente a jovem sofreu um grande dano mental.",
            "Quando ela batalhou contra a Energia Dourada, cada peça morta trazia à tona a sensação da morte de alguém próximo a ela.",
            "No entanto, dessa vez, não era apenas isso.",
            "Assim que uma Torre morreu, ela sentiu como se Le Kun tivesse morrido, seu filho, mas não parava por aí, ao mesmo tempo ela também sentiu como se todo o desespero da Existência estivesse depositado sobre os seus ombros.",
            "Ela sofria por si mesma e por todos os outros.",
            "Ela sentia a dor da vítima, o medo da presa, o terror do sofredor.",
            "O sentimento era horrível e extremamente incapacitante.",
            "Por mais que sua mente soubesse que aquilo não era verdade, era apenas uma alucinação, o poder daquela ilusão era capaz de fazer até mesmo a Mente de Min Jia e a Mente da Criadora sucumbirem.",
            "Min Jia ofegava e era possível ver lágrimas escorrendo por sua face, ela rangia seus dentes, afinal, sua mente estava sendo levada aos limites.",
            "E assim foi, horas passaram, milhões e milhões de movimentos já haviam sido feitos e Min Jia sofreu outra perda, um dos peões.",
            "A dor era cumulativa, sendo assim, as perdas anteriores não sumiram, apenas juntaram-se as novas e a dor subia de forma exponencial.",
            "E isso lentamente ia diminuindo sua capacidade lógica, e era visível, afinal, não tardou mais do que alguns milhões de movimentos para ela ter um dos seus cavalos sendo morto.",
            "Dias se passaram, semanas vieram e a dor na mente de Min Jia estava fazendo até mesmo a Criadora sofrer.",
            "Era visível nos olhos da jovem que a dor em seu coração era algo imensurável.",
            "Quando fez três meses que elas estavam jogando, tendo feito trilhões de trilhões de trilhões de movimentos, Min Jia tinha consigo apenas o Rei e a Rainha.",
            "Todas as demais tinham sido destruídas.",
            "Parecia que a Criadora venceria de forma avassaladora e para alguns poderia parecer óbvio, afinal, ela havia criado a Lógica.",
            "Min Jia não conseguia mais movimentar suas mãos rapidamente e ela movia as peças com suas mãos trêmulas, lágrimas escorriam por sua face e sangue saia por seus olhos.",
            "Dezenas de vezes ela foi colocada em Xeque, considerando que a Criadora tinha todas as suas peças intactas, era singular que ela ainda fosse capaz de sair dos Xeques.",
            "E assim o tempo voou, um ano passou, dois anos passaram-se, três anos, quatro anos, cinco anos e apesar de várias vezes cair em Xeque, Min Jia não perdia, não importava quão elaboradas fossem as estratégias da Criadora e isso era algo simplesmente irreal.",
            "A jovem estava jogando apenas com o Rei e a Rainha.",
            "A Criadora olhava toda hora para Min Jia e surpreendia-se com o que via.",
            "Ela mal conseguia movimentar as peças, seus olhos deixavam claros que ela estava exausta e que sua mente estava prestes a se desfazer em total loucura.",
            "A dor de ter perdido toda a sua família, todos seus amigos, aliados, a sensação de ter a morte de toda a Criação em suas mãos e também o terror do Fim destruindo tudo e todos, seria mortal para qualquer outra pessoa.",
            "No entanto, sua mente parecia negar-se a rendição.",
            "A Criadora começou a planejar estratégias cada vez mais e mais complexas, algumas eram pensadas para dar Xeque Mate em algumas dezenas de jogadas e algumas eram tão assustadoras que foram planejadas para serem vencidas em milhões de jogadas.",
            "Contudo, ela não conseguia e ela não entendia o porquê.",
            "Porém, a resposta não tardou em chegar.",
            "Quando fez um século que elas estavam batalhando, algo surreal ocorreu.",
            "Min Jia lentamente começou a melhorar e isso não fazia sentido.",
            "O olhar morto e estático de Min Jia lentamente recebia um certo brilho e sua pele pálida e mórbida recebia cor.",
            "Em um dia ela mudou de um estado de quase morte para totalmente recuperada.",
            "A Criadora estava pasma.",
            "“O... O que?...” – Criadora.",
            "Min Jia sorriu, um brilho jazia em seu olhar e era algo tão profundo, tão perfeito, que nem mesmo a Criadora conseguia entender.",
            "“Eu venci...” Min Jia sorriu e rapidamente movimentou o Rei.",
            "A Criadora reagiu, mas Min Jia moveu sua peça em um bilionésimo de segundo.",
            "A Criadora reagiu, mas Min Jia moveu sua peça instantaneamente.",
            "E então, aquela que antes estava acuada na defensiva, partia para um ataque assustador.",
            "E então a Criadora entendeu algo muito importante.",
            "A punição que o Xadrez Divino e o Xadrez da Onisciência traziam consigo era algo assustador e ela sabia que nem mesmo ela era capaz de resistir a dor mental que era imposta pelo Xadrez da Onisciência.",
            "Entretanto, a Deusa Suprema Min Jia, aquela à qual a Presença Divina é representada pela Onisciência, isso significava algo de grande importância.",
            "A Lógica, a Razão, os Sentimentos, a Compreensão, o Entendimento, a Superação, a Mente, a Alma, o Espírito, o Corpo, o Irreal, o Real, o Poder e tudo que há para ser explicado, desfazia-se diante dos olhos de Min Jia.",
            "O brilho que a Criadora viu era na realidade a Dor sendo explicada por Min Jia para si mesma, ela explicou o ápice do sofrimento, desmistificou o terror, superou o medo e esmagou sob os seus pés a tristeza.",
            "A Criadora podia ter sido aquela que criou a Lógica, mas foi Min Jia aquela que subjugou a Onisciência.",
            "ATUALIZAÇÃO DA META DO COMBO!",
            "Até o momento foram doados R$50,00 (cinquenta reais), sendo assim, a Meta do Combo está em 50/240.",
            "Lembrando que, caso seja atingida, estarei postando SETE CAPÍTULOS PATROCINADOS + UM CAPÍTULO NORMAL POR SEMANA, ficando assim sete capítulos por semana.",
            "Prazo Final da Meta é 25/09/2019.",
            "Quem quiser colaborar com a Meta, entre em contato comigo via o Discord de Ascensão de um Deus ou pela Página no Facebook, os links para ambos estarão nos comentários."
      ]
}