{
      "Capítulo 918 - Volta Aqui! Volta Aqui!": [
            "Uma peça foi tomada e não tardou para outra desaparecer.",
            "Min Jia retornava com um contra-ataque monstruoso, ela movia suas peças a velocidades insanas e era possível ver seus olhos brilhando cheios de poder e compreensão.",
            "A Criadora surpreendeu-se e ela sentia seu corpo tremendo diante daquela jovem.",
            "Os olhos de Min Jia transmitiam um poder sem igual e mesmo ela estando apenas no Dao Celestial, aquele olhar dizia que ali não havia uma menina, mas uma mulher, em seu total esplendor.",
            "A capacidade mental de Min Jia era inigualável, não havia mente superior à dela.",
            "Não era à toa que nem mesmo o Deus dos Deuses era capaz de a derrotar em uma partida de Xadrez da Onisciência, para que ele fosse capaz de vencer, ele precisaria usar a totalidade de seu poder, atingindo patamares além da Onipresença, Onisciência e Onipotência.",
            "Era dito que a quantidade de poder que ele precisaria usar para derrotar Min Jia em uma partida, era a mesma necessária para destruir o Vácuo Eterno dez vezes.",
            "A Criadora sentiu-se pequena, ela entendeu que mesmo sendo aquela que criou a Lógica ainda lhe faltava muito para sequer chegar aos pés de Min Jia.",
            "O poder da jovem não era mensurável por mentes comuns, nem mesmo os Deuses eram capazes de tal medição.",
            "Quando foi dito que a Deusa Suprema Min Jia era a mais perigosa entre todos, não era mentira, sua capacidade estratégica era assustadora.",
            "E, compreendendo isso, a Criadora entendeu que desde o primeiro movimento ela já havia perdido.",
            "“Você... Você pensou... desde o começo, certo?...” – Criadora.",
            "“Xeque Mate!” Disse Min Jia com um sorriso em sua face.",
            "A Criadora sorriu em derrota.",
            "Ela estava certa.",
            "Min Jia não havia sido encurralada em momento algum, e sim o contrário.",
            "Quando ela lutou contra a Energia Dourada em uma partida de xadrez, ela já havia sentido sua mente sendo esmagada pela dor e medo.",
            "Mesmo que o sofrimento do Xadrez da Onisciência fosse muito superior, ela era Min Jia, com sua capacidade mental, não era algo tão difícil para ela contornar esse problema, na realidade, foi muito útil, afinal, ela foi capaz de contornar a totalidade de seus medos e apreensões, de tal forma que ao final da partida ela superou todos os seus temores e o brilho em seu olhar dizia com clareza que ali não mais haviam medos, temores e dúvidas, apenas verdades absolutas que jamais poderiam ser desfeitas, pois, eram imunes a corrosão do tempo e indestrutíveis até mesmo diante da Onipotência.",
            "O tabuleiro de xadrez desapareceu no segundo seguinte e quando o fez, a Criadora ajoelhou-se diante de Min Jia.",
            "“Deusa Suprema Min Jia!” A Criadora falou com todas as suas forças e trouxe à tona o máximo respeito que havia em sua Alma.",
            "Min Jia assentiu com sua cabeça e no instante seguinte a Criadora desapareceu.",
            "E, após ela ter desaparecido, alguém apareceu em seu lugar.",
            "Era uma jovem com um grande sorriso em seus lábios, ela tinha uma aparência juvenil, mas sua face estava repleta de uma inocência singular.",
            "Sua personalidade era infantil, mas seus olhos revelavam as profundezas da Vida e desmistificavam todos os mistérios da Criação.",
            "Sua mera presença era capaz de fazer o Vácuo Eterno tremer e seu andar era capaz de fazer Deuses ajoelharem-se diante de seus pés.",
            "Ali estava Le Su, em seu total esplendor.",
            "“Você deve ser Le Su, certo?...” – Min Jia",
            "“Hehehe! Eu sou a Grande Le Su!” Disse ela estufando o peito e rindo tiranicamente.",
            "“Sim! Sim! Já notei! Já notei!” Min Jia riu e ergueu seus braços como se estivesse se rendendo.",
            "“Hohoho! O que achou do meu desafio?!” Le Su disse animada, como se fosse uma criança esperando por um elogio de sua amada mãe.",
            "“Muito bom! Muito bom! Só podia ser a Grande Le Su para fazer algo assim!” Min Jia disse rindo.",
            "“Hehehehehe!” Le Su riu toda animada.",
            "Ela claramente estava feliz por ter sido parabenizada por Min Jia.",
            "“Oh! Verdade! Eu tenho algo para lhe dar... Um minutinho, pera aí!” Le Su pegou um anel de armazenamento e tirou uma grande bolsa dele.",
            "A bolsa era quase tão grande quanto ela e era visível que estava cheio de coisas aleatórias.",
            "“Um segundo!” Le Su se segurou na bolsa e ficou na ponta dos pés tentando olhar a abertura da bolsa e procurar algo dentro dela.",
            "Todavia, ela era do Clã Le, então conseguiu se desequilibrar, cair e puxar a bolsa junto, que caiu por cima dela e derrubou tudo que tinha dentro.",
            "Min Jia nem sabia o que falar, mas no fundo de sua mente algo dizia: “Ela é a representação máxima do Clã Le!”",
            "Le Su estava soterrada por uma montanha de doces, travesseiros e havia até mesmo uma frigideira, que sabe-se lá porque ela guardava naquela bolsa.",
            "“Hahahahaha! Eu achei!” Le Su disparou do meio da pilha de coisas, com sua mão erguida para o alto, segurando uma esfera branca de Energia.",
            "Ela tinha um sorriso vitorioso.",
            "Ela então olhou para os lados e viu que estava cercada de coisas.",
            "“Hehehe! Me desequilibrei! Hahahahaha!” Ria ela desajeitadamente e coçava a nuca.",
            "“É... Eu vi...” Disse Min Jia rindo em derrota.",
            "Le Su saiu da pilha de coisas, mas não sem tropeçar e cair de cara no chão.",
            "A esfera se soltou de suas mãos e saiu rolando pelo chão do local.",
            "“V... Volta aqui! Volta aqui!” Le Su se levantou e saiu correndo atrás da esfera que rolava pelo chão, até parecendo ter vida própria.",
            "Le Su finalmente a alcançou e pegou em suas mãos.",
            "“Muhauhauhauha! Você não é capaz de me vencer!” Le Su riu tiranicamente para o alto e erguia a esfera de energia, como se tivesse finalmente atingido sua vingança contra sua maior inimiga.",
            "Ela voltou sorridente e saltitando para Min Jia que a esse momento estava em choque.",
            "Min Jia olhava para ela e não sabia como reagir.",
            "Le Su era o epítome da inocência, seu jeito animado, despretensioso e estabanado era realmente algo singular.",
            "Ela era como se o significado mais profundo da Vida tivesse ganhado forma.",
            "Xiong Lin era a Encarnação da Vida, mas Le Su era o Significado da Vida.",
            "Suas atitudes eram singulares e tudo que ela fazia era carregado de paz, tranquilidade e amor.",
            "Min Jia sorriu amorosamente para Le Su, a qual estava animadamente estendendo a mão com a esfera de energia, sem ligar para o fato que estava com seu cabelo bagunçado.",
            "A Futura Deusa Suprema da Sabedoria pegou a Esfera de Energia das mãos de Le Su e curvou levemente a sua cabeça em direção a poderosa e inigualável cultivadora que jazia à sua frente.",
            "“Hehehe! Então eu vou indo!” Le Su curvou a cabeça também, sorriu e virou-se correndo até a bolsa caída e todas as suas coisas.",
            "Ela começou a jogar tudo para dentro, sem se importar em organizar nada e quando terminou, virou-se para Min Jia sorriu e gritou: “Tchau! Manda um oi para a Grande Eu do Passado!”",
            "E então ela sumiu, deixando uma jovem cultivadora pasma para trás.",
            "“... Hahahahaha!” Min Jia riu animadamente, não era possível elevar defesas contra Le Su.",
            "O jeito dela derrubava qualquer barreira emocional e não era possível não animar-se ao lado dela.",
            "Le Su trazia luz onde quer que fosse.",
            "Ela era como o sol do meio dia em um belo dia verão.",
            "ATUALIZAÇÃO DA META DO COMBO!",
            "Até o momento foram doados R$50,00 (cinquenta reais), sendo assim, a Meta do Combo está em 50/240.",
            "Lembrando que, caso seja atingida, estarei postando SETE CAPÍTULOS PATROCINADOS + UM CAPÍTULO NORMAL POR SEMANA, ficando assim sete capítulos por semana.",
            "Prazo Final da Meta é 25/09/2019.",
            "Quem quiser colaborar com a Meta, entre em contato comigo via o Discord de Ascensão de um Deus ou pela Página no Facebook, os links para ambos estarão nos comentários."
      ]
}