{
      "Capítulo 919 - Era Apenas Ela!": [
            "Min Jia suspirou com um sorriso feliz em sua face, Le Su era contagiante demais, sua mera presença afastava toda maldade.",
            "“Esfera de Energia?...” Murmurou Min Jia que não tardou em esmagar a Esfera.",
            "Em um instante, uma quantidade descomunal de Energia Mental e Energia Espiritual, sobrevieram a ela.",
            "Min Jia sentia um poder assustador correndo em seus Canais de Qi, sua Dimensão Espiritual era preenchida com tanta Energia Mental e Energia Espiritual que ela expandia milhares e milhares de milhas por segundo.",
            "No entanto, era apenas isso, uma quantidade absurda de duas Energias bem conhecidas por ela.",
            "Não tinha nada de especial, nenhum poder assombroso e lendário, não era uma Centelha Divina e muito menos uma Centelha Primordial, era apenas Energia.",
            "E isso dizia muita coisa.",
            "Um sorriso dançou nos lábios de Min Jia e imediatamente ela atingiu o Pico do Dao dos Imortais, seus olhos encheram-se com um brilho distinto, o qual deixava claro que mesmo com armas comuns, ela era capaz de subjugar Deuses e Antigos com grande facilidade.",
            "Essa era a grandiosidade de Min Jia, ela não tinha grandes armas ou heranças supremas, não tinha nada de lendário ou místico em suas mãos, era apenas ela.",
            "Para os mortais que ainda não compreenderam: “Era apenas ela!”",
            "No instante seguinte, o Espaço ruiu e o Tecido da Realidade foi desfeito, o Vácuo Eterno veio à tona e imediatamente forças descomunais achegaram-se no local.",
            "Min Jia estava flutuando no meio do Vácuo Eterno, levada até lá por alguma força desconhecida.",
            "Ela estava cercada por milhões, talvez bilhões de pequenos pontos de luz, mas os mesmos rapidamente transformaram-se e dezenas de seres foram vistos por todos os lados.",
            "Alguns humanóides, outros animalescos e alguns não era possível compreender suas formas.",
            "Entretanto, todos, sem exceção, estavam ajoelhados em direção a jovem.",
            "Min Jia brilhava em um tom dourado, seus olhos compreendiam tudo e todos, suas palavras explicavam a totalidade dos segredos e desmistificavam qualquer mito que ousasse ficar à sua frente.",
            "Era apenas ela!",
            "Min Jia, a Deusa Suprema da Sabedoria, conquistou tudo e todos apenas com a sua mente.",
            "Ela tinha Centelhas Divinas, a Onisciência era sua Presença Divina, mas, ela não as usava como armas.",
            "Min Jia era considerada a pessoa mais perigosa de todo o Vácuo Eterno por um motivo bem simples, sua mente era capaz de sobrepor-se a tudo e todos.",
            "O único capaz de a derrotar era Le Chang e o mesmo deveria apelar para todo o seu poder, usando uma quantidade quase que infinita de poder para subjugar Min Jia, algo que obviamente jamais ocorreria, pois, ambos amavam um ao outro com a totalidade de suas Almas.",
            "Era dito que Min Jia era tão sábia e suprema que o mover de suas mãos podia facilmente causar furacões em outro Reino Dimensional, não porque ela usou grande força física, mas porque ela conseguia atingir fragilidades no tecido da realidade e desencadear ações e forças assustadoramente poderosas usando praticamente nada.",
            "Lendas eram entoadas nos confins da Existência e entre elas, uma se destacava.",
            "“Um dia, a Deusa Suprema da Sabedoria, Min Jia, estava ao lado de seu marido, tomando chá e conversando, então, um aviso veio até eles, de que uma guerra assustadora acontecia no Reino Mortal e era necessário a intervenção do Exército Divino, já que a guerra tinha o potencial de dizimar um número incalculável de vidas, entretanto, a pessoa que chegou para avisar, surpreendeu-se com o falar da Deusa, a qual disse: “Que guerra?...”",
            "Antes que essa pudesse falar, outro mensageiro achegou-se no local.",
            "Ele falou: “A Guerra terminou, fontes disseram que furacões, raios e trovões despontaram no meio do Espaço Profundo, ninguém entendeu nada, até que os Líderes dos Exércitos em guerra simplesmente caíram de joelhos e choravam ao mesmo tempo que imploravam por perdão...”",
            "Nunca havia sido possível entender o ocorrido daquele dia, mas, um dia, Le Su, a Mãe da Sabedoria, disse para um grupo de Deuses:",
            "“No dia em que uma grande guerra estava para acontecer, eu senti ondulações através do Vácuo Eterno, elas eram sutis, mas lentamente o poder contido nelas começou a aumentar de forma exponencial, até que rompeu o Tecido da Criação e as divisões entre as Dimensões, atingindo um certo pedaço do espaço profundo do Reino Mortal, quando lá as ondulações chegaram, o poder contido nelas acertou perfeitamente partículas específicas de Energia da Criação, fazendo, por um breve momento, com que as Leis Físicas no local fossem alteradas, fazendo com que raios, trovões e furacões fossem vistos no meio do nada.",
            "Eu me surpreendi com aquilo e então tentei achar a fonte daquelas ondulações, até que descobri que foi Min Jia, ela fez aquilo com o mover de suas pálpebras. Ela as moveu no exato momento em que uma partícula específica de Energia passava por ali e quando o fez, lentamente desencadeou tais ondulações, parando uma guerra no Reino Mortal, mesmo ela estando fora da Criação...” – Le Su.",
            "Era por isso que Min Jia era temida por tudo e todos, com a força para erguer uma xícara de chá ela era capaz de fazer a Criação inteira ruir, com um piscar de olhos ela era capaz de invocar trovões, raios e furacões no meio do nada, com um suspirar ela era capaz de fazer Antigos ajoelharem-se, com um mover de suas mãos os Primordiais chorariam de medo.",
            "Esqueçam Centelhas Divinas, esqueçam Centelhas Primordiais, esqueçam Energias, esqueçam Árvores ou qualquer que seja a fonte da onipotência.",
            "Diante da Mente da Deusa Suprema da Sabedoria, Min Jia, nada era capaz de permanecer em pé.",
            "Um dia, Dez Mil Deuses Malignos formaram um grupo na tentativa de invadir a Sede da Seita Dragão, eles acharam que com tanto poder até mesmo o Deus dos Deuses seria derrotado.",
            "E, sem demora, cercaram todo o Planeta Plumas ao Vento, não tardou para que dezenas de poderosos combatentes fizessem seus movimentos, indo em direção aos Deuses Malignos para os enfrentar.",
            "No entanto, quando todos estavam prestes a iniciar um combate lendário e mortal, uma presença começou a erguer-se do Planeta Plumas ao Vento.",
            "Foi dito que naquele dia, as Forças Primordiais que jaziam fora da Criação, no Vácuo Eterno, instintivamente, ajoelharam-se.",
            "Os Dez Mil Deuses Malignos observaram o momento em que os milhares de combatentes abriram passagem para uma única jovem andar.",
            "Ela tinha longos cabelos cinzas, olhos de mesma cor e seu corpo era esguio, ela vestia um vestido branco com um pequeno brasão no ombro direito.",
            "Sua presença? Não era possível ser explicada.",
            "“Viemos exigir que chamem o Deus dos Deuses, queremos ver se ele tem coragem para nos enfrentar!” Disse um dos Deuses Malignos, claramente o mais poderoso entre eles, mas também o mais tolo.",
            "“Vamos embora...” A voz de Min Jia soou no espaço profundo e imediatamente os milhares de combatentes da Seita Dragão flutuaram novamente para o Planeta.",
            "Os Deuses Malignos entreolharam-se descrentes de tamanha afronta.",
            "“Como você ousa nos ignorar?!” Gritou o mais poderoso entre eles.",
            "Ninguém respondeu nada e continuaram flutuando até a superfície do Planeta.",
            "Enlouquecido por sentir seu orgulho afrontado, ele invocou todos para atacarem.",
            "Entretanto, quando moveram-se, perceberam que era tarde demais.",
            "No instante em que Min Jia falou, eles já haviam sido destruídos.",
            "Um por um dos Dez Mil Deuses Malignos, sentiu suas Almas, Espíritos e Corpos sendo destruídos eternamente.",
            "Então eles compreenderam o que havia ocorrido.",
            "Min Jia, sem falar diretamente, sem atacar, sem nada além de aparecer, foi capaz de subjugar Dez Mil Deuses Malignos tão rapidamente que nem a Vida em seus corpos percebeu que eles já haviam sido mortos.",
            "Aquilo era poder, aquilo era Onipotência, Onipresença e, acima de tudo, Onisciência.",
            "ATUALIZAÇÃO DA META DO COMBO!",
            "Até o momento foram doados R$50,00 (cinquenta reais), sendo assim, a Meta do Combo está em 50/240.",
            "Lembrando que, caso seja atingida, estarei postando SETE CAPÍTULOS PATROCINADOS + UM CAPÍTULO NORMAL POR SEMANA, ficando assim sete capítulos por semana.",
            "Prazo Final da Meta é 25/09/2019.",
            "Quem quiser colaborar com a Meta, entre em contato comigo via o Discord de Ascensão de um Deus ou pela Página no Facebook, os links para ambos estarão nos comentários."
      ]
}