{
      "Capítulo 93 - Encontro dos Seis Grandes - Parte 10: A Lenta Caminhada Para o Rio Eufrates.": [
            "Algumas horas depois.",
            "\"Qual o estado dele?\" - Tian Mao.",
            "\"Ele está bem ferido… vários de seus ossos estão quebrados, além disso suas pernas estão parcialmente esmagadas pelo golpe de Kang Peng… também tem sua mão e seu ombro… ele perdeu muito sangue, sua situação é grave, mas acho que ele irá se recuperar… nenhum ponto vital foi acertado, então ele não corre risco de vida.\" - Cai Bo.",
            "\"Ufa… Sinceramente, esse garoto me deu um susto…\" - Tian Mao.",
            "\"Ele é resistente… Além disso, dei algumas pílulas e também arrumei para que algumas pessoas confiáveis cuidem dele…\" - Cai Bo.",
            "\"…. Isso é bom, isso é bom… o problema é Kang Peng… nenhum sinal dele em lugar nenhum…\" - Tian Mao.",
            "\"… complicado…\" - Cai Bo.",
            "**************************************",
            "Dentro de um quarto haviam duas camas, em uma delas Le Chang estava deitado, com seu corpo completamente enfaixado. Na outra estava Chi Ziyun, também coberta de faixas, enquanto isso ao lado de Le Chang estava Lian Mei, Wuhan Xie estava ao lado de Chi Ziyun segurando sua mão.",
            "Long Mu também estava ali observando cuidadosamente o local.",
            "\"Mestra… Eles vão ficar bem?\" - Wuhan Xie.",
            "\"Fique tranquila… Esse garoto não vai morrer por algo tão pequeno assim e sua Irmã mais Velha não é tão frágil quanto vocês pensam…\" - Long Mu.",
            "\"… Eu imaginava que Le Chang era forte… mas derrotar Cui Jia foi realmente algo incrível…\" - Lian Mei.",
            "\"Ele é realmente um gênio…\" Long Mu então trocou seu rosto sério por um sorriso brincalhão e disse pausadamente: \"Ele… daria… um… ótimo… esposo… não é mesmo?\"",
            "Lian Mei e Wuhan Xie coraram na hora.",
            "\"Hahahahaha… Como é bela a juventude.\" - Long Mu.",
            "\"Mestra!!\" Lian Mei e Wuhan Xie exclamaram envergonhadas, mas não podiam discordar de Long Mu.",
            "Le Chang era um herói, não só em seus corações, mas no de Chi Ziyun também. Após seu duelo até a morte contra Cui Jia, seu nome foi gravado nas fundações da história. A partir daquele dia, todos estavam cientes de que na Seita da Chama Púrpura havia um gênio que em breve se levantaria como o pilar que sustenta o futuro de todos no Continente.",
            "****************************************",
            "A milhares de milhas dali, em uma caverna, Kang Peng colocava delicadamente uma Pílula na boca de Cui Jia.",
            "\"… Le Chang…\" - Murmurou Cui Jia, enquanto mais sangue escorria de sua boca.",
            "\"Fique calmo… eu já o salvei… não se esforce… tente relaxar, já lhe dei uma Pílula Medicinal… Ela vai lhe ajudar a se recuperar.\" - Kang Peng.",
            "Ele havia usado uma Pílula raríssima que poderia salvar uma pessoa dos mais graves ferimentos, apesar de ser um enorme tesouro, ele realmente queria manter seu neto vivo.",
            "Um casulo dourado cobriu o corpo de Cui Jia, mas sua luz era fraca.",
            "\"Tsc… O que está acontecendo…\" - Kang Peng.",
            "Ele então levou sua mão a alguns centímetros do peito de Cui Jia e enviou seu poderoso Sentido Divino para sondar o corpo de seu neto.",
            "No momento que sua mente percorreu o corpo de Cui Jia, ele rapidamente recuou a sua mão e deu um passo para trás.",
            "\"O Raio… Ainda está dentro de seu corpo? …\" Kang Peng estava perplexo.",
            "Ao sentir o corpo de Cui Jia ele viu que grande parte do Raio, que foi usado por Le Chang como ataque final, ainda permanecia dentro de seu neto, não só isso, mas era como se aquilo estivesse vivo e estava destruindo pouco a pouco o restante de vida que havia dentro de Cui Jia.",
            "Para piorar tudo o Raio não deixava a consciência de Cui Jia se esvair, o deixando consciente a todo o momento, fazendo ele sentir cada célula de seu corpo morrer lentamente.",
            "Os poderes curativos da Pílula que Kang Peng deu a ele eram insanos. Era possível ver os ossos tentando voltar ao seu lugar e a carne tentando se regenerar, mas o raio imediatamente combatia as medicinas e voltava a causar danos a Cui Jia.",
            "\"Maldito Le Chang… que tipo de maldição ele usou?\" Kang Peng estava pasmo, ele nunca havia visto este tipo de arte marcial.",
            "E ele estava certo. Em toda sua vida ele jamais viu este tipo de técnica, isso era algo que foi criado por Seiryuu e Gao Yao.",
            "*******************************",
            "Após seus castelos serem fundidos, Gao Yao e Seiryuu entraram em ressonância e ambas as técnicas [Caminho do Deus Dragão] e [Deus da Morte] tiveram algumas mudanças.",
            "Agora que Le Chang poderia usar a [Energia], acabou se tornando algo simples mesclar técnicas que antes eram inviáveis.",
            "A habilidade que Le Chang usou em seu ataque final, Arte Secreta: Deus Dragão do Raio, Primeira Forma, mesclava Artes Diabos com Artes Santas.",
            "Usando o Atributo Raio e mesclando com uma alma de um Fera Mágica de Nível 3, ele criou uma técnica extremamente poderosa.",
            "Ao conjurar o Raio ele usava sua [Energia] e mesclava a alma da Fera junto com o Raio, era uma técnica extremamente complexa e poderosa, mas tinha um alto custo para seu Núcleo de Qi, sugando toda a [Energia] de Le Chang.",
            "A arte de juntar uma alma a um ataque era o mesmo princípio da forja de Armas Santificadas, mas Le Chang não estava em tal nível, por isso Gao Yao lhe ensinou uma técnica Diabo chamada de Aprisionamento da Alma Furiosa.",
            "Tal técnica permitia alguém manipular a Alma de outro ser vivo, basicamente a escravizando. Era digna de uma Técnica Diabo, ela normalmente era usada para causar danos a Alma do oponente, mas tal habilidade estava repleta de ensinamentos de como manipular uma alma.",
            "Com isso Le Chang mesclou o Ataque do Atributo Raio, que se baseava no Deus Dragão do Raio com os princípios da manipulação de alma e sua [Energia] e criou a [Arte Secreta: Deus Dragão do Raio, Primeira Forma].",
            "Isso criava um Raio com uma consciência, não conseguia pensar por si mesmo, mas se baseava nos instintos inatos de uma Fera Mágica. No fim, isso era como uma maldição, a alma da fera tentava se apoderar do corpo do seu alvo, mas acabava lentamente causando diversos danos ao corpo até mata-lo.",
            "Somente alguém que entendeu os mistérios por trás da manipulação da alma poderia sobreviver ou salvar alguém atingido por tal técnica, mas quem nesse pequeno Continente saberia de tais Técnicas?",
            "No fim a pessoa tinha uma morte lenta e agonizante, era uma forma cruel de morrer.",
            "*********************************",
            "Kang Peng alimentava Cui Jia com diversos tesouros e tentava destruir o Raio no corpo de seu neto, mas nada era efetivo. Quanto mais ele tentava atacar o Raio, mais rápido ele destruía o corpo de Cui Jia.",
            "Após horas tirando diversos itens de seu Anel Interespacial, na tentativa de ajudar seu neto, ele simplesmente se escorou na parede da caverna e se sentou no chão.",
            "\"Des… desculpa… Eu realmente não sei o que fazer… Porque você tinha que atacar aquela garota… Porque mexer com aquele monstro… Perder sua vida foi o preço que os céus cobraram por seus pecados…\" - Kang Peng.",
            "Enquanto isso o Raio consumia a vida de Cui Jia lentamente, era possível ver um tremor passando por todo corpo dele, enquanto isso lágrimas escorriam de seus olhos. A dor que ele sentia era absurda, mas o Raio não permitia que ele desmaiasse, era realmente uma maldição poderosa.",
            "Um dia, dois dias, três dias, quatro dias e Cui Jia ainda permanecia vivo. Era possível ver vários ossos saindo através de sua carne, Kang Peng tentou seu melhor limpando as feridas e colocando ataduras sobre seus ferimentos, mas o Raio impedia as feridas de cicatrizarem e mantinha um fluxo de sangue constante saindo através delas.",
            "Cui Jia somente gemia e contorcia seu corpo, ele tentava gritar, mas suas cordas vocais não vibravam mais. O Raio já estava corroendo seu corpo por dentro.",
            "**********************************",
            "Demoraram quase duas semanas para Cui Jia morrer, a tortura que ele sentiu foi imensa, o Raio o atacava sem destruir sua vida e somente após o corpo dele não aguentar mais os ferimentos constantes e ataques aos seus sistemas, que Cui Jia finalmente se encontrou com a morte.",
            "Kang Peng não saiu do lado de seu neto até seu corpo ser completamente consumido pelo Raio, que desapareceu após cumprir seu papel.",
            "Ele não só havia perdido seu neto, mas grande parte de sua fortuna. Ele usou diversos tesouros para tentar salvar a vida de Cui Jia, mas tudo foi em vão.",
            "Kang Peng pareceu envelhecer dezenas de anos, seu rosto estava cansado, sua mente recebeu um duro golpe, seus olhos estavam vermelhos devido a chama de ódio que ardia dentro dele.",
            "\"Le Chang… matarei você nem que seja a última coisa que eu faça na minha vida…\" - Kang Peng.",
            "Ele então rasgou o espaço e desapareceu da caverna."
      ]
}