{
      "Capítulo 921 - Silêncio e Palavra": [
            "O Dragão das Chamas Primordiais moveu suas poderosas asas e ergueu-se do solo, no alto, ele rapidamente movia suas asas, criando ventanias de chamas e Wuhan Xie no solo surpreendeu-se com aquele poder.",
            "A temperatura atingiu patamares inimagináveis e Wuhan Xie podia sentir sua pele ardendo.",
            "Entretanto, ela gritou com todas as suas forças, liberando a totalidade do seu poder, na tentativa de lutar contra aquelas chamas assustadoras.",
            "Por alguns ínfimos instantes ela realmente conseguiu baixar a temperatura ao seu redor, mas, em um piscar de olhos, tudo voltou a ser subjugado pelas Chamas Primordiais daquele Dragão.",
            "Era um poder singular e ela percebeu que aos poucos, o próprio Tecido da Realidade tornava-se maleável devido a temperatura, o espaço há muito já havia sido esmagado e destruído.",
            "Porém, a jovem ainda mantinha-se firme e inabalável.",
            "Seus olhos resolutos deixavam claro que ela não estava pensando em desistir, muito pelo contrário, mesmo em meio a um mar de chamas, pouco a pouco, a face de Wuhan Xie tornava-se mais e mais santa e divina.",
            "E passaram-se horas, as roupas de Wuhan Xie eram feitas por Le Chang, usando dezenas de formações e poderosos ingredientes, sendo assim, elas resistiam bravamente ao calor.",
            "Não apenas isso, as roupas da jovem eram de longe mais resistentes as chamas do que sua própria pele, sendo assim, ela percebeu que por mais séria e determinada que ela fosse, uma hora ela seria consumida pelas chamas.",
            "O Dragão flutuava no alto, mantendo suas asas movendo-se rapidamente e jogando um mar de chamas por todo o recinto.",
            "Wuhan Xie olhou para o alto, com alguma dificuldade e então sorriu.",
            "Ela sabia que ir contra as chamas era ridículo, ela não tinha tal poder.",
            "Sendo assim, o que lhe restava era simples.",
            "Ela fez todo o poder dentro do seu corpo ser expelido, ou seja, toda a Energia, Atributo e Qi que jazia em seu corpo foram esgotados.",
            "Nesse instante, as Chamas a cobriram por completo, por um ínfimo piscar de olhos parecia que Wuhan Xie morreria queimada, mas, não foi isso que aconteceu.",
            "Um brilho surgiu em seus olhos e instantaneamente um imenso Aro de Gelo apareceu sobre sua cabeça, como uma Santa em seu total esplendor.",
            "Logo após o Aro, a Centelha do Gelo Divino também fez sua aparição, mas, diante das Chamas Primordiais, o Gelo Divino não era nada.",
            "Entretanto, o que importava mesmo era o brilho nos olhos de Wuhan Xie.",
            "A determinação que jazia em sua face deixava claro que ela não era simplória, nem perto disso, ela era uma Deusa a poucos momentos de tomar posse de seu lugar por direito.",
            "O Dragão percebendo que suas Chamas pareciam ter pedido poder, rugiu e aumentou ainda mais a velocidade de suas asas, bem como o poder das chamas, o calor daquele local era o suficiente para destruir qualquer um abaixo do Pináculo do Cultivo.",
            "Todavia, apesar de Wuhan Xie não estar nada bem, ela não morria e o Dragão das Chamas Primordiais não compreendia.",
            "Então, algo surpreendente ocorreu, Wuhan Xie suspirou e lentamente sua respiração acelerou, seus olhos brilharam mais intensamente e o Dragão aumentou ainda mais o poder de seu ataque.",
            "No entanto, não era suficiente, Wuhan Xie havia compreendido algo muito importante a respeito de seu próprio poder.",
            "O Frio é a ausência de Calor, ele em si não existe, por isso que na prática o fogo sempre superará o frio.",
            "Não é à toa que a menor das chamas é capaz de vencer o maior dos frios.",
            "É como a escuridão, ela não existe, mas é apenas a ausência da luz, até mesmo a menor fagulha é capaz de fazer o escuro desaparecer.",
            "Sendo assim, Wuhan Xie sempre seria mais fraca que Lian Mei, ou melhor, seria ela a mais fraca entre as Quatro Deusas Supremas?",
            "Lian Mei tinha consigo a Chama Primordial.",
            "Chi Ziyun a Árvore Primordial e todas as Centelhas Primordiais.",
            "Min Jia apenas com sua mente era capaz de subjugar tudo e todos.",
            "Porém, e Wuhan Xie?",
            "“Certo, vamos ver...” Murmurou a jovem.",
            "No instante seguinte ela saltou em direção ao dragão e o mesmo reagiu rugindo e enviando um imenso pilar de Chamas Primordiais.",
            "O golpe dele estava no Pináculo do Cultivo, nenhum ser sairia ileso daquele golpe, nem mesmo Le Chang que estava no Pináculo do Cultivo seria capaz de sair ileso, afinal, as chamas do Dragão eram Chamas Primordiais.",
            "E, ela não saiu ilesa.",
            "Wuhan Xie virou cinzas, seu corpo foi destruído completamente.",
            "No entanto, era essa a questão.",
            "Quando sua Alma e o seu Espírito ficaram em contato com as Chamas Primordiais, algo incrível aconteceu.",
            "O Tecido da Realidade foi desfeito e o Vácuo Eterno assumiu o controle do local, e então, uma voz soou por todos os lados, como uma profecia que era constantemente ecoada através do Vácuo Eterno.",
            "“O Gelo Primordial é conhecido como O Escudo, pois, ele é o único capaz de resistir às Chamas Primordiais, porém, isso é apenas o conhecimento comum entre os Antigos. Existem segredos que apenas alguns poucos são capazes de conhecer e que outros nem mesmo sonharam em compreender.",
            "O Gelo Primordial e a Chama Primordial são dois lados da mesma moeda, os quais são a base para todos os significados que existiram, existem e existirão, nada é capaz de sustentar-se sem eles, suas bases não estão presentes nas partículas, átomos ou moléculas, ambos fundamentam todo o Vácuo Eterno, dão significado às próprias Forças Primordiais.",
            "E, algo muito importante conhecido por poucos, é que antes de serem chamados de a Espada e Escudo, a Chama Primordial e o Gelo Primordial eram chamados de Silêncio e Palavra.",
            "Isso por muitas eras foi algo inexplicado, como poderia a Chama ser o silêncio e o Gelo a palavra?",
            "E a beleza disso estava ao mesmo tempo na simplicidade e na glória.",
            "A Chama Primordial é a Espada Mais Forte e isso quer dizer que qualquer um que for morto por ela não apenas morrerá, mas terá sua Existência apagada para todo o sempre, sendo assim, Silêncio.",
            "O Gelo Primordial é o Escudo Mais Forte e isso quer dizer que qualquer um que tiver consigo tal poder, será inevitavelmente Eterno, pois, nada o findará. Sendo assim, Palavra.",
            "E isso trazia consigo algo muito mais profundo, Palavra, tudo que era dito, escrito, pensado, tudo que era transcrito, seja em línguas divinas, primordiais ou mortais, tem em sua base o Significado da Eternidade, pois, o que foi escrito, falado e pensado, sempre está em busca de ser eternizado.",
            "Livros são escritos para ensinar ou informar, mas, no fundo, a intenção é eternizar, em palavras, o seu Autor e o seu conhecimento.",
            "E, Eternidade era algo que nascia do Gelo Primordial, Palavras nascem com ele.",
            "E, o que mais foi baseado em palavras? Na eternidade?",
            "Os Padrões Lógicos!",
            "E o que eles são?",
            "Os nomes dos Antigos e Primordiais!",
            "Qual a intenção?",
            "Eternizar!",
            "Então, aquele que em suas mãos o Gelo Primordial residir, também lá estará o Poder sobre todo o Nome, sobre todos os Significados....” A voz sumiu com a mesma rapidez que surgiu e então algo surreal ocorreu.",
            "ATUALIZAÇÃO DA META DO COMBO!",
            "Até o momento foram doados R$70,00 (setenta reais), sendo assim, a Meta do Combo está em 70/240.",
            "Lembrando que, caso seja atingida, estarei postando SETE CAPÍTULOS PATROCINADOS + UM CAPÍTULO NORMAL POR SEMANA, ficando assim sete capítulos por semana.",
            "Prazo Final da Meta é 25/09/2019.",
            "Quem quiser colaborar com a Meta, entre em contato comigo via o Discord de Ascensão de um Deus ou pela Página no Facebook, os links para ambos estarão nos comentários."
      ]
}