{
      "Capítulo 922 - A Eterna!": [
            "A voz de Wuhan Xie soou por todos os lados, ela não falava com seus lábios, afinal, seu corpo não mais existia, mas sua Alma transmitia através do Vácuo Eterno não meras falas, mas a Palavra.",
            "“Palavras foram criadas para eternizar, ensinar, transmitir, compreender, compartilhar e, o que permite tudo isso ocorrer é a Eternidade, mesmo que ela jamais tenha sido alcançada por nenhum ser, nada é capaz de manter alguém vivo por mais tempo do que as Palavras. A Vida pode um dia findar e até mesmo a Esperança pode finalmente cessar, mas, mesmo após todos passarem, a história, escrita não em meros livros, mas nas Fundações do Vácuo Eterno, ainda estará de pé.",
            "O Fim sabe disso, não é à toa que ele busca o poder da Energia Dourada, afinal, ela é a única que está entre ele e a destruição de tudo que há. Se o Fim for capaz de colocar suas mãos na Energia Dourada, finalmente ele terá poder o suficiente para subjugar a Chama Primordial e então com elas destruir não o Gelo Primordial, mas tudo que ele significa.",
            "Afinal, ele não representa meramente o parar, mas também o continuar, ele é a representação mais básica e mais profunda de tudo que existiu, existe e existirá...”",
            "E então, lentamente, o corpo de Wuhan Xie foi refeito, não com matéria, mas com significados, seu corpo era feito com os Significados do Gelo Primordial, sua pele era indestrutível e emanava uma presença singular.",
            "Nesse instante, tudo parou, o tempo parou, a realidade parou, o Vácuo Eterno parou, a Lógica parou, a Vida parou, a Eternidade nasceu.",
            "Ali, naquele instante, Wuhan Xie compreendeu algo muito importante.",
            "Todos, inevitavelmente, buscam a Eternidade, alguns através do espiritual, outros através do poder e alguns poucos através da história, mas, todos estão atrás de algo inalcançável, incapaz de ser conquistado, pois, a Eternidade jamais foi algo que pode ser conquistado.",
            "Não se conquista a Eternidade e ninguém a merece.",
            "Porém, alguns a recebem, não por merecimento, mas por misericórdia.",
            "A Criadora eternizou os Antigos e Primordiais que a auxiliaram, transformando seus nomes nas bases que fundamentavam toda a Criação, os Padrões Lógicos.",
            "Porém, esse eternizar não era real, pois, ser Eterno é algo muito mais supremo.",
            "Se o Fim desistisse de destruir a Criação, ela seria eterna, entretanto, não apenas por ele querer, mas também a poder destruir, era que ela não era considerada Eterna.",
            "Eterno é aquilo que não poder ser destruído, em hipótese alguma.",
            "E, a primeira pessoa a tornar-se realmente Eterna foi Wuhan Xie.",
            "Não confundam Eterno com Imortal, uma coisa é existir para todo o sempre, outra coisa é Ser para o todo sempre.",
            "Mentes Mortais jamais entenderão a profundidade dessa Sabedoria.",
            "O que Wuhan Xie acabou de colocar suas mãos não foi meramente um novo poder, mas algo que mudaria a História para todo o sempre e isso sim era Eternidade.",
            "Alguns podem perguntar-se, o Fim não mais é uma ameaça? Afinal, se a Criação não é eterna por causa da ameaça do fim, Wuhan Xie também não poderia, certo?",
            "Errado.",
            "Se o fim for capaz de conquistar seus objetivos, destruir tudo e todos, ele ainda terá que fazer um último movimento, destruir a si mesmo, mas, e depois disso, o que existirá quando tudo desaparecer?",
            "O Nada, um vazio infinito e Eterno.",
            "Se o Fim triunfa-se, ele destruiria todos, mas, a Eternidade sempre seria uma realidade, pois, nada é mais Eterno do que o Nada, e, se Wuhan Xie conquistou o Gelo Primordial, ou seja, a Eternidade, caso o fim fosse vitorioso, ela seria Eterna no Nada, não como um ser vivo, mas ela tornar-se-ia o próprio Nada.",
            "Para muitos isso não é compreensível, mas, nunca foi dito que os Mortais são capazes de compreender tudo, afinal, algumas coisas não podem ser compreendidas nem pelos Deuses.",
            "De qualquer forma, a presença de Wuhan Xie era tão poderosa e suprema que o Dragão das Chamas Primordiais foi completamente obliterado.",
            "Wuhan Xie foi a primeira e única pessoa que estando no Dao Celestial, derrotou alguém no Pináculo do Cultivo.",
            "Nunca outra pessoa foi capaz de tal façanha.",
            "E ali, a jovem havia adentrado com absoluta certeza em um patamar muito além do Divino, ali, Wuhan Xie, elevou-se ao ápice da Santidade, Divindade e Soberania.",
            "Seu corpo foi coberto por um vestido branco e cheio de pureza, o qual era feito com Significados, como seu próprio corpo.",
            "Para a ferir, nem mesmo Poder Divino seria o suficiente, Wuhan Xie só seria ferida por Forças Primordiais, tais como o Fim, a Energia Dourada, a Chama Primordial e algumas poucas outras.",
            "Ela suspirou lentamente e quando o fez, as Chamas Primordiais que ainda estavam por todos os lados foram absorvidas por ela.",
            "Todavia, esse poder não pertencia a Wuhan Xie e ela sabia disso, mas, a intenção não era tomar para si a Chama Primordial, mas sim usar aquelas supremas e perfeitas chamas para purificar seu Cultivo.",
            "Não existe chama, em nenhuma forja por todo o Vácuo Eterno, que seja superior a Chama Primordial, nada purifica mais do que ela, sendo assim, Wuhan Xie levou seu Cultivo para a maior e mais poderosa Forja do Vácuo Eterno.",
            "O Primordial aperfeiçoou o Eterno.",
            "Wuhan Xie atingiu o Ápice do Dao dos Imortais, ficando a Meio Passo do Dao da Ascensão.",
            "Afinal, como poderia o Dao Marcial, exigir que A Eterna explicasse para ele a Imortalidade?",
            "A Imortalidade não chegava aos pés da Eternidade, sendo assim, era como uma formiga exigir de um Deus alguma explicação e isso não era algo real.",
            "Wuhan Xie obliterou completamente o Dao dos Imortais.",
            "E assim, sua força atingiu patamares singulares.",
            "Ela então lentamente suspirou e rapidamente tudo ao seu derredor retornou ao normal.",
            "O Dragão das Chamas Primordiais foi liberado de seu estado congelado e quando ele retornou a si, fugiu para as bordas do palco e se encolheu apavorado de medo.",
            "Wuhan Xie apenas sorriu e então ela foi levada através do Tecido da Realidade para um outro local, onde Min Jia, Chi Ziyun e Lian Mei já estavam a um bom tempo.",
            "Quando elas viram os olhos de Wuhan Xie, as três sorriram animadamente, porque, como elas, a jovem havia finalmente atingido um patamar inigualável.",
            "Os momentos pelos quais elas passaram ficariam eternamente gravados em seus corações e mudariam eternamente a história do Vácuo Eterno, as eternizando nas Fundações de Tudo.",
            "Ali estavam, as Quatro Deusas Supremas, em seus momentos iniciais, cheias de glória, divindade e santidade.",
            "A Deusa Suprema da Vida, Chi Ziyun.",
            "A Deusa Suprema do Gelo Primordial, Wuhan Xie.",
            "A Deusa Suprema da Chama Primordial, Lian Mei.",
            "A Deusa Suprema da Sabedoria, Min Jia.",
            "Elas eram incríveis, supremas e perfeitas.",
            "ATUALIZAÇÃO DA META DO COMBO!",
            "Até o momento foram doados R$70,00 (setenta reais), sendo assim, a Meta do Combo está em 70/240.",
            "Lembrando que, caso seja atingida, estarei postando SETE CAPÍTULOS PATROCINADOS + UM CAPÍTULO NORMAL POR SEMANA, ficando assim sete capítulos por semana.",
            "Prazo Final da Meta é 25/09/2019.",
            "Quem quiser colaborar com a Meta, entre em contato comigo via o Discord de Ascensão de um Deus ou pela Página no Facebook, os links para ambos estarão nos comentários."
      ]
}