{
      "Capítulo 926 - Eu Lhe Garanto!": [
            "Le Chang apenas riu para suas esposas e elas entenderam, sim, Le Su sempre era daquele jeito.",
            "Fi Ore suspirou rindo, ela então foi até as Deusas Supremas, deixando sua irmãzinha e Le Su comendo e conversando sobre os doces mais incríveis que existiam.",
            "Não era nem preciso dizer que todos os demais estavam completamente em choque.",
            "Era uma menininha, de dez anos, com uma presença no Começo do Dao Celestial, conversando com outra menininha, mas essa com milhões de anos e no Pináculo do Cultivo.",
            "Todavia, apesar do resto estar em choque, Le Chang que já estava acostumado, voltou sua atenção para suas esposas.",
            "“Eu preciso da ajuda de vocês...” Disse ele para suas lindas e poderosas esposas.",
            "Elas apenas moveram suas cabeças afirmativamente.",
            "“Atenção!” A voz de Le Chang soou cheia de poder e graça, sua Aura permeou todos os presentes, fazendo todos calarem-se.",
            "Até mesmo Le Su parou no meio de uma mordida em um bolinho que Fi Bell tinha lhe dado.",
            "“Eu sei que não sou a Rainha da Vida, não sou um de vocês e não faz muito tempo que nos conhecemos, entretanto, em meu coração, suas vidas são inestimáveis e, Le Fa a Rainha da Vida, me ensinou coisas de grande importância, amando aqueles que a odiavam e lutando por tudo e todos, sem pestanejar, sem em momento algum sequer duvidar.",
            "Sendo assim...” Conforme as próximas palavras saiam, todos apequenaram-se, até mesmo as Deusas Supremas.",
            "Le Chang deu um passo à frente e seu cultivo foi ao ápice, atrás dele, um imenso Trono Dourado fez sua aparição e o jovem sentou-se sobre ele.",
            "O Reino Espiritual estremeceu e o Reino Material quase foi desfeito, a Realidade acovardou-se e o Espaço foi subjugado.",
            "“Sendo assim, eu, hoje lhes pergunto, com todo o meu coração, desejam deixar esse local e ir comigo para onde haverá verdadeiramente liberdade? Eu não posso lhes prometer felicidade eterna, mas, posso, sem dúvida alguma, lhes prometer a chance de, pelo menos, lutar por ela...” Sentado no Trono Dourado, a voz de Le Chang falava diretamente com a Alma das pessoas e era possível ver que a face de todos foi tomada por lágrimas de alegria.",
            "Até mesmo o Clã Oray e o Clã Stults estavam ali, e era visível em suas faces que eles estavam arrependidos de tudo que fizeram, afinal, todos podiam ter ignorado tal fato, mas Le Chang enquanto falava, olhava diretamente para onde eles estavam.",
            "Suas palavras diziam que ele os perdoava, mesmo que tivessem planejado contra ele o seu Clã.",
            "Eles então entenderam que jamais estiveram lidando com um jovem ou um menino com muito poder, mas sim com um Homem, com propósito, com moral, princípios e dignidade.",
            "Eles apenas sorriram e foram os primeiros a agirem.",
            "“O Clã Stults saúda o Deus dos Deuses Le Chang! Juramos lealdade mesmo ao custo de nossas vidas e aceitamos com nossas almas a oportunidade que nos é dada!” Todos do Clã Stults disseram com um brado poderoso, que retumbou pelas profundezas do Espaço, afinal, quando falaram, não foi com suas cordas vocais, mas com a Vida que tinham dentro de si.",
            "O Clã Oray veio logo em seguida, ajoelhando-se e jurando lealdade.",
            "Não eram palavras vazias de ambos os Clãs, mas sim sentimentos que advinham do mais profundo de suas Almas, pois, mesmo diante da morte, eles sabiam que ter a chance de andar ao lado do Deus dos Deuses era a maior das glórias.",
            "Não era uma questão de viver ou morrer, mas sim onde eles viveriam e onde eles morreriam.",
            "O que você prefere?",
            "Viver cercado de riquezas, morrer como um fraco que foi subjugado pelas riquezas e manjares que o mundo tinha para lhe oferecer?",
            "Ou, viver com o suficiente, mas ao lado daquele que tudo pode e, quando o findar de sua vida finalmente vier, partir com a face erguida, pois, você trilhou uma bela jornada, de redenção, amor, respeito e aprendizado.",
            "Afinal, quem disse que o que importa é o final?",
            "O que realmente importa é o caminhar.",
            "E, o Clã Stults, sendo o primeiro a agir, mostrou para todos que ali estavam que enquanto se estiver vivo, ainda há esperança.",
            "Enquanto você acordar pela manhã, enquanto seus olhos ainda enxergarem a luz, seus dedos ainda sentirem o toque, seus pulmões ainda terem forças para serem preenchidos, então, ali há esperança.",
            "O Clã Oray seguiu os passos do Clã Stults, não por conveniência ou para não ficar para trás, mas sim porque eles também compreenderam a importância e magnitude do que lhes era oferecido.",
            "Eles receberam perdão e resolveram aceitar.",
            "E então a ação deles desencadeou mudanças em todos os presentes, fazendo com que todos se ajoelhassem diante de Le Chang, aceitando sua proposta.",
            "“Smuk Blóm...” Falou Le Chang, chamando sua amiga.",
            "Ela estava quieta, ao lado de sua avó no meio da multidão, mas Le Chang jamais deixou de lembrar-se dela.",
            "Quando ela ouviu seu nome, ela colocou-se de pé e andou lentamente entre a multidão que abria caminho, mesmo ajoelhados, afinal, ela era a Segunda Rainha da Vida, Sua Majestade, Smuk Blóm.",
            " Ela não tardou em chegar à frente de Le Chang, que ainda estava assentado sobre o seu trono.",
            "Smuk Blóm curvou-se diante de Le Chang.",
            "Ele então ergueu-se do seu trono e andou até ela, tocando seu ombro e sinalizando para ela colocar-se de pé.",
            "Quando a jovem ergueu sua face, viu uma jovem mulher à sua frente.",
            "Ela era linda, seus cabelos negros e olhos azuis cheios de vida, com sua pele branca e seu corpo perfeito, uniam-se para dar vida a Chi Ziyun, uma incrivelmente bela mulher, mas, acima de tudo isso, uma poderosa e suprema cultivadora, ela era a Deusa Suprema da Vida.",
            "Os olhos de Smuk Blóm encheram-se de lágrimas e ela quase perdeu as forças de seu corpo, mas Le Chang a segurou, impedindo que caísse.",
            "Chi Ziyun sorriu e levou sua mão até a face de Smuk Blóm.",
            "“Assim como Le Fa a reconheceu, eu também a reconheço...” Quando a voz de Chi Ziyun soou, todos sentiram a Vida em seus corpos estremecendo e era como se diante daquela presença, nada fosse capaz de sequer existir, quem dirá resistir.",
            "Smuk Blóm sentiu sua Chama de Vida tremendo e, naquele instante, algo incrível aconteceu.",
            "Seu Corpo, Espírito e Alma evoluíram, aprimorando-se apenas com as palavras de Chi Ziyun.",
            "Smuk Blóm brilhou em um tom dourado e uma explosão de Energia da Vida veio logo em seguida, fazendo toda Prisão Demoníaca estremecer.",
            "Todos sentiram-se pequenos.",
            "A Segunda Rainha da Vida, Sua Majestade Smuk Blóm, havia adquirido o Corpo da Vida, o Espírito da Vida e a Alma da Vida.",
            "Isso significava que sua Benção da Vida havia se mesclado com sua Existência, transformando tudo que ela era e elevando-a para um patamar onde a Vida residia.",
            "Ali, todos compreenderam o que Le Chang um dia disse para Oray Idea.",
            "“Eu lhe garanto, ela atingirá!”",
            "E então, naquele instante, Smuk Blóm atingiu o Pináculo do Cultivo.",
            "Chi Ziyun, a Deusa Suprema da Vida, pessoalmente, entregou a Vida de Smuk Blóm a permissão de elevar-se.",
            "E ali, novamente a história era escrita.",
            "Todos indagavam-se, quem eram tais pessoas?",
            "Le Chang revolucionou em poucos meses todo um país.",
            "E então, depois de alguns minutos após sua chegada, sua esposa, a Deusa Suprema da Vida, Chi Ziyun, escreveu um marco na história de vida de todos os presentes.",
            "Isso era o que significava ser Suprema, isso era o que significava ser uma Deusa, isso que realmente era Poder.",
            "Isso era o motivo pelo qual ela era chamada de Deusa Suprema!",
            "Autor: A META DO COMBO FOI ATINGIDA!",
            "Eu tenho prova hoje (quarta-feira) então não postarei todos os capítulos do combo hoje, porque não terei tempo, afinal, de dia tenho estágio, a noite prova e agora também preciso estudar para a prova, mas farei o possível para postar o quanto antes, no mais tardar quinta-feira e eu já terei postado todos os capítulos.",
            "Capítulo Normal do Dia 25/09/2019."
      ]
}