{
      "Capítulo 928 -  Os Espera!": [
            "Chi Ziyun trouxe sua consciência novamente para o Mundo Material.",
            "E, no instante em que o fez, a multidão sentiu que a Vida em seus corpos alegrou-se, pois, estava diante da sua Deusa.",
            "E assim, todos regozijaram-se, abraçando-se e celebrando o que havia ocorrido.",
            "Um desejo que tragou a vida de Le Fa, foi finalmente realizado por Chi Ziyun.",
            "Le Chang carregava a Existência de Le Fa consigo, pois, ele foi o primeiro a encontrar e também foi o seu salvador, mas, era Chi Ziyun que tinha consigo a Vida, que tanto amou Le Fa e que a reconheceu como merecedora de seu poder.",
            "...............................................................",
            "“Muito bem! Está na hora de partir!” Disse Le Chang com sua poderosa voz.",
            "Ele olhou para Min Jia e ela moveu a cabeça afirmativamente.",
            "Ela então moveu sua mão e quando o fez, a Realidade ruiu e um Portal Dimensional foi aberto, conectando a Prisão Demoníaca com o Trono do Deus Demônio.",
            "Assim que o fez, Wuhan Xie, Lian Mei e Min Jia imediatamente adentraram no recinto, seguidas por Le Su.",
            "Chi Ziyun estalou os dedos e todos os demais foram teleportados através do Portal, os residentes do País Saol e as Cento e Duas Jovens Magas.",
            "E ela também os seguiu, ficando apenas Le Chang para trás.",
            "O jovem então olhou para sua mão e olhou para o Objeto Existencial que ali residia, o Núcleo da Prisão Demoníaca.",
            "Então olhou para o planeta que estava flutuando no meio do nada e um sorriso dançou na face do jovem.",
            "“Venha...” A sua voz foi carregada com todo o seu poder e divindade, de tal forma, que no instante seguinte, o Planeta inteiro moveu-se, Le Chang o absorveu, guardando-o dentro de sua Dimensão Espiritual.",
            "A quantidade de poder necessária para tal feito era simplesmente indescritível, não era à toa que Le Chang estava ofegante.",
            "O jovem então pulou no Portal e quando o fez, a Prisão Demoníaca se auto consumiu, afinal, sem o seu Núcleo, ela pereceria rapidamente por não ter mais nada que sustentasse suas Leis Espaciais e Lógica, deixando assim de existir e destruindo tudo que havia dentro de si.",
            "Quando Le Chang se viu novamente no Trono do Deus Demônio, ele ouviu um barulho imenso.",
            "E apesar de estar cansado, pelo gasto súbito de uma grande quantidade de Energia, ele apenas sorriu em derrota quando viu Le Su segurando os chifres de um dos demônios e gritando com ele indignada.",
            "“Quem você chamou de pirralha?!!” O demônio, com um poder no Pico do Dao da Ascensão, estava claramente aterrorizado com a garota que o fez ajoelhar-se segurando seus imensos chifres.",
            "“N... Ninguém... Socorro!!!” Gritou ele, sem entender o que acontecia.",
            "Fea Yong estava totalmente perdido, tentando entender o que fazer.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia apenas se entreolhavam e riam, claramente suas faces diziam: “Bem feito, quem mandou mexer com ela...”",
            "Os irmãos de Le Su, estavam vermelhos de vergonha.",
            "A sorte era que o resto da população não estava ali para ver mais esse momento vexatório do Clã Le.",
            "Afinal, era impossível que milhões de milhões de seres vivos conseguissem ficar dentro da Sala do Trono do Deus Demônio, sendo assim, Chi Ziyun enviou toda a população para a área ao derredor do Castelo do Deus Demônio.",
            "Sabendo que os demônios reagiriam rapidamente com a súbita aparição de tantas pessoas, ela também enviou quase todos os cultivadores no Pináculo do Cultivo para fora, e aquela que os liderava era Smuk Blóm.",
            "“Quem é pirralha?!” Disse Le Su enquanto dava uns petelecos na testa do demônio que parecia prestes a chorar.",
            "“Le Su... Deixa-o quieto, o coitado está quase chorando...” Disse Le Chang com o que parecia uma quase pena do demônio.",
            "“Mas ele me chamou de pirralha!” Disse ela completamente indignada.",
            "O demônio olhou para Le Chang e claramente implorava por auxílio.",
            "“Meu amigo, ninguém mandou você chamar ela de... disso aí... eu tentei...” Le Chang apenas ergueu as mãos em derrota e saiu da Sala do Trono.",
            "“Hehehehehe!” Le Su riu e voltou seu olhar para o demônio, que, não pode impedir de indagar-se, seria ela a sucessora de Le Chang como a Deusa dos Demônios? Que garota assustadora!",
            "O demônio acabou ficando com a testa inchada de tanto tomar petelecos e seus chifres quase foram quebrados de tanto que Le Su agitou a cabeça dele.",
            "Ele era um poderoso demônio, mas Le Su conseguiu traumatizar alguém que era conhecido por fazer parte da raça mais maligna e aterrorizante que existia.",
            "No fim, todos viram que era melhor não mexer com Le Su, afinal, nem mesmo Le Chang foi contra ela.",
            "Le Su, depois de acabar com sua sessão de trauma, saiu saltitando alegremente até o lado de Le Chang.",
            "O jovem sorriu e olhou para Fea Yong.",
            "“Eu vou voltar para o Reino Mortal, preciso resolver algumas coisas, quero que você venha até o Planeta Plumas ao Vento assim que puder, lá você me entregará um relatório completo de tudo o que ocorreu no Reino Asura durante minha ausência. Além disso, cuide dos intrusos e os diga para irem até a Sede da Seita Dragão, pois...” As próximas palavras que saíram da boca de Le Chang vieram cheias de poder.",
            "Fea Yong estremeceu de cima abaixo quando viu os olhos de Le Chang e a voz que chegava até sua Alma.",
            "“Pois, o Deus deles os espera...” Le Chang moveu-se pelo espaço, junto de todos os seus.",
            "Estando no Pináculo do Cultivo, era algo simples para ele andar entre as Dimensões.",
            "E então, quando adentrou o Reino Mortal, ele imediatamente moveu-se até o Planeta Plumas ao Vento.",
            "Com seu poder, não tardou muito para que ele atingisse seu objetivo.",
            "Quando ele adentrou na atmosfera do Planeta Plumas ao Vento, o planeta estremeceu, como se fosse uma criança feliz pelo retorno de seu pai.",
            "“Levem todos para a Sede da Seita Dragão...” Disse Le Chang, enquanto isso, ele parou e retornou para o espaço profundo.",
            "“Liberar...” Quando tais palavras deixaram os seus lábios, o Planeta que ele guardava em sua Dimensão Espiritual rapidamente foi colocado ao lado do Planeta Plumas ao Vento.",
            "E, sendo quem era, Le Chang controlou as Leis Gravitacionais para que um não influenciasse o outro.",
            "Dessa forma, Le Chang não apenas salvou tudo e todos, mas toda a história, todos os lares e vidas que de uma forma ou de outra estavam gravadas nas construções do País Saol.",
            "Além disso, ao transportar o Planeta consigo, ele também salvou os Legados Supremos e tudo que havia neles.",
            "Le Chang então sorriu, exausto por usar tanto poder, mas feliz porque tinha sido capaz de realizar seus desejos e ele era extremamente grato a suas esposas por tais acontecimentos.",
            "Ele voltou seu olhar para o Planeta Plumas ao Vento e sorriu.",
            "Haviam duas coisas que ele precisava fazer, primeiro salvar a sua mãe, depois, ressuscitar o seu pai.",
            "E, ele era capaz de ambos nesse momento.",
            "Capítulo 02/07 do COMBO!"
      ]
}