{
      "Capítulo 929 - Venceu": [
            "Le Chang lentamente desceu até a superfície do Planeta Plumas ao Vento.",
            "O jovem aos poucos ia absorvendo quantidades assustadoras de vários tipos de Energias, recuperando suas forças que foram quase esgotadas ao mover o Planeta inteiro consigo.",
            "E, em alguns poucos minutos, ele já havia recuperado mais da metade de suas Energias.",
            "Quando isso ocorreu, ele imediatamente moveu-se pelo Tecido da Realidade, chegando instantaneamente na Sede da Seita Dragão.",
            "Ele ficou flutuando no alto da mesma e conseguia ver milhões de pessoas ajuntando-se na Grande Arena Dourada, nome dado em homenagem a Le Chang, já que foi naquela Arena que ele salvou seus amigos e todos os Discípulos da Seita Dragão das mãos de um poderoso inimigo.",
            "Ninguém percebeu que ele havia chegado, nem mesmo suas esposas, afinal, por mais que elas fossem as Deusas Supremas, ele era o Deus dos Deuses.",
            "E, assim o jovem ficou parado por alguns segundos, apenas olhando para tudo que estava abaixo dele.",
            "Ele apenas sorriu e lembrou-se da época em que era ridicularizado dentro do Clã Le por ter seus Canais de Qi quebrados, sendo taxado de inútil e lixo, considerado sem futuro por muitos.",
            "E agora, ele era um Deus, com dezenas de milhões sob seu comando, com um poder capaz de fazer toda a Criação estremecer.",
            "Em seu coração não havia maldade ao lembrar-se disso, não havia traço algum do desejo de debochar daqueles que um dia duvidaram dele, afinal, nem mesmo ele era capaz de sonhar onde chegaria, quem dirá os que o ridicularizavam.",
            "No entanto, ali estava, Le Chang, que em breve seria aclamado como o Deus dos Deuses.",
            "Ele estava feliz e decidiu ficar mais um pouco olhando para tudo que havia abaixo.",
            "Ele viu Le Su, que corria animada pela Grande Arena Dourada e ao lado dela estava Fi Bell, ambas brincando e fazendo todos rirem em derrota.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, estavam conversando com o restante dos irmãos de Le Su e também com Smuk Blóm.",
            "Elas estavam decidindo como lidariam com tantas pessoas subitamente aparecendo.",
            "E ficou acordado que todos eles deveriam passar pelo teste da Seita Dragão, o que foi feito por Min Jia, que com apenas um estalar de seus dedos leu toda a Personalidade e o Caráter dos que ali estavam.",
            "E, não foi grande surpresa quando todos foram aprovados, para muitos isso era absurdamente improvável, mas, vale dizer que todos haviam acabado de serem salvos por Le Chang, mas ele não apenas os salvou, como realizou o desejo de Le Fa, a qual eles consideravam mais do que a Rainha da Vida, mas uma Deusa entre os mortais.",
            "Le Chang havia feito grandes coisas por todos eles e, tendo eles presenciado a grandiosidade do jovem, não era tão difícil entender porquê todos decidiram o seguir.",
            "Após isso, Min Jia rapidamente sinalizou para alguns Discípulos da Seita Dragão organizarem acomodações para as milhões de milhões de pessoas que ali jaziam, o que, com o poder da Seita Dragão, não foi tão difícil.",
            "Além disso, eles não ficariam ali por tempo indefinido, afinal, Le Chang trouxe o Planeta deles consigo, sendo assim, dentro de três dias ficou decidido que eles seriam levados de volta para o Planeta deles.",
            "Então, dentro de dez minutos todos foram despachados, fazendo com que a Grande Arena Dourada retornasse ao normal, ficando apenas alguns poucos cultivadores no local.",
            "Smuk Blóm, Le Su, Bai Chen, Ras Liang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia estavam ali, aguardando a chegada de Le Chang.",
            "O qual apareceu ao lado de Le Su instantaneamente.",
            "“AHHHHHHHHHHHH!” Gritou a garota dando um pulo para o lado e rapidamente erguendo seus punhos como se fosse enfrentar um oponente em uma batalha de boxe.",
            "Le Chang quase morreu dando risada, ele conseguiu assustar Le Su e isso era algo difícil.",
            "“Hahaha! Eu apenas fi...fingi! Eu não tenho medo de nada!” Disse ela estufando o peito e falando de forma tirânica, mas todos viram que ela se apavorou quando Le Chang apareceu do nada.",
            "Todos riram animadamente, aquela garota era divertida demais, apenas sua presença já parecia trazer consigo a felicidade.",
            "“Certo... Certo... Porque vocês não mostram o lugar para Smuk Blóm e Le Su? Eu e Chi Ziyun vamos ver minha mãe e... meu pai...” Disse ele com a voz um pouco carregada com emoção.",
            "Wuhan Xie, Lian Mei e Min Jia assentiram afirmativamente e no instante seguinte Le Chang e Chi Ziyun moveram-se pelo espaço.",
            "“Mãe...” Disse Le Chang batendo na porta de um quarto.",
            "A porta lentamente foi aberta e Lin Bo apareceu.",
            "Quando os olhos de Le Chang e de sua mãe se encontraram, a Realidade inteira estremeceu, pois, era a Representação da Onipotência encontrando-se com o Deus dos Deuses.",
            "Era uma mãe encontrando seu amado filho.",
            "Ela o abraçou, com seus braços cheios de amor e carinho.",
            "Le Chang levou seus braços ao redor de sua mãe e a abraçou como uma criança que busca segurança nos braços de sua poderosa e grandiosa mãe, sua heroína.",
            "Ela então distanciou-se um pouco e acariciou o rosto de Le Chang, arrumou seus cabelos e sorriu amorosamente.",
            "“Parabéns...” – Lin Bo.",
            "Le Chang sorriu e uma lágrima desceu por sua face.",
            "Ele entendeu muito bem o que significou aquele abraço e aquele parabéns.",
            "Era Lin Bo lhe dizendo: “Você venceu meu filho...”",
            "Até aqui foi um caminho árduo, mas, você venceu, você superou as afrontas, as tristezas, as angústias.",
            "E assim, ambos ficaram, Le Chang chorando nos braços de sua mãe.",
            "Chi Ziyun também chorava ao lado de seu esposo, ela ficou ao lado dele, pois, sabia que esse momento era entre Lin Bo e Le Chang.",
            "Ninguém, jamais, amou, ama ou amará Le Chang mais do que Lin Bo.",
            "Ele era seu amado filho, seu pequeno menino, que mesmo sendo chamado de Deus dos Deuses, mesmo sendo capaz de esmagar galáxias, dizimar Reinos Dimensionais, destruir Forças Primordiais e subjugar os Antigos, ainda assim, nos seus olhos, Le Chang sempre seria aquele bebê que ela pegou em seus braços e o olhou com o maior amor que existia, mesmo que a poucos segundos atrás ela sofria com as dores do parto.",
            "Ele poderia ser grande, o maior entre todos, mas nos olhos de sua amada mãe, Le Chang jamais deixaria de ser o menino que corria até ela, com olhos brilhando de alegria, cheio de perguntas e com sua face repleta de curiosidade.",
            "Era por isso, que ninguém, jamais, o amaria como ela o ama.",
            "E, Le Chang sabia disso.",
            "E, por tal motivo que ele não pensaria duas vezes em arriscar sua vida para a salvar.",
            "Sendo assim, era possível ver a alegria que havia nos olhos de Le Chang por ter sido capaz de não apenas a salvar, mas também de alegrar o coração de sua mãe.",
            "Capítulo 03/07 do Combo!"
      ]
}