{
      "Capítulo 930 - O Amor É Lindo, Certo?": [
            "Lin Bo beijou a testa de Le Chang e bagunçou um pouco seus cabelos, brincando com seu amado filho.",
            "Ela então virou sua face em direção a Chi Ziyun e sorriu para ela, estendendo sua mão para a jovem.",
            "Chi Ziyun segurou a mão de Lin Bo que levou a mão de Chi Ziyun até a mão de Le Chang.",
            "“Você tem ótimas esposas. E, eu gostaria de dizer a todas vocês, que eu jamais poderia imaginar pessoas melhores para estarem ao lado dele. Vocês, como eu, são mães...” – Lin Bo.",
            "Ela não precisou falar mais nada, Chi Ziyun compreendeu.",
            "Lin Bo havia acabado de dizer que confiava Le Chang a suas esposas e isso não era algo simples.",
            "Le Chang era o único filho de Lin Bo, ela o amava de tal forma que não era necessário falar o quão precioso ele era para ela, seu filho valia muito mais do que sua própria vida.",
            "Chi Ziyun não pode conter a emoção e lágrimas rolaram por sua face, afinal, Lin Bo havia acabado de confiar a ela, Wuhan Xie, Lian Mei e Min Jia o seu bem mais precioso, sua alegria, sua vida, sua vontade de viver, seu amor, seu coração.",
            "Lin Bo não falou apenas com Chi Ziyun, ela falou com a Alma da jovem e, por conseguinte, todas as demais meninas foram capazes de ouvir suas palavras.",
            "Le Su e Smuk Blóm não entenderam porquê do nada lágrimas começaram a correr pelos olhos das jovens e também elas riam enquanto choravam.",
            "Porém, aquele momento era tão lindo, tão profundo, tão único, que não era possível expressar com palavras e apenas a voz da Alma podia tentar transmitir o que a fala de Lin Bo significava.",
            "Lin Bo andou até Chi Ziyun e Le Chang e abraçou ambos, juntando-se a eles nas lágrimas e sorrisos.",
            "Ali, naquele instante, era possível ver o poder do Amor.",
            "Era algo único, sublime e perfeito.",
            "O Amar é tão lindo porque, podemos não ver, mas é ele o único capaz de iluminar as trevas no coração de alguém.",
            "Muitas vezes não percebemos, pois, tudo ao nosso redor nos faz pensar que estamos sozinhos e mergulhamos na solidão.",
            "Todavia, se pudéssemos entender um por cento do amor que nos cerca, jamais conseguiríamos parar de sorrir.",
            "Não damos valor há muitas coisas e por isso deixamos passar momentos tão sublimes e perfeitos proporcionados pelo amor.",
            "É o momento em que a mãe diz para levar um casaco que fará frio, que ela mesmo doente conforta sua criança que chora.",
            "É a avó que, na sua simplicidade, passa horas de joelhos pedindo para que sua família seja protegida, é nos olhos cheios de amor de um avô, no abraço acolhedor de um pai, no sorriso orgulhoso de uma mãe por uma conquista de sua criança.",
            "E, devido a escuridão que nos cerca, nos cegamos para os pequenos gestos, que gritam silenciosamente, tentando nos fazer entender que jamais estivemos sozinhos.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, eram mães, elas entendiam o que Lin Bo falava e o quão importantes eram suas palavras.",
            "E, por isso, todas sentiram suas Almas sendo abraçadas pelo amor de Lin Bo.",
            ".............................................................................",
            "Alguns minutos depois, finalmente a comoção cessou.",
            "Lin Bo sorriu e desvencilhou-se de Le Chang e Chi Ziyun que secavam as lágrimas de suas faces, lágrimas estas de felicidade.",
            "“Hahaha... Cof... Cof... Desculpe... Vamos voltar a visita...” Disse Min Jia secando as lágrimas de sua face.",
            "“Hehehe! Está tudo bem... O amor é lindo, certo?...” Disse Le Su com sua face cheia de carinho para Min Jia, ao mesmo tempo que dava pequenos tapinhas no ombro da jovem.",
            "Min Jia surpreendeu-se ao mesmo tempo que sorriu para Le Su.",
            "“Ela havia percebido a alterações em nossas Almas e percebeu que o que ocorria era algo relacionado ao amor?...” Indagou-se Min Jia, afinal, se realmente fosse isso, Le Su era possivelmente uma das únicas pessoas capazes de compreender o amor.",
            "E, isso, não era algo simples.",
            "Todavia, Min Jia não teve a chance de perguntar nada, já que Le Su apenas começou a saltitar por todos os lados, olhando tudo que havia ao seu derredor, admirada com tamanha variedade de flores que existia nas beiras das estradas dentro da Seita Dragão.",
            "Smuk Blóm era a única que estava totalmente perdida, sem entender nada.",
            "Porém, ela decidiu deixar quieto e apenas seguir as jovens, afinal, após conhecer as meninas, Smuk Blóm percebeu que deveria agir igual com Le Chang, ignorar tudo e não duvidar de nada, pois, elas também faziam coisas absurdas o tempo inteiro.",
            "........................................................",
            "Enquanto isso, em uma sala dentro da Mansão da Seita Dragão, Le Chang, Chi Ziyun e Lin Bo estavam sentados em posição de lótus no chão.",
            "O jovem retirou o Objeto Existencial de dentro de sua Dimensão Espiritual.",
            "O Objeto Existencial era uma pequena esfera branca, a qual era feita com Energia da Realidade e Energia da Criação, mas, estranhamente era uma forma diferente dessas energias.",
            "Era como se fosse literalmente um pedaço da Realidade e da Criação, carregada com todas as Leis que regiam toda a Existência.",
            "E era realmente isso que os Objetos Existenciais eram, objetos contendo uma fração do poder da Existência, por tal motivo que eram tão poderosos e importantes.",
            "Le Chang estendeu o objeto para sua mãe e ela o pegou.",
            "Quando o fez, imediatamente o Objeto Existencial desapareceu, sendo absorvido por ela.",
            "Tudo ao redor deles estremeceu e Le Chang sentiu um poder imenso aparecendo ao redor de sua mãe.",
            "Era a Representação da Onipotência.",
            "O jovem então conjurou uma Esfera de Energia Dourada e a enviou entre as sobrancelhas de Lin Bo, ajudando o Objeto Existencial a controlar o poder desenfreado da Representação da Onipotência.",
            "E, o que antes era uma questão de vida ou morte, foi resolvida em segundos e sem grande comoção.",
            "A questão do Objeto Existencial era que ele serviria como um redutor para o poder da Representação da Onipotência, impedindo que muita força fosse entregue a Lin Bo e a ferisse.",
            "Era quase como uma torneira, a qual permitia que apenas um pouco de poder fosse entregue de cada vez para Lin Bo.",
            "Ela sorriu animadamente, pois, sentiu que seu corpo havia se livrado de todo o peso e opressão que tamanho poder lhe causava.",
            "Agora, Lin Bo era capaz de aos poucos ir usando a Representação da Onipotência e assim melhorar seu corpo, espírito e alma para que fossem capazes de comportar todo o poder da Representação da Onipotência.",
            "“Certo! Isso é ótimo! No entanto, as surpresas ainda não acabaram, mãe... Eu e Chi Ziyun já somos poderosos o suficiente... o su... suficiente... para... para trazer... trazer o pai de volta...” Disse Le Chang com a voz trêmula.",
            "CAPÍTULO 04/07 DO COMBO!!"
      ]
}