{
      "Capítulo 931 - Eu Já Volto!": [
            "Lin Bo ficou em choque, parada, olhando para o nada.",
            "Le Chang apenas sorriu, colocou-se de pé e andou até sua mãe, abaixando-se ele a beijou na testa e acariciou sua face.",
            "“Eu já volto mãe, vou buscar o pai...” Sua voz soou assustadoramente poderosa, de tal forma que a totalidade da Cordilheira da Ascensão Espiritual simplesmente estremeceu, de cima abaixo, fazendo o coração de todos ser preenchido com grande temor e respeito.",
            "Uma lágrima escorreu pela face de Lin Bo e ela apenas sorriu para seu filho.",
            "Le Chang e Chi Ziyun saíram da sala, deixando sua mãe sozinha, para lidar com suas emoções.",
            "“Certo... Vamos...” Le Chang tocou na mão de Chi Ziyun e ambos moveram-se pelo tecido da Realidade.",
            "Eles estavam no País Saol, que ficava no Planeta ao lado do Planeta Plumas ao Vento.",
            "Le Chang então adentrou no Legado Supremo da Vida, onde jazia o Castelo Espiritual de Le Fa.",
            "E junto de Chi Ziyun adentrou dentro de onde um dia esteve contida a Alma de Le Fa, onde Le Chang encontrou seu Eu Futuro e onde ele recebeu a Existência de Le Fa.",
            "Não havia lugar melhor para tentar algo tão absurdo quanto ressuscitar alguém do que onde jazia a Chama dos Significados.",
            "“Eu estou aqui...” Disse Chi Ziyun segurando a mão de Le Chang ao perceber que o jovem estava nervoso, suas palavras vieram carregadas com tanto amor e poder que o Castelo Espiritual de Le Fa estremeceu.",
            "Le Chang sorriu amorosamente para sua esposa e respirou profundamente, acalmando sua mente.",
            "Ele então moveu sua mão e em um piscar de olhos o Caixão do Gelo Eterno apareceu a sua frente, onde ele havia colocado o corpo de Le Shen para que fosse preservado.",
            "Quando Le Chang abriu o caixão, viu seu amado pai.",
            "Eles haviam tratado o cadáver de Le Shen, mas ainda era possível ver sua pele destruída pela temperatura do golpe de Kang Peng.",
            "Quando Le Chang chegou e viu o estado em que seu pai estava, aquilo partiu seu coração, ver aquele que sempre lhe protegeu, coberto por ataduras encharcadas com sangue e não poder fazer absolutamente nada.",
            "Seu pai estava morto há um bom tempo, mas, foi tempo suficiente para que o seu filho atingisse patamares acima do tempo e não apenas ele, Chi Ziyun também estava ali, e ela tinha consigo o Significado do Tempo, muito além do que a Centelha Divina do Tempo.",
            "Ela então deu um passo à frente e fechou seus olhos, trazendo à tona a totalidade de seu poder.",
            "Quando o fez, o local inteiro tremeu.",
            "O Caixão do Gelo Eterno já começava a derreter, por ter sido colocado ao lado da Chama dos Significados que ardia poderosamente no meio de toda aquela imensidão.",
            "Chi Ziyun suspirou levemente e no instante seguinte abriu seus olhos abruptamente, de tal forma que a Realidade foi desfeita.",
            "“Retorne...” Com suas palavras, o Tempo voltou, apenas no cadáver de Le Shen, de tal forma que lentamente eles viram a sua pele queimada retornando à normalidade.",
            "Seus órgãos voltaram ao normal, sangue voltou as suas veias, e seu coração novamente batia, seu Núcleo de Qi foi reconstruído e o corpo Le Shen voltou ao seu melhor estado.",
            "Contudo, ainda faltava algo, a Alma e o Espírito.",
            "Ao morrer, o corpo volta ao pó, o Espírito retorna para a Realidade e a Alma é guardada, em um sono eterno, em um local criado pela Criadora.",
            "Sendo assim, Le Chang precisava trazer de volta a Alma do seu pai e também seu Espírito.",
            "“Vamos?...” – Chi Ziyun.",
            "“En!” – Le Chang.",
            "Eles então ficaram um de frente para o outro e fecharam seus olhos.",
            "Conforme o tempo passou, uma Aura Negra apareceu ao redor de Le Chang e ao redor de Chi Ziyun uma Aura Verde se fez presente, como se fossem chamas coloridas.",
            "E mais algum tempo passou, as chamas lentamente transformaram-se em raízes e então duas árvores apareceram, o poder que emanava de ambas era descomunal.",
            "A Árvore da Vida e a Árvore da Morte ali estavam.",
            "Chi Ziyun tinha consigo a Centelha Divina da Vida e Le Chang a Centelha Divina da Morte.",
            "E, assim que ambas apareceram, pelas mãos de ambos, corriam milhares de fios de Energia da Morte e Energia da Vida.",
            "Por uma das mãos corria Energia da Vida e pela outra Energia da Morte, que assim que chegava na mão do outro, transformava-se na outra energia.",
            "Era o Ciclo Infinito da Vida e da Morte.",
            "Então apareceu o Significado do Tempo, como uma estrela entre ambos.",
            "Logo em seguida, outro poder apareceu, era a Energia Dourada, seguida da Energia da Criação e Energia da Realidade.",
            "E, mais uma força fez sua aparição, a Árvore Primordial.",
            "Era um poder singular, capaz de esmagar tudo e todos.",
            "Le Chang controlou a Espada da Criação com a sua mente, arma a qual foi adquirida no Cofre da Vida, onde os maiores tesouros relacionados a Vida estavam presentes.",
            "Movendo sua mão, Le Chang rompeu o Tecido da Realidade, tendo acesso ao Tecido da Criação.",
            "Quando o fez, ele rapidamente falou com todo o seu poder.",
            "“Volte...” E quando falou, toda a Criação tremeu.",
            "Os Guardiões da Criação, Le Bo e seus irmãos, assustaram-se ao sentir o que ocorria.",
            "Os Deuses se perguntavam se finalmente havia chegado o dia de enfrentar o Fim.",
            "Não houve ser vivo em toda a Criação que não sentiu-se pequeno, suprimido por um poder singular, capaz de abalar tudo e todos.",
            "E então, algo incrível aconteceu.",
            "Do Tecido da Criação, algo cintilou, era um pequeno ponto de luz.",
            "Tão puro e frágil, mas com tanta importância e significado que era uma visão simples, todavia carregada com a beleza estonteante da Vida.",
            "Em alguns segundos, aquele ponto de luz flutuou até adentrar entre as sobrancelhas de Le Shen e, assim que isso ocorreu, daquele rasgo no Tecido da Realidade, por onde era possível ver o Tecido da Criação, um raio de luz disparou para baixo, como o sol quando finalmente vence as nuvens de tempestade.",
            "O corpo de Le Shen foi banhado por aquela luz, era a Luz do Espírito, que o preencheu novamente com Vida.",
            "Le Chang e Chi Ziyun soltaram as mãos e ofegavam pesadamente, pois, aquilo havia esgotado quase que todas as forças de seus corpos.",
            "Le Chang então controlou a Chama dos Significados, e usou suas chamas para purificar o corpo de Le Shen, como se fosse uma Forjador dando os últimos toques em uma Espada Divina.",
            "As chamas não queimavam, mas significavam, trazendo sentido a Existência de Le Shen, a qual Le Chang havia preenchido com um pouco de Energia Dourada.",
            "E assim, estava feito, era preciso esperar para ver se todo o esforço de Le Chang e Chi Ziyun finalmente haviam dado frutos.",
            "E não tardou em vir a resposta.",
            "Capítulo 05/07 DO COMBO!!"
      ]
}