{
      "Capítulo 932 - Só Ele Sabia!": [
            "“Ahhhhhhhhhh! Lin Bo! Corre! Eu vou seg...” Le Shen abriu os olhos abruptamente e era visível o medo e a urgência em sua face.",
            "Ele tentou com todas as suas forças mover-se e tentar fechar seus punhos para lutar, mas ele ainda não tinha conseguido adaptar-se novamente ao seu próprio corpo.",
            "“Pai! Sou eu, fique calmo...” Disse Le Chang com um rosto preocupado.",
            "“O que? Le Chang!” Gritou Le Shen e virou o rosto para o seu filho, mas, ele então desmaiou.",
            "“Paiiiiiiiii!” Gritou Le Chang apavorado.",
            "“PAH!”",
            "“Ai! Pra que isso?...” Disse Le Chang virando pra falar com Chi Ziyun.",
            "Ela apenas bateu com a mão na testa, suspirando indignada.",
            "“Você não se esqueceu de nada não?...” Disse ela com um olhar fulminante.",
            "Le Chang claramente não estava entendendo nada.",
            "Chi Ziyun arregalou os olhos e batia o pé no chão, seu olhar era mortal.",
            "“AH! Ha... Ha... Ha...! Hehehehe! Ops!” Le Chang então percebeu, rindo desajeitadamente e coçando a nuca todo envergonhado.",
            "Le Shen havia recuperado seu estado de ápice, mas seu melhor estado era o Dao do Espírito, não havia a menor possibilidade de alguém nesse nível de poder ser capaz de resistir a presença de alguém no Pináculo do Cultivo, ainda mais Le Chang, com o poder assombroso que ele possuía.",
            "Le Shen só não morreu, de novo, porque Le Chang tinha praticamente zerado suas reservas de Energia.",
            "“Garoto... Vocês do Clã Le têm algum problema...” Chi Ziyun disse suspirando e então estalou os dedos, enviando um fio de Energia da Vida até Le Shen, o qual lentamente recobrou sua consciência.",
            "Dessa vez, ela garantiu que Le Chang tivesse selado seu poder.",
            "“L... Le Cha... Le Chang... F... Filho...” Acordou Le Shen aos poucos, claramente meio tonto do impacto da Aura de Le Chang.",
            "“Pai... Sou eu...” Disse Le Chang aproximando-se de seu amado pai, que jazia deitado sobre o solo do local.",
            "Seu corpo, ao seu preparado para ser colocado no caixão, havia sido vestido com uma bela vestimenta, a qual permanecia intacta.",
            "Le Shen então lentamente virou sua face e esforçou-se para erguer sua mão.",
            "Le Chang sorriu e lentamente uma lágrima escorreu por sua face enquanto que a mão de seu pai chegava ao seu rosto.",
            "“Meu pequeno garoto...” Murmurou Le Shen com a voz embargada, seus olhos encheram-se de lágrimas.",
            "“Pai...” Le Chang abraçou Le Shen e era possível ouvir o choro daquele poderoso e divino cultivador.",
            "Ele abraçava seu pai com todas as suas forças e chorava como uma criança que busca proteção ao lado de seu velho pai.",
            "Chi Ziyun estava ao lado, igualmente com lágrimas caindo por suas bochechas rosadas e seus olhos azuis brilhavam cheios de vida e felicidade.",
            "Le Shen não foi capaz de impedir as lágrimas de desceram por seu rosto e ele apenas deixou que a emoção viesse à tona.",
            "Ele sabia, ao olhar ao seu derredor e para seu filho, que ele certamente havia perdido sua vida.",
            "Le Shen e Le Chang ficaram por dezenas de minutos abraçados e chorando, era um momento único entre pai e filho.",
            "Era a realização de um dos maiores desejos de Le Chang, um dos grandes motivos para ele ter resistido a tantas angústias, tristezas e desafios, afinal, ele sabia que não podia desistir, do contrário, ele jamais poderia mostrar ao seu pai o homem que ele havia se tornado.",
            "Le Chang resistiu bravamente a muitos sofrimentos, pois, ele queria poder dizer ao seu pai que ele entendia o quanto ele o amava.",
            "Ele queria contar para o seu pai que ao ver seus filhos e filhas pela primeira vez, ele compreendeu quão grande era o amor de Le Shen por ele.",
            "Era um amor tão grande que não era possível mensurar.",
            "Desde o primeiro instante que segurou suas crianças em seus braços, ele sabia no mais profundo de seu Ser que ele não pensaria duas vezes antes de dar sua vida pela deles.",
            "Ele entendeu muito bem o que seu pai sentia.",
            "“E... E sua mãe?...” Perguntou Le Shen ao reunir todas as suas forças.",
            "Ele estava com medo de perguntar, pois, a última lembrança que tinha era de ver Lin Bo gritando desesperada, com sua face tomada de sangue.",
            "Todavia, mal sabia ele que o sangue era seu e não dela, ela gritava porque podia ver que seu marido estava morrendo ao seu lado e não era capaz de fazer nada.",
            "“Ela... Hahaha! Ela está ótima pai... Mais do que isso... A mãe está lhe esperando...” Disse Le Chang desvencilhando-se do abraço de seu pai e deixando ele ver seu grande sorriso animado.",
            "Le Shen sorriu em meio às lágrimas.",
            "Ele claramente não estava entendendo muito bem tudo o que acontecia e era normal, afinal, ele tinha acabado de retornar de anos de um profundo sono.",
            "“Pai... Você se lembra dela?...” Disse Le Chang colocando-se de pé e ajudando seu pai a erguer-se, já que ele ainda estava fraco e precisava adaptar-se novamente ao mover.",
            "“Mas é claro! Chi Ziyun! Minha nora!” Le Shen disse sorrindo animadamente.",
            "Chi Ziyun sorriu para ele e andou até eles, abraçando Le Chang e Le Shen, feliz por seu marido finalmente ter o seu pai ao seu lado novamente.",
            "“Hahaha! Sniff... Sniff... Acho... que está na hora de irmos...” Chi Ziyun desvencilhou-se de ambos e disse sorrindo, ao mesmo tempo que secava as lágrimas em sua face.",
            "Ela estava muito feliz.",
            "“Oh! É verdade, a mãe deve estar ansiosa lhe esperando! Além disso, você precisa conhecer suas netas e netos...” Disse Le Chang animadamente.",
            "“O que? Eu tenho netas e netos já?!!!” Le Shen quase se afogou ao falar tão alto e rápido, claramente surpreendido com tamanha notícia.",
            "“Duas netas e dois netos...” – Le Chang.",
            "“Oh! Meus Deuses! Que incrível! Hahaha! Vamos! Vamos!” Le Shen quase queria andar sozinho, cheio de pressa.",
            "Le Chang estalou os dedos, movendo-se pelo espaço e levando seu pai ao seu lado.",
            "Ao saírem daquela dimensão, Le Shen olhou para todos os lados, indagando-se onde ele estava.",
            "Na realidade, ele tinha milhares de perguntas em sua mente, só não havia as pronunciado porque ele estava surpreso, animado e feliz demais para formular perguntas em sua mente.",
            "No entanto, era óbvio que seu filho estava infinitamente mais poderoso do que da última vez que ele o havia visto, não apenas isso, Chi Ziyun também, apesar de selar todo o seu poder, era óbvio que ela era absurdamente poderosa.",
            "A questão era o quão poderosos eles eram?",
            "Le Chang então estalou os dedos novamente, movendo-se pelo espaço até a parte externa do Castelo Espiritual de Le Fa.",
            "Ele estava com muito pouco poder dentro de si, por isso ele precisava mover-se aos poucos, do contrário ele cairia no chão de tanta fraqueza.",
            "Chi Ziyun também estava exausta, apesar de não parecer.",
            "Ele então respirou profundamente algumas vezes e esforçou-se para mover-se através da Realidade e voltar para a Praça, onde havia o grande arco que servia de entrada para os Legados Supremos.",
            "Após isso, ele ainda esperou alguns segundos e novamente moveu-se, agora até o Planeta Plumas ao Vento, mais precisamente para dentro da Mansão da Cordilheira da Ascensão Espiritual.",
            "Le Chang e Le Shen estavam na porta de uma sala, Chi Ziyun os havia deixado a sós, pois, esse deveria ser um momento entre pai, mãe e filho.",
            "Le Chang lentamente empurrou a porta, a abrindo.",
            "No chão, ainda sentada em posição de lótus, estava Lin Bo.",
            "Ela virou seu rosto para a entrada e quando o fez, lágrimas caíram por seu rosto.",
            "A emoção aflorou e seu coração disparou.",
            "“Meu amor...” Le Shen soltou-se de Le Chang e com tudo que tinha de forças, correu, mesmo com suas pernas falhando e seus braços sem força alguma, ele movimentou-se com sua Alma.",
            "Ele precisava abraçar sua esposa.",
            "Lin Bo ergueu-se e segurou Le Shen no meio do caminho, impedindo que ele caísse devido a fraqueza em suas pernas.",
            "“Meu amor...” Murmurou ela aos prantos, abraçando Le Shen com todo o seu amor e carinho.",
            "Ela chorava de soluçar e era possível ver que cada lágrima que descia por sua face era uma pequena parte da tristeza, angústia e dor que jazia em seu coração.",
            "Ela estava feliz por seu filho, suas noras, netos e netas, mas, a perda de seu esposo era uma dor que ela jamais esqueceria.",
            "No entanto, naquele momento, ali estava ele novamente, em seus braços.",
            "Le Shen novamente foi tomado pelas lágrimas e chorava abraçando sua esposa.",
            "Afinal, só ele sabia o tamanho do medo e do pavor que ele sentiu quando viu Kang Peng dizimando o Clã Le e posteriormente atacando mortalmente sua esposa.",
            "Le Shen sentia sua Alma sendo tragada pelo terror, ele queria gritar de medo, mas precisava conter toda a dor em sua Alma e lutar contra aquele oponente indestrutível.",
            "E, enquanto lentamente a luz em seus olhos desapareciam, o medo crescia em seu coração, pois, ele pensava que não apenas ele, mas sua esposa também morreria e ele não pode fazer nada para a salvar.",
            "Aquelas lágrimas que caiam no chão do local, tanto de Le Shen como de Lin Bo, estavam repletas de tristezas, medos, terrores, angústias e sofrimento.",
            "Aquelas lágrimas estavam lavando suas Almas, deixando para trás apenas a alegria de viver, a felicidade de existir e o brilho do amor.",
            "Capítulo 06/07 DO COMBO!!"
      ]
}