{
      "Capítulo 935 - Gostaria De Me Desculpar": [
            "Supremo Continente Shiang, Suprema Cidade Plumas Celestiais.",
            "A cidade havia mudado muito, o número de pessoas nas ruas era quase dez vezes maior do que da última vez que Le Chang esteve ali.",
            "O local era controlado pela Aliança dos Clãs, formada pelo Clã Lin, Clã Min e Clã Zong.",
            "Além disso, havia uma Filial da Seita Dragão no Supremo Continente Shiang, alterando ainda mais todo o funcionamento daquele local.",
            "A Densidade de Qi do local também havia mudado, da primeira vez que Le Chang veio ali, a densidade de Qi na atmosfera era realmente grande, mas, agora, era quase dez vezes maior do que anteriormente.",
            "Ficando atrás apenas da Cordilheira da Ascensão Espiritual, que com seus Fluxos Energéticos Ilimitados, Formações de Qi, Atributos e Energias, tinha a Densidade de Poder elevada a um nível completamente diferente.",
            "Não havia outro planeta em todo o Reino Supremo Mortal capaz de competir com o Continente Zao.",
            "Ele parecia ter sido inundado por um tsunami de poder.",
            "O Ar estava diferente, mais puro, mais abundante e calmo.",
            "A qualidade de vida de todos que viviam no Continente Zao havia mudado completamente.",
            "Todavia, as mudanças no Supremo Continente Shiang também foram significativas, mudando para sempre a estrutura do local.",
            "Milhares de novas seitas surgiram, algumas com intenções malignas, mas a Seita Dragão agia rapidamente e as subjugava facilmente.",
            "Além disso, os Clãs Supremos viviam em uma ótima harmonia, sem guerras e ameaças como antigamente.",
            "De qualquer forma, o Supremo Continente Shiang realmente havia mudado, para melhor.",
            "................................................",
            "O som de batidas na porta, tirou Lin Yang de seus devaneios.",
            "“Pode entrar...” Disse ele um pouco pensativo, debruçado sobre uma grande pilha de documentos.",
            "“Com licença...” A porta abriu-se lentamente e quem apareceu foi Le Chang.",
            "Lin Yang, seu avô, saltou da cadeira que estava sentado, surpreso pela visita de seu neto.",
            "“L... L... Le Chang?!” – Lin Yang.",
            "“Oi vô! Como estão as coisas por aqui?...” – Le Chang.",
            "“Oh! Estão ótimas, eu estou quase terminando com esses documentos, referentes a uma nova expansão comercial para um Continente vizinho...” Lin Yang estava cansado de tanto trabalho burocrático, mas depois dessa empreitada, ele poderia descansar um bom tempo.",
            "“Que bom! Que bom!” – Le Chang.",
            "“Mas e o que você está fazendo por aqui?...” Lin Yang perguntou com curiosidade, ele sabia que Le Chang estava fora do Planeta e não sabia que ele já havia retornado.",
            "“Eu vim trazer meus filhos e filhas para lhe visitarem, bem para ver como as coisas estavam...” – Le Chang.",
            "“Oh! Certo! Certo! E onde estão todos?...” – Lin Yang.",
            "“Eu deixei eles com a Vovó Xiao Bi...” – Le Chang.",
            "“Ah! Então vamos nos apressar, quero ver como eles estão...” – Lin Yang.",
            "Le Chang então estalou os dedos e ambos moveram-se através do espaço.",
            "Lin Yang claramente estava surpreso.",
            "Era impossível andar pelo tecido espacial dentro da Área do Clã Lin, devido as grandes barreiras defensivas, e isso se aplicava a todos os residentes do local, até mesmo a ele.",
            "Todavia, Le Chang não apenas moveu-se pelo espaço, como levou outra pessoa junto dele.",
            "E então Lin Yang indagou-se, quão forte Le Chang estava?",
            "Quando ele olhou na direção de seu neto, ele não conseguia sentir o cultivo do jovem, mas ele pensou que Le Chang havia apenas selado seu poder para que não chamasse muita atenção.",
            "“Chegamos...” Disse Le Chang sorrindo e apontando para um grande grupo de pessoas sentado ao redor de uma mesa.",
            "Xiao Bi estava conversando animadamente com eles.",
            "Ali estavam Le Li, Le Liang, Le Kun, Le Huo, Lin Bo, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Le Shen e Le Su.",
            "Lin Yang não conhecia Le Shen e Le Su, então perguntou-se quem eles eram, todavia, um pensamento passou em sua cabeça e ele rapidamente olhou para Le Chang, claramente apavorado.",
            "“L... L... Le Shen.... Le Shen?!” Exclamou ele completamente atônito.",
            "Le Shen virou-se rapidamente e viu aquele senhor de idade olhando em sua direção com uma expressão de espanto.",
            "Ele rapidamente colocou-se de pé e andou até Lin Yang.",
            "“É um prazer conhecer o Senhor, quero agradecer por tudo que fez para meu filho e gostaria de me desculpar por não ter sido capaz de proteger Lin Bo como deveria...” Le Shen curvou a cabeça, claramente triste e angustiado, afinal, ele foi fraco e por tal razão Lin Bo sofreu e ele morreu.",
            "Se não fosse por Le Chang, ela nem cultivo mais teria.",
            "Todavia, Lin Yang não falou nada, ele apenas andou até Le Shen e o abraçou.",
            "“Bem-vindo de volta...” Murmurou Lin Yang, com lágrimas correndo por sua face.",
            "Le Shen apenas sorriu e também abraçou seu sogro, ele podia sentir que aquele gesto não estava carregado com falsidade, mas com puro carinho e alegria.",
            "“Obrigado...” – Le Shen.",
            "Então, após alguns segundos, Lin Yang desvencilhou-se de Le Shen e abriu os braços na direção das crianças.",
            "Le Liang, como sempre, correu loucamente e pulou no ar, caindo nos braços de seu bisavô, logo após ela foi a vez de Le Huo, já Le Kun e Le Li ficaram parados, eles não eram tão avoados como sua irmã e irmão.",
            "“Hahaha! É bom ver vocês também!” Lin Yang abraçava os dois com muito carinho, ele não os via há um bom tempo.",
            "Até mesmo Lin Bo fazia alguns anos que não via.",
            "Lin Yang foi até Le Li e Le Kun, abraçou um pouco os dois e então voltou-se para sua filha, Lin Bo, que o abraçou fortemente, tirando a saudade de seus ombros.",
            "As esposas de Le Chang também foram e cumprimentaram Lin Yang, ficando apenas Le Su, totalmente aquém ao momento, afinal, ele estava ao lado de Xiao Bi e comia alguns doces diferentes que a senhora havia trazido para ela provar.",
            "Ela comia tão rápido que às vezes mordia dois doces ao mesmo tempo, como se a qualquer momento todo o açúcar da criação fosse desaparecer.",
            "“E você seria?...” Le Su virou sua face, cheia de açúcar, e deparou-se com Lin Yang a olhando com uma face sorridente.",
            "“Eu Sou a Grande Le Su!” Disse com a boca cheia de doces.",
            "Lin Yang riu sem entender nada e olhou para Le Chang.",
            "“É... Ela é sempre assim...” – Le Chang.",
            "“Hehehe! Eu Sempre Sou A Grande Le Su!” Disse ela novamente, estufando o peito e depois rindo tiranicamente.",
            "“E.... Eu... Eu sou Lin Yang, é um prazer lhe conhecer, você até parece com minhas bisnetas, baixinha e animada...” E então ele se arrependeu do que disse.",
            "Quando a palavra baixinha saiu de sua boca, ele apenas viu dois olhos fulminantes em sua direção.",
            "Ele quase podia sentir a Vida em seu corpo pedindo socorro.",
            "“Ih!... Deu ruim...” Murmurou Le Chang.",
            "Capítulo Normal do Dia 27/09/2019"
      ]
}