{
      "Capítulo 936 - Não Espere": [
            "Alguns minutos depois, Lin Yang estava sentado em uma cadeira, tomando um copo de água e ofegando profusamente.",
            "“Hmpf! Quem mandou ele me chamar de baixinha?...” Disse Le Su fazendo beicinho, completamente indignada.",
            "Ninguém podia fazer nada, quem ia ser o louco para contrariar ela?",
            "Le Chang era o único com força para se opor a ela, mas, ele também não queria despertar a ira da Grande Le Su.",
            "Sendo assim, Lin Yang acabou sendo atacado por uma sessão de cócegas que quase fez ele chorar pedindo socorro.",
            "Le Su só parou porque Xiao Bi disse para ela que se não parasse não ia ganhar mais doces.",
            "Parecia que a Vovó Xiao Bi achou o ponto fraco de Le Su em um piscar de olhos.",
            "De qualquer forma, após a calmaria retornar para o local, o grupo preparou a mesa para jantarem todos juntos.",
            "Fazia um bom tempo que eles não conversavam.",
            "Lin Yang estava muito animado contando tudo para Le Chang.",
            "O Clã Lin havia expandido de forma significativa, mas, atrelado a tudo isso, houve um crescimento significativo na qualidade de vida de todos na Suprema Cidade Plumas Celestiais.",
            "A Forja e Alquimia haviam avançado de forma significativa.",
            "O Mestre Wong, que gerenciava uma grande Loja de Alquimia, havia feito grandes acordos com os Três Clãs, de tal forma que seu negócio expandiu significativamente.",
            "Não era exagero dizer que a Loja do Mestre Wong ficava atrás apenas da Seita Dragão no quesito de confecção de Pílulas e Elixires.",
            "Além disso, os Usuários das Armas do Poder, que antes representavam o Ápice do Poder do Planetas Penas ao Vento, agora estavam sob a liderança da Seita Dragão.",
            "Lau Mei, a mais poderosa entre eles, havia aumentado significativamente o seu poder, o Clã Lau cresceu ainda mais, sendo um dos poucos, se não o único Clã que poderia rivalizar com o Clã Lin, Zong e Min.",
            "O Clã Lau era realmente singular e estava em ótimos termos com a Seita Dragão, afinal, Le Chang considerava Lau Mei uma querida amiga.",
            "De qualquer forma, as alterações no planeta foram vastas e o transformaram para todo o sempre.",
            "E assim foi, Lin Yang contando as novidades para Le Chang, todo animado e sorridente, Le Su comendo igual doida e ignorando tudo ao seu redor.",
            "Le Liang e Le Huo incomodando um ao outro.",
            "Le Li comendo e lendo, aquém de tudo ao seu redor.",
            "Le Kun comendo tranquilamente e ele até tinha uma certa classe.",
            "Chi Ziyun e Lian Mei tentando fazer Le Liang e Le Huo pararem de discutir.",
            "Wuhan Xie e Min Jia conversavam e riam.",
            "Lin Bo, Le Shen conversavam com Le Chang e Lin Yang.",
            "Enquanto que Xiao Bi, apresentava doces diversos para Le Su, como se ela fosse uma vovó tentando agradar e acalmar sua netinha, apesar de que Le Su era milhares e milhares de vezes mais velha que ela.",
            "E assim foi, uma grande diversão, um jantar animado, repleto de sorrisos e alegrias.",
            "Então, no dia seguinte, logo pela manhã, Le Chang, ao lado de Lin Yang, Lin Bo e Le Shen, andaram pelas ruas da cidade, para ver como tudo havia mudado.",
            "Eles até visitaram o Mestre Wong, que não estava no momento, pois havia ido até a Associação Intergaláctica de Alquimistas para uma Reunião do Conselho, mas ele estaria retornando dentro de alguns dias e seria avisado para ir até o Clã Lin.",
            "Depois de deixarem a Loja, eles foram para mais alguns locais, aproveitando para ver como o povo da Cidade estava vivendo e ficou óbvio que apesar dos problemas inerentes a uma grande cidade, o local estava em seu melhor período desde sua criação.",
            "Era possível ver nos olhos dos residentes que havia satisfação, alegria e esperança.",
            "Os maus tempos foram embora e deram lugar a calmaria e isso era algo que todos deixavam brilhar em seus olhares.",
            "Então, após o almoço, o grupo foi até os pais de Min Jia, para que eles também pudessem conhecer Le Shen, bem como ver seus netos e netas, e Min Jia, é claro.",
            "Eles ficaram extremamente felizes em conhecer o pai de Le Chang.",
            "Todos alegraram-se com a felicidade do jovem, de finalmente ter seu pai novamente ao seu lado.",
            "E, por tal motivo, no mesmo dia, a noite, o Clã Lin, Min e Zong fizeram uma grande festa, com todos os poderosos dos três Clãs, para festejar o retorno de Le Shen.",
            "Eram poucos os momentos em que realmente se podia dizer que a felicidade reinava, afinal, a vida está a cada instante variando, entre momentos de dor e sem dor, mas a felicidade é rara.",
            "É por isso que é preciso saber apreciar quando ela surge, mas, esses momentos que chamamos de felicidade, muitas vezes nublam nossos olhos para as pequenas alegrias da vida.",
            "Le Shen morreu, seu Clã foi dizimado, sua esposa e seu filho sofreram angustiosamente.",
            "E, é exatamente isso, a Morte é tão rápida e silenciosa que não podemos sequer imaginar quando ela está espreitando nas sombras do dia e na escuridão da noite.",
            "Ela vem, de forma implacável, para ceifar tudo e todos, sendo assim, o importante, é e sempre foi, saber aproveitar além dos grandes momentos de felicidade, as pequenas alegrias do dia a dia.",
            "A alegria de ter onde repousar à noite, de ter um cobertor para se aquecer nas noites frias, comida para matar sua fome, água para matar sua sede, um abraço protetor de um pai, um abraço acolhedor de uma mãe e tantas outras, pois, cada instante é uma dádiva.",
            "Acordar pela manhã, abrir os olhos e respirar, com saúde, é um sonho que muitos gostariam de poder realizar.",
            "Cada dia é uma nova oportunidade e, por isso deve ser aproveitado com afinco, pois, o amanhã, talvez jamais chegue.",
            "Vivemos apostando na eternidade, fazemos planos acreditando que sempre estaremos aqui, sonhamos com o futuro, mas nos esquecemos que ele talvez não venha, e, esquecemos de aproveitar o presente.",
            "Le Shen, Le Chang e Lin Bo, sabiam muito bem disso, e era por isso que aproveitavam cada segundo que podiam dos momentos em família, pois, eles já haviam experimentado quão implacável era a morte, sendo assim, uma lição havia ficado.",
            "Nada ensina mais do que a Morte.",
            "Não espere até a semana que vem para amar, perdoar, abraçar, beijar, sorrir, brincar, apaziguar, inspirar, elogiar, faça agora.",
            "Não espere até amanhã para convidar a pessoa amada para sair, chame-a agora, pois, quem disse que haverá um amanhã?",
            "Quem disse que haverá uma próxima semana?",
            "Talvez para muitos haverá, mas e para você?",
            "Quais as garantias que você tem?",
            "Sendo assim, não espere o futuro virar presente, mas aproveite o Presente, afinal, ele é um Presente.",
            "Capítulo Normal do Dia 28/09/2019"
      ]
}