{
      "Capítulo 937 - Momento Festivo": [
            "Um dia depois, eles retornaram a Seita Dragão, já que havia muito o que ser feito.",
            "Durante o meio dia, um grupo de pessoas estava reunido em uma grande sala.",
            "Todos estavam sentados ao redor de uma grande mesa redonda.",
            "Ali estavam Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun, Min Jia, Le Li, Le Liang, Le Kun, Le Huo, Lin Bo, Le Shen, Bai Chen, Ras Liang, Gao Yao, Seiryuu, Xiong Lin, Fun Mei, Le Su, Long Mu, Ming Feng, Hu Jiao, Tou Ning, Lou Ling, Tui Guo, Zi Huan, Zi Lim, Tian Mao, Muo Kan, Lion Song, Lion Liang, Lu Na, Shao Yang, Xieren Huo, Yahui Yan, bem como Lian Liang e Wuhan Ming, os pais de Wuhan Xie, e também Wuhan Mei e Lian Tai, os pais de Lian Mei.",
            "Além disso, não tardou para o restante dos irmãos de Le Su juntarem-se a mesa, sendo assim, era uma grande quantidade de pessoas sentadas naquela mesa.",
            "Eram amigos recentes de Le Chang e outros de quando ele ainda dava seus primeiros passos no Dao Marcial.",
            "Zi Lim e Zi Huan eram exemplos disso, sendo a primeira vez que Le Chang os encontrou foi quando os jovens estavam fazendo sua jornada até a Seita da Chama Púrpura e acabaram sendo atacados.",
            "Le Chang sempre teve isso consigo, de andar lado a lado com todos, pois, apesar da caminhada sempre ser solitária, em alguns momentos encontramos companhia e precisamos apreciar esses singelos momentos.",
            "É claro que na maioria das vezes o que há é uma solidão interna, a sensação de estar só, mesmo cercado por todos, mas, isso é natural da vida, pois, o que nos significa é a individualidade, é a sensação do único e isso traz solidão, traz angústia.",
            "Não é à toa que o dizer: “Penso, logo existo...”, vem carregado de grande significado, mas também de grande dor.",
            "Pensar, sentir, compreender, indagar-se, tudo isso dói, e nada simplifica a dor melhor que a solidão.",
            "A Vida é uma jornada solitária, mas, o seu final não é.",
            "É no findar da vida que descobrimos os verdadeiros laços, é sob o fato de que jamais haverá outra chance, que choramos e nos perguntamos do que valeu tudo que até ali foi feito.",
            "Quem é capaz de dizer quantos segundos, minutos, horas, dias, semanas, meses ou anos de vida ainda tem?",
            "Quem garante que amanhã haverá luz adentrando em seus olhos, ar correndo por suas narinas, um coração a bombear sangue por suas artérias?",
            "É por isso que a solidão é necessária para a auto compreensão, pois, é quando estamos sozinhos, não necessariamente fisicamente, mas sozinhos em nossas mentes, que nós fazemos as maiores perguntas de nossas vidas.",
            "O que eu quero ser?",
            "Qual legado eu deixarei?",
            "Eu amei da melhor forma que pude?",
            "Perdoei o máximo que consegui?",
            "Sorri sempre que possível?",
            "Chorei sempre que deu vontade?",
            "Abracei em todas as oportunidades?",
            "E, ali, naquela mesa, sozinho em seus pensamentos, cercado por muitos, Le Chang olhava para o horizonte, colocando a si mesmo contra a parede e exigindo respostas para tais perguntas.",
            "“Papai... Você está bem?...” Disse Le Li puxando a manga do manto de Le Chang.",
            "“Estou sim...” – Le Chang.",
            "“Que bom, eu achei que estivesse, é divertido ver seus olhos...” Le Li era meio tímida e quieta, mas ela claramente revelava seu lado amoroso para o seu pai.",
            "“Olhos?...” Riu Le Chang.",
            "“Sim, faz um bom tempo que quando eu olho para os olhos do papai, o que eu vejo é alegria e felicidade...” – Le Li.",
            "“Sua alma...” Quem falou foi Min Jia, através da Conexão da Alma.",
            "“Minha Alma?...” – Le Chang.",
            "“Le Li parece ser capaz de ler o Estado de Espírito de qualquer pessoa ao olhar em seus olhos e ela faz isso observando a Alma e o Espírito através dos seus olhos...” – Min Jia.",
            "“Oh! Entendo...” Le Chang sorriu animadamente e acariciou a cabeça de Le Li, que sorriu animadamente, feliz por ter recebido carinho de seu amado pai.",
            "Ele realmente estava feliz, pois, apesar da inerente solidão a jornada da Vida, Le Chang percebeu que podia responder as maiores perguntas de sua vida com facilidade.",
            "Ali, cercado por seus amigos e familiares, Le Chang percebeu que apesar das dificuldades, dos erros cometidos, das lágrimas derramadas, aquele singelo instante de tempo no qual ele estava, havia compensado por tudo.",
            "Ele estava com todos os seus amigos, havia sido capaz de ressuscitar o seu pai e, estava no Pináculo do Cultivo.",
            "Isso era algo realmente chocante, não era à toa que quando seus amigos viram o quão forte Le Chang havia se tornado, eles quase desmaiaram de surpresa.",
            "Todos os seus amigos estavam, pelo menos, no Dao do Santo Rei.",
            "Até mesmo seus sogros e sogras, haviam sido capazes de atingir o Dao Santo, afinal, com um local tão rico em Energias, Qi e Atributos, bem como recheado com dezenas de milhares de ervas espirituais da melhor qualidade, ficava claro que tudo dependia apenas do esforço deles.",
            "“Bom, eu chamei todos vocês para comemorar comigo o retorno de meu pai...” – Le Chang.",
            "Le Shen olhou para todos na mesa e curvou levemente sua cabeça em direção a todos.",
            "Era óbvio o olhar de felicidade em sua face, não apenas por estar vivo, mas por perceber o quão longe seu filho havia ido.",
            "Após sua morte, Le Chang fez dezenas de amigos, construiu sua própria família, conquistou tesouros inimagináveis, derrotou inimigos poderosos, mudou a história de vários locais e tornou-se um grande homem.",
            "Le Shen estava orgulhoso de seu filho, pois, ele podia facilmente olhar para Le Chang e dizer que o seu pequeno menino, que chorava escondido e sofria constantemente com a angústia em seu coração por não ser capaz de cultivar, agora era comparado a um Deus, em seu total esplendor, cercado por pessoas do mais alto patamar de poder e glória e seguido por milhões e milhões de seres através da Seita Dragão.",
            "“Um brinde!” Le Chang disse erguendo sua taça, convidando todos a brindar o retorno de seu pai e assim foi, todos colocaram-se de pé e gritaram, em uníssono: “Bem-vindo de volta!”",
            "E ali, algo parecia ter sido finalmente encaixado, como uma peça especial que precisava ser colocada para que as demais tivessem onde basear-se.",
            "Le Chang finalmente havia conquistado um pouco dos seus sonhos, sua família estava completa, seus amigos ao seu lado e a alegria reinava entre eles.",
            "No entanto, no fundo, todos sabiam que inevitavelmente teriam que travar uma árdua batalha contra o Fim e ninguém sabia o preço que seria pago.",
            "Todos sentaram-se, felizes e alegres, mas com uma pequena ansiedade no fundo de suas almas.",
            "Porém, algo aconteceu, perturbando o momento festivo.",
            "“Finalmente eles chegaram...” – Le Chang.",
            "Todos olharam em sua direção sem entender muita coisa, mas não tardou para que milhares de poderosas forças fossem sentidas ao redor do Planeta Plumas ao Vento.",
            "Na Era Atual, jamais se viu tantas pessoas poderosas e importantes em um só local.",
            "Afinal, fora do Planeta, estavam os Anciãos dos Dragões, os Anciãos dos Demônios e os Anciãos dos Elfos.",
            "Le Chang também sentiu a presença de Ma Go.",
            "AVISO IMPORTANTE!",
            "Autor: Não haverá capítulo amanhã e terça-feira, porque eu estou atarefado com o meu Projeto de TCC que devo entregar em poucos dias, sendo assim, usarei os próximos dois dias para tentar terminar tudo."
      ]
}