{
      "Capítulo 939 - Ousar": [
            "Assim que o velho dragão foi arremessado nas profundezas do Espaço, um grupo de Deuses Dragões Anciões se reuniu ao redor de Le Su a cercando, claramente de forma hostil.",
            "Eles perceberam que ela era poderosa, mas com a força de três Anciões, todos pensaram que ela seria facilmente derrotada.",
            "Le Su apenas sorriu, mas quando ela estava prestes a mover-se, um silêncio tomou conta de tudo e todos.",
            "Não era apenas o silêncio comum do espaço, mas todas as Auras cessaram, a Sede de Sangue que permeava o local foi desfeita, o caos desapareceu e o que restou foi uma suprema e perfeita calmaria, como se uma tempestade avassaladora finalmente tivesse passado.",
            "No entanto, não era isso, mas sim o prelúdio de um poder ainda maior.",
            "Todos levaram seus olhos na direção de Le Chang e o olhar do jovem brilhava em um tom dourado, seu corpo emanava um poder tão perfeito e simples, que era difícil de olhar em sua direção.",
            "Em poucos instantes, um imenso dragão apareceu, saindo da superfície do Planeta Penas ao Vento, era um Deus Dragão Dourado de proporções colossais, capaz de dar a volta ao redor do Planeta.",
            "Aquele dragão moveu-se rapidamente e parou de frente para o Exército do Reino Dragão e os encarava com sua boca entreaberta, mostrando suas imensas presas douradas, prestes a rasgar qualquer um que ousasse se mexer.",
            "Suas garras poderosas pareciam ansiosas por esmagar alguns loucos.",
            "“Quem... Ousar... Encostar... Um... Dedo... Nela... Vai entender, porque eu sou o seu Deus!” A voz de Le Chang soou pausadamente e a cada palavra um estrondo acontecia, ao mesmo tempo que o som dos batimentos de um coração soavam por todos os lados, deixando claro que ele era o Deus dos Dragões.",
            "A pressão era tão grande que foi possível ver o terror aparecendo na face dos Dragões, Lo Ur, atualmente a Anciã mais poderosa, e, consequentemente, o Dragão mais poderoso do Reino Supremo Mortal, sentiu, pela primeira vez, seu corpo estremecendo de medo e pavor.",
            "Os olhos daquele jovem eram simplesmente indiscutíveis, não havia possibilidade de diálogo, o que ele disse era a mais absoluta Lei.",
            "O Três Anciãos que cercaram Le Su, não sabiam o que falar.",
            "“Sendo assim, por favor, recuem...” – Le Chang.",
            "Os Três nem mesmo tiveram a chance de fazer algo, já que com apenas um mover das mãos de Le Chang, os três foram movidos através do Tecido da Realidade, sendo colocados exatamente no lugar em que estavam anteriormente.",
            "E, sem retirar sua presença descomunal, Le Chang moveu sua face em direção aos Elfos.",
            "Eles não tinham tomado nenhuma atitude, mas um grupo de Anciãos e Assassinos Élficos, estavam a todo o momento tentando encontrar uma abertura ou uma fragilidade na defesa de Le Chang, para que, caso achassem necessário, a usassem contra ele, no fim, como os Dragões, eles haviam destacado um poderoso grupo de assassinos para o matar o jovem por se aliar aos Demônios.",
            "“E vocês?...” A pergunta de Le Chang ecoou na Alma dos Elfos que ali estavam, os fazendo sentir seus ossos tremerem.",
            "Aquela pergunta era direcionada a cada ser de forma diferente, para alguns ela dizia: “Tem algo contra mim?” e para outros ela dizia: “Querem falar algo?...”",
            "No entanto, o silêncio imperava.",
            "“Eu perguntei: E vocês?!” Disse ele novamente e quando as palavras saíram de sua boca, todos os Elfos imediatamente sentiram suas almas tremendo de medo e entenderam o que ele queria dizer.",
            "O Dragão Dourado não tirava sua atenção do Exército do Reino Dragão, mas na direção dos Elfos, eles viram que mesclado a escuridão do Espaço Profundo, havia um ser monstruoso, tão grande quanto a própria Galáxia Escorpião, segurando uma Foice Negra, capaz de varrer galáxias inteiras com apenas um mover de sua mão.",
            "Suas vestes eram feitas com o próprio tecido do espaço e seus olhos eram dois buracos negros, capaz de destruir tudo ao seu derredor, até mesmo a Vida.",
            "Era a Morte, com todo o seu poder reunido um único ponto do Reino Mortal, sua presença era inquietante e todos podiam sentir o frio da Foice da Morte em seus pescoços, como se qualquer movimento errado resultaria em uma decapitação instantânea.",
            "Lendas foram escritas daqueles poucos segundos, quando pessoas ao redor de toda a Criação foram incapazes de morrer, por cerca de três segundos, nenhum ser vivo foi capaz de conhecer a Morte, porque ela desapareceu e reuniu todo o seu poder em um só lugar, sob o comando de Le Chang.",
            "Os Elfos simplesmente ruíram e todos, sem exceção, ajoelharam-se em direção ao jovem, tremendo de medo, afinal, a Presença da Morte e os olhos de Le Chang deixavam claro que a única escolha era adoração e temor.",
            "Todavia, Le Chang não terminou, ele olhou na direção dos Demônios e para esses, ele falou algo bem simples.",
            "“E vocês?... Escolham, eu ou uma semana de tortura com ela...” Le Chang apontou para Le Su, e assim que todos levaram suas faces para ela, perceberam que ela estava aquém de toda a situação.",
            "Ela ainda estava no lugar de antes, bem perto do Reino Dragão, com um Dragão Dourado imenso olhando em sua direção, com uma face repleta de poder, capaz de fazer os Deuses Dragões estremecerem, mas Le Su estava sentada, no meio do espaço profundo, comendo seus doces tranquilamente.",
            "Ela havia até colocado uma toalha de piquenique e tinha bandejas com doces e sucos espalhados por todos os lados, a tranquilidade em seu olhar era irreal.",
            "“O... O que?... Eu?...” Disse ela com a boca cheia de chocolate, e sua expressão dizia que ela não fazia ideia do que estavam falando.",
            "Le Chang apenas deu um tapa na testa, não adiantava, Le Su era simplesmente irreal.",
            "“Nada... Nada...” Disse Le Chang calmamente, como se não quisesse acordar uma leoa furiosa.",
            "“Então tá bom!” Disse ela com um grande sorriso, cheia de chocolate nos dentes e voltou sua atenção aos doces e sucos.",
            "Le Chang riu em derrota e voltou seu olhar para os demônios, que a esse momento, como os elfos e dragões, estavam com os queixos no chão, pasmos.",
            "Le Su estava tranquilamente calma, mesmo em meio a demonstrações tão supremas de Poder da parte de Le Chang, sendo assim, a escolha era óbvia.",
            "Todos os Demônios ajoelharam-se em direção a Le Chang, mas, dessa vez, em vez de estarem tremendo de medo dele, estavam com medo era de cair nas mãos de Le Su.",
            "O demônio que chamou ela de pirralha não veio porque estava sendo tratado do trauma psicológico que Le Su causou nele.",
            "Então eles sabiam quão terrível aquela baixi... ops, aquela poderosa cultivadora era."
      ]
}