{
      "Capítulo 940 - Não Ousem Me Desafiar!": [
            "O olhar de Le Chang deixava claro que ele não deixaria o seu posto ser desafiado, não porque ele tinha medo de perder o status divino e sim porque sabia que em todo o Reino Supremo Mortal, não havia ser capaz de o desafiar.",
            "Com sua força atual, ele era capaz de lutar sozinho contra os outros Quatro Deuses das Raças Divinas.",
            "E, Ke Kini, que o tempo todo esteve ao lado de Le Chang, percebeu isso facilmente.",
            "Ele não precisava de sua ajuda, se o jovem quisesse, ele derrotava os três exércitos a sua frente sozinho.",
            "Além disso, um Título Divino traz muito poder consigo, o que dirá então Três Títulos Divinos, sendo os três os mais poderosos entre os Sete.",
            "Todavia, Le Chang ainda não havia terminado.",
            "“Podem vir…” Bradou ele com sua voz e em um piscar de olhos, algumas pessoas apareceram a sua frente, de joelhos.",
            "Le Mei, Xiong Long, Xiong Lin, Seiryuu e Gao Yao, os cinco se fizeram presentes.",
            "Eles então colocaram-se de pé e ficaram de frente, encarando os exércitos que ali estavam.",
            "Todos estremeceram, os Elfos desabaram de emoção, os Dragões sentiram suas vidas acovardando-se e os Demônios ao olharem para os olhos de Gao Yao compreenderam a imensidão do poder do seu Antigo Deus Demônio.",
            "Le Chang ainda trouxe à tona todo o poder dos Fragmentos da Centelha Divina da Vida de Xiong Lin, deixando claro que ele já havia colocado suas mãos em boa parte deles.",
            "Não apenas isso, não foi apenas Le Chang que demonstrou seu poder.",
            "Le Chang deu um passo à frente e logo em seguida Chi Ziyun fez o mesmo, ficando à sua direita.",
            "Ela liberou todo o seu cultivo e quando os Elfos viram, simplesmente entraram em estado de choque, pois, todos ali sentiram que olhavam não para a Vida, mas para a Deusa Suprema da Vida. A Árvore Primordial apareceu nas costas da jovem e deixava claro que ela não era chamada de suprema à toa.",
            "Lian Mei foi a próxima e ficou à esquerda de Le Chang, seus olhos foram preenchidos com as Chamas Primordiais e sua presença era capaz de tornar a realidade ao seu derredor maleável e nada era capaz de resistir às chamas em seu olhar.",
            "Wuhan Xie ficou à esquerda de Lian Mei e com ela trouxe todo o seu poder e quando o Gelo Primordial encontrou a presença da Chama Primordial, a realidade foi desfeita e o Vácuo Eterno lutava para suportar tamanha complexidade e poder em um só lugar. Os olhos de Wuhan Xie eram capazes de congelar a Alma de alguém com facilidade, apenas os olhando.",
            "Todavia, foi Min Jia aquela que trouxe consigo a maior comoção.",
            "Ao dar um passo à frente, todos imediatamente ergueram suas faces em sua direção e Xiong Lin, Xiong Long, Le Mei, Seiryuu e Gao Yao viraram-se imediatamente para trás, observando a jovem, afinal, ao dar seu primeiro passo, todos ouviram um estrondo, como se uma explosão tivesse ocorrido.",
            "Ela então deu outro passo e a Galáxia Escorpião tremeu e ao terceiro passo, o Reino Mortal inteiro sentiu suas Fundações sendo movidas.",
            "Ao seu derredor não se via nada de especial, seus olhos não brilhavam, e nenhuma Aura especial emanava de seu corpo, mas, nas profundezas de seu olhar, havia algo, que mantinha-se oculto dos olhos de meros mortais.",
            "No olhar de Min Jia, o que havia era compreensão, de tudo e todos, de tal forma que assim que as pessoas ali olharam em direção a sua face, sentiram suas Almas sendo analisadas de cima abaixo, seus segredos, alegrias, tristezas, defeitos, qualidades, tudo que eles eram foi simplesmente entendido e explicado.",
            "Não havia nenhum entre eles que não sentiu sua Alma tremendo de pavor e terror, aquele olhar, aquele pequeno instante em que os olhos de Min Jia passaram por cada um dos presentes, foi o suficiente para todos entenderem quem ela era.",
            "A Deusa Suprema da Sabedoria, O Ser Mais Temido, A Suprema General, Aquela Que Não Se Deve Afrontar, A Estrategista Suprema.",
            "Min Jia, podia ser aquela que menos havia recebido, mas, também foi a única que conquistou a Onipotência, Onisciência e Onipresença, através da Mortalidade.",
            "Ela fez o que ninguém antes fez e que ninguém novamente fará.",
            "Ela era tão única, tão singular, que nisso nem mesmo Le Chang era capaz de equiparar-se.",
            "E, com tamanhas demonstrações de poder, Ke Kini, sua filha e sua esposa, estavam pasmos, mas entenderam o que isso significava.",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, jamais necessitaram de suas ajudas, eles poderiam obliterar tudo e todos ao seu bel prazer.",
            "Eles não mais eram crianças poderosas, mas sim Mulheres do mais alto nível e um Homem que destacava-se até mesmo entre os Deuses.",
            "Eles eram Deuses dentro do Reino Supremo Mortal e não havia como questionar, seus poderes eram incalculáveis.",
            "E, eles sabiam disso.",
            "Le Chang trouxe à tona as suas Heranças para mostrar que ele não era um qualquer, mas alguém que carregava consigo o desejo dos antigos, a esperança dos antepassados e a expectativa dos novos.",
            "E, com a mesma rapidez que surgiram, Le Mei, Xiong Long, Xiong Lin, Seiryuu e Gao Yao retornaram para a Dimensão Espiritual de Le Chang.",
            "As meninas selaram suas forças e ele também, os quais ao terem suas Auras seladas, pareciam extremamente comuns, não fosse o fato de que até agora a pouco seres divinos se ajoelhavam diante deles.",
            "Le Chang olhou para todos à sua frente e com um sorriso em sua face, ele falou.",
            "“Eu não vim tomar partido de uma Raça, Nação, Credo ou de um único ser. Eu estou aqui para dizer que eu carregarei a esperança de todos, pois, o Fim, não é inimigo de apenas um, mas de tudo e todos. Eu não vim para reinar sobre alguns, eu vim para reinar sobre todos.",
            "Eu posso não ser o Deus que vocês gostariam, mas eu sou o seu Deus.",
            "Eu morreria por vocês, porém não ousem me desafiar, não porque eu temo perder o meu posto, mas sim porque eu serei implacável com qualquer um que ousar opor-se às minhas Leis!” Le Chang poderia parecer um tirano, mas não era essa a questão.",
            "Dragões, Demônios e Elfos, as Três Raças Divinas Mais Poderosas, por muito tempo não estiveram unidas e, por tal fato, muitas vidas foram perdidas, então, se eles não eram capazes de compreender através do amor, que entendam através do temor.",
            "E, eles compreenderam, afinal, todos, um por um, ajoelharam-se em direção a Le Chang e no meio do espaço profundo, um estrondo foi ouvido, criado pela voz dos milhares de milhares de cultivadores que ali estavam.",
            "Mesmo o som não propagando-se no espaço, ali propagou-se, mas não pelo tecido espacial e sim pelo Tecido da Realidade.",
            "“Saúdem o Deus dos Deuses, Le Chang!” A voz de Lo Ur soou carregada de poder, sendo ela a mais antiga e poderosa entre os Deuses Dragões, os quais rapidamente acataram a sua fala e gritaram em uníssono pelo nome de Le Chang."
      ]
}