{
      "Capítulo 941 - Habilidade de Nível Criação": [
            "Ao som da voz de Lo Ur, todos, tanto Demônios, como Dragões e Elfos, ajoelharam-se diante de Le Chang.",
            "A voz da Anciã era singular e seu chamado falava diretamente com a Alma dos presentes.",
            "“Coloquem-se de pé…” - Le Chang.",
            "Lentamente um por um colocaram-se de pé e ficaram parados, olhando e esperando as instruções do jovem.",
            "“Os Principais Anciões dos Elfos, Dragões e Demônios, fiquem aqui, o restante retorne para os respectivos reinos. Ma Go e Zai Liang, fiquem também…” Imediatamente após a fala de Le Chang, os exércitos desapareceram, ficando apenas os Anciões mais poderosos de cada Reino.",
            "“Senhor Ke Kini, gostaria que viesse para a Reunião também. Pode trazer todos os que estão com você…” - Le Chang.",
            "“Certo, iremos.” - Ke Kini.",
            "Imediatamente Le Chang, as meninas e Le Su, retornaram para o Planeta Penas ao Vento, sendo que os Anciões e Ke Kini os seguiram logo em seguida.",
            "Não demorou mais que um piscar de olhos para que todos chegassem à Cordilheira da Ascensão Espiritual, local onde ficava a Sede da Seita Dragão.",
            "Ao chegarem ali, Lo Ur, a qual entre os presentes era mais fraca apenas que Le Chang e Ke Kini, afinal ambos eram Deuses de Raças Divinas, surpreendeu-se com tudo.",
            "Ela era mais forte até mesmo que as meninas, individualmente, mas, obviamente, era incapaz de as derrotar devido ao fato de que os seus golpes não eram divinos, sendo assim não causariam danos as jovens.",
            "Entretanto, diante de seus olhos, ela era capaz de ver um lugar totalmente diferente, a Densidade de Qi era tão grande ali que Lo Ur percebeu que era incapaz de quantificar quão grande era o poder que permeava a atmosfera do recinto.",
            "Era quase sufocante estar ali, mas, eles perceberam que haviam pessoas com os mais diversos níveis de cultivo, andando de um lado para o outro e não eram afetadas em nada.",
            "Obviamente isso deixava todos os Anciãos curiosos.",
            "“É devido a Habilidade de Cultivo a qual eles utilizam...” Quem falou foi Min Jia.",
            "Lo Ur olhou para ela com uma certa curiosidade.",
            "Min Jia havia deixado uma marca na alma de todos que presenciaram sua demonstração de poder, sua mera presença era algo tão santo e divino que não podia ser mensurado.",
            "“Eles treinam com uma Habilidade de Cultivo de Nível Celestial...” – Min Jia.",
            "“Nível Celestial?...” – Lo Ur.",
            "“Aqui, na Seita Dragão, nós classificamos as Habilidades, sejam elas para o cultivo ou marciais, em Quatro Níveis, sendo eles: Mortal, Celestial, Divino e Criação...” – Min Jia.",
            "Lo Ur ficou pensativa, era normal locais darem diferentes classificações para as coisas, sendo assim, ela não conseguia fazer um comparativo muito esclarecedor.",
            "“Caso estejam se perguntando, a Habilidade de Cultivo pela Anciã Lo Ur seria da Classe Celestial...” Quem disse foi Ma Go.",
            "Todos olharam para ela com alguma surpresa.",
            "Ela apenas sorriu tranquilamente.",
            "“C... Como assim?...” – Lo Ur.",
            "“É fácil entender. Habilidades Mortais englobam praticamente todas as Habilidades conhecidas no Reino Mortal, algumas consideradas até mesmo Divinas. Habilidades Celestiais são habilidades tão poderosas que seriam consideradas tesouros lendários até mesmo entre as Raças Divinas, já Nível Divino, acredito que sejam Habilidades literalmente inerente aos Deuses, provavelmente nem mesmo alguém no Pináculo do Cultivo seria capaz de as utilizar de forma completa, as de Nível Criação, provavelmente são habilidades que necessitem de um poder capaz de abalar toda a criação para o utilizar, talvez seja algo além dos próprios Deuses...” – Ma Go.",
            "Le Chang olhou para ela e sorriu, Ma Go era realmente genial.",
            "Não era à toa que ela foi a primeira pessoa capaz de manipular sua Dimensão Espiritual, de tal forma que conseguiu a dividir em dez partes e então ter consigo dez cultivos.",
            "“Você está certa em praticamente tudo. No caso das Habilidades Divinas, não precisa ser um Deus, mas sim ter o poder comparável a um, todavia, isso não se resume a poder bruto, do contrário, praticamente ninguém no Reino Supremo Mortal seria capaz de as usar.",
            "É possível usar tais habilidades caso tenha algum ponto em si comparável a um Deus, seja força bruta, genialidade, talento, sabedoria e afins.",
            "Já as Habilidades de Nível Criação, é preciso ter uma Compreensão próxima da Criadora, ou seja, se sua sabedoria atingir um patamar próximo ao dela, você será capaz de as utilizar, obviamente, é preciso estar, no Pináculo do Cultivo ou ter algum poder comparável ao mesmo, para que as formas mais fracas dessas habilidades sejam utilizadas.",
            "Atualmente, apenas Eu, Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Le Su somos capazes de usar Habilidades de Nível Criação...” – Min Jia.",
            "Lo Ur estava de queixo caído, e então ela se lembrou de algo.",
            "“Quem é Le Su?...” Indagou Lo Ur.",
            "“Sou eu...” Do nada Le Su apareceu ao lado de Lo Ur, comendo um tipo de bolinho.",
            "“Oh! É... É... É... É a Senhorita! P... Prazer em lhe conhecer...” Lo Ur falava tremendo e era visível o pavor em sua face.",
            "Lo Ur podia sentir que o jeito despreocupado e infantil daquela jovem escondia um poder monstruoso.",
            "Mesmo ela sendo um Deus Dragão, atualmente a mais poderosa entre os de sua Raça, sua força era nada perto do poder de Le Su.",
            "E, o fato de ela ser capaz de utilizar Habilidades de Nível Criação, não parecia algo tão absurdo.",
            "“Hehehe! Eu sei! Eu sou incrível né?! Hihihihi!” Le Su saiu saltitando e rindo, chegou ao lado de Le Chang, deu um tapinha no ombro dele e sorriu animadamente enquanto movia-se pelo tecido da realidade, desaparecendo em um piscar de olhos.",
            "Le Chang apenas riu, Le Su era incrível.",
            "Afinal, se todos entendessem que tudo que Le Su fazia, suas atitudes, sua personalidade, seu caráter, revelavam as profundezas do Poder da Vida, eles não a veriam com os mesmos olhos.",
            "Le Su não seria chamada de A Mãe da Sabedoria por nada.",
            "Ela era excepcional, em todos os aspectos.",
            "“Bom, chegamos...” A voz de Le Chang tirou todos de seus devaneios.",
            "Eles se viram diante de um grande portão, o qual levava para uma Sala de Reuniões em um canto da Cordilheira da Ascensão Espiritual.",
            "Ela era bem simples internamente, sem grandes adornos e extravagâncias.",
            "No centro havia uma grande mesa e cadeiras de madeira.",
            "“Podem assentar-se...” Disse ele apontando para as cadeiras com suas mãos.",
            "Não tardou para que todos tomassem os seus lugares.",
            "Ali estava um grupo singular de seres.",
            "Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia representavam a Seita Dragão.",
            "Mai Li, Ma Go, Lo Ur, Row Mei, Tan Kong e Mos Tao representavam o Reino Dragão.",
            "Fea Yong estava sozinho, representando o Reino Demônio.",
            "Zai Liang, Gou La, Jaz Li e Hon Su representavam o Reino Élfico."
      ]
}