{
      "Capítulo 943 - Grandes Magos": [
            "No Reino Dragão, Lo Ur e Mai Li, estavam sentadas dentro de uma pequena sala, tomando uma xícara de chá.",
            "O silêncio imperava no local, até que a porta abriu-se e Ma Go apareceu.",
            "“E então?...” – Lo Ur.",
            "“Eu analisei os dados e, sinceramente, não consegui imaginar como ele conseguiu...” Ma Go disse com uma expressão de surpresa, era difícil ela encontrar algo que não conseguisse, pelo menos, entender o básico.",
            "“Mesmo utilizando... M... Meus... Cof... Cof... Olhos Draconianos, não consegui ver...” Disse Mai Li, Mestre de Ma Go.",
            "Elas estavam falando a respeito das Formações de Energia que alimentavam o Planeta Penas ao Vento com Qi e as demais formas de Energia.",
            "O Reino Dragão sempre orgulhou-se de que seus Planetas eram aqueles com as maiores densidades de Qi e Energia Yang, mas quem diria que em um canto do Reino Mortal haveria um planeta capaz de elevar-se acima de qualquer outro.",
            "“Bom, não é como se nós fossemos capazes de recriar as Formações mesmo que soubéssemos como funcionam...” – Ma Go.",
            "“Porque?...” – Lo Ur.",
            "“Quando se faz uma Formação é preciso ser capaz de manipular a Energia utilizada, em outras palavras, acredito que o que existe no Planeta Penas ao Vento seja algo único e impossível de ser recriado por alguém além de Le Chang. Ele é capaz de manipular diversos tipos de Energias, porém, a questão principal não é essa, se fosse apenas isso, poderíamos usar várias pessoas com diferentes tipos de Energia e recriar, mas... Não sei, é como se tudo fosse interligado, não meras formações dispersas, mas uma única e complexa formação...” – Ma Go.",
            "“Iss... Isso... Cof... Cof... Explicaria porque eu não consegui ver... E... Era... Era muito complexo...” – Mai Li.",
            "Lo Ur e Ma Go olharam para Mai Li e surpreenderam-se.",
            "Elas pensaram que Mai Li não havia sido capaz de ver a Formação devido a uma barreira assustadoramente poderosa, mas, se ela não conseguiu ver porque era complexo demais, isso atingia outro patamar.",
            "“Se... Se for verdade, acredito que fui superada...” Ma Go riu em derrota.",
            "Ela era considerada uma das maiores mentes da Era Moderna, sendo capaz de criar e fazer coisas que muitos jamais sonharam, mas, diante de Le Chang, ela percebeu que seu brilho empalidecia.",
            "Se ela soubesse que na realidade a mente de Le Chang não era a mais poderosa que existia e sim a de Min Jia, então ela apenas choraria em derrota, pois, a diferença entre ela e Le Chang era como o céu e a terra, mas a diferença entre ela e Min Jia era como a terra e as estrelas.",
            "De qualquer forma, os acontecimentos anteriores, movimentaram todo o Reino Supremo Mortal e não tardou para que milhares de poderosos movessem suas forças.",
            "A informação de que Quatro Raças Divinas moveram-se e foram domadas apenas com a Presença de Le Chang já havia se espalhado por todos os cantos do Reino Supremo Mortal.",
            "Exércitos eram movimentados, Seitas elevavam suas atenções e Clãs diversos faziam reuniões nunca antes vistas.",
            "...............................................................",
            "Enquanto isso, na Sede da Seita Dragão, dentro de uma sala, estava Le Chang e Ke Kini.",
            "“Eu queria saber se há alguma coisa em que eu possa ajudar...” – Ke Kini.",
            "“Atualmente, a Seita Dragão é extremamente versada no Dao Marcial, nossas habilidades são únicas, mas eu gostaria de expandir para o uso de Mana, criando Departamentos Específicos, como Departamento do Dao Marcial, Departamento da Magia e por aí vai.",
            "Para isso precisaria de professores capazes de ensinar nas mais diversas áreas que a Magia engloba...” O olhar de Le Chang era diferente de antes.",
            "Ke Kini podia sentir que olhar nos olhos do jovem à sua frente era como admirar um abismo e uma sensação crescia a cada instante que passava olhando nos olhos de Le Chang, a sensação de infinitude, algo impossível de mensurar, uma sabedoria que não podia ser quantificada, nem mesmo explicada.",
            "Era como se cada palavra, cada instante que Le Chang existia, fosse carregado com tanta profundidade que seu mero existir era capaz de sustentar tudo ao seu derredor.",
            "E isso era verdade, Le Chang, nesse estado, deixava transparecer os Pilares da Eternidade, através de seus olhos.",
            "O que fundamentava todo o Vácuo Eterno era refletido em seus olhos, por isso que todos se perdiam ao fitarem sua face por muito tempo, afinal como poderia alguém manter a sanidade mental quando olhava diretamente para aquilo que mantinha o Vácuo Eterno.",
            "Um brilho dançava nos olhos de Le Chang conforme ele falava.",
            "“Eu sou capaz de manipular a Mana em um nível interessante...” Enquanto falava, Le Chang movia sua mão e uma esfera de Mana se formou sob sua palma, a esfera era moldada ao seu bel prazer, transformando-se em diferentes tipos da matéria instantaneamente.",
            "“No entanto, isso é algo meu, não é algo passível de ser ensinado, afinal, algumas coisas que eu possuo jamais serão adquiridas por outras pessoas. Sendo assim, apesar de eu ser capaz de me igualar aos maiores Magos da Criação, eu ainda tenho grande falta em Magias e afins, então, gostaria de solicitar ajuda a você...” – Le Chang.",
            "Ke Kini sorriu, pois, ele entendeu Le Chang.",
            "Ele podia ser capaz de moldar a Mana ao seu bel prazer, mas isso não era algo capaz de ser ensinado, pois exigia uma genialidade, um talento, uma sabedoria, um esforço e uma vontade tão grandes, que apenas Le Chang foi capaz de mostrar tantas qualidades em um nível tão alto, ou seja, isso não aconteceria novamente.",
            "“Eu ajudarei. Solicitarei para que sejam enviados a você Cinco Grandes Magos, Cinco Grandes Guerreiros Mágicos e Cinco Grandes Paladinos, também enviarei cem livros sobre cada uma das áreas da Magia...” – Ke Kini.",
            "Le Chang sorriu animadamente.",
            "“Ótimo, agradeço muito por sua ajuda...” – Le Chang.",
            "Ke Kini levantou-se e curvou sua cabeça, andando até a saída.",
            "“Espere, tenho algo para lhe dar em agradecimento...” – Le Chang.",
            "Ke Kini virou-se e olhou curiosamente em direção ao jovem.",
            "“Você é um Tigre Divino, o Deus dos Tigres Divinos, sendo assim...” Ke Kini não viu quando Le Chang apareceu instantaneamente na sua frente e levou seu indicador entre as suas sobrancelhas.",
            "Ke Kini imediatamente sentiu algo assustadoramente poderoso adentrando em seus Canais de Mana e Meridianos.",
            "“Oh! Céus, eu, o Deus dos Deuses, abençoo Ke Kini com a Benção da Mana!” Quando as palavras saíram da boca de Le Chang, apareceu uma fissura no tecido da realidade acima da cabeça de Ke Kini e um pilar de Pura Mana despencou sobre ele.",
            "O poder era tão grande que Ke Kini quase perdeu a consciência, mas, ele percebeu que conforme ele era atingido por aquela quantidade assombrosa de Mana, seus Canais de Mana eram purificados e abençoados.",
            "Ke Kini percebeu que algo havia sido alterado, pois, ele podia sentir que a Mana ao seu redor convergia em sua direção sem que ele fizesse nada, um símbolo de que ele havia recebido a Benção da Mana.",
            "Sua força atingiu um outro nível, praticamente dobrando.",
            "Então ele indagou-se, se Le Chang era capaz de dobrar a força de um dos Deuses das Raças Divinas, quão forte ele realmente era?"
      ]
}