{
      "Capítulo 944 - Tem Uma Explicação": [
            "Ke Kini curvou a cabeça para Le Chang, agradecendo pelo o que o jovem havia feito.",
            "“Não foi nada demais...” Disse Le Chang com um sorriso em sua face.",
            "Ele precisaria de pessoas poderosas ao seu lado e Ke Kini seria de grande ajuda.",
            "Ke Kini não precisava falar mais nada, Le Chang podia ver a gratidão em seus olhos e isso era o suficiente, muito mais do que palavras.",
            "“Eu vou indo, preciso ir ao Reino Élfico...” Le Chang curvou-se levemente em direção a Ke Kini e desapareceu pelo Tecido Espiritual, deixando o Deus dos Tigres Divinos parado, ainda contemplando o imenso poder que havia adquirido.",
            "......................................................",
            "Reino Élfico, Planeta Divino da Vida.",
            "Le Chang e Chi Ziyun estavam flutuando no espaço ao redor do Planeta, o qual era verdejante e cheio de vida, sendo quase dez vezes maior que o Planeta Penas ao Vento.",
            "Ambos podiam sentir que havia uma densa quantidade de Energia da Vida naquele local, não era à toa que os Elfos eram conhecidos por sua longevidade.",
            "Diferente dos humanos que viviam na Prisão Demoníaca, os Elfos não sofriam com o fato de irem para locais onde a densidade de Energia da Vida fosse menor, claro, Puro Elfos.",
            "Isso ocorria porque seus corpos eram intimamente ligados a Vida, então absorviam Energia da Vida de forma muito mais eficiente e rápida do que as demais raças, nesse quesito, nem mesmo os Dragões os superavam.",
            "Todavia, Le Chang e Chi Ziyun não estavam ali por motivos pífios, mas sim porque algo grande deveria ocorrer.",
            "Dessa vez, apenas os dois vieram porque eles tinham uma relação muito mais próxima com o Reino Élfico do que os demais, mas quando fossem ao Reino Dragão, também iriam Wuhan Xie, Lian Mei e Min Jia.",
            "Le Chang sorriu para sua amada esposa e ela sorriu para ele.",
            "Ambos imediatamente moveram-se pelo Tecido Espacial, chegando na superfície do Planeta Divino da Vida.",
            "Quando eles perceberam, ao derredor deles havia um pequeno grupo, os cercando.",
            "Haviam trinta seres vivos, guerreiros, que claramente haviam aparecido para lidar com Le Chang e Chi Ziyun.",
            "A aparição inesperada de duas forças tão grandes obviamente acionaria algumas defesas.",
            "Dos trinta seres ali presentes, haviam quinze homens e quinze mulheres, mas não eram apenas Elfos, o que deixou Le Chang e Chi Ziyun um pouco surpresos.",
            "Dos trinta, apenas dez eram Elfos, sendo cinco mulheres e cinco homens.",
            "Outros dez eram Lobos Sagrados, sendo os dez homens.",
            "Os outros dez seres vivos eram todas mulheres, seus olhos eram felinos e cheios de graça, santidade e poder.",
            "O que surpreendeu ainda mais Le Chang e Chi Ziyun era que as dez mulheres ali presentes eram de uma das Raças Divinas, os Leões Divinos, os quais seguiam a Honra.",
            "Sendo assim, aquelas dez mulheres ali eram na realidade Leoas Divinas.",
            "“Quem diria que encontraríamos Dez Leoas Divinas...” Disse Chi Ziyun com alguma animação em seu olhar.",
            "As mulheres se entreolharam, seus olhares diziam que elas estavam surpresas.",
            "“Q... Quem são vocês?!” Disse um dos Elfos dando um passo à frente.",
            "Todos ali tinham suas forças firmadas no Dao dos Imortais.",
            "“Hm?...” Murmurou Le Chang olhando para o Elfo a sua frente, um homem de cabelos verdes, olhos de mesma cor e corpo esguio.",
            "“Pensei que vocês seriam capazes de perceber... Será que é porque são fracos demais?...” Murmurou Le Chang um pouco pensativo.",
            "“Eles não percebem porque você atingiu um nível tão alto de poder e controle que é impossível para seres normais perceberem sua força ou mesmo entender algo a respeito de você. É como ver algo, mas não entender...” Quem falou foi Xiong Lin, dentro da mente de Le Chang.",
            "“Ah... Entendo...” Disse Le Chang para Xiong Lin.",
            "“Eu sou Le Chang... Poderia me dizer onde fica a Capital?...” Le Chang perguntou para o Elfo a sua frente.",
            "“Espere...” Quem falou foi uma das Elfas, a qual deu um passo à frente para impedir que o Elfo demonstrasse alguma hostilidade e acabasse criando uma batalha indesejada.",
            "Ela tinha cabelos levemente coloridos, seus olhos também eram coloridos, seu corpo era esguio e seu rosto fino, ela era linda.",
            "Na realidade, ela quase se parecia com Xiong Lin, a diferença era que as cores dos olhos e cabelos de Xiong Lin eram todas as cores que existiam, além disso, sua beleza estava muito além da Elfa à frente de Le Chang e Chi Ziyun, a questão era que ambas compartilhavam algumas semelhanças, por menor que fossem.",
            "“Oh! Uma Elfa de um dos Clãs Primordiais...” Disse Chi Ziyun com alguma surpresa.",
            "A elfa espantou-se com a afirmação.",
            "“Você é da Realeza Élfica?...” Indagou Le Chang um pouco curioso.",
            "“S... Sim, eu sou Elf Li, do Clã Elf, a Primeira Princesa do Império Dourado...” Disse a Elfa com um certo brilho em seu olhar.",
            "Ela era a mais forte entre todos os presentes, com o seu cultivo no Pico do Dao dos Imortais.",
            "Sua presença era mais pura e santa que o restante dos que ali estavam.",
            "“Eu sou Le Chang e essa é minha esposa, Chi Ziyun...” Disse ele com um sorriso em sua face.",
            "“C... Certo, desculpe a rispidez, mas o que vocês dois querem aqui?...” – Elf Li.",
            "“Nós viemos do Reino Mortal e gostaríamos de ir até a Capital, onde reside o Palácio da Vida...” – Le Chang.",
            "“Entendo, mas vocês estão longe de onde desejam ir. A questão principal é como vocês foram capazes de chegar até aqui...” Ela estava cautelosa em relação aos dois, ela precisava saber quem eles eram.",
            "“Ah! Você fala sobre as barreiras?... Eu ignorei todas elas nos movendo pelo Tecido Espiritual...” – Le Chang.",
            "Elf Li claramente duvidou dessas palavras, mas, era inegável que as barreiras ainda estavam intactas, sendo que ambos só foram detectados porque ela e o seu grupo passavam pelo local no momento.",
            "“Eu go... Gostaria de testar algo, se não se importarem, são tempos perigosos, precisamos ter certeza...” – Elf Li.",
            "“Claro, sem problemas...” – Chi Ziyun.",
            "A elfa tirou dois cristais de uma pequena bolsa de armazenamento pendurada em sua cintura.",
            "Então os fez flutuar até a frente deles e pediu para que eles tocassem nos cristais.",
            "Quando fizeram os mesmos brilharam em um tom verde muito forte, de tal forma que iluminou toda a floresta ao derredor.",
            "Os cristais se desfizeram, virando um fino pó que caiu sobre a grama no chão.",
            "Quando a luz cessou, eles viram Elf Li pasma olhando em direção a eles.",
            "“... Q... Que?!” Exclamou ela totalmente descrente.",
            "“O que houve?...” – Chi Ziyun.",
            "“Esses eram Cristais da Alma, são itens capazes de ler o caráter e a personalidade de alguém. O que eles fazem é comparar a pessoa com as Qualidades da Vida, julgando quão bom alguém é. Quanto mais verde a luz emitida for, melhor a pessoa é, entretanto, nem mesmo os Sábios foram capazes de fazer o que vocês dois fizeram, não apenas nunca vi um Cristal da Alma brilhar tão intensamente, como não sabia que era possível os fazer virar pó...” – Elf Li.",
            "“Bom, tem uma explicação para isso...” – Chi Ziyun.",
            "“Q... Qual seria?...” – Elf Li.",
            "“Eu sou a Deusa Suprema da Vida...”  - Chi Ziyun.",
            "“E eu sou o Deus dos Deuses...” – Le Chang."
      ]
}