{
      "Capítulo 948 - Desprezo e Raiva!": [
            "Xiong Lin havia retornado a Vida, unindo todas as partes de sua Centelha da Vida, com o poder da Energia Dourada, afinal ela estava ligada diretamente com Le Chang, isso foi algo fácil para ser feito.",
            "Ela ainda era a Herança de Le Chang, mas uma Herança Viva, algo único e que jamais havia ocorrido em toda a Criação.",
            "Chi Ziyun sorriu para ela e a abraçou, cheio de carinho e compreensão.",
            "Xiong Lin, Chi Ziyun e Le Chang ficaram um tempo conversando, pensando no que havia ocorrido e que ainda havia pela frente.",
            "........................................................",
            "Enquanto isso, na Sede da Seita Dragão, um grupo de pessoas estava dentro de uma pequena arena.",
            "Eram Ras Liang, Bai Chen, Le Su, Le Li, Le Liang, Le Kun, Le Huo e Fun Mei.",
            "“Certo... Certo... Le Chang pediu para a Grande Eu treinar vocês, porque parece que apesar de serem fortes, vocês ainda carecem de experiência em combate...” Disse Le Su com um olhar animado em sua face.",
            "Ras Liang e Bai Chen se entreolharam, como se estivessem perguntando-se porque sentiam medo dela, sendo que ambos eram seres nascidos da maldade.",
            "“Como será feito o treinamento?...” Disse Bai Chen com um olhar arrogante.",
            "Ele agia assim porque Le Su propositalmente deixou seu poder nivelado no Pico do Dao do Supremo Santo, o qual era o Dao atual de Ras Liang e Bai Chen.",
            "Le Li, Le Kun, Le Liang e Le Huo, estavam a Meio Passo do Pico do Dao das Leis.",
            "Fun Mei, havia atingido o Pico do Dao das Leis.",
            "Nesses poucos dias, eles fizeram o melhor que podiam para elevar seus cultivos, mas, devido a isso, uma certa instabilidade nasceu em suas Bases, contudo, sendo quem eles eram, com a genialidade que possuíam, não era difícil tais defeitos serem consertados.",
            "“Hehehe! Boa pergunta... Boa pergunta... Vocês todos podem vir contra mim...” Disse ela estufando o peito arrogantemente, bem, tentando.",
            "Bai Chen e Ras Liang se entreolharam, eles eram poderosos e com a força de ambos unida, eles podiam obliterar todos no Dao do Supremo Santo, sendo assim, eles imediatamente dispararam contra a jovem a frente, claramente com a intenção de a ferir gravemente.",
            "No fim, ele era um Demônio e ela era uma Vampira, ambos eram encarnações da maldade.",
            "“Oh! Vocês são rápidos...” Le Su apenas sorriu e segurou os punhos de seus oponentes com apenas as suas mãos.",
            "Eles imediatamente surpreenderam-se, pois, aquela menina frágil a frente deles, com suas mãos limpas, segurou o golpe de um Demônio de Alto Nível e de uma Vampira Puro Sangue.",
            "“Eu sou forte né?!” Disse ela sorrindo animadamente.",
            "Ras Liang e Bai Chen tentaram se desvencilhar das mãos de Le Su, mas ela os segurava facilmente.",
            "Eles se indagavam como aquilo era possível.",
            "“Agora!” A voz de Le Li soou na mente de sua irmã e irmãos, bem como de Fun Mei, e rapidamente todos se uniram para atacarem Le Su.",
            "Fun Mei trouxe sua espada em um arco vertical capaz de triturar Ras Liang e Bai Chen com facilidade e eles se apavoraram, Fun Mei realmente mataria a jovem que os havia derrotado?",
            "“Hehehe! Bom golpe, bom golpe, mas você foi lenta...” A espada de Fun Mei parou no meio do caminho, incapaz de avançar através de alguma barreira ao redor de Le Su.",
            "Ras Liang e Bai Chen indagavam-se sobre o que ocorreu, seria um item defensivo lendário?",
            "Porém, a resposta para as várias perguntas que fervilhavam na mente de ambos, não tardou em vir.",
            "Le Su imediatamente elevou seu cultivo ao Pináculo do Cultivo, mas em um nível completamente diferente.",
            "Eram poucos os que atingiam o Ápice do Cultivo Mortal, sendo que todos eram gênios entre gênios, mas, até mesmo entre os maiores talentos de toda a Existência, ainda haviam grandes diferenças entre suas forças.",
            "Le Su se destacava de forma assustadora, sendo capaz de equiparar-se com seres considerados lendários e que atravessaram as Eras com seus nomes e feitos.",
            "No seu atual estado, Le Su era capaz de rivalizar tranquilamente contra o Deus Dragão do Caos, Le Bror, com ele estando em seu ápice.",
            "Bai Chen e Ras Liang respiraram pesadamente ao sentirem a presença de Le Su, pois, eles estavam bem perto dela e em seus corações ambos sentiam um temor sem igual.",
            "“Eu disse, venham todos de uma vez, do contrário vocês vão se machucar...” Le Su sorriu tiranicamente e rapidamente girou Ras Liang e Bai Chen no ar, os jogando em direção as crianças como se fossem projéteis mortais.",
            "Rapidamente uma batalha surreal começou, Le Li distanciou-se de todos e trouxe toda a sua genialidade para a arena.",
            "Ela controlava o campo de batalha como ninguém, deixando claro que ela havia herdado, sem dúvida alguma, a inteligência de sua mãe, Min Jia.",
            "Le Huo e Le Liang lutavam lado a lado sob o comando de Le Li, usando suas forças ao ápice.",
            "Le Kun e Fun Mei eram como mestres lendários e antigos, fazendo golpes precisos com suas espadas.",
            "Ras Liang e Bai Chen engoliram seus orgulhos e focaram suas mentes nas ordens de Le Li, pois, ambos entenderam que não haveria a menor chance de eles ganharem tal combate.",
            "Horas se passaram, todos pareciam exaustos, levados além de seus limites, apenas Le Su que calmamente saltitava para todos os lados e ria animadamente, como se desviar de golpes capazes de destruir planetas fosse algo simples e corriqueiro.",
            "Era realmente um golpe mortal para o orgulho de um Demônio de Alto Nível e de uma Vampira de Sangue Puro, serem derrotados com tamanha facilidade.",
            "No entanto, eles estavam aprendendo muito, era visível que eles haviam melhorado significativamente conforme o tempo passava.",
            "Le Li estava tornando suas estratégias cada vez mais afiadas e assustadoras, ela lentamente mostrava suas qualidades mentais.",
            "Le Su por várias vezes surpreendeu-se, pois, ela sabia que caso estivesse no mesmo nível de poder que as crianças, ela seria derrotada.",
            "No fim, não era à toa que Le Li, Le Kun, Le Huo e Le Liang estariam abaixo em poder apenas de Le Chang, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia.",
            "...........................................................................................",
            "Enquanto isso, no Reino Élfico, Le Chang, Chi Ziyun e Xiong Lin, agora realmente viva, haviam acabado de sair do local onde ficava o Palácio da Vida, que na realidade não passava de uma grande dimensão espacial, na qual existia o Santuário Sagrado e o Trono da Deusa Élfica.",
            "Os três ao surgirem através do Arco da Vida fizeram com que a Realidade no local tremesse devido a quantidade surreal de poder que emanava de seus corpos.",
            "Os três anciões ainda estavam ali e era visível que eles estavam surpresos com tudo o que ocorria.",
            "No entanto, ninguém esperava que em um piscar de olhos, Xiong Lin se movesse pelo Tecido da Realidade, chegando à frente dos Anciãos e erguendo o Primeiro Ancião Élfico pelo pescoço, claramente o sufocando.",
            "“Quem vocês pensam que são para traírem a vida?!” A face de Xiong Lin revelava um desprezo e uma raiva sem igual.",
            "Le Chang e Chi Ziyun nada falaram, mas era visível que eles também tinham um grande desprezo direcionado ao Três Grandes Anciãos.",
            "“O... O... Cof! Cof! O... O que?!” Disse o Primeiro Ancião com alguma dificuldade.",
            "“Não tente mentir para mim, acha mesmo que você é capaz de enganar meus olhos?! Eu criei vocês seus idiotas! Eu fui aquela que moldou a Raça Divina dos Elfos! Eu sou a Encarnação da Vida! Como vocês ousam me trair?!” Xiong Lin gritava com suas forças e era possível ver o espaço se rachando.",
            "A realidade ruiu e o caos imperou no Reino Élfico.",
            "Os olhos de Xiong Lin ardiam com o poder da Vida.",
            "“Hahahahaha! Que ingênua! Hahaha! Cof! Cof!” Riu diabolicamente o Primeiro Ancião.",
            "Seus olhos transformaram-se e era visível que a pureza e santidade da vida já não residiam no coração dos Três Grandes Anciões."
      ]
}