{
      "Capítulo 950 - O Que é Respeito!": [
            "Uma parte do Exército do Fim estava oculto nas profundezas do Reino Élfico e quando sentiram a presença de Le Chang ao mesmo tempo em que os Três Grandes Anciãos morriam, eles moveram-se.",
            "Era um pequeno destacamento do Exército do Fim, mas tinha consigo cerca de um milhão de combatentes, entre os quais dez estavam no Pináculo do Cultivo, mil no Dao da Ascensão, cem mil no Dao dos Imortais, meio milhão no Dao Celestial e o restante todos estavam no Dao da Eternidade.",
            "Era tanto poder em um só lugar que o mover deles fazia a Realidade estremecer.",
            "Le Chang, Chi Ziyun e Xiong Lin, depararam-se com centenas de Portais Dimensionais sendo abertos sobre a área do Arco da Vida, era o exército inimigo atacando.",
            "Não tardou mais que um piscar de olhos para que os Dez Comandantes do 666º Destacamento, todos no Pináculo do Cultivo, surgissem pelos Portais, liderando um milhão de soldados.",
            "“Certo... Certo... Nos falaram para erradicar todos do Planeta Divino da Vida...” – Primeiro Comandante.",
            "“Temos aliados aqui, não?...” – Segundo Comandante.",
            "“Não importa, são apenas peões, além disso, eu estou com vontade de matar...” O Primeiro Ancião disse com um grande sorriso diabólico em sua face.",
            "Ele era um homem magro, com quase três metros de altura, pele branca e olhos felinos, ele era um Deus Dragão.",
            "Seu olhar era cheio de maldade e destruição.",
            "Ele riu animadamente e ergueu suas mãos, no instante seguinte, milhares de círculos mágicos se formaram ao redor de todo o Planeta e em um piscar de olhos, de cada um deles, um raio roxo disparou em direção ao solo.",
            "Destruindo milhares de vilarejos, cidades e povoados ou foi isso que ele pensou.",
            "“Você é forte, mas lhe falta um longo caminho para ser capaz de fazer isso diante de mim...” A voz de Le Chang soou de todos os lados, trazendo à tona seu poder assustadoramente grande.",
            "O Primeiro Comandante sorriu e rugiu para o alto.",
            "“666º Destacamento! Ataquem tudo e todos! Destruam! Matem! Façam o Caos imperar!” Disse ele com toda a força de seus pulmões.",
            "E então, no instante seguinte, uma nuvem de centenas de milhares de oponentes disparou para todos os cantos do Planeta Divino da Vida.",
            "“Eu cuido deles, matem os outros...” A voz de Le Chang soou autoritária.",
            "Seiryuu e Gao Yao surgiram do interior da Dimensão Espiritual de Le Chang, ambos armados com poderosas espadas divinas e com seus olhos tomados pelo poder.",
            "Xiong Lin havia recuperado praticamente todo o seu poder, o suficiente para ser considerada no Pináculo do Cultivo.",
            "Seiryuu e Gao Yao tinham suas forças no Dao da Ascensão e Chi Ziyun no Ápice do Dao da Ascensão.",
            "Eram cinco contra um milhão.",
            "Seiryuu, Gao Yao, Xiong Lin e Chi Ziyun moveram-se para diferentes direções do Planeta Divino da Vida, cada um deles lutaria contra algumas centenas de milhares de combatentes.",
            "“Não deixem eles irem!” Rugiu o Primeiro Comandante para os demais comandantes.",
            "Dois deles moveram-se, mas pararam abruptamente quando Le Chang surgiu a frente deles.",
            "“Não... Não... Não... O oponente de vocês sou eu... Não tentem escapar de minhas mãos...” Os olhos de Le Chang foram tomados com um ódio tão grande que os seres a sua frente sentiram suas Almas tremendo.",
            "“Tsc! Não se acovardem! Ele é o Detentor da Energia Dourada, mas ainda não faz ideia do que ela é, nem do poder que tem em suas mãos! Ele não é tão poderoso quanto parece!” Rugiu o Primeiro Comandante.",
            "Le Chang era poderoso, mas a frente deles não eram cultivadores normais e sim Deuses Dragões e Elfos de Sangue Puro.",
            "Nenhum ali era comum, apenas um deles seria capaz de rivalizar facilmente contra Le Su, claro, antes de ela receber a sua Herança e o Poder da Vida, a Le Su de atualmente era incomparável com a de antigamente.",
            "O Primeiro Comandante invocou uma Foice Negra e os demais agiram igualmente, trazendo à tona Machados e Espadas imensas, capaz de esmagar Galáxias inteiras.",
            "“Venham crianças... O Deus de vocês lhes ensinará o que é respeito!” Rugiu Le Chang que colocou uma mão nas suas costas, claramente debochando dos Dez Comandantes.",
            "Eles dispararam contra o jovem, trazendo suas armas em diferentes ângulos, com a intenção de o despedaçar.",
            "No entanto, não era tão simples.",
            "A foice do Primeiro Comandante foi segurada por Le Chang com as mãos limpas, o impacto criou uma onda de choque tão grande que fez toda a Capital estremecer.",
            "Um machado chegou rapidamente em direção a cabeça do jovem, mas ele, com apenas dedo indicador, segurou o golpe.",
            "Um sorriso dançou nos lábios de Le Chang e seus olhos lentamente mudaram.",
            "“Vocês... Realmente acharam... Que meros cultivadores no Pináculo do Cultivo são capazes de me deter?... Vocês são fracos e tolos, espero que os Generais do Exército do Fim não sejam piadas ambulantes como vocês...” A voz de Le Chang soou maligna e seus olhos transmitiram o cerne da maldade.",
            "Ele era o Deus dos Demônios, em suas mãos residia o Mal.",
            "Le Chang rapidamente atacou, com as mãos limpas tirou a Foice Negra da mão de seu oponente e a usou para matar o homem que o atacou com o Machado.",
            "Ele jogou a foice que girou e moveu-se tão rápido quanto a luz, atingindo o crânio de um dos oponentes, o matando na hora.",
            "Le Chang pegou o corpo do primeiro homem morto e o segurando pelas pernas o usou como uma clava para bater nos outros inimigos.",
            "Após espancar um deles com um cadáver, ele rugiu e deu um soco extremamente poderoso, concentrando todo o seu poder em um só lugar, de tal forma que seu punho atravessou o peito do cadáver e do oponente que havia sido espancado com o mesmo.",
            "Sem perder tempo, Le Chang moveu-se e foi até o Primeiro Comandante que a esse momento estava apavorado.",
            "Ele queimou toda a sua vitalidade e por alguns instantes conseguiu trocar alguns golpes com Le Chang, mas não acertou nenhum e Le Chang apenas sorria tranquilamente.",
            "“Você é fraco...” – Le Chang.",
            "O Primeiro Comandante cuspiu um bocado de sangue e ao olhar para baixo viu o braço de Le Chang atravessando o seu peito, com o seu coração nas suas costas, sobre a palma da mão do jovem.",
            "Le Chang estalou os dedos e o corpo do oponente virou pó.",
            "Ele rapidamente mudou de posição a tempo de evitar o golpe de um poderoso elfo.",
            "O qual foi imediatamente morto ao ter sua cabeça decepada pela Espada da Criação.",
            "Le Chang moveu-se novamente e cortou outro oponente de cima abaixo com a Espada.",
            "Em um piscar de olhos, quase todos os Dez Comandantes foram mortos por Le Chang sem qualquer dificuldade.",
            "E ele rapidamente matou os que sobraram, deixando apenas um, o Décimo Comandante.",
            "Le Chang o espancou e destruiu completamente o cultivo do Deus Dragão que havia traído sua raça.",
            "“Volte para eles e os diga que o que eu fiz com você não é nada do que eu farei com os três...” Os olhos de Le Chang carregavam todo o poder maligno dos Demônios, de tal forma que um trauma eterno se apossou da mente do Deus Dragão aos seus pés.",
            "Enquanto isso, uma chuva de sangue ocorria ao redor do Planeta Divino da Vida, com milhares e milhares de oponentes sendo mortos por quatro cultivadores que obliteravam tudo e todos que ousavam os enfrentar."
      ]
}