{
      "Capítulo 951 - Superior Até Mesmo a Minha!": [
            "Le Chang, Chi Ziyun, Xiong Lin, Seiryuu e Gao Yao, aniquilaram um Destacamento do Exército do Fim, composto por um milhão de combatentes.",
            "Foi uma total e absoluta vitória.",
            "O Planeta Divino da Vida estava manchado de sangue, todo o céu estava avermelhado devido as gotas de sangue que se misturaram as nuvens e as tingiram com um mórbido tom vermelho.",
            "O cheiro de ferro se misturava ao ar e os ventos carregavam o perfume da morte.",
            "E, em meio a todo aquele caos, Le Chang flutuava sobre o Arco da Vida, seus olhos exalavam um poder maligno e mortal, deixando vir à tona a Aura do Deus dos Demônios.",
            "Ele tinha tanto poder ao seu derredor que a Realidade tremulava na tentativa fracassada de o conter.",
            "“Parece que terminamos de matar todos...” Disse Gao Yao aparecendo ao lado de Le Chang.",
            "“Sim...” – Le Chang.",
            "Gao Yao e Seiryuu eram poderosos, afinal, suas forças elevavam-se junto com a de Le Chang.",
            "Com ele estando no Pináculo do Cultivo, tendo reivindicado o poder de dois dos seus três títulos divinos, a força de Gao Yao e Seiryuu havia atingido o estado de Meio Passo do Pico do Dao da Ascensão.",
            "Todavia, considerando quem eles eram e com corpos poderosos, feitos por Le Chang e aprimorados por Le Mia, eles podiam resistir aos golpes de qualquer ser mortal.",
            "Chi Ziyun estava um nível altíssimo de poder, sendo quem ela era, com a Árvore Primordial e a Árvore da Vida em suas mãos apenas os Deuses eram capazes de a oferecer algum perigo, qualquer ser abaixo do Divino não seria capaz nem de arranhar sua pele.",
            "Xiong Lin, não era preciso dizer muita coisa, tendo retornado a Vida, com seu poder praticamente idêntico ao que era nas Eras Antigas, ela era simplesmente impossível de ser derrotada.",
            "Atualmente ela não mais tinha consigo a Centelha Divina da Vida, mas, ela estava conectada diretamente a Alma de Le Chang, afinal era sua Herança, e ele estava ligado diretamente a Alma de Chi Ziyun, em outras palavras, Xiong Lin tinha acesso a Centelha da Vida, sendo capaz de exprimir um poder comparável ao seu ápice.",
            "E assim, o que trazia sinais de ser um embate singular, transformou-se em um massacre unilateral.",
            "“O que faremos agora?...” Seiryuu estava um pouco confuso, com suas vestes manchadas com sangue fresco.",
            "“Nós matamos o Destacamento que estava no Reino Élfico, mas ainda devem existir milhares, se não milhões de aliados do Exército do Fim escondidos nas sombras. Pelo que parece, a maioria dos Clãs Nobres do Reino Élfico estão de alguma forma ligados a eles...” – Le Chang.",
            "“Realmente...” – Chi Ziyun.",
            "“Por favor, gostaríamos de ajudar...” Uma voz tirou os cinco de seus devaneios.",
            "Le Chang, Chi Ziyun, Xiong Lin, Seiryuu e Gao Yao viraram suas faces e depararam-se com um grupo de cultivadores, flutuando alguns metros à frente do grupo.",
            "Todos estavam no Pináculo do Cultivo, eram os trinta cultivadores que Le Chang havia sentido ao chegar na Capital, dos quais apenas dez eram Elfos.",
            "“Com o que?...” Os olhos de Xiong Lin brilharam e sua presença deixava claro que ela não aceitaria traições.",
            "“Nós somos membros do Conselho da Vida...” Uma Elfa falou dando um passo à frente e ajoelhando-se, no ar, em direção aos cinco.",
            "Imediatamente os outros elfos que estavam com ela também fizeram o mesmo movimento.",
            "“Conselho da Vida?...” – Le Chang.",
            "“Sim. É um fato que o Exército do Fim esteve recrutando aliados nos últimos trilhões de anos, mas, os remanescentes da última guerra contra eles também não ficaram parados, esperando que os inimigos se agrupassem e nos destruíssem.",
            "É verdade que estamos em menor número, mas nossa qualidade é indiscutível...” Disse a Elfa, chamada de Fa El.",
            "“Qualidade?...” – Le Chang.",
            "“O Conselho da Vida reuniu os poucos nobres que realmente eram devotos aos ensinamentos da Deusa Élfica, Xiong Lin, e, como podem ver, atualmente somos dez, todos no Pináculo do Cultivo.",
            "Nossos Clãs também estão alinhados com nossos pensamentos e morreríamos com prazer lutando ao lado de vocês...” – Fa El.",
            "“E os demais?...” Le Chang perguntou para os outros vinte cultivadores ali presentes.",
            "Ele percebeu que eles eram Leões Divinos e Pássaros Vermilion, dez de cada.",
            "Eram cinco Leoas Divinas e cinco mulheres da raça dos Pássaros Vermilion.",
            "Era uma força singular.",
            "“Nós também fazemos parte do Conselho da Vida, mas somos representantes do Conselho da Vida de nossos Reinos Dimensionais, todos aqui são Juízes da Vida, nome dado aos Anciãos do Conselho...” Quem falou foi uma das Leoas Divinas.",
            "“Então vocês querem nos ajudar?...” – Le Chang.",
            "“Com certeza, como eu disse, o Conselho da Vida foi criado com o propósito de lutar contra o Exército do Fim, reunindo os Leais Nobres das Raças Divinas, para que quando o momento enfim chegasse, estivéssemos preparados para o que viria.",
            "Atualmente nossa força se resume em setenta cultivadores no Pináculo do Cultivo, dez de cada Raça Divina, mas existem outros que estão alinhados com a nossa ideia, porém não fazem parte do Conselho, acredito que juntando aliados e afins, temos quase cento e cinquenta combatentes no Pináculo do Cultivo.",
            "Não apenas isso, cada um de nossos Clãs são numerosos o suficiente para povoarem continentes inteiros, sendo assim, viemos com um grande exército...” – Fa El.",
            "“Bom, o que você acha?...” Disse Xiong Lin para Le Chang.",
            "O jovem sorriu e flutuou até ficar perto de Fa El, ele então estendeu sua mão, para que a Elfa pegasse.",
            "E, assim que ela pegou sua mão, ela sentiu um poder assustador adentrando em seus Canais de Qi, sua Alma e seu Espírito tremeram quando dois olhos cor de mel olharam diretamente dentro de sua mente.",
            "Ela não foi capaz de esconder sequer um de seus pensamentos, em um piscar de olhos, toda a sua vida foi vista por Le Chang.",
            "E ela tremia de medo, respeito e surpresa.",
            "“Ela fala a verdade... Será mais que um prazer lhes receber do nosso lado...” – Le Chang.",
            "“En!” Fa El colocou-se de pé e curvou-se em direção a Le Chang.",
            "“Certo, após termos matados tantos poderosos, o Reino Élfico está carente de combatentes. O Reino Élfico sofreu uma grande perda com esses seres no pináculo do cultivo morrendo, sendo assim, precisaremos, antes de restaurar essa dimensão, limpar o Reino da escória que está ocultando-se nas suas sombras...” – Le Chang.",
            "“Nós já tentamos rastrear toda a rede do Exército do Fim, mas eles parecem ter ligações em todos os cantos, é impossível ter ideia de quem é quem...” Fa El disse com um olhar triste, ela realmente havia tentando saber todos que estavam do lado do Fim, mas eles eram tantos e tão dispersos entre si que era uma tarefa impossível catalogar todos.",
            "“Precisamos de uma Mente capaz de compreender tudo e todos, com uma sabedoria inigualável, uma mente superior até mesmo à minha...” Le Chang sorriu animadamente ao falar isso.",
            "“Quem seria capaz de tal feito?...” – Fa El.",
            "“A Deusa Suprema da Sabedoria...” – Le Chang."
      ]
}