{
      "Capítulo 952 - Milhões Morrem!": [
            "Le Chang fechou seus olhos por alguns segundos, concentrando-se e lentamente a Realidade ao seu derredor tornou-se maleável.",
            "“Meus amores...” Murmurou Le Chang e moveu sua mão, abrindo uma fissura no Tecido da Realidade.",
            "Daquela fissura três mulheres surgiram, cheias de poder, graça, sabedoria e santidade.",
            "Eram Wuhan Xie, Lian Mei e Min Jia.",
            "“Olá...” Disseram elas com um rosto sério.",
            "No instante que Le Chang as chamou ele também contou tudo o que havia acontecido, através da Conexão da Alma.",
            "“Olá...” Disse Le Chang sorrindo.",
            "“É uma alegria às conhecer...” Disseram os trinta cultivadores no Pináculo do Cultivo que ali estavam.",
            "Elas apenas curvaram levemente suas faces em saudação.",
            "“Eu vou precisar de alguns segundos...” Disse Min Jia chegando até o lado de Le Chang.",
            "“En...” – Le Chang.",
            "Min Jia lentamente fechou seus olhos e quando o fez, o silêncio imperou.",
            "O cheiro de morte que impregnava o ar simplesmente foi disperso e aos poucos, de todos os lados, uma brisa suave, carregada com a essência da sabedoria, começou a fluir por todo o Planeta Divino da Vida.",
            "Os vilarejos, cidades, povoados e afins, que haviam sido atormentados com chuvas de sangue e corpos dilacerados, foram tomados por uma presença sem igual.",
            "Homens, mulheres, crianças, velhos, grandes e pequenos, pobres e ricos, todos ergueram seus olhos em direção ao céu, e depararam-se com um vento suave que dispersava as nuvens de sangue.",
            "Tudo aquilo acontecia apenas pela mera presença de Min Jia, conforme ela expandia sua percepção através do Sentido Divino, mais e mais de sua glória se entremeava no tecido da realidade, alterando e moldando as coisas ao seu bel prazer.",
            "Os trinta cultivadores no Pináculo do Cultivo não entendia o que acontecia, mas, estando eles a poucos metros de Min Jia, eles podiam sentir que ela era o epicentro de milhões e milhões de ondas no Tecido Espiritual, como se ela falasse e sua voz fosse capaz de mover-se na Dimensão das Almas, o Reino Espiritual.",
            "Eles simplesmente estavam boquiabertos, pois, aquela jovem, estando apenas no Pico do Dao dos Imortais emitia uma Aura tão perfeita, única e divina, que eles sentiram-se fracos e insignificantes ao lado dela.",
            "Era visível a supremacia de Min Jia.",
            "Ela era aquela que menos havia recebido, mas, de longe, foi a que mais conquistou, mais até mesmo que Le Chang.",
            "Ele tinha em sua Alma os Pilares da Eternidade, que sustentam todo o Vácuo Eterno, mas ela, ela tinha apenas sua mente, sua sabedoria, sua inteligência, apenas a si mesma e com isso, elevou-se acima do Divino, esmagou os Antigos sob os seus pés e reinou eterna e suprema.",
            "E, naqueles segundos em que presenciaram Min Jia em ação, os membros do Conselho da Vida foram surpreendidos por lágrimas que escorriam de seus olhos, sem eles entender o porquê.",
            "Não sabiam eles que aquelas lágrimas eram advindas de suas Vidas, que alegravam-se por serem capazes de sentir a presença de Min Jia, a Deusa Suprema da Sabedoria.",
            "Naqueles poucos instantes em que foram absorvidos em seus devaneios, uma explosão de poder apareceu ao derredor de Min Jia, quando ela abriu seus olhos abruptamente e o brilho em seu olhar simplesmente iluminou todo o Planeta Divino da Vida.",
            "Esse brilho não cessou ali e começou a mover-se por todos os lados, chegando até as estrelas mais longínquas do Reino Élfico.",
            "Em um piscar de olhos Min Jia escaneou a Alma de todos os seres vivos de um dos maiores Reinos Dimensionais.",
            "Le Chang, estando no Pináculo do Cultivo, não era capaz de tal feito, não tão perfeitamente como Min Jia.",
            "“Encontrei 23.194.102 seres vivos ligados intimamente com o Exército do Fim, 239.313.123 têm alguma relação com eles, mas não são fiéis, nem cometeram crimes graves...” Disse Min Jia com uma voz calma e santa.",
            "“Consegue marcar os 23.194.102 seres vivos?...” – Xiong Lin.",
            "“Consigo, mas vou precisar da ajuda de Le Chang...” – Min Jia.",
            "“Vamos lá...” Le Chang andou até sua esposa e segurou suas duas mãos, ele elevou seu cultivo ao ápice do seu poder e Min Jia também.",
            "E, em um piscar de olhos, uma onda descomunal de Energia da Vida, Energia Dourada, Energia Espiritual, Energia da Mente e Energia da Realidade, rugiu em todas as direções.",
            "Xiong Lin andou até eles e colocou sua mão direita em um ombro de Min Jia e sua mão esquerda em um ombro de Le Chang.",
            "Ela então fechou seus olhos por três segundos e os abriu abruptamente.",
            "“Morram...” – Xiong Lin.",
            "Ao redor de todo o Reino Élfico, Círculos Mágicos apareceram no alto de cidades, vilarejos e grandes capitais e deles milhares de Pilares, compostos por várias Energias, dispararam como se fossem lasers.",
            "Aquele dia ficou marcado na história do Reino Élfico, quando vinte e três milhões e cento e noventa e quatro mil e cento e duas pessoas foram instantaneamente exterminadas, não deixando nem um fio de cabelo para trás.",
            "Xiong Lin, Le Chang e Min Jia, desvencilharam-se e ofegavam pesadamente.",
            "Eles haviam exaurido praticamente todas as suas reservas de Energia.",
            "Os trinta cultivadores perguntavam-se o que estava acontecendo, afinal, eles viram muitos círculos mágicos surgindo sobre a capital na qual eles estavam e pilares extremamente poderosos desceram desses círculos, em um piscar de olhos, milhares de vidas simplesmente sumiram.",
            "“Está resolvido, 23.194.102 seguidores do Exército do Fim foram mortos, os demais, que não cometeram crimes, mas estão de alguma forma ligados a eles, receberam um aviso diretamente a suas almas, para que não ajudassem o Exército do Fim, do contrário, o destino deles seria idêntico aos que foram exterminados...” Disse Xiong Lin com a face séria e cansada.",
            "Ela não gostava do fato de ter que matar milhões da sua raça, mas, ela era a própria vida quando os criou, ela os ensinou as profundezas da Vida, seus princípios e moral, mas eles voltaram-se contra ela.",
            "O Fim era o antagonista da Criadora e ela por sua vez foi que trouxe a Vida a existir, trair a Vida, era trair a Criadora, era trair a coisa mais sagrada, santa e pura de toda a Criação.",
            "E por isso, o que lhes restava era a morte, sem segundas chances.",
            "Muitos erros são passíveis de perdão e tantos outros trazem consigo consequências dolorosas, mas, alguns crimes, não podem ser compensados com prisão, apenas a Morte fazia um pouco de justiça.",
            "Contudo, haviam alguns poucos crimes que nem mesmo a Morte era capaz de compensar a perda e a dor, e para esses, sempre será lembrado que o Deus dos Deuses é também o Deus dos Demônios e se alguém sabe o que é maldade, esse alguém é ele.",
            "Para esses poucos crimes, irreparáveis com a Morte, o que lhes restava era tortura, eterna, recheada de agonia, dor, angústia e lágrimas.",
            "Os que hoje traíram a Vida, unindo-se ao Exército do Fim, pagaram com a Vida, mas, para o Exército do Fim, os Três Deuses Caídos, o que lhes aguardava não era a Morte, era um absoluto extermínio, do qual jamais se esqueceriam, pois, seriam fadados a sofrer, em agonia, por toda a Eternidade."
      ]
}