{
      "Capítulo 958 - Você É Fraco!": [
            "Mon Ster apareceu flutuando dentro do Planeta Divino Draconiano, ele estava surpreso com a cena a sua frente.",
            "Le Su estava matando os últimos oponentes, já que o Destacamento do Exército do Fim tinha sido dizimado.",
            "Ele realmente surpreendeu-se com tudo isso, ele sabia que do outro lado haviam poderosos cultivadores, mas do seu lado haviam seres no Pináculo do Cultivo e Técnicas Divinas, isso não fazia sentido.",
            "Contudo, seus olhos rapidamente encontraram quatro jovens.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, estavam juntas conversando e rindo.",
            "Ele analisou todo o campo de batalha e viu que os cadáveres eram apenas do seu lado, do lado da Seita Dragão estavam todos praticamente ilesos, os poucos ferimentos que foram sofridos já haviam sido curados completamente ou estavam quase.",
            "“Certo... Certo... Parece que eu preciso começar com elas...” Mon Ster moveu-se através do Tecido da Realidade e apareceu imediatamente ao lado de Min Jia.",
            "As meninas recuaram instantaneamente, mas ele era poderoso o suficiente para derrotar Le Chang, sendo assim, era irreal elas pensarem que seriam capazes de escapar.",
            "Mon Ster rapidamente agarrou Min Jia por seu pescoço e apertou, quase quebrando suas vértebras.",
            "“Parece que Le Chang não era tão poderoso. Foi mais fácil do que eu pensava...” Mon Ster falou e sua voz espalhou-se em todas as direções.",
            "Imediatamente milhões de cultivadores o cercaram, todos da Seita Dragão.",
            "Ali estavam os irmãos de Le Su e ela, totalizando doze cultivadores no Pináculo do Cultivo.",
            "Todavia, eles não tinham a menor chance contra Mon Ster, o poder que ele havia recebido do Fim era grande demais.",
            "Wuhan Xie, Lian Mei e Chi Ziyun estavam recuadas, mas suas faces tranquilas.",
            "Mon Ster estava perdido, o que estava acontecendo?",
            "Porque ninguém estava correndo e implorando por suas vidas?",
            "Porque Min Jia não lutava por sua vida?",
            "Porque?",
            "Porque?",
            "“Gostaria que eu lhe respondesse?...” A voz de Min Jia soou na mente de Mon Ster.",
            "“O... O que?...” Ele surpreendeu-se quando isso ocorreu, a final, seu corpo inteiro estava coberto com o poder do Fim, para ela enviar sua voz até a mente dele, ela precisaria atravessar essa camada de poder e, isso significaria que ela era assustadoramente poderosa.",
            "“Você é fraco...” Min Jia sorriu, debochando da cara de Mon Ster.",
            "“É, mas ainda sou mais forte que você!” Ele então apertou ainda mais o pescoço de Min Jia e o quebrou.",
            "E imediatamente a soltou, o corpo da jovem caiu do céu como uma pena que soltava-se de uma poderosa águia e lentamente caia em direção ao chão.",
            "Todavia, em um instante, o corpo de Min Jia se desfez, em uma fumaça cinza, como se fosse a areia do deserto sendo levada por uma poderosa tempestade.",
            "Mon Ster assustou-se e olhou para todos os lados, conforme ele via, todos desapareciam, transformando-se em fumaça e sumindo.",
            "“O... O que está acontecendo?...” Mon Ster estava perdido, mas, no instante seguinte, sua mente retornou à normalidade.",
            "Ele então viu a realidade.",
            "Min Jia estava com seu dedo indicador encostando em sua cabeça, em seu pescoço estava uma espada coberta com o Fogo Primordial.",
            "Mirando em seu coração havia outra espada, coberta com Gelo Primordial.",
            "Milhares de raízes da Árvore Primordial haviam o prendido como serpentes poderosas e indestrutíveis.",
            "Um imenso machado repousava no topo de sua cabeça, sendo segurado por uma jovem garota, com seus olhinhos brilhando de animação.",
            "Ao derredor, ainda haviam outros Onze Cultivadores no Pináculo do Cultivo o cercando e com armas apontadas em sua direção.",
            "Entre eles, dois se destacavam, um era coberta por chamas brancas, que queimavam o Tecido da Realidade e outro era coberto com chamas negras, tão poderosas quanto as chamas do primeiro.",
            "Ele percebeu, tudo havia sido uma ilusão.",
            "“Sabe qual é o seu problema?...” Uma voz soou por todos os lados, ela não tinha fonte, era como se a Criação estivesse falando.",
            "Mon Ster não ousou mexer sua cabeça, do contrário ele morreria, ele sabia que por mais que as pessoas ali não fossem tão poderosas, o que elas tinham em suas mãos era mortal.",
            "“Fogo Primordial... Gelo Primordial... Árvore Primordial... Significado da Vida... Antigo Deus dos Dragões... Antigo Deus dos Demônios...” Murmurou Mon Ster em sua mente.",
            "Ele podia sentir que todos ali eram pessoas incríveis.",
            "“Não, qual é?...” Foi a única coisa que ele conseguiu falar.",
            "No instante seguinte, o Núcleo de Qi de Le Chang, que estavam em sua mão esquerda, simplesmente começou a ser envolto em Chamas Douradas.",
            "Mon Ster soltou imediatamente e viu que a camada de poder do Fim havia sido corroída e sua própria carne havia sido queimada.",
            "O Núcleo de Qi de Le Chang brilhou intensamente e todos sentiram quando vários tipos de Energias e Qis simplesmente começaram a convergir para aquele ponto em particular.",
            "Ao mesmo tempo, o Vácuo Eterno estremeceu, a Criação parou e a Lógica cessou.",
            "Em um piscar de olhos, o corpo de Le Chang foi recomposto, suas roupas eram feitas com o Tecido da Criação, seus olhos transmitiam o cerne do poder e o berço da sabedoria.",
            "“... Q.... Quem... Quem é você?...” Murmurou Mon Ster, completamente apavorado.",
            "Ele sabia que a Energia Dourada dava grandes poderes, mas isso era ridículo demais para ser verdade.",
            "Além disso, aquelas garotas que o haviam cercado, eram poderosas demais, nada ali estava fazendo sentido.",
            "“Eu?...” Le Chang lentamente começou a andar, no céu, como se sob os seus pés houvesse uma ponte invisível.",
            "Nesse instante, as meninas e Le Su saíram e libertaram Mon Ster.",
            "Quando isso ocorreu, ele imediatamente rugiu e queimou quase toda a sua vida com a intenção de destruir Le Chang.",
            "Ele moveu-se mais rápido do que qualquer um dentro do Reino Supremo Mortal.",
            "Entretanto, quando seu punho estava prestes a pulverizar Le Chang, o jovem apenas moveu sua mão e agarrou seu punho com facilidade.",
            "Não houve onda de choque, ele foi completamente anulado.",
            "“Você se esqueceu quem eu sou?...” A voz de Le Chang soou extremamente poderosa e divina, quase que tirânica.",
            "Mon Ster não entendia nada.",
            "Contudo, a resposta veio rapidamente.",
            "Um Trono Dourado apareceu nas costas de Le Chang, vazio, aguardando que alguém se assenta-se sobre ele.",
            "“Eu sou seu Deus...” Le Chang estalou os dedos e a camada de Poder do Fim que estava sobre o corpo de Mon Ster simplesmente foi incinerada por Chamas Douradas.",
            "“E... E... Eu...” Balbuciou Mon Ster.",
            "“Eu precisava que você baixasse sua guarda para que Min Jia pudesse analisar sua Mente. O Fim é poderoso, mas quando se trata de inteligência e mente, ninguém supera minha amada esposa. Todavia, você só baixaria sua guarda caso tivesse certeza absoluta que era mais poderoso que elas e eu deixei você achar isso quando me matou. Sendo assim, obrigado por nos entregar informações valiosas a respeito do Exército do Fim, agora, deixe-me lhe mostrar como se mata alguém...” Le Chang estalou os dedos e o corpo inteiro de Mon Ster começou a ser coberto por chamas douradas, que lentamente corroeram sua carne.",
            "Ele morreu queimado pelas Chamas Douradas, capazes de transformar em cinzas até mesmo a Existência de um Ser."
      ]
}