{
      "Capítulo 959 - Súplicas": [
            "Le Chang flutuava, imponente e brilhando com sua graça e poder.",
            "A sua frente estavam suas esposas e ao longe, os milhões de combatentes da Seita Dragão se faziam presentes.",
            "Ele riu animadamente e com a voz de um trovão ele bradou a vitória.",
            "“Vencemos!” Ele ergueu seu punho para o alto e o grito de comemoração de milhões de pessoas fez tudo estremecer.",
            "“EHHHHHHHHHHHHHHH!!!!!!!!” Le Su era a que mais gritava, loucamente e quase cuspindo seus pulmões, ela era animada demais.",
            "Seus irmãos e irmãs completamente envergonhados com tudo.",
            "Todavia, no fundo todos sabiam que tudo não passou de apenas uma batalha, a guerra inda tinha um longo caminho pela frente.",
            "Além disso, havia algo que precisava da atenção de Le Chang.",
            "“Ma Go, me acompanhe...” Disse ele para sua amiga e poderosa cultivadora.",
            "Ma Go sorriu e o seguiu, ambos flutuando no céu até onde um dia esteve o Palácio do Deus Dragão.",
            "Eles pararam a algumas centenas de metros no claro céu que ali jazia.",
            "“Retorne!” A voz de Le Chang veio carregada com uma divindade indescritível.",
            "Instantaneamente, cada partícula que um dia compôs aquele imenso palácio, lentamente começou a mover-se, unindo-se e recompondo todo o Palácio do Deus Dragão.",
            "Era uma cena incrível, uma construção que estava aos pedaços se refez na frente de milhões de pessoas, mas, em vez de ficarem surpresos, eles apenas sorriram animados.",
            "Afinal, quando era Le Chang que fazia tais absurdos, não se devia ficar surpreso já que isso não era nada para ele.",
            "“Vamos...” Disse Le Chang e Ma Go o acompanhou através do Tecido Espacial, chegando rapidamente no grande salão onde toda a batalha começou.",
            "Le Chang sorriu para Ma Go e deu alguns passos à frente, fechou seus olhos e com sua voz cheia de poder e glória, falou diretamente com a Criação.",
            "“Eu, o Deus dos Dragões, o Deus dos Elfos, o Deus dos Demônios, Le Chang, o Deus dos Deuses, ordeno que as almas que aqui foram levadas sejam devolvidas, pois, minhas palavras são leis e minhas ordens eternas!” Ao fim de sua fala, todo o Reino Dragão estremeceu de cima abaixo e todos assustaram-se quando uma quantidade surreal de Energia da Criação e Energia da Realidade começou a convergir para o Palácio do Deus Dragão.",
            "Era tanto poder em um só lugar que a realidade começou a ser distorcida e as leis físicas não mais existiam em alguns locais.",
            "E então, como se nada nunca tivesse acontecido, à frente de Le Chang duas idosas apareceram, Lo Ur e Mai Li, surpresas, apavoradas, traumatizadas, mas vivas.",
            "Ambas levaram as mãos aos seus pescoços e ergueram seus olhos, deparando-se com Le Chang e seus olhos cor de mel cheios de poder, glória e graça.",
            "“Deus dos Dragões!” Mai Li e Lo Ur falaram em uníssono, levando suas faces ao chão e adorando a presença de Le Chang.",
            "“Não foi nada demais, além disso, agradeçam a ela, foram suas palavras que conquistaram o retorno de ambas...” Le Chang moveu-se para o lado e apontou para Ma Go que estava as lágrimas a alguns metros dali.",
            "Ela não segurou-se e correu até sua Mestra, jogando-se no chão e a abraçando.",
            "Lo Ur ficou ao lado, pois, quando Ma Go suplicou foi apenas por Mai Li, Le Chang a salvou puramente por seu desejo e não pelas súplicas de Ma Go.",
            "No fim, ele realmente era quem disse ser, o Deus dos Dragões e elas nunca deveriam terem duvidado de sua índole e caráter.",
            "Ali, naquele instante, Le Chang alcançou o mais alto patamar de adoração no coração de Lo Ur, ela daria sua vida por ele, como uma serva, fiel e repleta de admiração.",
            "Le Chang sorriu e moveu sua cabeça afirmativamente para Lo Ur que apenas sorriu e curvou sua cabeça levemente para seu Deus.",
            "Ele então desapareceu, movendo-se pelo Tecido da Realidade.",
            "Em um piscar de olhos Le Chang apareceu no céu acima do Palácio do Deus Dragão.",
            "A sua frente estavam suas esposas, as quais ele abraçou por um bom tempo.",
            "“Eu tenho algumas coisas para resolver ainda, vocês poderiam cuidar do resto para mim?...” – Le Chang.",
            "“Claro...” Disse Min Jia com um sorriso amoroso em sua face.",
            "“OHHHH! Le Chang! Le Chang! Onde você vai?!” Do nada Le Su apareceu, como sempre comendo um doce.",
            "“Eu vou procurar algumas pessoas. Todavia, eu tenho um trabalho que apenas a Grande Le Su poderia fazer!” Disse Le Chang com um sorriso animado.",
            "“Oh! Diga! Diga!” Le Su claramente estava extremamente animada.",
            "“Enquanto as meninas estão fora, gostaria que você voltasse com seus irmãos e irmãs e tomasse conta da Seita Dragão, afinal, esse é um trabalho que apenas a Grande Le Su é capaz de realizar!” – Le Chang.",
            "“Hehehe! Pode deixar! Pode deixar! Eu vou agora mesmo!” Le Su toda animada estufou seu peito e disparou correndo até suas irmãs e irmãos.",
            "Le Chang e as meninas apenas riram animadamente, ela era contagiante demais com sua alegria.",
            "“Certo, com ela lá, tenho certeza que ninguém vai ser louco o suficiente para fazer alguma coisa. De qualquer forma, a situação no Reino Dragão está caótica, milhões de Deuses Dragões morreram, sendo assim, a balança de poder deve ter sido destruída em muitos locais. Precisamos cuidar para que não surjam revoltas e motins em todos os lugares.",
            "Com a perda de tantos anciãos a força do Reino Dragão recebeu um pesado golpe, mas acredito que com a liderança de vocês isso será simples de ser contornado...” Le Chang riu amorosamente para suas esposas e então moveu-se pelo tecido espacial.",
            "ΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩ",
            "Le Chang flutuava sobre o Oceano da Eternidade, chamado assim porque diferente de muitos locais, o Planeta Divino Draconiano tinha apenas um imenso Supercontinente e o restante era ocupado por águas.",
            "Na prática, quase dois terços do Planeta era dominado pelo Oceano da Eternidade.",
            "Haviam pequenas ilhas isoladas no meio daquelas infinitas águas, mas elas eram ínfimas, a maior delas não tinha mais do que dez milhas de raio.",
            "Normalmente eram usadas por Deuses Dragões reclusos que as usavam para cultivar ou morrer em paz.",
            "Todavia, em sua maioria, elas eram apenas porções de terra seca e desértica, sem vida alguma sobre elas.",
            "De qualquer forma, nesse momento, Le Chang não estava indo em direção a uma ilha, mas sim para os Abismos Primordiais.",
            "Ele estava curioso e algumas perguntas precisavam de respostas.",
            "Ele sabia que dentro daquele Oceano haviam civilizações inteiras de Deuses Dragões Aquáticos, mas elas eram bem conhecidas e as informações a respeito delas eram de fácil acesso.",
            "Além disso, tendo Seiryuu consigo ele podia saber quase tudo sobre o Reino Dragão com facilidade.",
            "Contudo, até mesmo Seiryuu, o Antigo Deus dos Dragões, não sabia o que havia nos Abismos Primordiais.",
            "E Le Chang gostaria de descobrir.",
            "Autor:",
            "Se",
            "guinte, essa semana estou muito sem tempo, então vou dar uma pausa na Novel, preciso aprontar alguns trabalhos da faculdade, além disso está tendo um evento na universidade e eu estou participando dele, então está meio corrido.",
            "A pausa não será grande, acredito que sábado ou mais tardar domingo eu retorne.",
            "Como eu disse há um tempo, esse semestre seria assim, muitos trabalhos, meu tcc e afins, em resumo extremamente corrido, então eventualmente ocorreriam algumas pausas.",
            "Sendo assim, peço encarecidamente a compreensão de todos.",
            "Um grande abraço e nos vemos em breve."
      ]
}