{
      "Capítulo 960 - Primeiro Abismo Primordial": [
            "Haviam Sete Abismos Primordiais, dois deles já tendo sido completamente explorados.",
            "Sendo ele os mais rasos de todos.",
            "Muitos podiam perguntar-se como eles eram capazes de ranquear a profundidade dos Abismos se não haviam sido totalmente explorados, mas a resposta era bem simples, Densidade de Energia.",
            " Os Abismos Primordiais eram bem característicos, eles eram como cortes profundos no leito oceânico.",
            "O Sétimo Abismo tinha uma entrada relativamente pequena, a sua entrada tinha dez metros de largura e trinta metros de comprimento, todavia, quando adentrava-se cerca de dez mil milhas através dessa entrada, ela se abria em uma imensidão, sendo capaz de conter uma gigantesca cidade em seus primeiros níveis.",
            "O Sexto Abismo tinha uma entrada menor ainda, mas após um tempo ele abria-se e também tornava-se extremamente grande, tendo civilizações inteiros instaladas em seus primeiros níveis.",
            "Já o Quinto Abismo tinha uma entrada um pouco maior.",
            "Contudo, a questão era que em cada entrada emanava uma Densidade de Energia característica, quanto maior era, mais profundo era o Abismo.",
            "Isso já havia sido tratado como fato, sendo que muitas das descobertas a respeito desses assuntos foram feitas por Ma Go.",
            "Sabendo disso, Le Chang foi diretamente para o mais profundo de todos, o Primeiro Abismo.",
            "Ele estava confiante em seu poder.",
            "Mon Ster havia conquistado um poder próximo do Cultivo Divino, mas, ainda assim, foi derrotado com uma certa facilidade por Le Chang, a resposta para isso era que o poder do jovem já havia atingido esse mesmo nível de poder, todavia, ele ainda não havia adentrado no Cultivo Divino propriamente dito.",
            "Talvez a resposta para tais perguntas estivesse em locais com os Abismos Primordiais, locais intocados e com possíveis segredos escondidos ali.",
            "ΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩΩ",
            "Le Chang disparou em direção as águas daquele imenso Oceano.",
            "Em segundos ele atingiu o Leito Oceânico, bem como a Entrada do Primeiro Abismo Primordial.",
            "Ele tinha a menor entrada de todos os demais abismos, com pouco mais de três metros de largura e cinco metros de comprimento.",
            "Le Chang não pestanejou e rapidamente adentrou, a sua frente não se via nada, a luz não mais chegava até ali, tudo estava mergulhado em uma imensa escuridão.",
            "Porém, com seus poderosos olhos, tudo era tão claro quanto um dia de verão ao meio dia.",
            "Le Chang disparou indo cada vez mais profundamente e em poucos segundos ele atingiu dez milhões de milhas.",
            "Sua velocidade era extremamente alta, considerando que a cada décimo de segundo a pressão sobre seu corpo expandia consideravelmente e que ali havia uma quantidade surreal de Energia Yang.",
            "Contudo, ele era Le Chang, o Deus dos Dragões, seu poder não podia ser mensurado por meros mortais.",
            "Então, após quase um minuto, ele já havia atingido os cem milhões de milhas de profundidade.",
            "Até mesmo ele, com todo o seu poder, podia sentir a pressão absurda que havia sobre seu corpo.",
            "Claro, não era como se isso o ferisse ou diminui-se o seu poder, mas era surpreendente o fato de que a pressão era grande o suficiente para fazer Le Chang a perceber, entretanto, ele ignorou este fato e continuou descendo cada vez mais.",
            "Em questão de alguns segundos ele chegou a trezentos milhões de milhas de profundidade, nesse ponto ele já sentia seu corpo sofrendo algum dano, o que era surpreendente considerando que apenas o poder divino era capaz de lhe afetar de alguma maneira.",
            "Porém, quando ele chegou ao meio bilhão de milhas de profundidade, finalmente encontrou o fundo daquele Abismo Primordial.",
            "O chão ali era feito de diamante, considerando a pressão absurda no local não era algo difícil de se imaginar existindo ali.",
            "Além disso, ao derredor havia uma grande quantidade de atividade vulcânica, mas ela mal conseguia sair, já que a pressão e a baixa temperatura esfriavam a lava quase que instantaneamente.",
            "Le Chang não se surpreendeu tanto por estar andando sobre diamantes, mas por outra coisa.",
            "O ponto mais profundo do Primeiro Abismo Primordial estava em seus quinhentos milhões de milhas de profundidade e esse ponto mais baixo na realidade era uma planície com um chão de diamantes, a qual se estendia por algumas dezenas de milhas quadradas.",
            "Le Chang surpreendeu-se com a quantidade surreal de poder que cercava o seu corpo, ele tinha dificuldades de andar e seus ossos pareciam prestes a trincar, se não fosse o fato de que ele era praticamente indestrutível ele tinha quase certeza de que já estaria morto.",
            "Ele começou a explorar aquele local e surpreendeu-se terrivelmente quando deparou-se com uma estrada.",
            "Era como se o chão de diamante tivesse sido lapidado para formar um caminho, quando Le Chang pisou sobre ele, o chão começou a brilhar, iluminando tudo ao seu derredor.",
            "O jovem percebeu que ele estava cercado por imensos paredões de diamante, na prática, ali era um desfiladeiro em uma cadeia de montanhas feitas de diamantes.",
            "De qualquer forma, tomado pela curiosidade, Le Chang continuou andando, o que o surpreendeu novamente foi que após andar por cerca de cem metros uma escada apareceu, a qual o levava para baixo.",
            "E sem pestanejar ele pisou nos primeiros degraus e começou sua descida.",
            "A escada era pequena, quase como se fosse a entrada do Primeiro Abismo Primordial.",
            "Le Chang descia por ela tomado pela curiosidade.",
            "E, quando chegou ao final dela, pouco mais de cem metros abaixo do chão de diamante, ele se deparou com qual incrível.",
            "Aquela escada acabava no teto de uma imensa caverna subaquática.",
            "Le Chang rapidamente saltou de onde estava, pousando no chão.",
            "Aquele lugar era indescritível.",
            "Ele olhou para cima e percebeu que o local por onde ele veio era uma pequena abertura no teto da caverna, a qual era coberta por um musgo fluorescente que iluminava toda ela.",
            "Além disso, no chão da mesma, havia um lago no centro e uma bela praia o rodeava.",
            "Além disso, tudo era apenas uma planície, o que mais se destacava da flora do local era que a grama parecia diamante, como se as plantas tivessem se misturado com os demais minerais e formado novas formas de vida.",
            "Aquela planície ia até o final da caverna, parando em suas paredes feitas de esmeralda e jade puro.",
            "Entretanto, de longe, o que mais surpreendia era o que havia no centro daquele lago.",
            "No centro dele havia um pequeno disco de jade, como uma ilha no meio de um lago.",
            "Sobre aquele disco de jade, havia um ser vivo, sentado em posição de lótus e com seus olhos fechados, cultivando.",
            "Le Chang surpreendeu-se que ao adentrar ali ele não sentiu nada e nem ninguém, na prática, aquele ser era quase como algo inanimado já que Le Chang não era capaz de sentir vida ou qualquer outra coisa advinda dele.",
            " Porém, a resposta para as muitas perguntas na mente de Le Chang não tardou em vir."
      ]
}