{
      "Capítulo 961 - Meio Passo do Dao Divino": [
            "Era um homem idoso, sua aparência era muito antiga e ele exalava uma aura extremamente santa e poderosa, como se fosse um vulcão adormecido, esperando para explodir com todo o seu poder.",
            "Le Chang, era capaz de sentir que o idoso que ali estava não era alguém simplório, na realidade, o que mais surpreendeu ao jovem foi que ele sentia que ele não era capaz de vencer aquele ser a sua frente.",
            "Ele parecia ter um poder imensurável e, pela primeira vez em muito tempo, Le Chang sentiu-se olhando para uma montanha.",
            "Além disso, Le Chang podia sentir uma Aura Draconiana advinda daquele homem, mas ele também parecia ter uma parte humana.",
            "“Quem é você?...” Le Chang deu um pulo para trás quando uma voz chegou ao seu ouvido.",
            "Le Chang olhava para todos os lados, mas não via ninguém além daquele ser ainda sentado em posição de lótus.",
            "Contudo, em um piscar de olhos, milhares de seres apareceram, eram todos iguais ao idoso e cercaram Le Chang completamente.",
            "E, ele ficou surpreso, pois aquilo ali eram milhares de Fios de Consciência que haviam ganhado forma e tinham a capacidade de até mesmo atacar.",
            "No entanto, Le Chang não era um qualquer.",
            "“Eu sou o Deus dos Dragões!” Ele deu um passo à frente e a caverna estremeceu com o seu poder, os Fios de Consciência tremularam diante do poder do jovem.",
            "E, com isso, o homem no centro do lago abriu seus olhos.",
            "Quando o fez, a caverna inteira tremeu e Le Chang rapidamente colocou-se em posição de combate, pois sentia que aquele homem à sua frente era, pelo menos, vinte vezes mais forte que Mon Ster em seu ápice.",
            "“Hm?... Você... Interessante...” Le Chang assustou-se quando do nada o idoso apareceu a um metro a sua frente.",
            "“E... Eu?...” – Le Chang.",
            "“Entendo... Entendo... Qual o seu nome?...” Disse o idoso.",
            "“Eu... Eu sou Le Chang...”",
            "“Le? Você é descendente de Le Mao?...” Disse o idoso.",
            "“Sim... Você o conhece?...” – Le Chang.",
            "“Eu sou filho dele...” O idoso sorriu tranquilamente e então liberou sua Aura.",
            "Le Chang arregalou os olhos e foi tomado pela surpresa.",
            "Daquele ser a sua frente ele sentiu a presença de uma Mana tão pura e um domínio tão perfeito sobre a mesma que ele perguntou-se se ele realmente era tão poderoso quanto pensava.",
            "“F... Filho?...” – Le Chang.",
            "“Sim, eu sou o Primogênito, me chamo Le Fir...” Disse o idoso animado, enquanto olhava para Le Chang, como se estivesse analisando uma espécie que ele jamais havia visto.",
            "“Quer dizer que há mais de vocês?...” – Le Chang.",
            "“Oh! Sim! Sim! Nós éramos sete irmãos, mas dois perderam suas vidas em uma Antiga Guerra...” – Le Fir.",
            "“E... Então, onde estão os demais?...” – Le Chang.",
            "“Acredito que não muito longe daqui. Nós entramos em Cultivo Isolado há muitas Eras, para isso fizemos algumas cavernas no Leito do Oceano da Eternidade...” – Le Fir.",
            " “Oh! Então foi assim que nasceram os Abismos Primordiais...” Murmurou Le Chang pensativo.",
            "Le Fir apenas sorriu.",
            "“Porque vocês ficaram cultivando aqui?...” Indagou Le Chang, claramente cheio de curiosidade.",
            "“Estamos tentando a Eras adentrar no Cultivo Divino, eu estou a Meio Passo...” – Le Fir.",
            "Le Chang surpreendeu-se.",
            "“O Dao Divino é perto, mas ao mesmo tempo muito longe. Ele é categorizado em Quatro Daos Divinos, sendo eles: Dao do Falso Deus, Dao do Verdadeiro Deus, Dao do Eterno Deus, Deus da Criação.",
            "Considerando que os Deuses têm uma grande longevidade, bem como muito tempo para treinar, é evidente que existem muitos que atingiram grandes patamares.",
            "Uma coisa importante de se compreender é que antes do Dao Divino, os filhos e filhas dos Deuses trilham um caminho chamado de Ascensão ao Divino, no qual eles treinam e aprendem as bases do Cultivo até que sejam capazes de atingir o patamar de Falsos Deuses.",
            "O Caminho da Ascensão ao Divino seria comparada ao Caminho Marcial Mortal, mas eles passam por ele de forma bem rápida.",
            "Os menos talentosos entre os Deuses atingem um patamar de poder comparável ao Pináculo do Cultivo Mortal em cerca de cinquenta anos, os mais geniais o fazem em cerca de vinte anos, mas são casos raros...” – Le Fir.",
            "Le Chang estava pensativo.",
            "“Atualmente eu estou a Meio Passo do Dao do Falso Deus...” – Le Fir.",
            "“Espera, mas... Como?...” – Le Chang.",
            "“Nós nascemos antes da Criação do Dao Marcial, mas quando a Tia Xiong Lin criou o Dao Marcial, ela alterou a Vida de todos os seres vivos dentro da Criação, sejam eles Deuses ou Mortais, todos foram alterados. Até mesmo nossos outros Tios e Tias foram subjugados pelo poder da Tia Xiong Lin.",
            "Contudo, nós somos descendentes diretos de Le Mei e Xiong Long, ambos eram seres acima dos Deuses e, por isso, nosso nível de compreensão das coisas está em um nível totalmente diferente.",
            "Claro, os irmãos de Xiong Lin, os Guardiões da Criação, elevaram-se muito acima do patamar divino, mas, a forma como eles atingiram, esse nível de poder é algo bem diferente. Atualmente Le Bo, a mais nova entre os Doze, é o ser mais poderoso de toda a Criação, ela deve estar no Ápice do Dao do Eterno Deus, talvez a Meio Passo do Deus da Criação...” – Le Fir.",
            "Le Chang ficou pensando e realmente fazia sentido, ele já havia presenciado a presença de todos os irmãos de Xiong Lin, quando os mesmos apareceram para ele ao lado de Le Mao, ainda no Cofre da Vida e ele lembrava-se de quão poderosos eles eram.",
            "Le Bo era poderosa o suficiente para fazer os Deuses calarem-se diante de sua presença e até mesmo fazer a Aura do Deus dos Deuses aparecer para sobrepor-se a sua.",
            "“Certo, mas se você está a Meio Passo do Dao do Falso Deus, quer dizer que descobriu como avançar para o Dao Divino?...” – Le Chang.",
            "“Claro, é simples, você também sabe, não sabe?...” Le Fir disse sorrindo para Le Chang, como se realmente fosse algo surpreendentemente simples.",
            "Le Chang indagava-se em sua mente se realmente havia deixado algo passar, algo importante, simples, mas que mudava tudo.",
            "E então, como se um trovão tivesse atingido sua mente, ele entendeu algo muito importante.",
            "Xiong Lin havia finalmente recuperado todo o seu poder e com isso, os segredos do Dao Marcial estavam em suas mãos, mas, esse detalhe de como avançar ao Dao Divino não estava entre tais segredos, sendo assim, isso significava que a resposta não era um segredo, mas algo óbvio que todos estavam deixando passar.",
            "Ele lembrou-se de tudo que passou e de cada Dao que havia cultivado, cada dificuldade, cada significado que ele compreendeu, cada segredo que descobriu, mas, lá no fundo, havia algo muito mais profundo que explicava todo o Dao Marcial.",
            "“Para atingir o Dao Divino é preciso morrer...” Murmurou Le Chang.",
            "Capítulo Normal do Dia 28/10/2019"
      ]
}