{
      "Capítulo 964 - Menos de Um Décimo de Segundo": [
            "A Morte era um Ser com um poder comparável a Criadora, se não maior.",
            "Le Chang sabia disso e, indagou-se como ele seria capaz de derrotar alguém desse nível de poder.",
            "Como ele estava agora era impossível.",
            "Mesmo com ele adentrando no Dao Divino, ele acabaria apenas no começo do mesmo, ele precisaria ser, pelo menos, um Deus da Criação, o Pináculo do Dao Divino.",
            "Isso era simplesmente irreal, no momento.",
            "“Eu sou imbatível!” – Morte.",
            "Le Chang estava gravemente ferido, sua Alma havia recebido um pesado golpe.",
            "Ele estava prestes a perder sua consciência.",
            "Enquanto isso, no Mundo Material, Le Fir olhava apavorado em direção a Le Chang.",
            "O jovem flutuava, em pé e com os olhos fechados, seu corpo parecia sem vida e lentamente sua pele era consumida por uma camada negra, como se a Morte estivesse corroendo seu corpo físico.",
            "Cada vez que Le Chang era ferido dentro de sua mente, mais de seu corpo era coberto por aquela camada negra, como se ele estivesse sendo aprisionado dentro de um casulo de Morte.",
            "“Le Chang...” Murmurou Le Fir, preocupado, ele tentou aproximar-se de Le Chang, mas quando chegou a pouco mais de dez metros do jovem, deparou-se com uma barreira de Energia da Morte tão assustadora que ele quase morreu apenas de encostar nela.",
            "Le Fir estava ofegante e seu corpo tremendo de medo, ele podia sentir um frio em sua jugular, como se a Foice da Morte repousa-se em seu pescoço, prestes a lhe decapitar e ceifar sua vida.",
            "Ele levou seus olhos para Le Chang e perguntou-se como ele era capaz de ainda estar vivo estando no centro daquela quantidade surreal de poder.",
            "Enquanto isso, na Dimensão Espiritual de Le Chang, ele estava de joelhos, com graves ferimentos e completamente subjugado pela Morte.",
            "“Eu sou muito mais poderoso que a Vida! Quando aquela bactéria chamada Xiong Lin criou o Dao Marcial, sua ideia para separar o Dao Mortal e o Dao Divino era bem mais simples, então eu dei um toque especial, porque convenhamos, nada me alegra mais do que ver vermes como vocês se debatendo tentando alcançar o Dao Divino sem jamais conseguir...” A Morte ria e Le Chang cada vez mais sentia sua consciência se esvaindo.",
            "Ele estava por um fio.",
            "A Morte estava certa, ela era muito mais forte que a Vida, sempre foi.",
            "Xiong Lin mesmo com a ajuda da Energia Dourada para criar o Dao Marcial não foi o suficiente para proteger sua criação das mãos de forças externas à Existência.",
            "A Morte não é algo que habita apenas dentro da Criação, ela existe no Vácuo Eterno, afinal, Seres Primordiais também podem ser mortos.",
            "Não apenas isso, a Morte era capaz de rivalizar com muitos dos primordiais.",
            "Sendo assim, alterar o Dao Marcial era algo simples para ela, tão simples que ela impediu, desde o começo da criação de Xiong Lin, que qualquer ser fosse capaz de atingir o Divino.",
            "Com exceção dos Guardiões da Criação que receberam um Poder Divino através de Le Mei e Xiong Long, ninguém conseguiu atingir tal nível de força através do Dao Marcial.",
            "Le Fir estava a Eras naquele local tentando atingir o Dao Divino, mas a única coisa que foi capaz de fazer foi uma aproximação ínfima e quase insignificante.",
            "“Eu sou tão forte quanto a Criadora! Eu sou o resto dos seus amigos e companheiros! Eu sou a Morte! Eu sou suprema!” A voz da Morte soava diretamente na Alma de Le Chang e ele estava aos pedaços.",
            "Le Chang olhou para cima com grande dificuldade e viu o punho daquele imenso ser negro descendo sobre ele.",
            "Ao lhe atingir, o jovem sentiu que sua Alma estava sendo quebrada.",
            "Ele não mais conseguia ficar em pé, nem mover seus braços e era difícil sequer manter os olhos abertos.",
            "Le Chang estava lentamente desaparecendo, sendo consumido pelo poder da Morte.",
            "......................................................................",
            "Enquanto isso, no Palácio do Deus Dragão, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia pararam tudo que estavam fazendo.",
            "Todos se surpreenderam quando uma Aura assustadora emanou a partir das quatro mulheres ali presentes.",
            "Lo Ur, Mai Li e Ma Go que estavam com elas simplesmente pularam para longe, pois uma pressão tão assustadora emanava delas que parecia ser capaz de matar qualquer um.",
            "As jovens se entreolharam e um olhar de apreensão surgiu em suas faces.",
            "Através da Conexão da Alma elas sentiram que Le Chang estava morrendo.",
            "Ele nunca esteve tão perto de morrer.",
            "Nem mesmo quando elas foram para o Futuro a Conexão da Alma havia sido tão fragilizada, mas agora, era como se tudo que restasse fosse um fino fio que a qualquer momento seria desfeito.",
            "Lian Mei, Chi Ziyun, Min Jia e Wuhan Xie começaram a sentir seus corações acelerando e foram tomadas por uma ansiedade e um medo indescritível.",
            "Le Chang realmente estava prestes a morrer.",
            "A perda dele seria fatal, não apenas para elas, mas pra toda a Criação.",
            "Ele era a esperança de todos e se fosse perdido, não haveria outro ser capaz de o substituir.",
            "Lágrimas começaram a escorrer pelos olhos das meninas e a dor da perda lentamente surgia.",
            "No entanto, Min Jia deu um passo para a frente e o quando o fez, todo o seu poder veio à tona.",
            "Chi Ziyun, Wuhan Xie e Lian Mei fizeram o mesmo logo em seguida e a junção daquelas quatro forças em um só lugar fez a Realidade ser desfeita e o Vácuo Eterno entrou em ação na tentativa de conter tamanho poder.",
            "Lo Ur, Ma Go, Mai Li e alguns outros que estavam dentro do Palácio do Deus Dragão sentiram-se pequenos e um medo os atingiu com muita força, todos caíram de joelhos, tremendo e cheios de temor.",
            "E então, dentro da Dimensão Espiritual de Le Chang, naquela infinita escuridão onde ele batalhava contra a Morte, em seus últimos segundos de vida, um vislumbre apareceu em seus olhos.",
            "Ele viu a sua frente algumas pessoas.",
            "Wuhan Xie, a Deusa Suprema do Gelo Primordial.",
            "Lian Mei, a Deusa Suprema do Fogo Primordial.",
            "Chi Ziyun, a Deusa Suprema da Vida.",
            "Min Jia, a Deusa Suprema da Sabedoria.",
            "Ele viu suas esposas e em suas faces não mais havia medo, nem temor, havia apenas confiança e a certeza de que ele era capaz de superar tal adversidade.",
            "E da mesma forma como elas vieram, suas imagens desapareceram da mente de Le Chang.",
            "As meninas caíram de joelhos no chão do Palácio do Deus Dragão, exaustas após terem gasto 99,99% de todas as suas forças para que pudessem aparecer por menos de um décimo de segundo na mente de Le Chang.",
            "Porém, apesar do cansaço, todos viram que elas não mais tinham lágrimas em suas faces, nem mesmo o medo jazia ali, pois, elas sabiam, no fundo de suas almas, quem Le Chang realmente era.",
            "Ele era o Rei dos Reis, o Senhor dos Senhores e o Deus dos Deuses."
      ]
}