{
      "Capítulo 966 - Deus Le Chang!": [
            "A Glória de Le Chang era simplesmente sufocante, e nenhum mortal era capaz de olhar em sua direção por muito tempo.",
            "Le Fir, mesmo estando a Meio Passo do Dao do Falso Deus, sentia-se extremamente oprimido pela presença de Le Chang.",
            "Aqueles olhos cor de mel eram sufocantes demais e poderiam erradicar todo o Planeta Divino Draconiano com um mero pensamento.",
            "E, não tardou para que todos sentissem a sua presença incomparável.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia apareceram através do espaço, ao seu lado.",
            "Ele viu que elas estavam cansadas, provavelmente devido a terem usado quase que todas as suas forças para o ajudar.",
            "Le Chang sorriu, abraçou suas amadas esposas e estalou seus dedos, imediatamente elas sentiram quantidades assustadoras de diversos tipos de Energias sendo enviadas até seus Núcleos de Qi.",
            "E, em questão de três segundos, elas haviam recuperado 100% de seus poderes.",
            "Elas surpreenderam-se com tal acontecimento, isso significava que Le Chang tinha tanto poder consigo que provavelmente precisaria de todo o Qi e Energias do Reino Supremo Mortal reunido em um só lugar para rivalizar com a quantidade de força que ele possuía.",
            "Em outras palavras, era mais forte que todos os seres dentro do Reino Supremo Mortal, somados.",
            "Claro, tirando os Três Deuses Caídos que estavam ali no Reino Supremo Mortal, mas eles eram um caso à parte, e não eram originais dali e sim do Reino Supremo Divino.",
            "“Eu amo vocês...” Le Chang sorriu e as abraçou com todo o seu amor, ele não teria conseguido avançar até o Dao Divino sem a ajuda das meninas, isso era um fato.",
            "Ele seria o Deus dos Deuses, mas jamais pensem que ele conquistou tudo sozinho, ao seu lado sempre estiveram poderosas e inigualáveis mulheres, capazes de fazer os Primordiais tremerem e os Antigos chorarem.",
            "“Nós te amamos...” Disseram elas em uníssono, deixando que o amor falasse por si só.",
            "Um brilho dourado começou a aparecer a partir deles e virou quase que um sol acima do Palácio do Deus Dragão.",
            "Le Fir, seus irmãos e irmãs não eram capazes de olhar em direção àquela luz e foram obrigados a curvar suas faces e apenas esperar que o poder diminuísse.",
            "Aquela luz era a Conexão da Alma sofrendo uma poderosa mutação, tornando-se ainda mais perfeita e singular, de tal forma que se as meninas fossem para outro Tempo elas seriam capazes de se comunicar com Le Chang, diferente de antes quando eles podiam apenas sentir se estavam vivos.",
            "E então, alguns instantes depois, após a luz esmaecer, milhões e milhões de pessoas surgiram.",
            "Lo Ur, Mai Li, Ma Go, Seiryuu, Gao Yao, Le Su, seus irmãos e irmãs, os amigos de Le Chang e demais aliados se fizeram presentes.",
            "“Oh! Oh! Droga! Você me passou...” Disse Le Su indignada ao aparecer ao lado de Le Chang e dar voltas ao redor do jovem, como se estivesse examinando um novo espécime.",
            "Sua fala fez Le Chang e as meninas rirem, bem como todos os demais da Seita Dragão, afinal, ele já era mais forte que ela anteriormente, quem dirá agora.",
            "“Mas, ainda assim, ninguém é como a Grande Le Su!” Disse Le Chang todo animado.",
            "O rosto de Le Su se iluminou e um grande sorriso nasceu em seus lábios, ela então estufou o peito e riu animadamente.",
            "Le Chang riu em derrota, ela era incrível.",
            "“Oh! E você, que estranho, você parece familiar, mas você é muito velho...” Le Su apareceu ao lado de Le Fir e o olhava de cima abaixo.",
            "Ele olhou em direção a Le Chang, tentando achar algum apoio, mas ele apenas riu e fez uma expressão de que não podia fazer nada.",
            "“É... É... Eu sou Le Fir... Le Fir, filho de Le Mao...” Disse o homem com alguma dificuldade.",
            "“Ah! Só podia ser do Clã Le! Nós somos incríveis! Hahahaha!” Ela ria tiranicamente e todos simplesmente riram em derrota, completamente obliterados pela alegria que ela exalava.",
            "“Certo... Certo... Eu preciso ver algumas coisas, preciso que algumas pessoas fiquem por aqui...” – Le Chang.",
            "“Eu fico! Eu fico!” Le Su disse animada, o que fez seus irmãos olharem para ela com uma cara estranha, Le Su querendo ficar para trabalhar?",
            "“Ma Go disse que vai me mostrar uma loja de doces super legal!!!” – Le Su.",
            "Seus irmãos e irmãs se entreolharam, rindo e falando através de seus olhares: “Ela está de volta!”",
            "“Certo! Certo! Pode ir com ela...” – Le Chang.",
            "“Hehehe! Certo! Tchau!” Le Su disse toda animada como uma menininha após seu pai a deixar ir brincar com suas amigas.",
            "Ela rapidamente sumiu e levou Ma Go consigo, a qual nem teve a chance de opinar, sendo levada através do Tecido da Realidade pela surpreendentemente poderosa Le Su.",
            "Le Chang riu e chamou Seiryuu e Gao Yao, os ordenando a ficarem no Reino Dragão, junto dos irmãos de Le Su, e organizar tudo por ali, com a ajuda de Lo Ur e Mai Li, afinal, após uma batalha desse nível, com milhões de seres sendo mortos, tudo estava mergulhado no caos.",
            "Sem contar a perda de milhões de Deuses Dragões, o que era um pesado golpe na força global do Reino Dragão.",
            "“Le Fir, se possível gostaria que você, seus irmãos e irmãs reunissem os Deuses Dragões que residem nos níveis mais elevados dos Abismos, acredito que a força deles será de grande utilidade...” – Le Chang.",
            "“Sem problemas, iremos imediatamente...” Ele sinalizou para os demais e todos desapareceram através do Tecido Espacial.",
            "“Certo, nós vamos voltar para o Reino Mortal! Quando chegarmos levem os que ainda estão com algum ferimento para as Áreas de Recuperação e acionem a Equipe Médica da Seita Dragão!” Ele então estalou os dedos e as dezenas de milhões de combatentes da Seita Dragão foram imediatamente transportados através da Realidade até a Cordilheira da Ascensão Espiritual.",
            "Ao chegarem, Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia rapidamente organizaram os discípulos da Seita, cuidando para que os feridos recebessem os tratamentos que faltavam.",
            "Enquanto isso, Le Chang moveu-se até a Mansão da Seita Dragão.",
            "Ele então foi até os quartos preparados para Cultivo Isolado e parou em frente a uma porta específica.",
            "Ele então enviou um pouco de sua presença até a porta e acionou algumas formações que avisariam quem estava lá dentro cultivando, sem os retirar abruptamente de suas imersões.",
            "E, após alguns segundos, quem surgiu foi Xiuyin Mei, a Antiga Detentora da Energia Dourada, filha de Xiuyin Hong, o qual era o idoso que esteve por muito tempo segurando o Destacamento Principal do Exército do Fim.",
            "Ela estava exalando um poder assombroso e Le Chang surpreendeu-se quando viu que ela havia atingido o Dao da Ascensão.",
            "Contudo era normal que nenhuma comoção tivesse sido sentida através da Criação, já que as formações presentes naquela sala eram mais do que suficientes para conter a sua presença.",
            "“Olá, Deus dos Deuses...” Xiuyin Mei disse sorrindo e ajoelhou-se diante de Le Chang, mostrando seu respeito e adoração, os quais eram devidos ao homem que ali estava."
      ]
}