{
      "Capítulo 968 - Quer Ajuda?!": [
            "O Reino Supremo Divino era um lugar completamente diferente.",
            "Le Chang se viu no topo de um grande penhasco.",
            "A sua frente, ele viu ilhas flutuantes e rios que corriam pelos céus, no solo, milhares de metros abaixo de onde estava, existia uma exuberante selva, repleta de vida.",
            "Ele podia sentir que tudo ali estava em um nível diferente, a vegetação e a fauna eram diferentes, em um sentido mais puro e singular.",
            "Nada ali era comum, com um olhar, Le Chang podia dizer que até mesmo a grama sob os seus pés seria capaz de servir como ingrediente para elixires e pílulas capazes de trazer de volta um mortal da beira da morte.",
            "Ali realmente era um local Supremo e Divino.",
            "Não apenas isso, no Reino Supremo Mortal, os Fluxos Energéticos eram divididos entre Limitados e Ilimitados, mas, ali todos eram ilimitados, e faziam com que uma quantidade absurda de todos os tipos de Energias fosse dispersada na atmosfera.",
            "Com sua força em um nível incomparável, Le Chang era capaz de perceber as nuances do poder que ali havia e era fácil de notar que o Planeta Penas ao Vento, seu lar, não podia comparar-se com os locais no Reino Supremo Divino.",
            "Le Chang podia sentir que estava em um local remoto, provavelmente um que nem havia sido totalmente explorado pelos deuses, mas, aquilo era ainda mais surpreendente, afinal aquele lugar esquecido pelos poderosos daquele Reino tinha quase mil vezes mais energia do que o Planeta Penas ao Vento.",
            "Não era possível comparar um local com o outro.",
            "A diferença entre os Deuses e os Mortais não era pífia, era como o céu e a terra, o paraíso e o inferno.",
            "Eram mundos completamente diferentes, os quais por muito tempo estiveram fadados a jamais se encontrarem.",
            "No entanto, um jovem surgiu, uma criança chamada de lixo, de uma família desprezada por todos, um garoto subestimado por tudo, e, esse mesmo jovem, elevou-se, elevou-se a patamares não antes vistos.",
            "Le Chang havia adentrado no Dao Divino e isso era a mais bela poesia do que era sua vida.",
            "Aquele que nada tinha, tudo tem.",
            "...................................................",
            "Aquele local à frente de Le Chang era deveras surpreendente, pois, não apenas era cheio de beleza, mas também de poder e calmaria.",
            "Era como se cada folha de grama tivesse sido planejada, tudo estava em um equilíbrio sem igual.",
            "Todavia, Le Chang tinha outros planos além de apreciar a beleza natural do Reino Supremo Divino.",
            "Le Chang veio em busca de Le Bo, bem como da ajuda dos Deuses para que eles combatessem o Fim.",
            "Ele também planejava ir até os Deuses das Raças Divinas, mas, atualmente, não se tinham notícias dos outros deuses, afinal, como poderiam eles estarem vivos e deixarem seus reinos caírem em tal nível de corrupção?",
            "Sendo assim, Le Chang foi até o Reino Supremo Divino não apenas em busca de ajuda, mas de respostas para algumas de suas indagações.",
            "Se havia um lugar em toda a Criação que era capaz de lhe fornecer respostas para todas as perguntas esse lugar era o lar dos deuses.",
            "Ele fechou seus olhos e espalhou seu Sentido Divino, escaneando tudo ao seu derredor.",
            "Com sua atual força, a área de abrangência de seu Sentido Divino era algo assustador, ele poderia facilmente escanear todo o Reino Supremo Mortal, contudo, ali no Reino Supremo Divino, devido à alta densidade de diferentes tipos de Energias, o seu Sentido Divino era enfraquecido significativamente, mas, ainda era poderoso o suficiente para abranger uma área tão grande quanto a galáxia escorpião.",
            "“Batalha?...” Murmurou Le Chang, ao sentir ondas das colisões de diferentes energias.",
            "Ele selou o máximo que conseguiu do seu poder, para tentar seu melhor em camuflar-se naquele local.",
            "Le Chang disparou daquele penhasco, chegando instantaneamente até a floresta e sem pestanejar começou a correr pelo solo, sempre mantendo seu poder escondido e sua presença também.",
            "E, em alguns poucos minutos, ele finalmente chegou no local.",
            "Ele percebeu que estava em outro penhasco e ao olhar para trás viu de onde havia vindo, aquele local mais parecia os degraus de uma gigantesca escada, capaz de comportar florestas e ilhas flutuantes.",
            "Entretanto, apesar de isso ser surpreendente, o que acontecia a sua frente era ainda mais.",
            "“Ei! Ei! Calma lá! Calma lá!” Uma jovem de cabelos vermelhos, olhos de mesma cor, corpo esguio e rosto fino, dona de uma beleza singular, vestindo uma roupa de combate feita de couro e metal, estava enfrentando um imenso lobo.",
            "O lobo tinha raios em suas costas e sua cauda tinha uma esfera feita de osso, com vários espinhos, a qual ao ser movida causava o som característico dos trovões.",
            "A jovem estava movendo-se ao redor do lobo, como se ambos estivessem dançando, mas, de vez em quando, ela precisava saltar para desviar dos golpes daquela poderosa cauda, que carregava força o suficiente para esmagar um pequeno planeta.",
            "“Wolf! Vamos logo com isso, eu não tenho o dia todo!” Le Chang virou sua face e viu que a algumas centenas de metros de onde a jovem estava lutando, estava um pequeno grupo de jovens, algumas moças e alguns rapazes.",
            "Todos eram bem parecidos, com cabelos vermelhos, olhos de mesma cor e corpo esguio.",
            "Além disso, Le Chang percebeu que a roupa que usavam era um uniforme, com uma marca no ombro direito de uma flecha vermelha, a qual era feita de forma que parecia realmente em chamas constantemente.",
            "“Eu já vou! Eu já vou! Essa criatura que apareceu do nada!” Rugiu a jovem em direção ao grupo.",
            "“Quer ajuda?!” Gritou um rapaz, ele parecia ser o mais novo entre todos, tanto em estatura como em aparência, afinal, tanto a jovem Wolf como os demais pareciam estar em seus vinte a vinte e cinco anos, mas o rapaz que havia falado parecia um garoto em seus doze anos.",
            "“Eu não preciso da ajuda do meu irmão mais novo! Fique quieto, Wilk!” – Wolf.",
            "Le Chang analisava o grupo ao longe, tendo o cuidado para manter sua presença ocultada.",
            "Porém, sem relevar-se, ele não era capaz de fazer uma boa análise do grupo, contudo, de longe, o que mais lhe causava uma certa apreensão era aquele garoto, Wilk.",
            "Le Chang não sabia dizer o motivo, mas o garoto emanava uma presença poderosa, quase como se ele fosse um muro gigantesco, incapaz de ser derrotado.",
            "“Pronto!” A atenção de Le Chang foi tirada quando Wolf gritou e ele a viu andando no chão da floresta, arrastando aquele imenso lobo por sua cauda.",
            "Ele percebeu que ela não estava tendo dificuldades de o derrotar, mas sim de o matar com a menor quantidade de dano possível em seu corpo, já que aquele animal parecia ser muito valioso.",
            "“Certo, vamos indo. Não queremos nos atrasar para a Reunião dos Clãs. Ainda mais que eu soube que teremos pessoas da Ordem da Rosa Divina...” Wilk disse apressando todos.",
            "“Oh! Meu irmãozinho está animado para ver as garotas da Rosa Divina...” Wolf apareceu ao lado dele e bagunçou os cabelos do garoto.",
            "“E... E... Eu não estou nada, eu apenas soub... soube que elas são poderosas, que... quero ver se é verdade...” Rugiu Wilk, claramente envergonhado."
      ]
}