{
      "Capítulo 969 - Tenham Cuidado!": [
            "Le Chang olhou atentamente o grupo e começou a segui-los de longe, mantendo sua presença ocultada com perfeição.",
            "Apesar de não ser capaz de discernir perfeitamente a força daquele grupo de pessoas, ele tinha certeza de que eles não eram tão poderosos quanto ele.",
            "A única dúvida era quão perto dele em questão de poder eles estariam, principalmente Wilk, ele claramente era o mais novo entre todos, mas exalava uma Aura distinta.",
            "Por suas expressões e ações sua personalidade era a de um garoto em seus doze anos, sendo assim, ele realmente era novo, mas apesar de tudo isso, ele exalava uma certa força, como se ele fosse um dragão escondido sob a pele de um jovem garoto.",
            "“Senhorita Wolf, acho que vamos nos deparar com outras pessoas em breve...” Quem falou foi uma jovem, parecendo ser um pouco mais velha que Wolf.",
            "“Tem ideia de quem seja?...” Wilk falou com uma expressão séria.",
            "“Não temos certeza, mas pelo número e presenças acredito que sejam do Clã Newmind...” Falou a mesma jovem.",
            "“Certo, todos fiquem atentos, nosso Clã Bloodfire não é inimigo do Clã Newmind, mas também não somos aliados...” – Wilk Bloodfire.",
            "“Wilk, acha melhor recuarmos?...” – Wolf Bloodfire.",
            "“Não, vamos em frente, eles podem ser poderosos, mas nós também somos. Além disso, precisamos chegar a Reunião dos Clãs, é uma data importante...” – Wilk Bloodfire.",
            "E assim foi, após cerca de dez minutos pela floresta os dois grupos acabaram se encontrando.",
            "O Clã Newmind também era composto apenas por jovens moços e moças, claramente o evento era para a juventude dos Clãs.",
            "“Oh! Se não é a Senhorita Wolf!” Quem falou foi um jovem alto e musculoso, pele morena e olhos amendoados, com cabelos bem aparados.",
            "Ele vestia uma roupa feita de pele de animais, parecendo um tanto quanto selvagem, mas sua face deixava claro que ele não era um qualquer, muito menos selvagem.",
            "Além disso, em suas costas jazia uma grande espada, ele parecia ser um bárbaro de grande respeito.",
            "Os demais do Clã Newmind seguiam o mesmo padrão, as mulheres apesar de usarem roupas de peles, eram lindíssimas e tinham consigo a presença de grandes damas, seus movimentos eram delicados e seus olhos brilhavam, mas, se alguém tivesse a péssima ideia de as subestimar por suas aparências femininas, se arrependeriam ao ver que a maioria delas carregavam espadas e machados imensos.",
            "Le Chang ouvia atentamente, com sua força atual não era difícil.",
            "Além disso, a linguagem que eles usavam não era tão complexa, não demorando mais que alguns segundos para Le Chang decifrar.",
            "“Senhor Barbar...” Wolf fez um leve aceno com sua cabeça.",
            "O silêncio imperou por alguns segundos, mas Le Chang podia dizer que eles estavam se estudando.",
            "Era quase como se estivessem decidindo se eles conseguiriam derrotar seus oponentes e esconder seus corpos.",
            "A tensão era grande, mas ela rapidamente foi enterrada em suas mentes e um sorriso cordial apareceu, apesar de falso.",
            "“Acredito que estejam indo em direção a Reunião dos Clãs?...” – Barbar Newmind.",
            "“Sim, então se nos der licença nós vamos indo...” Wilk curvou-se levemente e sinalizou para todos irem embora, o que imediatamente fizeram.",
            "Barbar ficou parado, com um sorriso em sua face, vendo o grupo do Clã Bloodfire ir embora.",
            "“Senhor Barbar, tem certeza?...” Quem falou foi um homem, o qual destoava do grupo por carregar um cajado em vez de uma espada ou machado gigante.",
            "“Sim, nós somos fortes, mas... Aquele garoto, Wilk Bloodfire, eu me lembro dele da reunião passada, ele não parecia ser tão forte assim, algo aconteceu...” – Barbar Newmind.",
            "“Sério? Quão forte o senhor acha que ele é?...” Perguntou o rapaz.",
            "“Não sei, e isso quer dizer que ele está pelo menos no meu nível, quem sabe acima...” Barbar tinha uma expressão pensativa.",
            "“Será que o Clã Bloodfire usou algum tesouro? Eles são conhecidos por terem consigo poderosos objetos capazes de transformar seus jovens em grandes guerreiros...” Falou uma jovem, chamada Dana Newmind.",
            "“Não sei, mas... Caso encontrem com ele nas batalhas, tenham cuidado, algo está estranho...” Barbar fez uma expressão séria e sinalizou para todos andarem.",
            "Todavia, antes de partirem, Barbar parou e olhou em direção às profundezas da floresta.",
            "“O que foi?...” Indagou Dana.",
            "“N... Não é nada, vamos...” Barbar virou-se e começou a mover-se com seu grupo.",
            "Le Chang semicerrou seus olhos, ele havia sido visto?",
            "Não, impossível, mas talvez sua presença não estava tão oculta quanto ele pensava?",
            "De qualquer forma, as chances eram baixas e ele decidiu continuar seguindo os jovens para ver o que era a tal Reunião dos Clãs.",
            "Conforme o tempo passou, mais e mais grupos eram sentidos de todas as direções, significando que eles estavam perto do local final.",
            "Le Chang conseguiu sentir centenas de diferentes grupos, cada um com características singulares e forças distintas.",
            "Pelo que deu para ver o Clã Newmind e o Clã Bloodfire eram de níveis medianos, não sendo ruins, mas também não estavam entre os melhores.",
            "Porém, Le Chang sentiu cerca de três clãs que se sobressaiam, eles não apenas mandaram poucas pessoas, mas os enviados deixavam suas presenças expostas sem problema algum.",
            "Mesmo sem ser capaz de usar seus Olhos Divinos para os analisar sem denunciar sua presença, Le Chang era capaz de dizer que as pessoas desses três grupos eram insanamente poderosas.",
            "Provavelmente estavam no Começo do Dao do Falso Deus.",
            "Apesar da surpresa, Le Chang continuou analisando o local.",
            "Basicamente todos os grupos estavam esperando em frente a um imenso portão, o qual estava na beirada de um desfiladeiro, a sensação era de que qualquer um que tentasse passar por ele cairia para a morte certa.",
            "E assim foi, após algumas poucas horas, finalmente todos os Clãs apareceram e com isso a Reunião parecia poder começar.",
            "O Portão brilhou em um tom dourado e abriu-se, revelando um Portal para outro local.",
            "Os jovens imediatamente correram até ele, sem perder tempo.",
            "Após todos adentrarem Le Chang pulou sorrateiramente e usou do Tecido Espiritual para tentar mascarar ainda mais sua presença.",
            "Para sua sorte, ao sair do Portal ele se viu no fundo da multidão de jovens, que pareceram não notar sua chegada.",
            "Além disso, ele percebeu que todos estavam dentro de uma imensa caverna e a frente de todos havia um grande palco de pedra, sobre ele haviam alguns homens e mulheres de idade avançada.",
            "Nenhum deles era medíocre, muito pelo contrário, todos estavam no Começo do Dao do Verdadeiro Deus.",
            "Le Chang notou que eles não pareciam pertencer a nenhum clã específico e eram de uma força aquém, neutra por assim dizer.",
            "De qualquer forma, rapidamente os jovens se agruparam e viraram-se para os seres no palco, esperando por suas palavras."
      ]
}