{
      "Capítulo 971 - Ordem Divino": [
            "Sundar Vonstorm ficou pasma, sua face revelava o quanto ela estava surpresa.",
            "“E... Espere... Como... Que?!” Gritou ela sem entender nada.",
            "Isso não era para ser possível.",
            "“Como voc... Com... Como... Como?!” – Sundar Vonstorm.",
            "“Simples, em breve eu serei o Deus dos Deuses, Le Chang. E, a primeira Força Suprema que se ajoelhou diante de meus pés foi ela...” A Morte estava ao lado de Le Chang, com um joelho no chão e com o braço sobre sua outra perna, como uma suprema donzela da guerra.",
            "Ela não tinha face, apenas uma escuridão infinita jazia dentro daquele capuz.",
            "Sua foice fazia o espaço tremer ao redor da lâmina, era possível sentir que as bactérias no ar morriam instantaneamente ao tocarem na Foice e isso era bem fácil de ser compreendido.",
            "Então, após alguns minutos de Sundar Vonstorm pasma, lentamente a comoção cessou e Le Chang seu poder novamente selou.",
            "........................................................",
            "Sundar Vonstorm conversou com os líderes da sua Ordem, chamada de Ordem da Justiça Terrena, uma força neutra entre todos os Clãs, sendo eles os responsáveis por fazer a Reunião dos Clãs e diversos outros eventos no Céu Terreno.",
            "Eles eram uma poderosa força, sendo imbatíveis no Céu Terreno.",
            "Sua Ordem era regida por Anciões, Sundar era uma das Anciãs, os demais idosos que ali estavam eram Líderes de Divisão, sendo todos eles submissos a Sundar Vonstorm.",
            "Ela falou para que eles fossem até os jovens e cuidassem da Reunião dos Clãs, ela ficaria aqui para lidar com a situação.",
            "O fato de Le Chang ter ascendido para o Dao Divino, sendo ele um mortal, era algo surreal e sem precedentes.",
            "“O que você deseja fazer?...” Indagou Sundar Vonstorm um pouco pensativa.",
            "Ela realmente não sabia muito o que fazer.",
            "Talvez anunciar para tudo e todos?",
            "Porém se ela fizesse talvez alguém fosse enviado para matar o jovem ou lhe sequestrar para que o mesmo contasse seus segredos e por aí vai, afinal os Deuses não são os seres mais corretos que existem.",
            "“Primeiro preciso ter ideia do funcionamento de cada um dos Céus, bem como noção da força de cada, depois disso eu gostaria de ir em busca da Senhorita Le Bo...” – Le Chang.",
            "“Le Bo?... Espera, a Le Bo?! A Guardiã da Criação?!” – Sundar Vonstorm.",
            "“Sim, ela é uma parente muito distante minha, preciso conversar com ela e o restante dos Guardiões da Criação...” – Le Chang.",
            "Sundar Vonstorm apenas riu em derrota, ela conhecia aquele garoto a poucos minutos, mas ela já havia surpreendido e alterado tudo que ela pensava.",
            "Quem era o jovem à sua frente?",
            "Ela se lembrou da frase: “Deus dos Deuses...”",
            "E então um brilho nasceu em seu olhar.",
            "Seria ele aquele destinado a lutar contra o Fim?",
            "Aquele que as Profecias Antigas chamam de Salvador, Esperança e Justiça?",
            "“B... Bom, a Deusa Le Bo só é encontrada no Céu Supremo. Ela é a única cultivadora a Meio Passo do Dao do Deus da Criação, sua força é insuperável.",
            "De qualquer forma, acredito que você já deva saber como funciona o Dao Divino, certo?...” – Sundar Vonstorm.",
            "“Eu sei o básico...” – Le Chang.",
            "“Certo.",
            "O Dao Divino é dividido em Dao do Falso Deus, Dao do Verdadeiro Deus, Dao do Eterno Deus e Dao do Deus da Criação, esse último nunca foi atingido.",
            "Contudo, ainda existe o Caminho da Ascensão ao Divino que é trilhada pelos filhos e filhas dos Deuses. A maioria deles é capaz de atingir o Dao do Falso Deus, mas alguns poucos não são capazes e acabam sendo tratados como lixos.",
            "Já para atingir o Dao do Verdadeiro Deus é preciso uma certa genialidade, para atingir o Dao do Eterno Deus é algo quase que impossível para a maioria de nós, mesmo nós sendo Deuses, esse patamar de força é irreal.",
            "O Deus da Criação, como já dito, nunca foi atingido, apesar de todos acreditarem que a Deusa Le Bo está perto de chegar até ele.",
            "Bom, ainda vale lembrar que existem subdivisões em cada um dos Daos.",
            "Todos, com exceção do Dao do Deus da Criação tem Sete Graus...” – Sundar Vonstorm.",
            "Le Chang ouvia atentamente as falas da idosa a sua frente.",
            "O Dao Divino realmente fazia jus a sua grandiosidade.",
            "O Dao Divino acontecia dentro da Alma do Cultivador e ali eles precisavam construir sua Divindade.",
            "No caso de Le Chang, para cultivar ele precisava assentar-se no Trono Dourado, dentro de sua Alma e lentamente acumular poder, para então formar o Cetro Divino.",
            "O Dao do Verdadeiro Deus era onde o ser construía a Armadura Divina, para alguns eram roupas normais, não necessariamente precisava ser uma Armadura de batalha.",
            "No Dao do Eterno Deus o ser precisava construir a Coroa Divina, já o Dao do Deus da Criação era diferente, não se construía algo real, um objeto, mas sim a Ordem Divina.",
            "Para alguém atingir o Dao do Deus da Criação ele precisava acumular não apenas poder, mas uma sabedoria transcendental, de forma que suas palavras se tornassem realidade ao seu bel prazer.",
            "Era por isso que o Dao do Deus da Criação era algo sem igual, pois, para o atingir era necessário ter força e sabedoria equivalentes a Criadora e isso não era algo que se podia fazer todos os dias, não era à toa que desde o nascimento do Dao Marcial ninguém foi capaz de tal feito.",
            "Le Bo estava cultivando a Eras e Eras, antes de muitas estrelas e galáxias terem nascidos ela já estava a Meio Passo do Deus da Criação, mas, mesmo assim, não havia o atingido.",
            "“Além disso, para passar de um Céu para o outro é preciso de poder. Para adentrar o Céu Celestial você precisará estar, pelo menos, no Dao do Verdadeiro Deus, para entrar no Céu Supremo você precisará estar no Dao do Eterno Deus...” – Sundar Vonstorm.",
            "“Então quer dizer que só existem cultivadores desse nível de poder lá?...” – Le Chang.",
            "“Não, essa lei é para os que nascem fora desses locais, se uma criança nascer no Céu Celestial ou Céu Supremo ele ganha imediatamente o direito de permanecer ali, mesmo não estando no Dao exigido, do contrário filhos e filhas seriam separados de suas mães e isso seria algo assustadoramente cruel...” – Sundar Vonstorm.",
            "“Entendo...” – Le Chang.",
            "“Bom, você pode também convocar uma Provação Divina, na qual você pode tentar ganhar o direito de ir ao próximo Céu, mas nunca ninguém conseguiu e a maioria dos que tentaram morreram.",
            "Contudo, mesmo você sendo incrivelmente poderoso, sendo quem você é, lhe aconselho a não tentar, pelo menos não antes de atingir o Pico do Dao do Falso Deus...” – Sundar Vonstorm.",
            "“Certo, não farei nada descuidado...” – Le Chang."
      ]
}