{
      "Capítulo 973 - Imagine": [
            "Sundar Vonstorm assentiu com sua face e rapidamente levou sua mão até o ombro de Le Chang, rapidamente ambos moveram-se.",
            "Ela deixou o idoso para trás e pediu que ele fosse até a Sede da Ordem para buscar reforços, seria necessário juntar os melhores guerreiros para combater aquele ser que havia surgido.",
            "Le Chang e ela não tardaram em chegar no local.",
            "Eles estavam agora em uma imensa arena, com grandes arquibancadas, onde deveriam estar milhões de pessoas, mas agora estavam vazias e destruídas.",
            "Alguns corpos estavam espalhados pelas arquibancadas e pedaços de braços e pernas jaziam por todos os lados.",
            "Era uma verdadeira chacina, aquilo era uma visão assombrosa.",
            "Enquanto isso, no centro da arena, havia um imenso Dragão, ele era vermelho e seu corpo estava coberto por chamas negras.",
            "Era visível seu estado de fúria e ódio, não havia mais consciência naquele Ser, Wilk Bloodfire estava morto desde o instante que ele transformou-se naquele monstro.",
            "Le Chang rapidamente analisou o lugar e viu que haviam várias pessoas ao redor do monstruoso dragão, o atacando e tentando restringir seus movimentos.",
            "Ao longe ele viu Wolf Bloodfire, ela estava ferida, um grande corte jazia em seu tórax, de tal forma que até mesmo parte de seu intestino havia sido atingido.",
            "Um grupo de moças estavam ao seu derredor, conjurando técnicas de cura, mas parecia não ter muito efeito.",
            "Elas apenas conseguiam manter a jovem viva, mas assim que suas Energias acabassem ela morreria.",
            "Sundar Vonstorm era a mais poderosa entre todos os presentes, mas a pressão que ela sentiu ao deparar-se com aquele imenso dragão foi simplesmente demais.",
            "Ela sentiu suas pernas tremerem.",
            "“E... Eu... Eu...” Murmurava ela, completamente apavorada.",
            "Entretanto.",
            "Uma voz retumbou por todos os lados e lentamente uma presença começou a surgir, como se um Deus que esteve adormecido por Eras finalmente acordasse e estivesse com Sede de Sangue.",
            "A Aura opressora do Dragão Maligno que estava ali foi imediatamente rivalizada por aquela Aura.",
            "“Recuem...” A voz de Le Chang fez todos estremecerem e até mesmo aqueles que perderam braços ou pernas, por um instante esqueceram da dor e olharam em direção ao centro da Arena.",
            "Wolf Bloodfire, que estava gravemente ferida e com uma dor agoniante, surpreendeu-se quando milhares de círculos mágicos surgiram por todos os lados e pilares de Energia Dourada caíram como estrelas cadentes.",
            "“Magia da Criação: Cura Suprema Divina!” Rugiu Le Chang e imediatamente todos os feridos viram seus ferimentos cicatrizando.",
            "Wolf pulou, surpresa e levando as mãos até sua barriga, ela olhou para as moças que estavam ao seu lado e elas também estavam com caras de apavoradas.",
            "Quem era aquele jovem?",
            "“S... S... Senhor L... Le Chang...” Sundar Vonstorm falou ao dar um passo até ele, ela pretendia lhe ajudar.",
            "Vários cultivadores no Dao do Verdadeiro Deus não foram capazes de subjugar aquele Dragão Maligno, seria impossível para ele no Dao do Falso Deus, no começo do mesmo, ser capaz de fazer algo.",
            "“Fique tranquila, eu sei das minhas fraquezas, dos meus limites... Entretanto...” – Le Chang.",
            "“Entretanto?....” Murmurou Sundar Vonstorm.",
            "“Antigamente, no Reino Supremo Mortal, eu era aclamado como um Deus, mas eu nunca fui verdadeiramente um Deus, nem sequer no Dao Divino eu estava, tudo que eu tinha parecia ser divino, supremo e inigualável, mas não era.",
            "Eu sou chamado de Deus dos Deuses, mesmo sem realmente ser, mas, agora que eu estou no Reino Supremo Divino, as coisas são diferentes...” Le Chang deu um passo à frente e a Realidade se desfez.",
            "Sundar Vonstorm foi dar um passo para trás e acabou caindo no chão, sua face revelava um grande temor.",
            "Era impossível romper o Tecido da Realidade do Reino Supremo Divino, ele era capaz de conter a força assombrosa de vários Deuses lutando, mas aquele garoto o desfez facilmente.",
            "“Porém, agora que eu finalmente atingi o Dao Divino e estou no Reino Supremo Divino, as coisas são bem diferentes. Imagine...” Le Chang virou sua face para Sundar Vonstorm e sorriu.",
            "“O que?...” Disse ela claramente curiosa e ansiosa.",
            "“Imagine o que eu posso fazer com algo que já era chamado de Divino mesmo sem ser? É como jogar uma estrela dentro de uma fogueira...” Le Chang voltou sua face e sorriu, a tempo de receber em cheio um rugido daquele imenso Dragão Maligno.",
            "Sundar Vonstorm gritou e moveu-se através do Tecido Espiritual, desviando do rugido daquele monstro que abriu uma imensa cratera no centro da Arena.",
            "Sua face revelou uma certa tristeza, o jovem havia acabado de chegar e ela realmente sentiu uma grande esperança advindas de suas palavras, mas ele foi morto tão rapidamente.",
            "“Você é forte...” Uma voz soou no meio da destruição e dos escombros.",
            "Lá estava Le Chang, nem mesmo suas vestes tinham o menor sinal de dano.",
            "Ele estava ileso, mesmo tendo recebido um golpe capaz destruir os mais poderosos cultivadores do local.",
            "Até mesmo o Dragão Maligno, completamente insano, revelou um certo traço de surpresa.",
            "Apenas alguém no Dao do Eterno Deus seria capaz de sair ileso daquele ataque, mas Le Chang estava longe desse patamar de poder.",
            "“Quando eu nasci, imediatamente fui fadado a fraqueza e também era considerado um lixo, naquela época, qualquer um podia me ferir, meu corpo era fraco, mas, conforme eu treinei e meu cultivo elevou-se cada vez mais eu deixava de ser comum.",
            "Chegou um momento em que apenas os Deuses das Raças Divinas eram capazes de me ferir, mas isso também ficou no passado.",
            "Chegou o dia em que apenas aqueles no Dao Divino, chamado de Deuses, poderiam me ferir, mas isso também ficou no passado.",
            "Atualmente, apenas um poder que carregue a força de toda a Criação seria capaz de me ferir.",
            "Armas de Nível Criação ou seres no Pico do Dao do Eterno Deus, esses são capazes de atravessar as minhas defesas, mas, como aqui não há ninguém com esse poder...” A voz de Le Chang soava densa e cheia de poder, divindade e graça.",
            "“Eu sou invencível...” Le Chang disparou para os céus e moveu sua mão, formando uma imensa espada feita de Energia Dourada.",
            "Ele imediatamente a moveu, cortando em um arco vertical contra a cabeça do Dragão Maligno.",
            "Este rapidamente revidou e trouxe sua cauda para tentar aparar o golpe, mas a Espada Dourada o cortou como faca quente na manteiga e o monstro perdeu uma parte de sua cauda.",
            "Le Chang começou a mover sua mão a uma velocidade tão assombrosa que em segundos o Dragão Maligno recebeu dezenas de cortes profundos em sua carne.",
            "Todavia, ele estava longe de ser derrotado.",
            "Era verdade que ninguém ali era capaz de vencer Le Chang, mas não queria dizer que ele podia vencer tudo e todos.",
            "Seus golpes não carregavam poder suficiente para destruir aquele Dragão Maligno.",
            "“Eu serei a Linha de Frente! Junte os que ainda podem lutar e ataquem nas aberturas que eu criar!” A voz de Le Chang soou cheia de poder e todos ao olharem para ele sentiam-se como encarando o maior dos Generais que liderava seu exército nas linhas de frente."
      ]
}