{
      "Capítulo 975 - Ordem do Fim!": [
            "Wolf Bloodfire estava em choque, a perda de seu irmão mais novo de forma tão caótica e rápida, foi um grande baque para ela.",
            "No entanto, ela era uma cultivadora, sendo assim, tinha um certo domínio sobre suas emoções e mesmo sob uma grande dor, conseguiu conversar com Le Chang.",
            "“Deve... Deve ter sido... a Ordem do Fim...” – Wolf Bloodfire.",
            "Le Chang semicerrou seus olhos.",
            "“Como assim?...” – Le Chang.",
            "“Entre os Deuses existem aqueles que tendem ao lado maligno, fazendo atrocidades, todavia, por estarem no Reino Supremo Divino, as coisas não são tão fáceis assim.",
            "Todos aqui que estão no Dao Divino são poderosos o suficiente para serem capazes de no mínimo escapar de alguma armadilha, aqueles que são fracos e ainda não adentraram no Dao Divino, normalmente têm famílias poderosas os protegendo. Então escravidão e outros tipos de crimes não são tão comuns, e caso aconteçam os criminosos são caçados e mortos rapidamente.",
            "Contudo, existe a Ordem do Fim, eles são especializados em assassinatos, eles não fazem reféns, eles não têm escravos, eles apenas matam tudo e todos que aparecem na frente deles...” Wolf Bloodfire parou um tempo e olhou para o centro do palco, não havia restado nada de seu irmão, mas em seus olhos parecia que ela era capaz de ver um cadáver a sua frente.",
            "“A Ordem do Fim segue os ensinamentos dos Três Deuses Caídos, que uniram-se ao Fim e atualmente estão no Reino Supremo Mortal, liderando o Exército do Fim. Contudo, no Reino Supremo Divino também existe um Exército do Fim, apenas o nome é diferente, sendo chamado de Ordem do Fim...” Quem falou foi Sundar Vonstorm.",
            "Le Chang ficou pensativo por um tempo, realmente tudo fazia sentido.",
            "A Ordem do Fim era a força divina do Exército do Fim.",
            "Eles estavam presentes nos Três Céus do Reino Divino.",
            "Era dito que sua força quase que dobrava a cada década, o que para o tempo no Reino Supremo Divino era algo muito rápido.",
            "Sendo assim, a força atual da Ordem do Fim era algo assombroso, sua força conjunta temia apenas Le Bo, já que ela era o ser mais poderoso de toda a Criação, atualmente.",
            "Mesmo assim, eles eram uma força presente nas sombras e temida por todos na luz.",
            "Vários Deuses no Dao do Eterno Deus já haviam sido mortos de formas inexplicáveis.",
            "No entanto, eles jamais faziam chacinas, do contrário Le Bo teria liberdade de usar os Julgamentos da Criação, que estavam sob o seu controle para impedir que a matança continuasse.",
            "Então, eles terceirizavam essa tarefa, recrutando jovens deuses com grande sede de poder.",
            "Eles recebiam o poder que desejavam, mas o preço era alto.",
            "Muitos poucos eram capazes manter algum resquício de sanidade após terem contato com o Poder do Fim.",
            "No Reino Supremo Mortal o Fim não era muito ativo, mas no Reino Supremo Divino ele era muito mais presente.",
            "Sua força também era muito maior, sendo capaz de dar aos Bençãos aos Deuses, tornando-os incrivelmente poderosos.",
            "Contudo, como visto entre os jovens, esse poder era instável e o cultivador precisava ter um poder mental muito grande para resistir a corrosão criada pelo poder do Fim. Principalmente devido ao fato de que a benção do Fim se ligava diretamente as linhagens divinas malignas.",
            "Vale lembrar que o Fim em si não era maligno, ele era uma força natural que buscava acabar com tudo e todos, todavia, para acabar com todo o Vácuo Eterno ele não se importava de usar o mal ao seu favor.",
            "O Fim conquistava tudo, mas, de longe, suas melhores armas eram a dor, a morte e a maldade.",
            "Ele era um ser que não poderia ser subestimado.",
            "Não era à toa que em todo o Vácuo Eterno, apenas a Energia Dourada era capaz de o derrotar.",
            "Entre todos os Primordiais, forças tão antigas que algumas existiam antes do próprio Tempo, mas, nenhuma delas era capaz de o enfrentar.",
            "Esse era o poder que Le Chang enfrentaria, em breve.",
            "...................................................................................................................",
            "“Certo, eu entendi...” – Le Chang.",
            "Ele suspirou e olhou ao seu derredor, tendo curado os feridos o que restava era apenas o luto pela morte de vários jovens.",
            "Os Três Clãs Mais Poderosos não haviam sofrido nenhuma baixa, mesmo que tenha sido na luta contra um deles que Wilk Bloodfire perdeu a sanidade.",
            "Contudo, pessoas do Clã Bloodfire morreram, ao tentarem parar Wilk, bem como vários de outros clãs menores.",
            "Foi um banho de sangue, uma mancha não apenas no Clã Bloodfire, mas na Ordem da Justiça Terrena.",
            "Eles deveriam ser capazes de defender e garantir a vida dos jovens nos combates, mas não foi o que aconteceu.",
            "“O que você fará agora?...” – Sundar Vonstorm.",
            "“E...” Le Chang não terminou falar, já que alguém o interrompeu.",
            "“D... Desculpe minhas péssimas maneiras, mas... mas... Queria... Queria agradecer ao senhor...” Quem falou foi uma bela jovem, cabelos vermelhos até centro de suas costas, olhos verdes e pele alva como a neve, sua boca era pequena e seus lábios tinham uma cor vibrante.",
            "Ela era, sem dúvida alguma, dona de uma grande beleza, no entanto, apesar de sua aparência quase que perfeita, o que mais se destacava era o poder que jazia em seu olhar.",
            "Le Chang podia sentir uma certa pressão advinda da jovem e, para ele sentir algo assim, ela era incrivelmente poderosa.",
            "Ele percebeu que ela estava a Meio Passo do Dao do Falso Deus, tendo apenas vinte anos de idade.",
            "Era um talento assustador, até mesmo entre os Deuses.",
            "Aquela jovem era capaz de lutar de igual para igual contra os Deuses das Raças Divinas.",
            "“Mi... Minha irmãzinha, o senhor a salvou, obrigado...” A jovem curvou sua face em direção a Le Chang.",
            "Ao seu lado, segurando a sua mão, estava uma menininha, muito parecida com ela, mas com apenas oito anos.",
            "Ela olhava com seus olhinhos animados em direção a Le Chang.",
            "“Não tem problema, mas desculpe, qual seu nome?...” – Le Chang.",
            "“Oh! Desculpe! Desculpe! Eu sou Ryzy Greenflower, essa é minha irmã, Sur Greenflower. Nós duas somos da Ordem das Rosas Divinas...” Disse a jovem.",
            "Le Chang lembrou-se da floresta, onde Wilk falou que elas estariam ali, pelo que parece a força delas era algo singular.",
            "A Ordem das Rosas Divinas era igual, se não superior, em poder aos Três Clãs Mais Poderosos.",
            "Suas jovens donzelas eram conhecidas por serem capazes de fazer montanhas desaparecer com apenas um estalar de dedos.",
            "Havia uma ordem dada para todos os jovens dos Clãs do Céu Terreno.",
            "“Jamais incomodem uma Rosa Divina, pois, por mais belas e delicadas que elas pareçam ser, não queira, jamais, conhecer os Espinhos Divinos.”",
            "O Esquadrão de Elite, Espinhos Divinos, era um grupo de Donzelas Guerreiras do mais Alto Nível dentro do Céu Terreno, de tal forma que nem mesmo a Ordem da Justiça Terrena ousaria comprar briga com elas.",
            "E Le Chang entendeu o motivo, ele podia sentir em Sur Greenflower um poder igual ao de sua irmã mais velha.",
            "A genialidade daquelas duas jovens era quase comparável as filhas de Le Chang, porém era apenas quase, Le Li e Le Liang não podiam ser comparadas com duas jovens Deusas, afinal, as filhas do Deus dos Deuses e das Deusas Supremas eram incomparáveis, seja com mortais ou deusas.",
            "Le Li e Le Liang, duas jovens, temidas pelos Primordiais e adoradas pelos Deuses.",
            "Autor:",
            "Galera, desculpem o atraso, mas as coisas estão caóticas por aqui. Por isso, ficarei sem postar por mais um tempo, acredito que volte daqui uma semana, dia 08/12/2019.",
            "Contudo, antes de me apedrejarem, deixem-me explicar o motivo.",
            "Amanhã, segunda-feira, a tarde apresento o meu Projeto de Trabalho de Conclusão de Curso, a noite tenho prova final de Projetos Elétricos 2, terça-feira a noite tenho prova final de Eletrônica de Potência 2, quarta-feira preciso entregar um trabalho de Proteção aos Sistemas de Energia e também tenho prova final dessa matéria, ou seja, minha semana está pra lá de caótica e tempo é um luxo que eu não tenho a um bom tempo.",
            "Já no dia 9/12/2019, se não nessa na outra segunda-feira, preciso entregar o Projeto Final da matéria de Projetos Elétricos 2, no dia 13/12/2019, preciso entregar meu Projeto Final de Robótica e no dia 17/12/2019 tenho que entregar o Trabalho Final de Qualidade de Energia e também tenho a prova final dessa matéria.",
            "Sendo assim, peço mais um pouquinho da compreensão de todos, agora em janeiro estarei férias de todos os compromissos, tentarei compensar essas pausas constantes que precisei fazer.",
            "De qualquer forma, um grande abraço a todos e uma ótima semana.",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}