{
      "Capítulo 976 - Donzelas da Criação": [
            "Le Chang observava todos ao seu derredor com grande atenção.",
            "Ele não estava ali para brincar ou se aventurar, seus objetivos estavam traçados e era preciso mover-se conforme eles.",
            "Para isso, ele sabia de algumas coisas importantes.",
            "Primeiro ele precisava compreender o funcionamento do Reino Divino e pelas falas de Sundar Vonstorm já havia adquirido uma boa ideia de como as coisas aconteciam ali.",
            "Em segundo lugar era necessário ter uma boa base para que ele pudesse agir de forma livre e sem preocupação com inimigos fracos, mas que pudessem o prejudicar.",
            "De longe, a Ordem da Justiça Terrena era sua melhor aposta e Sundar Vonstorm lhe devia muito após os acontecimentos com Wilk Bloodfire.",
            "Além disso, Ryzy Greenflower, da Ordem das Rosas Divinas, estava em ótimos termos com ele, por ele ter salvo sua irmã e ela, sendo assim, era um bom começo para um relacionamento futuro com uma ordem tão poderosa.",
            "“Sem problemas, eu apenas fiz o que qualquer um teria feito em meu lugar...” Le Chang disse sorrindo para Ryzy Greenflower e Sur Greenflower.",
            "Elas sorriram em resposta e curvaram-se levemente em respeito e agradecimento.",
            "......................................................................................................................",
            "Enquanto isso, no Céu Supremo, uma imensa planície se estendia por centenas e centenas de milhões de milhas, para os olhos mortais aquilo era o sentido da infinitude.",
            "A planície era coberta por uma suave grama de cor dourada, muitas flores estavam presentes, exalando essências singulares e cheiros capazes de entorpecer a mente de qualquer mortal.",
            "De vez em quando haviam pequenos grupos de árvores, formando pequenas e exuberantes florestas.",
            "Suas cores pintavam tudo com vida e poder, unindo tudo isso com a quantidade sufocante de diferentes Energias, era possível compreender que aquilo era um local inigualável.",
            "No céu, havia uma única estrela, brilhando em tom azulado e uma brisa suave permeava todo aquele local.",
            "Todavia, toda essa beleza, essa glória, esse poder, eram nada, diante de um ser vivo que estava no centro do mesmo.",
            "Sentada em uma cadeira feita de madeira das árvores do local, ao redor de uma mesa do mesmo material, havia uma linda e indescritível mulher.",
            "Seus olhos revelavam quem ela era e porque seu nome era supremo entre todos os Deuses.",
            "Seu poder era tão grande que ela era um dos motivos pelo qual o Exército do Fim, tanto no Reino Supremo Mortal como no Reino Supremo Divino ainda não haviam conquistado tudo e todos.",
            "Ali estava Le Bo, com a graça de uma dama, a presença de uma rainha e o poder de uma Deusa.",
            "Ela tomava tranquilamente uma xícara de chá e seus olhos dourados olhavam para o horizonte, como se ela pudesse observar toda a Criação de onde ela estava, e ela realmente podia.",
            "Era indiscutível que, na atualidade, ela era aquela com o maior poder de toda a Criação.",
            "Ela era uma das poucas pessoas com poder suficiente para erradicar com Le Chang e com as meninas.",
            "Mesmo que eles só pudessem ser feridos por seres primordiais, a força da Criadora adivinha do Fogo Primordial e do Gelo Primordial, duas forças assustadoramente supremas no Vácuo Eterno, sendo assim, Le Bo, que era capaz de utilizar o poder da própria Criadora através dos Julgamentos da Criação, era consideravelmente poderosa.",
            "Em suma, atualmente, o seu poder era equivalente, se não superior ao poder do seu pai no seu auge, ficando abaixo apenas de sua mãe, Le Mei, afinal Le Mei quase ultrapassou a Própria Criadora.",
            "“Mestra...” Uma voz suave e cheia de poder soou ao lado de Le Bo.",
            "Uma mulher, com cabelos longos e de cor rosada, pele alva como a neve, rosto fino e corpo esguio, jazia de joelhos ao lado de Le Bo.",
            "“Diga...” O mero falar de Le Bo fez tudo ao seu derredor estremecer, como se a Criação estivesse tendo dificuldade em suportar sua presença.",
            "“Como a senhora previu, ele chegou ao Céu Terreno. Todavia, algo aconteceu e em pouco tempo após sua chegada já descobriram o poder do mesmo...” Disse a mulher, chamada de Mai Den.",
            "“Entendo, continue observando de perto. Somente o ajude em caso de algum dos Reis do Fim se envolver, do contrário, deixe que ele lide com as dificuldades...” – Le Bo.",
            "“T... Tem certeza, ele é forte, mas não o vejo sendo capaz de lidar com um Nobre...” – Mai Den.",
            "Le Bo virou para o lado e sorriu, um sorriso capaz de fazer deuses lutarem por ela.",
            "Mai Den estremeceu, mesmo aquela ação não sendo intimidadora, ela podia sentir o poder presente nos olhos de sua Mestra e ela perguntou-se o que ocorreria caso Le Bo liberasse sua sede de sangue.",
            "Mai Den estava no Dao do Eterno Deus, no Meio do Dao do Eterno Deus, sua força era de pico dentro do Reino Supremo Divino.",
            "“No começo eu não acreditava muito, mas, após presenciar sua ascensão, eu entendi que duvidar não é acertar, o certo é acreditar e esperar, pois, eventualmente, ele ascenderá, para patamares muito acima de mim, da minha mãe e da Criadora, afinal, você ouve, não ouve?...” Le Bo fechou seus olhos e naquele instante conectou sua mente com o Vácuo Eterno, onde ela ouvia uma poderosa voz falando com grande clareza.",
            "“Saúdem do Deus dos Deuses!”",
            "Mai Den sorriu, ela também podia ouvir, ela então curvou sua cabeça e moveu-se através do Reino Espiritual.",
            "Em um piscar de olhos ela estava no Céu Terreno e logo após apareceu ao lado de Le Chang.",
            "Todavia, ele não a percebeu, nem mesmo com seu poder assombroso e com a Energia Dourada, ele foi capaz de perceber que ao seu lado estava uma presença tão assustadora que era capaz de pulverizar todo o Reino Supremo Mortal com apenas um estalar de dedos.",
            "Mai Den olhava com seus olhos brilhando de curiosidade, afinal, fazia quantas Eras desde que Le Bo, sua Mestra, mostrou tanto interesse em um jovem gênio, ou melhor, ela já havia mostrado interesse em alguém?",
            "Le Bo era uma força neutra e temida por todo o Reino Divino, mas, ela não estava sozinha.",
            "Ao seu lado estavam as Donzelas da Criação, Mai Den era uma delas, jovens mulheres treinadas pessoalmente por Le Bo, para serem parte de uma força capaz de fazer todos os Deuses tremerem só de ouvir seus nomes.",
            "Mai Den, olhava para Le Chang e a todo o momento lhe analisava, tentando ver como ele agia em diferentes situações.",
            "Ela estava ao seu lado quando Wilk Bloodfire ficou louco e quanto matou milhares de jovens, ela poderia ter facilmente interferido, mas as ordens de Le Bo eram para observar e ela apenas o fez.",
            "Afinal, pessoas morrem todos os dias, deuses sucumbem a todos os momentos, mas esperança é algo raro, e quando ela aparece, deve crescer por si mesma, por isso ela sabia que o caminho de Le Chang devia ser trilhado por ele e somente ele o poderia trilhar.",
            "Mai Den era uma Deusa e por tal motivo sua sabedoria era singular.",
            "Autor:",
            "Opa, tudo bem galera?",
            "Seguinte, sei que atrasei do prazo inicial que havia falado, mas imprevistos acontecem, certo?",
            "Bom, a questão é que minhas aulas terminam apenas dia 17/12/2019, e no dia seguinte, dia 18/12/2019, estarei viajando para Florianópolis, voltando perto do dia 30/12/2019, sendo assim, como estarei em floripa, não vou levar notebook, afinal, estou indo de férias, de tudo.",
            "Sei que tem um pessoal meio enraivecido pelas pausas e pelo tempo que estou sem postar a Novel, mas eu sempre disse, a Novel é um hobby, eu tenho minha faculdade e também minha saúde mental.",
            "Eu preciso dar um tempo, eu estou a quase 3 anos escrevendo e postando a novel sem parar, com algumas pausas, mas jamais parei de escrever realmente, ou seja, são quase 3 anos da minha vida em função de AUD, escrevendo e tentando melhorar para ser capaz de entregar algo ainda melhor para todos lerem, mas isso exige um esforço mental colossal e o preço disso uma chega.",
            "Sendo assim, vou tirar mais esses dias de folga, lá em Florianópolis, curtir uma praia, um cinema e umas festinha e depois volto com as baterias recarregadas para escrever Ascensão de um Deus.",
            "Afinal, quem disse que eu sou louco de parar de deixar AUD em um final? Acham que eu sou louco de enfurecer Le Su?",
            "Então relaxem, em janeiro eu estou sem aula, sem estágio, livre, escrevei bastante se tudo correr bem.",
            "Abração a todos e até logo!"
      ]
}