{
      "Capítulo 980 - Segredos": [
            "Uma semana depois.",
            "Le Chang andava na rua principal que cortava a cidade de oeste a leste, e em sua extensão estavam presentes os principais prédios administrativos da cidade.",
            "Seu destino era a Ordem Geral das Guildas.",
            "O Reino Divino tinha um funcionamento bem parecido com o Reino Mortal, a diferença era mais na qualidade e força de seus combatentes, mas a organização social tinha grandes familiaridades.",
            "Uma delas eram as Guildas, sejam elas voltadas ao comércio ou a realização de missões de caça, todas tinham alguma representação.",
            "O prédio onde a Ordem Geral das Guildas estava situada era descomunal, tendo quase duzentos e cinquenta andares, com uma altura mil e trezentos metros, o que lhe fazia facilmente destacar-se na paisagem local, sendo a maior edificação daquela cidade.",
            "Apesar de sua beleza, não havia muita admiração sendo direcionada a ela naquele momento.",
            "As ruas ainda estavam tomadas por um silêncio mórbido, que era quebrado pelo som dos servos limpando o sangue seco que havia se acumulado por toda a cidade após as constantes chuvas de sangue.",
            "O cheiro de morte ainda adentrava as narinas de todos que ali estavam e suas almas estremeciam com as imagens daquela noite, explosões e chuvas de sangue, são coisas difíceis de serem esquecidas.",
            "Era visível na face de todos que as coisas jamais seriam as mesmas.",
            "O Clã Bloodfire não era um clã muito poderoso, nem mesmo a Cidade dependia dele, mas, era mais como se a sensação de mortalidade se achegasse no coração de todos.",
            "Ver um Clã Divino ser dizimado de forma tão singular e destrutiva, deixava uma pesada marca no coração de todos, deixando claro que apesar de serem seres divinos, a eternidade não lhes pertencia e, no final de tudo, eles eram tão mortais quanto os mortais que eles desprezavam.",
            "A morte era capaz de ceifar deuses, mortais e forças além da criação e todos sabiam desse fato.",
            ".............................................................................",
            "“Com licença...” – Le Chang.",
            "“Oh! Bom dia, deseja alguma coisa?...” Disse um rapaz em seus quinze anos, ele tinha cabelos negros, olhos castanhos e um corpo esguio. Sua vestimenta era um robe branco e uma insígnia jazia em seu ombro direito.",
            "“Sim, eu quero me registrar...” – Le Chang.",
            "“Certo, me siga, por favor...” Falou o jovem apontando para um grande portão de madeira na face sul da sala.",
            "“Ah! A senhorita Sundar Vonstorm me disse para entregar isso a vocês, segundo ela facilitaria meu registro...” Le Chang tirou um pergaminho dourado, com um selo de um escudo.",
            "O rapaz tremeu ao ouvir tais palavras e ele parecia com medo de pegar o pergaminho, como se ele fosse ser incinerado a qualquer instante se o fizesse.",
            "Le Chang sabia que essa era uma reação normal, afinal Sundar Vonstorm era uma das, se não a pessoa mais poderosa daquela região, seu nome era temido e respeitado.",
            "“Só... Só um minuto, por favor, aguarde nessa sala enquanto falo com meus superiores...” O rapaz levou às pressas Le Chang até um outro local, uma sala extremamente bela.",
            "Le Chang já havia visto riquezas, mas aquela sala era simplesmente deslumbrante.",
            "Sofás feitos com lãs de animais divinos, fios de Ouro Celestial e Prata Angelical, pérolas tão belas que era possível passar horas as admirando.",
            "Le Chang andou um pouco pela sala, olhando os móveis e demais objetos, bem como algumas pinturas que estavam penduradas nas paredes, com apenas um olhar ele podia dizer que aquelas pinturas eram obras primas de renomados pintores.",
            "Todavia, em alguns segundos ele acalmou-se, sentou-se em um dos sofás, a sua frente ficava uma mesinha, com chá, xícaras e pequenos docinhos polvilhados com ouro comestível.",
            "Do outro lado da mesinha havia um outro sofá, igualmente decorado com várias preciosidades.",
            "Tudo ali parecia tentar prender sua atenção, quase como se um feitiço estivesse impregnado no ar do recinto.",
            "Le Chang semicerrou seus olhos e cobriu seu corpo com uma fina camada de Energia Dourada, afinal, ele não era tolo, ficar com a guarda baixa não era uma atitude sábia.",
            "E então, alguns minutos depois, a porta abriu-se, quem estava ali era uma linda mulher, ao seu lado havia um homem idoso, de olhar cansado e quase depressivo, mas Le Chang podia com um simples olhar dizer que aquele senhor não estava morrendo, mas sim no ápice do seu poder.",
            "A mulher vestia um longo vestido dourado, em seu ombro também havia uma insígnia, mas era diferente do garoto da recepção.",
            "Sua insígnia era um dragão dourado, segurando um cajado em uma pata e em outra uma espada.",
            "Os olhos dela eram extremamente afiados e passavam a sensação de que poderiam cortar o tecido da realidade com apenas um mover suas mãos.",
            "Le Chang prontamente colocou-se de pé.",
            "“Olá, desculpe a demora. Eu estava longe daqui então demorei um pouco para vir quando me chamaram...” A mulher falou com uma voz doce e estonteante.",
            "Ela tinha longos cabelos brancos, mas não por ser de idade avançada, já que sua pele era tão perfeita que parecia que as rugas tinham medo de achegar-se até ela.",
            "Seus olhos eram roxos e brilhavam levemente, com uma certa astúcia e honra.",
            "Ela era linda, sem dúvida alguma, mas isso ficava em segundo lugar quando sentiam a aura opressiva que ela exalava.",
            "No entanto, Le Chang sabia que o senhor de idade avançada que a seguia era mais forte que ela.",
            "“Não tem problema, entendo perfeitamente...” Le Chang sorriu levemente.",
            "A mulher olhou para o idoso e riu levemente.",
            "“Algo errado?...” – Le Chang.",
            "“Oh! Não, não. Muito pelo contrário, eu estou surpresa com sua reação, nunca havia visto um jovem capaz de resistir ao Feitiço de Manipulação presente nesta sala, muito menos um que fosse capaz de manter a compostura diante de mim e do Antigo Presidente, de qualquer forma, é um prazer lhe conhecer, eu sou Hanna Stern, atual Presidente da Ordem Geral das Guildas e esse é o Antigo Presidente, meu pai, Avner Stern...” Apresentou-se a mulher e também apontou para o seu pai ao seu lado.",
            "“Antigo Presidente?...” Murmurou ele olhando para o idoso.",
            "“Porque a surpresa?” Falou Avner Stern com um olhar curioso.",
            "“Não é nada, apenas pensei que aqui reinasse o poder e o senhor... Não sei, transmite uma sensação diferente, como se sua força não pudesse ser mensurada...” Le Chang disse com um certo brilho em seu olhar.",
            "“Hahahahaha! Eu sabia que Sundar Vonstorm não me decepcionaria. Quem diria que ela deparou-se com um talento desse nível...” Avner Stern riu animadamente.",
            "“Hm?...” – Le Chang.",
            "Ele não entendia o que estava ocorrendo.",
            "“Ga... Garoto, meu pai é um Mago Santo. Ele sempre ocultou seu poder real, em suma, todos sabem que ele é poderoso, mas acham que eu já o superei faz tempo. São poucos, talvez seja possível contar em uma mão, os que sabem a verdade, mas isso ser descoberto por um garoto que não completou nem quarenta anos, é um pouco assustador...” Hanna Stern tinha um sorriso de surpresa em sua face.",
            "“Porque ocultar?...” – Le Chang.",
            "“Oh! Ainda é cedo demais para revelarmos nossas motivações, quem sabe um dia eu lhe conte...” Hanna Stern sorriu, mas no fundo de seus olhos havia um julgamento oculto, onde ela estava a todo momento analisando o jovem à sua frente.",
            "“Se o seu pai é um Mago Santo, qual nível é o seu?...” – Le Chang.",
            "“Eu sou uma Maga Suprema, o feitiço do meu pai faz parecer que ele também está no nível de um Mago Supremo, nos níveis medianos do mesmo...” – Hanna Stern.",
            "Le Chang observa ambos a sua frente e eles o observavam igualmente."
      ]
}