{
      "Capítulo 99 - Saindo do Cultivo Fechado": [
            "Nos dias que se passaram, Le Chang, descansou e aproveitou para fazer mais algumas Armas de Rank Ouro e Prata. Após obter sucesso na fabricação de uma Arma Santificada, fazer aquelas de menor Rank era um pedaço de bolo para ele.",
            "Os dias foram tranquilos e um mês rapidamente se passou.",
            "Faltando mais sete meses para Chi Ziyun sair de seu cultivo de portas fechadas, Le Chang aproveitou para treinar algo que a muito tempo ele pensava em fazer.",
            "'Eu não acho que alguém já tenha feito isso…' - Gao Yao.",
            "'Na verdade Deuses Dragões usam um sistema parecido… Quando usamos técnicas extremamente poderosas normalmente usamos os princípios dos Círculos Mágicos…' - Seiryuu.",
            "'Mesmo assim… O que ele está tentando fazer é realmente complicado a quantidade de conhecimento para o que ele quer fazer talvez só aqueles no ápice da existência possuam…' - Gao Yao.",
            "'Realmente… não será tão simples assim…' - Seiryuu.",
            "*************************************",
            "Em um quarto da Mansão um jovem de cabelos negros bem aparados, olhos cor de mel, corpo esguio e de pele alva como a neve jazia sentado em posição de lótus.",
            "De seu corpo vazava uma pequena pressão, seu corpo exalava um sentimento ancestral, era como olhar para um Deus em seu sono.",
            "Suas mãos estavam à frente de seu corpo fazendo movimentos erráticos e complexos, quase parecendo aleatórios, mas um bom olhar saberia que ele estava executando avançados Círculos Mágicos.",
            "Tais Círculos usavam Runas feitas de algum tipo de Qi, por exemplo, Círculos Mágicos Explosivos, normalmente possuiriam uma combinação de Runas feitas de Fogo e Ar, as variações eram quase infinitas e sua utilidade era enorme.",
            "As runas eram largamente usadas na Forja e na Alquimia, concedendo bênçãos aos itens e pílulas.Não somente nisso, mas elas também eram usadas para proteger estruturas, criar armadilhas, moldar materiais e por aí, vai.",
            "Quando elas eram ordenadas em uma sequência e recebiam uma certa quantia de Qi, referente as Runas usadas, elas passavam a coexistir em um Círculo Mágico, com uma grande gama de possibilidades.",
            "A única deficiência delas era o seu tempo de ativação que as tornavam praticamente impossíveis de serem usadas em lutas.",
            "Um Círculo Mágico carecia de grande conhecimento do usuário, também de uma quantidade razoável de Qi e um controle sobre o Atributo das Runas. Se feitas de forma errônea poderiam causar explosões ou até mesmo causar danos ao cultivo do usuário.",
            "Le Chang atualmente pretendia fazer algo simplesmente impensável para alguns, mesmo Gao Yao e Seiryuu duvidavam dele.",
            "Ele queria mesclar as Habilidades Marciais com o uso de Círculos Mágicos, isso traria um leque infinito de novas possibilidades, mas era algo quase impossível de ser feito, a não ser que a pessoa conseguisse criar e ativar os círculos instantaneamente.",
            "'Le Chang… Isso é quase impossível, Círculos Mágicos são poderosos, mas tem suas limitações…' - Seiryuu.",
            "'Só porque ninguém conseguiu não quer dizer que é impossível… Se ninguém achou a resposta, porque eu não posso procurar por ela? …' - Le Chang.",
            "'…. Nós sabemos que o seu talento é sem igual, o Antigo Rei Demônio era pó perto de você, até mesmo as Raças Nível Deus perdem seu brilho ao seu lado, mas você deve compreender suas limitações…' - Gao Yao.",
            "Não era que eles não confiassem em Le Chang, mas o que ele queria tentar era algo ao mesmo tempo perigoso e incrível.",
            "Um erro resultaria na sua morte.",
            "Para Gao Yao e Seiryuu mesclar as duas coisas era completamente diferente de utilizar os princípios de uma na outra.",
            "Habilidades Marciais Ilusórias eram baseadas em princípios rúnicos, mas nenhuma runa era utilizada, porque as formas de uma funcionar eram completamente diferentes da outra.",
            "Runas eram construídas a partir do Qi, quando se dava uma forma exata ao Qi e o preenchia com uma Intenção ele daria vida a uma Runa, após você criar várias Runas, ao organizar de forma coerente e novamente preencher com uma grande quantidade de Qi e Intenção é que nasceria um Círculo Mágico.",
            "Tal Intenção era como dar uma instrução ao próprio Qi e isso era algo extremamente complexo, era evidente já que mesmo Círculos simples ofereciam grande proteção.",
            "Já as Habilidades Marciais consistem em movimentar o Qi pelo corpo do usuário, através dos Meridianos certos, imbuir com a consciência do cultivador e então a habilidade ganharia vida.",
            "Nessa consciência estaria as compreensões do Dao Marcial, era algo extremamente complexo.",
            "Tanto os Círculos de Runas e as Habilidades Marciais tinham um pouco de mágico em si, algo que ninguém até hoje sabia explicar.",
            "O que era o Qi? De onde ele veio? Quem o Criou? Ele foi criado?",
            "Le Chang estava bem ciente da dificuldade, mas ele tinha algo que ninguém mais tinha.",
            "A [Energia Dourada].",
            "Desde o momento em que entrou no Dao do Espírito ela pareceu desaparecer de seu corpo, mas ele sabia que ela estava em algum lugar.",
            "Além disso ele parecia ter alguns entendimentos sobre a [Energia] que corria em seu corpo. Seiryuu falou que alguns Deuses Dragões ao chegarem ao ápice da Existência alcançariam um estado parecido com a [Energia] de Le Chang.",
            "Mas era evidente que a [Energia] de Le Chang era simplesmente única.",
            "***********************************",
            "Ele então calmamente entrou em sua Caverna Espiritual e andou até seu Castelo Espiritual, lá ele estava imponente e misterioso como sempre.",
            "Le Chang não fazia ideia do que existia dentro de seu Castelo Espiritual, ele ainda tinha um longo caminho para percorrer até saber o que havia lá dentro.",
            "'Seiryuu, Gao Yao… Eu vou me manter em cultivo isolado… Vou me desligar completamente dos meus arredores, por isso preciso que vocês fiquem de olho se tiver alguma presença estranha entrando no meu território, se algo aparecer, me avisem através da Herança e eu saberei' - Le Chang.",
            "Gao Yao e Seiryuu ficaram meio surpresos. O olhar de Le Chang era estranho, seus olhos exalavam uma seriedade enorme e uma Aura explodia de seu corpo com grande determinação.",
            "'Pode deixar… Qualquer coisa de errado nos chame…' - Seiryuu.",
            "Mesmo que ambos achassem insano o que Le Chang queria fazer, eles o apoiariam e estariam ali se algo desse errado. Não somente por Seiryuu e Gao Yao estarem dentro de Le Chang e serem um com ele, mas porque eles realmente se importavam com ele.************************************",
            "Le Chang caminhou até o Portão de seu Castelo Espiritual, ele era extremamente imponente e sua Aura era ainda mais antiga do que a aura que saia normalmente de Le Chang.",
            "Rapidamente ele se pôs em posição de Lótus e começou a meditar, ele buscava as nuances do seu cultivo, pequenos Insights que o ajudariam a compreender o que era o Cultivo, ele precisava entender o mundo ao seu redor e ele próprio para poder dar um passo além.",
            "Os dias se passaram e Le Chang se manteve como uma estátua de buda, tanto em sua Caverna Espiritual como no mundo material.",
            "Conforme os dias passavam a energia ao redor de Le Chang oscilava, sua Aura mudava diariamente, seu corpo às vezes estava extremamente quente, outras extremamente frio.",
            "Hora ele flutuava acima do chão e hora seu corpo parecia pesar toneladas.",
            "Sua compreensão sobre aquilo que o cercava aumentava a cada dia.",
            "************************************",
            "Um mês, dois, três, quatro, cinco, seis meses passaram.",
            "Finalmente completou um ano que Chi Ziyun estava em cultivo isolado e sete meses que Le Chang se isolou para compreender as Runas, Cultivo, Habilidades Marciais e o próprio Mundo.",
            "Assim que amanheceu esse dia, o lago onde Chi Ziyun estava começou a brilhar, da mesma forma a árvore onde ela estava abaixo das raízes tremia e exalava ondas de Qi que varriam dezenas de milhas.",
            "Se isso não fosse suficiente dentro da Mansão uma pressão absurda apareceu, o espaço ao redor começou a se contorcer, as ondas de Qi aumentaram ainda mais e toda a Cordilheira parecia tremer.",
            "Tais acontecimentos precederam o surgimento de duas explosivas Auras, a aparição destas duas forças fez as nuvens se afastarem e deixarem um límpido céu exposto.",
            "Toda a vida que existia na montanha se curvou perante essas duas Auras, era como se os Deuses visitassem o Reino Mortal. As duas forças exalavam poder, soberania, orgulho, delicadeza, e um temor que foi gravado pela própria Terra."
      ]
}