{
      "Capítulo 983 - Iscas": [
            "Le Chang já havia adentrado centenas e centenas de milhares de milhas na Floresta do Fim das Eras.",
            "Cada vez ele se deparava com mais e mais Cemitérios dos Deuses, mas rapidamente os contornava e seguia em direção ao seu objetivo.",
            "Cerca de um dia depois, ele finalmente começou a achar traços de outras pessoas.",
            "Algumas carcaças de animais surgiam de tempos em tempos, contudo, algo parecia fora de sintonia.",
            "Desde que adentrou na Floresta uma sensação estranha surgiu em seu coração.",
            "Aquela floresta era temida por Deuses, mas apenas animais simples jaziam ali, qual era a verdade então?",
            "E então, finalmente Le Chang deparou-se com uma verdade aterradora.",
            "Ele parou em uma parte elevada da floresta, daquele local ele podia ver ao longe uma clareira, no centro uma pequena fogueira se fazia presente.",
            "Entretanto, ao derredor dela, jaziam seres estranhos.",
            "Eram quatro seres vestindo roupas feitas de pele de animais, seus corpos eram magros e tinham quase três metros de altura, suas peles eram cinzas e repletas de cicatrizes.",
            "Seus olhos eram vermelhos como o sangue que escorria de suas bocas, onde jaziam grandes caninos, suas orelhas eram levemente pontiagudas e não havia cabelo em suas cabeças.",
            "Le Chang rapidamente sentiu algo estranho advindo daqueles seres, era uma pressão maligna e incomparável.",
            "Focando ainda mais sua visão naqueles seres, ele percebeu que eles estavam se alimentando e quando viu a refeição, Le Chang semicerrou seus olhos.",
            "Um deles tinha um pé em suas mãos e devorava a carne do mesmo com grande velocidade, outro tinha em suas mãos a metade de um coração, pois já havia comido o a outra metade.",
            "Os dois restantes tinham, cada um, um braço e comiam com alegria em seus olhos.",
            "Le Chang olhou para todos os lados, mas não viu nenhuma outra parte desses corpos, contudo, cada um daqueles seres tinham pequenos sacos de armazenamento pendurados em seus pescoços por barbantes feitos com fios de cabelo.",
            " Provavelmente o restante dos cadáveres estavam no interior desses sacos de armazenamento.",
            "Todavia, apesar da cena grotesca, Le Chang podia sentir que aqueles monstros, apesar de terem aparências macabras e demoníacas, não eram seres selvagens e sim de grande inteligência.",
            "Todos eles estavam a Meio Passo do Dao do Verdadeiro Deus.",
            "Le Chang poderia lidar com os quatro, caso eles fossem comparados aos demais deuses que ele havia encontrado antes, mas a sensação de urgência chegava até ele quando a ideia de atacar vinha até sua mente, como se aqueles monstros tivessem cartas escondidas, que seriam mortais, até mesmo para ele.",
            "Le Chang queria agir, mas preferiu esperar e ver o que acontecia.",
            "Assim, ele ficou uma hora parado, observando ao longe enquanto eles terminavam sua mórbida refeição.",
            "Após se alimentarem, os quatro colocaram-se de pé, apagaram a fogueira que haviam feito e sem demorar começaram a mover-se para o leste.",
            "Le Chang os seguia ao longe, localizando-os com seus poderosos olhos.",
            "Ele então viu os quatro monstros seguindo para uma pequena cadeia de montanhas, onde eles adentraram em uma caverna ocultada por grandes árvores.",
            "A entrada da caverna pequena, mas os quatro seres não tiveram dificuldades em passar por elas, era como se os seus ossos não fossem sólidos, os permitindo dobrar-se livremente.",
            "“Tsk...” Le Chang queria continuar seguindo, mas ele não sabia o que esperar lá dentro, sendo assim seria insensato adentrar na caverna sem saber o que o esperava.",
            "Ele então decidiu deixar algumas formações escondidas em algumas pedras ao longe, para que se necessário ele fosse capaz de se teleportar instantaneamente para aquele lugar.",
            "Depois de fazer isso, rapidamente ele continuou a mover-se na direção leste, sua intenção ainda era achar os tais bandidos.",
            "Mais três dias se passaram e agora faziam seis dias que ele havia adentrada na Floresta do Fim das Eras.",
            "No entanto, apenas no sétimo dia ele achou seus alvos.",
            "Ele estava no topo de uma montanha e ao longe, em uma planície que parecia sem fim, haviam várias barracas espalhadas por todos os lados, fogueiras haviam sido colocados aos montes, como se a luz fosse capaz de repelir os monstros que espreitavam nas sombras.",
            "Além disso, Le Chang podia facilmente dizer que uma área de dez milhas ao redor daquele acampamento estava repleto de armadilhas, algumas muito bem-feitas, que até mesmo Le Chang teria dificuldades em passar.",
            "Contudo, ele notou que na montanha onde estava havia uma nascente de um grande rio.",
            "As águas eram turvas e venenosas devido aos minerais exóticos e tóxicos, mas seria possível beber ela após usar algumas formações para purificação.",
            "No entanto, o acampamento não era feito perto das margens do rio, porque o mesmo emanava um poderoso miasma venenoso que não poderia ser desfeito e seria um gasto desnecessário criar barreiras para proteger o acampamento de ataques constantes dos venenos presentes no rio.",
            "Dessa forma, era necessário que eles andassem algumas milhas para buscar água, tarefa realizada pelos mais fracos daquele lugar.",
            "Le Chang viu que eram todos humanos, bom, Deuses, mas com aparência de humanos.",
            "Muitos dos que iam buscar água tinham colares de ferro em seus pescoços e correntes presas a eles, bem como formações espalhadas por seus corpos, claramente eram escravos, algo bem incomum no Reino Divino.",
            "Contudo, cada vez que eles iam buscar água, dois ou três guardas iam com eles, para garantir que ninguém tentaria fugir.",
            "Le Chang viu uma oportunidade de reunir informações, sendo assim, conjurou poderosas magias e habilidades para camuflar-se e passar despercebido.",
            "O lado bom era que os escravos tinham forças no mesmo patamar que alguém no Dao dos Imortais, que para o Reino Divino era menos que nada.",
            "Já os guardas estavam a Meio Passo do Dao do Falso Deus ou no começo do mesmo.",
            "Sendo assim, Le Chang sabia que não seria descoberto por tão fracos cultivadores.",
            "Ele desceu rapidamente a montanha e escondeu-se na copa de um grande carvalho que crescia há algumas dezenas de metros das margens do rio.",
            "Um grupo de escravos não tardou para passar por baixo daquela árvore e eles conversavam entre si.",
            "“V... Você a... acha que vamos... sair daqui?...” Um garoto com cerca de quinze anos falava para um homem de quarenta anos ao seu lado.",
            "“E... Eu não sei. As coisas andam... andam estranhas, os guardas estão cada vez menos atentos a nós e mais atentos ao horizonte, como se... como se algo estivesse vindo...” O homem dizia tremendo, tanto por seus ferimentos que ainda estavam sangrando, quanto pelo medo do desconhecido.",
            "“B... Bom, s... se... se os Nefilim atacarem, provavelmente... provavelmente seremos deixados para trás como iscas... E... E... eles já fizeram isso a... antes...” O garoto tinha um olhar catatônico, tomado pelo desespero e terror."
      ]
}