{
      "Capítulo 100 - Chi Ziyun e Le Chang": [
            "Da Mansão uma luz subiu aos céus, seguida por uma pessoa dentro\r\ndela. Sua Aura era extremamente poderosa e o mundo parecia prestes a rachar\r\nsomente pela sua presença.Os olhos de Le Chang eram completamente dourados, o\r\nsentimento que vinha deles era de profunda compreensão, como se a sabedoria do\r\nmundo viesse dali.",
            "Seus cabelos eram completamente brancos, mas o mais estranho foi\r\nsua pele.",
            "Como cobras se emaranhando sobre o corpo de Le Chang haviam\r\nmilhares de runas se movimentando. Eram como tatuagens vivas, elas emitiam um\r\nsentimento extremamente opressor e sua força não podia ser sequer imaginada.",
            "Le Chang então liberou completamente o seu cultivo, sua força\r\nexplodiu, o ar ao seu redor expandiu tão rápido que algumas árvores racharam.",
            "A Cordilheira tremeu e até mesmo alguns deslizamentos ocorreram. O\r\ntremor foi tão grande que mesmo a trezentas milhas era possível senti-lo.",
            "Seu corpo irradiava poder, era como se um Antigo Deus tivesse\r\npisado sobre a terra.",
            "Com seus olhos ele podia analizar dezenas de milhas a sua frente,\r\nsua visão era tão poderosa que poderia penetrar uma milha solo adentro.",
            "\"Quem diria que compreender as Runas e o próprio cultivo me\r\nlevariam até o 3º Grau do Dao do Espírito…\" - Le Chang.",
            "\"Garoto… Você é um monstro…\" Gao Yao estava chocado.",
            "\"Não é só ele, olhem para o lago\" - Seiryuu.",
            "No centro do lago a árvore, onde Chi Ziyun cultivava sobre suas\r\nraízes, começou a crescer.Suas folhas ganharam mais vida e até mesmo frutos\r\ncomeçaram a aparecer.",
            "No momento seguinte uma garota disparou para fora da água como um\r\nmeteoro rompendo as nuvens.",
            "Seus cabelos negros chegavam até a metade de suas costas, seus\r\nolhos azuis exalavam pureza, seu corpo esguio era coberto por um lindo vestido\r\nverde, mas o mais surpreendentes eram suas mãos.",
            "Sobre o dorso de suas mãos haviam duas tatuagens, sua forma era\r\nestranha.",
            "No centro do dorso de suas mãos havia um ponto verde, como um\r\npedaço de jade, dele saiam dezenas de raízes que se espalhavam até o seu punho\r\ne as pontas de seus dedos.",
            "O movimento de suas mãos parecia deixar imagens para trás, como se\r\nos seus movimentos fossem rápidos demais para serem vistos.",
            "Seu corpo era coberto com uma poderosa Aura. Ao seu lado havia uma\r\npequena garota, ela era linda.",
            "Seus cabelos e seus olhos eram verdes e vestia uma túnica verde.\r\nEm suas mãos ela brincava com a miniatura de uma árvore real. Ela fazia crescer\r\ne diminuir, fazia crescer frutos, flores e até mesmo as folhas caírem e\r\nnascerem novamente.",
            "\"Le Chang!!\" - Chi Ziyun.",
            "Ela não percebeu a presença de Le Chang até sentir uma Aura\r\nextremamente forte rodeando toda a área, mas estranhamente, não tinha o menor\r\nefeito sobre ela.",
            "Le Chang por sua vez usando seus olhos ficou pasmo ao ver o\r\nprogresso de Chi Ziyun.",
            "Ela estava no 5º Grau do Dao do Espírito, estranhamente ela\r\nexalava uma força imensamente poderosa, como se nada fosse impossível para ela.",
            "\"Você ficou muito mais poderosa, meus parabéns.\" - Le\r\nChang.",
            "Ela então pôs seus olhos sobre Le Chang e ficou pasma com a\r\naparência dele.",
            "\"O que… aconteceu com você?\" - Chi Ziyun.",
            "\"Desculpe… Tinha me esquecido. Hahaha.\" - Le Chang.",
            "Ele então fechou seus olhos por um momento e sua Aura foi retraída\r\ne o caos de alguns segundos atrás desapareceu, a terra pareceu respirar de\r\nalívio.",
            "\"O que era aquela sua forma? Suas Heranças?\" Chi Ziyun\r\nperguntou e percebeu que não fazia ideia de quais eram as Heranças de Le Chang.",
            "\"Mais ou menos…\" - Le Chang.",
            "\"Além disso, essa garotinha ao seu lado, quem e ela?\" -\r\nLe Chang.",
            "\"Ã? Você consegue ver ela?\" Chi Ziyun estava atônita.",
            "\"Somente quando eu estava na forma anterior, eu conseguia ver\r\nclaramente uma menina de uns 8 anos ao seu lado…\" - Le Chang.",
            "\"Ela se chama Xi Wangmu… Ela é o Espírito da Flora\r\nDivina…\" Chi Ziyun falou enquanto seu rosto revelava seu espanto.",
            "\"Co… Como você conseguiria ver um Espírito… Eu só consigo ver\r\nela por causa da minha conexão com ela…\" - Chi Ziyun.",
            "\"Te explico mais tarde… Por enquanto vamos para a Mansão\r\ndescansar… \" - Le Chang.",
            "\"Dentro?\" Ela finalmente olhou para baixo e se deparou\r\ncom uma linda construção.",
            "\"Você fez isso?\" - Chi Ziyun.",
            "\"Sim, eu não deixaria você sozinha aqui, por isso construí\r\nessa Mansão para ficar esperando por você.\" - Le Chang.",
            "************************************",
            "Após descerem até a Mansão, ambos se sentaram em uma linda sala.Le\r\nChang havia caprichado nas decorações e nos detalhes, moldando a madeira e a\r\npedra com as Transformações da Natureza da Terra e da Madeira. Ele podia\r\ntransformar tais materiais em diversas formas.",
            "Chi Ziyun estava surpresa pelo trabalho feito por Le Chang,\r\nrealmente ele tinha gosto para as coisas.",
            "\"Eu tenho um presente para você…\" Le Chang disse com um\r\nsorriso.",
            "\"Presente?\" Disse ela surpresa.",
            "Ele então agitou suas mãos e de seu Anel de Armazenamento uma\r\nespada saiu voando até pousar na frente de Chi Ziyun.",
            "\"Arma Santificada?\" Exclamou ela surpresa.",
            "\"Oh! Você consegue ver?\" - Le Chang.",
            "\"Após me ligar com Xi Wangmu eu consigo sentir todos os seres\r\nvivos em um raio de algumas milhas… Claramente sinto algo vivo nessa Katana,\r\nsendo assim é fácil entender… Somente Armas Santificadas possuem algo vivo\r\nnelas…\" - Chi Ziyun.",
            "\"Esse é o meu presente para você, espero que goste.\" -\r\nLe Chang.",
            "Ela então calmamente tocou no cabo e para seu espanto a arma\r\nreagiu imediatamente ao seu toque, sua lâmina antes branca se tornou\r\nesverdeada, igual ao punho.",
            "\"Eu a fiz para reagir o Elemento Madeira com maior força…\r\nImaginei que o Espírito da Natureza que você se ligou seria algo do tipo…\"\r\n- Le Chang.",
            "\"Você criou isso?\" Chi Ziyun novamente se viu espantada.",
            "Por algum acaso Le Chang era um Deus disfarçado de um mortal? Os\r\ncéus o amavam tanto assim que o concederam o intelecto dos Deuses?",
            "Ela ficou extremamente chocada de tudo que Le Chang demonstrou em\r\npoucos minutos.",
            "Sua força estava no Pico do 3º Grau e poderia fazer até ela,\r\nalguém no Pico do 5º Grau do Dao do Espírito e ainda por cima ligada a um\r\nEspírito da Natureza de Rank Divino se sentir fraca perante ele, não contente\r\nele ainda é capaz de fazer Armas Santificadas.",
            "Ela estava muito feliz por ele, ela o amava e ele a amava, ambos\r\nqueriam ver o outro no pináculo do mundo.",
            "Mal sabiam eles que no futuro os nomes de ambos ecoariam pelos\r\nconfins do mundo.",
            "************************************",
            "Após uma rápida conversa Le Chang a explicou sobre Gao Yao e\r\nSeiryuu, mas deixou de lado a [Energia Dourada], bem como seu Castelo\r\nEspiritual diferente, não era que não confiava nela, mas saber das duas\r\nHeranças já seria um grande fardo para ela carregar.",
            "Segredos vem com um preço, os inimigos de Le Chang poderiam tentar\r\nextrair dela suas fraquezas e suas forças, por isso ele a poupou de maiores\r\ndetalhes, muitas vezes a ignorância é a melhor escolha.",
            "Eles conversaram durante o dia inteiro, a noite ambos se\r\nrecolheram em um grande quarto.",
            "Havia uma janela que dava de frente para a lua, hoje era lua cheia\r\ne ela brilhava imponente no céu noturno.",
            "Chi Ziyun estava deitada sobre o peito de Le Chang e dormia\r\ntranquilamente.",
            "'Tem certeza que foi uma boa ideia contar para ela sobre nós?' -\r\nSeiryuu.",
            "'Ela é forte o suficiente para se proteger… Ela tem força para\r\nbater naqueles no pináculo do Dao do Espírito, talvez somente eu consiga ser\r\nseu oponente dentro do Dao do Espírito…' - Le Chang.",
            "'Realmente… Acredito que ambos se encontrassem com Cui Jia\r\nnovamente, precisariam de apenas um movimento para mata-lo…' - Gao Yao.",
            "'A fortuna é precedida pelo Caos… Se você é capaz de sobreviver a\r\ngrandes provações e perigos, certamente os céus o recompensaram…' - Le Chang.",
            "************************************",
            "Le Chang era agora extremamente poderoso, ninguém no Dao do\r\nEspírito era seu oponente, sua força teve um salto monstruoso.",
            "Dentro de sua Caverna Espiritual, o seu Castelo era coberto com\r\nRunas, haviam milhares de runas flutuando ao redor do Núcleo de Qi dele.",
            "Ele descobriu uma forma genial de mesclar as Runas e as Habilidades\r\nMarciais.",
            "Usando sua [Energia] ele desconstruiu todos as Cinco\r\nTransformações e os Atributos e forçou sua mente ao máximo. Seiryuu liberou de\r\nsuas memórias todo o conhecimento Rúnico que ele tinha, sendo ele um Deus\r\nDragão ele conhecia bilhões de runas, com toda essa informação Le Chang começou\r\na diluir todo o rio de informação que apareceu em sua mente e começou a gravar\r\ncada runa nas paredes de seu Castelo Espiritual, o que consequentemente as fez\r\nficarem gravadas também em seu Núcleo de Qi.",
            "Agora sempre que ele extrai Qi de seu Núcleo. Este Qi viria com\r\nrunas em seu interior, como diversos pedaço de madeira flutuando em um rio.",
            "**********************************",
            "Le Chang levantou seu braço esquerdo invocou o Punho do Deus\r\nDragão.",
            "Uma Garra Branca surgiu, sobre ela haviam dezenas de Runas\r\ndouradas, como se estivessem escritos sobre uma folha de papel.Ele então deixou\r\num pequeno sorriso aparecer em seu rosto, abraçou Chi Ziyun mais forte e\r\ncalmamente fechou seus olhos para dormir."
      ]
}