{
      "Capítulo 993 - Decisões": [
            "Um Deus Dragão da Guerra Divina tendo consigo uma força pertencente aos Antigos que é capaz de controlar a Lei da Guerra, era algo surpreendentemente singular.",
            "Le Mei e Xiong Long estavam surpresos, eles não sabiam disso, pois, apesar de serem absurdamente poderosos, eles não atingiram patamares acima dos Antigos, sendo assim, muitos segredos não foram revelados para eles.",
            "Ambos sabiam que Antigos e Forças Primordiais jaziam na Criação, eles até encontraram algumas na Primeira Era, mas na Era Atual eles não faziam a menor ideia de onde tais forças estariam.",
            "“Tenha cuidado...” Shok Balaur murmurou para Le Chang, o qual estava de olhos fechados, em posição de lótus, absorvendo o fio da Essência da Vida que ela havia lhe entregue.",
            "Era um poder assustador e Le Chang entendeu o que era receber o poder de um ser vivo, era completamente diferente de receber a força a partir de um pedaço de uma alma ou espírito.",
            "Além disso, Seiryuu e Gao Yao, apesar de terem sido Deuses de suas respectivas raças, não haviam atingido nem perto a força de Shok Balaur.",
            "Ela era um Ser da Primeira Era, detentora de uma força pertencente aos Antigos, ou seja, a sua essência de vida era muito mais valiosa que a de Seiryuu e Gao Yao, somadas.",
            "Le Chang percebeu isso rapidamente, seus Canais de Qi e Meridianos se expandiram abruptamente e sua pele avermelhou-se, como se lava estivesse adentrando o seu corpo.",
            "Ele fechou seus olhos e começou a circular aquele fio de Essência de Vida por todos os seus Canais de Qi, aprimorando-os e então enviou o mesmo para sua Dimensão Espiritual, onde ele assimilou o poder que lhe foi dado.",
            "Contudo, todo esse processo demorou três dias, algo surpreendente, considerando o atual nível do corpo físico de Le Chang.",
            "Seu corpo era feito com Significados, advindos do poder de Le Fa, além disso, tais Significados estavam misturados com a Energia Dourada, sendo assim, algo demandar três dias para ser assimilado em seu atual estado era algo singular.",
            "Além disso, sua força atingiu o Ápice do Dao do Falso Deus.",
            "“Eu vou lhe ensinar uma Técnica de Combate Ancestral...” Shok Balaur estava melhorando, afinal ao mesmo tempo que Le Chang assimilava seu poder, ela também sentou-se em posição de lótus para recuperar suas forças, ainda não era o suficiente para ela ser capaz de elevar sua capacidade de combate, mas ela estava melhorando seu domínio sobre seu equilíbrio.",
            "Ela então ficou em posição de combate e fez alguns movimentos, claramente era um tipo de arte marcial usada pelos seres de sua raça.",
            "“É chamado de Arte Marcial da Guerra Divina...” – Shok Balaur.",
            "Era diferente, aquilo era mais como uma dança, Le Chang percebeu que a técnica não era voltada para força bruta, mas para uma delicadeza capaz de mover o fluxo da luta ao seu favor.",
            "A Primeira Era claramente estava cheia surpresas, não era à toa que a Era Atual era incomparavelmente mais fraca.",
            "“Certo...” Le Chang colocou-se de pé e começou a imitar os golpes que lhe foram ensinados, mas, ao mesmo tempo, ele tentava fazer eles encaixarem no seu estilo de luta.",
            "Ele era versado em muitas Energias, mas de longe a melhor delas era a Energia Dourada, sendo assim, unir o poder recebido de um ser da Primeira Era com a força da mais poderosa Energia de todo o vácuo eterno, era algo realmente interessante.",
            "No fim, ele atualmente tinha consigo as Heranças de Le Mei, Xiong Long, Xiong Lin, Seiryuu e Gao Yao, a Essência de Vida de Shok Balaur não lhe concedeu uma Herança, mas sim uma Benção, que por si só era maior que as de Seiryuu e Gao Yao, ficando abaixo apenas das Três Heranças de Nível Criação que Le Chang tinha, a de Xiong Lin era desse nível devido a ela ter sido a Encarnação da Vida, diferente de Seiryuu e Gao Yao que eram “apenas” os Deuses de duas raças divinas.",
            ".............................................................................................",
            "O tempo voou e um mês havia se passado ali dentro.",
            "Ele estava a Meio Passo do Dao do Verdadeiro Deus.",
            "“Eu não consigo mais extrair poder daqui, não adianta postergar, vamos sair...” Le Chang disse para Shok Balaur.",
            "“Certo...” Disse ela, levando sua mão até o ombro de Le Chang e rapidamente estalando seus dedos.",
            "No instante seguinte, ambos apareceram do lado de fora daquele Cemitério dos Deuses.",
            "Le Chang olhou para trás a tempo de ver as árvores sendo engolidas pelo solo e em um piscar de olhos, um local que tragou vários Deuses havia desaparecido.",
            "Não havia o menor sinal do lago, runas e das árvores de outrora, apenas um solo meio seco, mas com algumas árvores que ainda lutavam para sobreviver.",
            "Era como se o sumiço do Cemitério dos Deuses tivesse deixado uma pequena cicatriz para trás.",
            "“Hm...” Le Chang assim que apareceu novamente na Floresta do Fim das Eras expandiu seu Sentido Divino e entrou em posição defensiva, afinal, o Nefilim que quase o levou à morte podia estar lhe aguardando, mas não isso não provou-se verdade.",
            "“Menos mal...” Riu Shok Balaur, ela realmente não estava afim de enfrentar um monstro com grande poder.",
            "“Né...” Le Chang riu também, era um misto de um sorriso de alívio e derrota, afinal, fazia muito tempo desde que ele teve medo de enfrentar algum ser.",
            "“O que faremos agora?...” – Shok Balaur.",
            "“Bom, a missão que eu peguei era para investigar os Arautos da Destruição, um grupo de criminosos, mas eles foram exterminados pelos Nefilins, acredito que a melhor decisão seria retornar a Ordem Geral das Guildas e entregar tais informações....” – Le Chang.",
            "“Porém temos alguma prova de que eles foram exterminados?...” – Shok Balaur.",
            " Isso era verdade, ele simplesmente fugiu por sua vida e nem pensou na missão, então ele não tinha como provar sua fala.",
            "“Quer ir até a área e ver se consegue encontrar algo?...” – Shok Balaur.",
            "“Eu não sei...” Le Chang estava com um rosto preocupado.",
            "“Se for por minha causa, pode ficar tranquilo. Apesar de minha capacidade de combate estar deteriorada, minha defesa é singular, eu não morreria pelos golpes de apenas um Nefilim e tenho certeza que sou capaz de defender-se de qualquer lesão séria...” – Shok Balaur.",
            "“Mesmo assim, não quero correr o risco. Vamos fazer diferente, eu vou tentar avançar ao Dao do Verdadeiro Deus, se eu o fizer, não terei problemas em lidar com um Nefilim...” – Le Chang.",
            "“Mas como fará isso? As Pílulas e Elixires que você possui não são nem de perto suficientes para você avançar dentro do Dao Divino...” – Shok Balaur.",
            "“Bom, a Floresta do Fim das Eras não é apenas caos e destruição, ela tem tesouros e pontos valiosos para cultivadores, do contrário, ninguém seria louco de arriscar suas vidas por nada...” – Le Chang.",
            "“Entendo...” – Shok Balaur.",
            "“Acredito que ao norte há uma área repleta de Bestas e dizem que há um grande lago cheia de diferentes Energias...” Le Chang iria até lá, mas, se esse lago realmente existisse e a Floresta era dominada pelos Nefilins, ir até lá não seria pedir para morrer?",
            "Ele ficou pensativo por um tempo, tentando tomar a decisão correta.",
            "Ali, no Reino Divino, suas decisões não podiam ser levianas, ele precisava ponderar todas as possibilidades, ele não estava lidando com mortais, ele estava lidando com Deuses.",
            "Autor: Meta do Combo está em 150/230.",
            "Tendo em vista que mais uma pessoa me pediu para estender o prazo para os dois capítulos bônus, o novo prazo será terça-feira, dia 11/02/2020.",
            "De qualquer forma, lembrando a todos que a Meta é para arrecadar fundos para eu seja capaz de consertar a tela do meu notebook que quebrou.",
            "Caso a Meta seja atingida, serão postado DEZ CAPÍTULOS PATROCINADOS e se for atingida dentro do prazo anterior, serão postados mais DOIS CAPÍTULOS BÔNUS.",
            "Caso alguém queira colaborar, me chame no Discord de Ascensão de um Deus ou pela Página no Facebook e eu passarei as informações necessárias para a realização da doação."
      ]
}