{
      "Capítulo 996 - Vocês Têm Medo!": [
            "“Porque aqui?...” Le Chang estava curioso do motivo por trás de tudo isso, se a intenção era coletar desespero não era melhor ir até os lugares mais poderosos do Reino Divino e destruir seres de maior poder.",
            "“Hm?... Você não sabe?...” Desespero pareceu um pouco surpreso, parecia que o garoto não sabia muita coisa a respeito da Criação.",
            "“O que?...” – Le Chang.",
            "“Quando Xiong Lin modificou a forma como os seres adquiriam poder, ela também alterou a forma como um Mortal viria para o Reino Divino. Devido ao fato de que nunca ninguém do Reino Supremo Mortal havia atingido o Dao Divino, nunca se soube muito bem como funcionaria atravessar as dimensões.",
            "Você foi o primeiro e, apesar de ninguém compreender, esse é chamado de Ponto de Ignição do Dao Divino, ou seja, todos os seres que atingirem o Dao Divino e virem para o Reino Supremo Divino, obrigatoriamente virão para esse planeta.",
            "Imagine como se aqui fosse a porta de entrada para o Reino Divino...” – Desespero.",
            "Le Chang entendeu o que ele quis dizer.",
            "A sua aparição nesse planeta não foi aleatória, mas sim algo planejado, sendo assim, faria sentido o Desespero montar aqui a sua Formação para coletar poder.",
            "Nada seria melhor do que levar ao desespero alguém que a pouco havia atingido o Dao Divino e estava cheio de confiança.",
            "Isso certamente geraria uma grande quantidade de poder para tal Força Primordial.",
            "“En... Entendi...” Murmurou Le Chang.",
            "“Contudo, até mesmo eu fiquei surpreso pelo fato de alguns Antigos terem sido capazes de tomar o controle sobre alguns dos meu Coletores de Almas. Apesar de não poder usar nem 1% de meu poder total, eu fiz tais Formações com uma grande quantidade de complexidade, mas parece que eu subestimei alguns seres...” Desespero parecia um pouco animado e decepcionado ao mesmo tempo.",
            "Le Chang analisava a situação a todo instante, tentando pensar em como sair dali, mas parecia que suas chances de fuga eram quase nulas.",
            "“Quantos... Quantos foram tomados?...” – Le Chang.",
            "“Sete... Bom, seis agora que você fez um desaparecer...” – Desespero.",
            "Isso significava que haviam outros seis Antigos, quem sabe Forças Primordiais, escondidas em tais locais.",
            "“Bom... Eu agradeço a conversa, mas acho que agora é hora de você morrer... O Fim vai me agradecer bastante por entregar você a ele...” Um sorriso diabólico surgiu no rosto do Desespero e claramente ele estava prestes a destruir Le Chang.",
            "No instante seguinte, uma explosão foi ouvida por todos os lados e Le Chang olhou para baixo e viu que seu tórax estava afundado.",
            "Ele havia recebido um soco tão rápido que não teve a menor chance de reagir.",
            "Ele havia sido lançado de encontro a uma das paredes da grande sala e em um piscar já estava gravemente ferido.",
            "“Hm?... Você resistiu bem, lhe dou meus parabéns...” Desespero havia colocado força o suficiente para matar instantaneamente qualquer um no Dao do Verdadeiro Deus, ele estava pensando em destruir o corpo de Le Chang e levar o seu Núcleo de Qi para o Fim absorver o garoto.",
            "No entanto, apesar de estar gravemente ferido, não era um ferimento fatal.",
            "“Cof! Cof! Cof!” Le Chang cuspiu um bocado de sangue e partes de seu pulmão no processo.",
            "Ele rapidamente começou a fazer a Energia Dourada correr por seu corpo na intenção de curar-se, mas o dano tinha sido causado por uma Força Primordial, sua capacidade de regeneração não seria capaz de o curar tão rapidamente.",
            "Le Chang forçou seu corpo a colocar-se de pé, mas o impacto havia sido o suficiente para quebrar sua coluna em três partes, sua Medula Espinhal havia sido rompido em três lugares diferentes, ele havia perdido todo o movimento de suas pernas.",
            "No entanto, ele não era um qualquer e rapidamente moveu seu corpo controlando os seus Nervos com a Energia Dourada.",
            "Ele, com grande dificuldade, colocou-se de pé e começou a andar aos tropeços.",
            "“BOOOOOOOOOOOOOOOOMMMMMMMM!!!!!!!!”",
            "Le Chang rugiu de dor, ele havia sido novamente golpeado.",
            "A sua frente, com um sorriso distorcido e um olhar cheio de maldade, regozijando-se da dor que ele sentia, estava o Desespero.",
            "Ele havia perdido sua perna esquerda nesse golpe.",
            "“BOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMMMMMM!”",
            "“AHHHHHHHHH!” Rugiu Le Chang de dor ao ter um de seus braços arrancado facilmente.",
            "Ele estava perto de morrer.",
            "“Ha... Haha... Hahahaha!” O Desespero semicerrou seus olhos a ver Le Chang rindo e cuspindo sangue.",
            "Ele havia perdido sua perna esquerda e seu braço direito, a dor que sentia era excruciante, sendo capaz de levar qualquer um a loucura.",
            "Le Chang não morreria apenas tendo o seu corpo destruído, afinal em seu estado atual ele poderia recompor-se novamente desde que ainda exista uma parte da Divina Trindade da Vida, no entanto, os golpes do Desespero eram carregados com a Energia advinda de um Ser Primordial, seus golpes feriam todas as partes da Divina Trindade da Vida, ou seja, seu corpo, espírito e alma haviam sido feridos igualmente.",
            "“Hahahah! Cof! Cof! Cof! Hahahaha!” – Le Chang.",
            "“Tsk! O que é tão engraçado? Hã?” Desespero rugiu, indignado e no instante seguinte pisou fortemente no tórax de Le Chang.",
            "O som das costelas de Le Chang se partindo era algo assustador, o impacto havia sido tão forte que vários de seus órgãos foram empalados por suas próprias costelas.",
            "“Hahaha! Hahaha! Vai! Força!!!!!!” Le Chang cuspiu sangue em direção ao Desespero, enquanto ria loucamente.",
            "Ele teria realmente ficado louco devido a toda a dor e ao fato de que a Morte era iminente?",
            "Desespero parou de atacar e apenas olhava para Le Chang, como se estivesse esperando ele morrer devido a gravidade dos ferimentos.",
            "“S... Sa... Sa... Sabe, eu sei a verdade...” Le Chang tinha um sorriso em sua face, apesar de seus dentes tinham dificuldades em aparecer devido a quantidade de sangue que se acumulava em sua boca.",
            "“Oh... Ainda consegue falar...” – Desespero.",
            "“Haha!” – Le Chang.",
            "“Diga-me, que verdade você sabe...” – Desespero.",
            "“Eu sei... Cof! Cof! Cof! Q... Que... Que vocês têm medo...” – Le Chang.",
            "“Oh! Medo de que? De você? Hahahaha! Quem está no chão prestes a morrer é você...” – Desespero.",
            "“Porque não me mata de uma vez? Você... Você... Cof! Cof! É forte o suficiente para isso... Mas... Cof! Cof... Está hesitando...” – Le Chang.",
            "O Desespero semicerrou os olhos e era possível ver uma grande dose de ódio em seu olhar.",
            "“Certo... Certo... O Fim me pediu para eu levar apenas o seu Núcleo de Qi, que já era o suficiente, mas eu tomarei meu tempo lhe torturando, afinal, fazem eras que eu não tenho nada para me divertir...” Desespero levou sua mão até o pescoço de Le Chang e o ergueu.",
            "Capítulo 02 de 12!",
            "Sangue jorrava dos ferimentos de Le Chang, mas o sorriso não saia de saia de sua face.",
            "“Vamos ver quanto tempo vai manter esse sorriso...” – Desespero."
      ]
}