{
      "Capítulo 998 - Um Ousado Plano": [
            "“Erga-se...” A voz de Le Chang soou por todos os lados e no instante seguinte tudo aquietou-se, a sua frente havia apenas uma infinita escuridão.",
            "O golpe do Desespero acertou em cheio a parede que jazia atrás de Le Chang.",
            "“Hm?...” A Força Primordial Maligna estava completamente perdida, Le Chang havia desaparecido completamente, não havia o menor sinal dele.",
            "Invisível?",
            "Não, não era esse o caso.",
            "Rapidamente a Força Primordial foi até o Reino Espiritual, mas ele também não estava lá.",
            "Talvez no Tecido da Criação? Não, Le Chang não tinha como escapar através dela e o custo de ir até ela e manter-se lá não valeria a pena.",
            "“Hm?...” Desespero olhou para longe e viu uma figura parada, era uma massa de Energia da Morte, carregando uma foice em suas mãos e vestindo um manto negro que parecia ser feito de uma fumaça negra.",
            "Não havia rosto aparecendo, mas era claro quem era.",
            "“Morte?...” Murmurou Desespero.",
            "Ele então entendeu, mas ainda assim era difícil de acreditar.",
            "Le Chang havia adentrado dentro da Morte.",
            "“Reino da Morte... Quem diria...” Murmurou Desespero, claramente surpreso.",
            "A Morte é uma força tão poderosa quanto uma Força Primordial, pois ela é tão básica que compõe as bases do Vácuo Eterno.",
            "No entanto, era algo interessante pensar que ela era capaz de ceifar Deuses, Mortais e Antigos com facilidade, para isso ela precisaria ser capaz de mover-se entre a Criação e o Vácuo Eterno, bem como entre o Reino Supremo Mortal e o Reino Supremo Divino.",
            "Ela era capaz de transitar entre todas as camadas da realidade e da criação, ou seja, a Morte não era confinada a apenas um local.",
            "Outra Energia capaz de tamanha façanha era a Energia Dourada, afinal quando Le Chang avançava no Dao Marcial a comoção criada pelas ondas de Energia Dourada chegavam até os Deuses e as profundezas do Vácuo Eterno, mesmo que ele estivesse no Reino Supremo Mortal e longe de ir até tais locais.",
            "De qualquer forma, lá estava a Morte, parada olhando em direção ao Desespero que andou até ela e moveu sua mão tentando a segurar, mas sua mão apenas atravessou a Morte e nada aconteceu.",
            "Ela estava em um outro estado da realidade, era como se apenas um resquício de sua presença estivesse ali e não ela realmente.",
            "A questão era que a Morte era poderosa o suficiente para transitar entre todas as camadas da realidade, ou seja, ela tinha um domínio perfeito sobre o espaço e a matéria.",
            "Le Chang estava escondido dentro do Reino da Morte, que basicamente era um caminho entre a criação e o local onde as Almas descansavam.",
            "Quando alguém morria, sua Alma caminhava por dentro do Reino da Morte em direção ao local onde jaziam dormindo, aguardando o dia que teriam uma nova chance de viver.",
            "Quando um Antigo ou Força Primordial morria, era diferente, eles não eram Almas, eram Energias e suas mortes significavam extinção completa, deixando de existir para todo o sempre.",
            "Enquanto isso, Desespero estava pensando no que fazer.",
            "Le Chang não seria capaz de fugir pelo Reino da Morte, pois ali era um local de transição e não realmente uma Dimensão em si.",
            "Ele também não era capaz de ir até onde as Almas dormiam, pois, para isso precisaria dos Sete Fragmentos da Chave da Criação, dos quais ele tinha apenas três atualmente.",
            "No entanto, ali dentro do Reino da Morte ele teria tempo suficiente para pensar e planejar.",
            "Não apenas isso, uma característica importante era que ali dentro do Reino da Morte o tempo quase não existia, em suma, ele poderia quase que ficar indefinidamente ali que ao retornar para o Reino Supremo Divino seria como se ele tivesse desaparecido por apenas alguns milissegundos.",
            "......................................................................",
            "Uma década passou dentro do Reino da Morte, mas nesse tempo Le Chang não envelheceu, nem mesmo se fortaleceu, ali não era como as demais camadas da realidade, esse tempo passado ali era como se nunca tivesse existido em si.",
            "As coisas dentro do Reino da Morte eram complexas e não eram coisas que mentes mortais seriam capazes de compreender.",
            "“Certo... Certo... Acho que com isso sou capaz de sair daqui...” Um sorriso apareceu no rosto de Le Chang, que respirou profundamente e no instante seguinte reapareceu à frente do Desespero.",
            "“Hm?... Pensei que você jamais voltaria, mas cá estamos, você ficou quanto tempo lá? Um ano? Cinco anos? Uma década? Um milênio?...” O Desespero sabia como funcionava o Reino da Morte, ele era uma Força Primordial afinal.",
            "“Não importa...” Le Chang atirou para o alto dezenas de rochas douradas que pararam em diferentes posições, como se tivessem sido congeladas no ar.",
            "“Ainda acredita que é capaz de me vencer?...” Desespero apenas riu, era irreal Le Chang achar que o mataria.",
            "“Quem disse que isso é para lhe vencer?” Le Chang estalou os dedos e rapidamente as pedras se desfizeram, brilhando intensamente e em um piscar de olhos uma imensa formação apareceu.",
            "Eram milhares e milhares de Runas e Padrões Lógicos.",
            "“Ativar! Magia de Alto Grau Santíssimo: Controle!” Le Chang rugiu e no instante seguinte o espaço ao seu redor se desfez.",
            "Ao mesmo tempo o casulo de proteção conjurado por Shok Balaur aumentou de tamanho, capaz de proteger toda a área do espaço que havia sido desfeito.",
            "“Pilar da Criação!” Assim que ele falou, um pilar de Energia da Criação caiu sobre ele e o Tecido da Realidade começou a moldar-se.",
            "“Deus Dragão da Criação! Chamas Divinas! Magia Divina: Supremacia Espacial! Liberar Poder Divino!” Rapidamente dezenas de poderes apareceram, bem como o poder concedido a ele por ter masterizado o uso de sua força como Deus de Três Raças Divinas.",
            "“Centelhas Divinas!” – Le Chang.",
            "Em um instante ele conjurou todas as suas forças, Energias, Heranças e afins.",
            "“Liberar Tesouro Divino!” A frente de Le Chang apareceu um bastão dourado, era um dos tesouros que Shok Balaur confiou a ele.",
            "“Criar Formação Eterna! Controle Absoluto! Supremacia Mágica! Distorção Temporal!” Enquanto isso, Desespero desferia dezenas de golpes, mas a proteção de Shok Balaur realmente era válida.",
            "No entanto, Le Chang sabia que tinha apenas alguns segundos antes que a proteção ruísse, nesse meio tempo ele precisava executar com perfeição o que havia planejado por dez anos.",
            "“Destituição! Desintegração! Possessão! Destruição! Erga-se!” A voz de Le Chang soou cheia de poder e graça e no instante seguinte, um pilar de Energia Dourada caiu sobre ele, esse pilar se sustentou sozinho e não vinha das reservas de Le Chang.",
            "Ele havia criado uma área no espaço capaz de absorver Energia Dourada dos arredores.",
            "Não apenas isso, toda essa Energia Dourada adquirida tinha como objetivo criar algo singular.",
            "Le Chang não podia sair daquele lugar sem derrotar o Desespero para que a barreira fosse destruída, sendo assim, ele veio com um plano singular.",
            "“O que?! V... Você?! O que?!” O Desespero claramente estava atônito pelo feito de Le Chang.",
            "Capítulo 04 de 12."
      ]
}