{
      "Capítulo 999 - Até Breve": [
            "Le Chang havia criado uma nova camada dentro da Criação, era como se fosse um Reino próprio dele, ali ele dizia as Leis que a regiam e nada podia entrar ou sair sem sua autorização.",
            "Da mesma forma ele seria capaz de utilizar algo bem interessante.",
            "Criando uma nova Dimensão, Le Chang poderia permitir a transição dali até o Reino Supremo Mortal, ou seja, ele não era capaz de sair da barreira para dentro do Reino Supremo Divino, nem mesmo através do Tecido da Criação, mas ao criar um novo Reino Dimensional, ele não precisava fazer isso, ele podia simplesmente se transportar novamente para o Reino Supremo Mortal.",
            "No fim, ele demorou dez anos, sem descansar um segundo, para ser capaz de criar uma nova dimensão com um raio de não mais que dez metros.",
            "O fato de ele ter criado uma dimensão nova era algo absurdo, mas se pensar que ele que estava acostumado a fazer coisas absurdas em instantes acabou demorando dez anos para fazer isso, se entendia que as coisas atualmente não estavam do lado de Le Chang.",
            "Ele era jogado de caos para caos.",
            "“Eu não sou capaz de manter a Dimensão por mais do que trinta segundos, mas isso é mais que suficiente para eu sair daqui...” – Le Chang.",
            "O Desespero tentava atacar, mas seus golpes simplesmente atravessam aquela dimensão criada por Le Chang, pois ele negou completamente a existência de qualquer outro ser além dele dentro de sua Dimensão, o mesmo para ataques e afins.",
            "“Até breve, na próxima vez não serei eu quem correrá...” Le Chang riu e simplesmente desapareceu, no instante seguinte a Dimensão ruiu e o Pilar de Energia Dourada se desfez.",
            "O Desespero ficou parado, pasmo com tudo que havia acontecido.",
            "E, apesar de sua força, uma pitada de desespero surgiu nas profundezas de seu Ser.",
            "Ele entendeu porque o Fim queria absorver o jovem o mais cedo possível.",
            "Se fosse deixado que ele crescesse sem nenhum impedimento, ele com certeza seria capaz de em breve rivalizar com as Forças Primordiais.",
            "..............................................................................",
            "Le Chang estava dentro uma sala, da Mansão da Cordilheira da Ascensão Espiritual, a Sede da Seita Dragão.",
            "Ele estava ofegando pesadamente e era visível que ele estava completamente esgotado.",
            "A quantidade de poder que ele acumulou por dez anos foi capaz de sustentar uma Dimensão por trinta segundos, Le Chang apenas riu, ele surpreendeu-se com a quantidade de poder gasto para fazer isso.",
            "Era diferente de criar uma Dimensão Espacial, o que ele fez foi adicionar temporariamente uma nova camada na Criação, ou seja, havia o Tecido da Realidade, o Tecido da Criação, o Reino Supremo Divino, o Reino Supremo Mortal e por fim o Reino Dimensional criado por Le Chang, não era apenas uma Dimensão Espacial, era um Reino, mas que não durou mais do que trinta segundos.",
            "Não tardou para que sua aparição fosse sentida por várias pessoas.",
            "A sua frente apareceram instantaneamente as suas esposas.",
            "Wuhan Xie, Lian Mei, Chi Ziyun e Min Jia, elas tinham olhares preocupados, pois, elas foram capazes de sentir a vida se esvaindo de Le Chang quando ele quase foi morto pelo Nefilim e também pelo Desespero.",
            "“O que houve?...” Murmurou Min Jia indo até ele e acariciando sua face, confortando seu amado esposo.",
            "Le Chang sorriu e então desmaiou, ele estava completamente sem forças.",
            "Claramente o dano havia sido absurdamente pesado em seu corpo.",
            "Ele precisou fugir de uma formação criada com o poder de uma Força Primordial, isso não era algo simples.",
            "......................................",
            "Uma semana depois.",
            "Le Chang abriu os olhos lentamente e viu que suas amadas esposas estavam debruçadas sobre a cama, dormindo, claramente cansadas por estar cuidando dele por uma semana.",
            "Ele apenas sorriu e com um pensamento as moveu pelo espaço, fazendo as quatro deitarem na cama.",
            "Le Chang então as cobriu com algumas cobertas para as manter aquecidas e saiu do quarto, as deixando descansar.",
            "Ele realmente gostaria de ficar um tempo e conversar com elas, bem como passar um tempo com seus filhos e filhas, mas ele sabia que a urgência das coisas no Reino Supremo Divino eram singulares.",
            "Ali podia parecer tranquilo, mas ele havia deixado Shok Balaur o aguardando e ele não sabia o que o Desespero poderia ter feito assim que ele fugiu.",
            "As pessoas não eram capazes de sair dos Cemitérios dos Deuses, mas o Desespero claramente era capaz de sair de sua formação, talvez ele tenha saído para ir atrás de Le Chang e no processo tenha matado milhões de seres vivos?",
            "No entanto, ele ainda era um ser humano, ele não podia simplesmente chegar e partir sem mais nem menos, então ele deixou um fio de sua consciência dentro de uma esfera de Energia Dourada ao lado da cama e assim que as meninas acordassem, aquele Fio de Consciência de Le Chang se desfaria e as informações de tudo que ele havia passado no Reino Supremo Divino seria passado para elas.",
            "Ele poderia ter acordado elas rapidamente e conversado por alguns segundos, mas elas estavam cansadas demais, afinal, nesse tempo de uma semana elas estiveram constantemente enviando diferentes tipos de Energias para o Núcleo de Qi de Le Chang, do contrário, para se recuperar naturalmente, ele demoraria quase três meses.",
            "Isso deixava claro o quão esgotado ele havia ficado por ter escapado do Desespero.",
            "Ele então foi até uma outra sala dentro da Mansão e lá desenhou um Círculo Mágico no chão e o ativou rapidamente usando a Energia Dourada, novamente Le Chang moveu-se para o Reino Supremo Divino.",
            "..........................................................................",
            "O som de batidas na porta fizeram Shok Balaur acordar.",
            "Ela correu até a porta e quando a abriu viu que era Le Chang.",
            "“Eu estava preocupadíssima! Quando senti a minha proteção se ativando eu pensei que o pior iria acontecer...” Ela claramente estava apreensiva durante todo esse tempo.",
            "Para sua proteção ativar Le Chang deve ter passado por maus bocados.",
            "“É, as coisas ficaram caóticas...” Riu Le Chang adentrando no recinto.",
            "Ele então explicou para ela tudo que havia acontecido, até mesmo como havia conseguido escapar, criando uma nova camada na Criação, o que claramente espantou Shok Balaur.",
            "“Acho que vou ter que me acostumar com você fazendo coisas absurdas...” Riu ela animadamente.",
            "Le Chang apenas riu e coçou a nuca desajeitadamente.",
            "“Certo... Certo... Mas quem diria que aqueles locais foram criados por uma Força Primordial...” Murmurou ela.",
            "“É, eu também não estava esperando, de qualquer forma, não quero voltar para lá tão cedo. Preciso estar, no mínimo, no Dao do Eterno Deus para ser capaz de rivalizar contra o Desespero, se eu for lá novamente vou estar pedindo para sofrer novamente...” – Le Chang.",
            "“Isso é verdade... Então, o que pretende fazer agora?...” – Shok Balaur.",
            "Capítulo 05 de 12"
      ]
}