{
      "Capítulo 1000 - Sim Senhora!": [
            "Há alguns dias.",
            "Le Chang havia acabado de escapar das garras do Desespero e ele não ficou feliz com isso.",
            "Em um acesso de fúria, a Força Primordial fez toda a Floresta do Fim das Eras estremecer e a sala onde estava quase que foi desfeita devido a liberação singular de poder.",
            "“Certo... Certo... Eu acho que vou me alimentar a moda antiga...” Desespero rugiu para o alto e disparou para fora da Pirâmide onde estava e em um instante saiu do Cemitério dos Deuses ou, como ele chamava, Coletor de Alma.",
            "A dúvida de Le Chang era se o Desespero era capaz de sair de sua Formação e sim, ele era capaz.",
            "Não faria sentido ele criar uma prisão para si próprio.",
            "Ele então disparou para fora da Floresta do Fim das Eras, seu objetivo era erradicar a cidade mais populosa nos arredores e essa cidade era a mesma que Shok Balaur aguardava o retorno de Le Chang.",
            "“Hm... Terei alguns milhões de almas para levar ao desespero...” Ele lambeu seus lábios como se estivesse sedento e ansioso para matar sua sede com a dor e agonia dos outros.",
            "No entanto, ele parou abruptamente quando estava a alguns metros dos limites da Floresta.",
            "“Onde pensa que está indo?...” Uma poderosa luz apareceu e dela uma presença sufocante se fez presente.",
            "Desespero claramente recuou alguns passos e era possível ver que apesar do desprezo em seu olhar, no fundo, havia um leve temor, quem sabe uma pitada de respeito.",
            "Era uma linda mulher, sua aparência parecia ter estagnado em seus vinte e poucos anos, seus olhos e cabelos eram dourados, sua presença era tão singular que era possível sentir a Realidade se curvando diante dela.",
            "“Tsk! Você não tem o direito de me impedir! Eu não fiz nada...” Esbravejou Desespero cheio de ódio.",
            "“Não, mas fará...” Disse ela com um olhar sério em sua face.",
            "“Mesmo você não pode ir contra as Leis!” – Desespero.",
            "“Oh! Deixa-me te contar um segredo...” No instante seguinte, Desespero respirou fundo e seus olhos se arregalaram quando do nada Le Bo apareceu ao seu lado, bem perto de seu ouvido.",
            "Ele estremeceu de cima abaixo, devido à presença assustadora que ela emitia.",
            "“Eu não sou limitada por nenhuma das Leis da Criação. Os Deuses se convenceram de que enquanto eles não fizerem grandes maldades eu não me moverei contra eles, mas não é verdade...” Os olhos de Le Bo foram preenchidos com um brilho dourado e o Desespero não tinha coragem de mover um centímetro de seu corpo.",
            "Afinal, apesar de ninguém mais ser capaz de ver, sendo ele uma Força Primordial, era fácil para ele perceber que desde o instante que Le Bo chegou ali, havia uma espada descansando no seu pescoço.",
            "“Eu sou aquela que controla os Julgamentos da Criação, eu não estou abaixo da Lei. Eu sou a Lei!” Desespero engoliu seco quando sentiu toda a Criação ao seu derredor se deformando, como se estivesse prestes a cair sobre ele e o esmagar com o peso de toda a Existência.",
            "Le Bo fazia jus ao seu posto de ser mais poderoso de toda a Criação.",
            "“Você...” Desespero tentou xingar, mas era como se tudo dentro dele dissesse para ele não fazer isso, como se aquilo que o compunha estivesse lhe alertando que incomodar a jovem ao seu lado não era um movimento sábio.",
            "“Eu sei que você é uma Força Primordial, se estivéssemos no Vácuo Eterno, eu não teria a menor chance, mas, não se engane, aqui dentro, eu posso dizimar cada resquício seu que adentrou a Criação...” Le Bo, sem falar ou mover suas mãos, fez com que outra espada descansasse diretamente entre as sobrancelhas do Desespero.",
            "A pressão que ela estava exalando era tão singular que tudo ao seu redor parecia ilógico, a própria criação estava sendo moldada pelo seu bel prazer.",
            "“Então, volte quieto para o buraco onde você estava. Eu já não havia lhe dito? Você está proibido de ir atrás de presas, agora, se elas são tolas o suficiente para cair em suas armadilhas, faça o que quiser...” Os olhos de Le Bo liberaram uma frieza sem igual, que poderia fazer o próprio medo estremecer e ser tomado pelo temor.",
            "“S... S... Sim...” – Desespero.",
            "“Sim o que?...” A mão de Le Bo agarrou firmemente o pescoço do Desespero e o ergueu acima de sua linha de visão, ele podia sentir seu pescoço sendo esmagado.",
            "“S... S... Sim! Cof! Cof! Cof! Sim... Sim Senhora!” Falou ele com grande dificuldade.",
            "“Certo... Certo... Agora pode voltar...” Le Bo o jogou alguns metros para frente no ar e o mandou ir embora, seu rosto tinha um sorriso dançando em seus lábios, mas era como se fosse a Morte dizendo até logo para alguém que a ousou irritar.",
            "Desespero fugiu às pressas e retornou para as profundezas da Pirâmide onde jazia hibernando a Eras.",
            "Ele havia descoberto algo importante.",
            "Todos pensaram que a Criação impedia Le Bo de usar seus poderes livremente e para que ela fosse capaz de os utilizar ela precisava que algumas Leis tenham sido quebradas.",
            "No entanto, não era essa a realidade.",
            "Le Bo jamais foi limitada pelas Leis da Criação, da mesma forma como seu pai, Xiong Long, não era.",
            "Eles simplesmente tinham um grande senso de moral e não abusavam de seus poderes para subjugar os mais fracos ou matar todos que iam contra suas opiniões, sendo assim, ela era uma força neutra que se intrometia quando as coisas ameaçavam o equilíbrio ou a vida de muitos seres.",
            "Porém, ela podia sim agir antes que as regras sejam quebradas.",
            "É melhor impedir um crime de ocorrer que fazer alguém sofrer para então agir, isso era algo óbvio.",
            "Sendo assim, Le Bo parou o Desespero de ir até a cidade e liberar sua insanidade, se ela tivesse esperado para agir dentro das regras, como os outros Deuses pensavam que ela era limitada, milhões, quem sabe bilhões teriam que morrer até ela fazer algo.",
            "No entanto, ela não era quem era à toa, sua força era indescritível e fazia jus ao seu posto de ser mais poderoso de toda a Criação.",
            "Atualmente, ela era o único ser vivo capaz de colocar um freio nos Antigos e Forças Primordiais inimigas que jaziam dentro da Criação.",
            "Se não fosse por sua presença, a Criação há muito já teria sido destruída por tais forças.",
            "Ela era como uma muralha que impedia que o caos reinasse supremo por toda a Criação.",
            "Le Bo tinha muitas características de seus pais.",
            "O poder assombroso de sua mãe corria em suas veias, a moral inabalável de seu pai jazia em seu coração.",
            "Le Bo foi a filha que herdou as melhores características de Le Mei e Xiong Long, não era à toa que lhe foi confiada a posição mais importante e poderosa de toda a Criação.",
            "Autor: Capítulo 1000! Que momento meus amigos, que momento, estou emocionado em postar esse capítulo.",
            "São 3 anos escrevendo Ascensão de um Deus e nessa jornada o aprendizado foi exponencial, cada dia cresci como pessoa e autor. Sofri, chorei, ri, me emocionei e conheci pessoas incríveis, alguns leitores, como o pessoal da Seita Random ou Seita do KKKK? (só galera do discord entende essa, certo?).",
            "Também tem a Senhorita Miyuki, que me ajudou muito, uma grande leitora e uma ótima amiga, não poderia deixar de mencionar ela no Capítulo 1000, ela merece.",
            "Eu não sei muito o que falar, mas, para mim, é um marco incrível ter escrito 1000 capítulos, isso é algo que me lembrarei eternamente e com certeza contarei aos meus netos.",
            "Não sei quantas vezes quis desistir, quantos momentos me deprimi, quantos dias me abati, mas jamais desisti, pois, o sofrer é inevitável, porém, nossa alegria somos nós que fazemos, nós que corremos atrás.",
            "Nossos sonhos e objetivos não serão alcançados sem esforço, sem dedicação, sem lágrimas, sem dor, sem sofrimento e é essa a beleza da vida. É a tristeza que torna a alegria uma preciosidade, é a dor que transformar a felicidade em um tesouro, é a dificuldade que torna o objetivo algo que vale a pena ser conquistado.",
            "Afinal, quem nunca ouviu a frase: Tudo que vem fácil, vai fácil.",
            "Até aqui foram muitas discussões, muitas brigas, muitas risadas, muitas brincadeiras e muita aprendizagem, espero que isso continue por muito tempo, pois, devo dizer que apesar dos pesares, tudo isso me transformou em alguém melhor.",
            "Eu não luto contra os outros, não quero ser maior que A ou B, eu quero ser melhor que eu mesmo, eu quero ser maior que eu mesmo, pois, se amanhã eu for um pouquinho melhor do que fui hoje, meu amanhã terá valido a pena.",
            "Sendo assim, lutem por seus objetivos, ergam a cabeça, estudem, batalhem, chorem, riam, amem, abracem, apaixonem-se e vivam, vivam com alegria, com determinação, com um sorriso no rosto.",
            "Se, quem canta seus males espanta, cantemos, mesmo que desafinado, mesmo sem saber a letra, mas gritem com todas as forças de seus pulmões, porque a vida vale a pena ser vivida.",
            "O presente pode ser triste, mas a alegria do seu futuro está esperando que você aja, que você corra até ela, ninguém a trará até você, é seu papel lutar pela sua felicidade, pela sua paz, pela sua família.",
            "Lembrem-se, vocês são preciosos, cade ser humano é como uma caixinha de tesouro, nunca haverá alguém exatamente igual a você, então, é um presente para o mundo você ter nascido, você é único, você é insubstituível.",
            "Para terminar, quero desejar tudo de bom para todos vocês, agradecer por todos que acompanharam Ascensão de um Deus até aqui e que me apoiaram nessa longa, mas não completa, jornada.",
            "Um grande abraço.",
            "Atenciosamente,",
            "Calebe Piccoli Camargo."
      ]
}