{
      "Capítulo 13 - A Noite Anterior à Batalha Final": [
            "Anéis de Armazenamento não eram considerados itens incomuns no clã Yao, e mesmo na humilde família de Yao Chen eles não eram difíceis de se obter. Mas mesmo um anel de armazenamento com um espaço interno tão grande ainda era bastante raro.",
            "O coração de Liao Yun Tu estava sangrando por dentro. Pois mesmo na família Liao não haviam mais do que cinco Anéis de Armazenamento com um espaço interno tão grande. Era óbvio que a Pílula da Chama Púrpura, apesar de seu valor, não era moeda de troca equivalente para com este Anel. Entretanto, apenas uma boa isca poderia atrair um peixe grande, e Yao Chen tinha conseguido ficar entre os oitos melhores e estava na final, então não importava o seu desempenho ou mesmo se ele ganharia a batalha final, definitivamente valeria a pena fazer um grande investimento para se aproximar dele.",
            "Yao Chen sorriu enquanto varria sua consciência pelo interior do Anel de Armazenamento. Além dos ingredientes medicinais, havia também um caldeirão medicinal cujo grau correspondia ao seu nível de alquimista. No mesmo instante, Yao Chen pegou o caldeirão e os ingredientes medicinais, e os organizou no seu pátio. Com um aceno de mão, um ruído estrondoso se iniciou, e numa fração de segundo o Dou Qi da sua técnica Qi apareceu entre as suas mãos tomando a forma de uma serpente de chamas que serpenteava ao redor do caldeirão medicinal. Yao Chen rapidamente focou todo o seu espírito no refinamento e entrou em um misterioso estado de alquimia.",
            "Ao mesmo tempo, ninguém notou que uma sombra aparecera discretamente em um canto. Essa sombra era o chefe do salão de punição, Yao Wan Gui. Não se sabia se era devido à sua natureza quieta ou porque ele treinara algum tipo de técnica Dou, mas era muito fácil para ele se esgueirar. Era quase impossível notá-lo. Mesmo se, por acaso, você olhasse para o local onde ele estava, ainda assim, não seria possível perceber a sua existência.",
            "NOTA: A partir deste capítulo, a grafia do nome Yao Wangui será mudado para Yao Wan Gui pois, faz muito mais sentido se escrito deste jeito.",
            "Yao Wan Gui focou seu olhar em Yao Chen, que refinava a pílula. As ondulações da serpente de fogo deram-lhe uma espécie de misterioso sentimento sutil. Pelo que ele sabia, essa era uma técnica de cultivo de fundação, a Técnica Concentradora das Três Chamas da Flor, e Yao Chen já a havia treinado a um nível em que o próprio Yao Wan Gui era incapaz de compreendê-la e, além disso….",
            "Classe Dou Shi!",
            "A força deste garoto com certeza não era de um Dou Zhe de nove estrelas, mas um Dou Shi de três estrelas!",
            "Ele estava escondendo a própria força?",
            "Yao Wan Gui estava observando silenciosamente, inspecionando cada movimento e atento a todos os detalhes de Yao Chen. Quanto mais ele assistia, mais surpreso ele ficava. Yao Chen havia entrado em uma espécie de \"estado de isolamento do mundo\". Nesse tipo de estado, ele podia ignorar completamente a perturbação do mundo exterior e se concentrar 100% ao refino. Além disso, com a capacidade da sua Percepção Espiritual em controlar os ingredientes no caldeirão medicinal nesse tipo de estado, o refinamento de pílulas medicinais de nível superior seria várias vezes mais fácil. Para um alquimista experiente, entrar nesse tipo de estado facilitaria a criação de uma pílula medicinal de nível alto.",
            "O tempo passou. O refinamento da pílula da chama púrpura prosseguiu normalmente devido à inovação da sua Técnica Qi. Sua Percepção Espiritual subiu para outro nível, aumentando o controle que Yao Chen tinha quando refinou esta mesma pílula outras vezes. Com esse controle, mesmo que seu Dou Qi não pudesse ser comparado a quando ele explodiu com a força de um Da Dou Shi durante a Grande Competição, ainda era o suficiente para controlar perfeitamente os vários ingredientes medicinais, fundindo-os para formar a pílula.",
            "Três horas depois. Yao Chen respirou fundo e usou uma técnica para pegar a pílula; três luzes brilhantes voaram para fora do caldeirão medicinal, atirando-se no frasco de comprimidos na mão de Yao Chen.",
            "Depois de assistir Yao Chen recolher as três pílulas, a figura de Yao Wan Gui levemente torceu e desapareceu.",
            "Yao Wan Gui voltou pra casa rapidamente, seu irmão Yao Feng estava examinando alguns ingredientes medicinais que estavam à sua frente. Estes ingredientes eram de nível alto e raramente eram vistos. Yao Feng selecionou cuidadosamente um par e o colocou em seu anel de armazenamento. Embora ele fosse orgulhoso, arrogante e não acreditasse que alguém pudesse competir contra ele na Competição de Pílulas, ele ainda não agiria com estupidez. Mesmo quando a vitória parecesse certa, você precisava torná-la ainda mais certa. Afinal de contas, mesmo que houvessem algumas coisas para lidar, tudo precisava ser meticulosamente feito.",
            "\"Irmão mais velho, você voltou?\"",
            "\"Yao Feng, aquele garoto da escola de clã que sempre segue você, onde ele está?\"",
            "“Yao Yun? Irmão mais velho, você precisa que ele cuide de algo?”",
            "Yao Feng ficou surpreso sem entender por que seu irmão mais velho queria encontrar alguém tão pouco notável. Yao Yun podia ser classificado como alguém do topo da escola do clã, mas aos olhos do talentoso Yao Feng do ramo principal, ele era apenas um lacaio e nada mais. Se ele não estava equivocado, a única coisa boa que ele via em Yao Yun era que ele era um “modelo exemplar” da escola do clã.",
            "\"Eu tenho algo para perguntar a ele”.",
            "\"Oh, eu vou encontrar alguém para trazê-lo aqui”.",
            "Pouco tempo depois, Yao Yun chegou à propriedade do Segundo Ancião. Ele já planejava vir de qualquer maneira, e assim que ele chegou em frente à propriedade ele foi informado que Yao Wan Gui estava procurando por ele.",
            "\"Chefe de Punições Yao, irmão Feng”. Yao Yun abaixou a cabeça. Yao Wan Gui era o chefe do salão de punição, então ele naturalmente tinha o título de Chefe de Punição.",
            "\"Este Yao Chen, o quanto você sabe sobre ele?\"",
            "\"Ele é um…-\"",
            "“Eu sei que você tem alguma inimizade com ele. Apenas me diga toda a verdade referente a tudo sobre ele sem menosprezá-lo intencionalmente. Contanto que seja algo que você saiba, diga, não importa quão pequeno ou trivial seja. Diga tudo sem esconder nada”.",
            "O olhar de Yao Wan Gui se fixou nele e, em uma fração de segundo, a atmosfera comum, que levava as pessoas a ignorá-lo, transformou-se numa aura infinitamente aterrorizante, como estar sendo perseguido por um demônio selvagem.",
            "Yao Yun engoliu alguns bocados de saliva e uma sensação de frio veio de sua garganta.",
            "\"Sim. Yao Chen nunca mereceu atenção na escola do clã, mas o que todos não notaram, e que eu só descobri depois dele ter conseguido o primeiro lugar na Grande Competição da escola do clã, foi que Yao Chen já havia se tornado um Dou Zhe de nove estrelas um ano e meio atrás. Durante todo esse tempo, ele ficou estagnado como um Dou Zhe de nove estrelas…”",
            "Diante do olhar de Yao Wan Gui, Yao Yun não se atreveu a inventar detalhes falsos. Ele disse o que sabia de uma maneira sistemática e detalhada. De vez em quando, Yao Wan Gui pedia mais alguns detalhes sobre um assunto. No final, sob toda a pressão do interrogatório de Yao Wan Gui, o rosto de Yao Yun ficou pálido quando o hábil e pouco conhecido, Yao Chen, apareceu em sua mente.",
            "Yao Chen, que nunca havia ficado entre os vinte primeiros da escola do clã, não era tão simples como todos imaginavam. Muitos detalhes foram revelados, como a Percepção Espiritual e seu incrível talento como alquimista, mas no final a imagem dele era... simplesmente aterrorizante! Na mente de Yao Yun, apenas essas duas palavras poderiam descrever o talento de Yao Chen como um alquimista. A maioria das pessoas só sabiam que Yao Chen praticava a Técnica Concentradora das Três Chamas da Flor, uma técnica de construção de fundação que ninguém mais escolheria. Olhando para o seu cultivo, ele aparentava ser apenas um Dou Zhe de nove estrelas, o que era considerado muito baixo já que todos já haviam avançado para o reino Dou Shi. Muitas poucas pessoas prestariam atenção a alguém que era um mero e insignificante Dou Zhe!",
            "Yao Wan Gui lentamente mudava seu jeito imponente enquanto fazia suas perguntas, uma vez ou outra recuperando sua aura fria.",
            "Yao Feng mordia o lábio enquanto dizia: “Irmão mais velho, você não está achando que esse Yao Chen pode ser uma ameaça para mim, certo? Embora ele tenha algum talento, um Dou Zhe de nove estrelas não é alguém para se preocupar”.",
            "“Não se esqueça, ele pode pegar emprestado o poder da Pílula da Chama Púrpura e se fortalecer por um curto período para liberar o poder de um Da Dou Shi. Além disso, ele já é um Dou Shi de três estrelas”. Yao Wan Gui respondeu friamente. “A Técnica Concentradora das Três Chamas da Flor… embora a sua Chama Concentradora da Flor Tripla seja difícil de avançar, uma vez que avança, ele alcançará diretamente três estrelas. Com essa força, ele não estará tão atrás. Antes ele tinha uma espécie de selo colocado sobre ele, mas agora que esse selo está quebrado...”",
            "O que Yao Wan Gui não disse foi que, se Yao Chen já era um Dou Shi de três estrelas hoje, qual seria o seu nível depois de três dias?",
            "A intuição de Yao Wan Gui lhe dizia que, com o curto período de apenas três dias para recuperação antes da batalha final da Competição de Pílulas, Yao Chen podia não apenas alcançar seu estado de pico. Seu objetivo em continuar a praticar refinamento, mesmo agora, poderia ser que, porque seu cultivo ficou selado por muito tempo, ele queria continuar praticando para aumentar sua força. Três dias depois, Yao Chen poderia até se tornar um quatro estrelas… talvez até seja possível que ele se torne um Dou Shi de cinco estrelas. Quanto a Yao Feng, um Dou Shi de três estrelas, ele poderia ser considerado seu oponente?",
            "…",
            "Notícias de que Yao Chen havia refinado a pílula da Chama púrpura para Liao Yun Tu rapidamente se espalharam, e uma multidão logo se formou do lado de fora do pátio da família de Yao Chen. Membros de várias seitas e famílias com relações estreitas com o clã Yao, também chegaram. No entanto, porque Yao Chen estava na final da Competição de Pílulas, eles não ousariam incomodá-lo antes do término. Por causa disso a família Luo acabou recebendo a atenção de todos.",
            "Entretanto, o único que eles conseguiram encontrar foi gorducho do Luo….",
            "Luo Bing não pôde voltar para casa, e o filho mais velho, Luo Shan, recebeu uma missão do clã e teve que sair às pressas. Quanto a Luo Shu, pode-se dizer que ele estava sofrendo com um emaranhado de pessoas que queriam a sua ajuda para comprar a Pílula da Chama Púrpura de Yao Chen. Porém, não era errado dizer que ele estava explodindo de felicidade, já que muitas pessoas o convidavam para refeições. Na vida inteira de Luo Shu, a única coisa pelo que ele mais se interessava era pelo prazer de comer.",
            "Depois que Yao Chen refinou as três Pílulas da Chama Púrpura para Liao Yun Tu, ele acabou entrando em reclusão novamente. Enquanto Luo Shu comia, ele não pôde deixar de se preocupar se seria como da última vez, quando ele se isolou durante todo o mês sem que ninguém visse ao menos a sua sombra.",
            "No dia seguinte seria a batalha final da Competição de Pílulas. Ao meio-dia, Luo Shu acabara de comer o almoço quando, ansiosamente, foi até a casa de Yao Chen. Olhando para a porta da frente trancada, Luo Shu deu um tapinha na barriga, ficando cada vez mais preocupado. Na cerimônia de abertura da Competição de Pílulas, Yao Chen mal conseguiu chegar a tempo e ainda estava com uma pele pálida. Se amanhã também ele estivesse daquele jeito… assim como Luo Shu estava hesitando sobre se deveria ou não entrar e lembrar Yao Chen, a porta se abriu.",
            "“Tia Qing! Você voltou para casa!”",
            "Os olhos de Luo Shu se arregalaram de surpresa quando ele alegremente gritou: \"Tia Qing, irmão Chen está na final da Competição de Pílulas, amanhã é a batalha final, e também, tia Qing, irmão Chen, ele...”",
            "Yao Qing riu: “Eu já sei. Você veio atrás de Yao Chen, certo? Pode entrar. Ele deve sair da reclusão em breve”.",
            "“Ah, ótimo! Eu estava realmente preocupado que ele não seria capaz de chegar à batalha final de amanhã”. Luo ​​Shu coçou a cabeça em vergonha. \"Uh, tia Qing, nos últimos dois dias, havia algumas pessoas que me convidaram para comer, uh...”",
            "Yao Qing deu um leve sorriso e disse: “Deveria ser pela pílula da chama púrpura, certo? Claro que não é problema; é só que tudo terá que esperar até depois da Competição de Pílulas antes de discutirmos o assunto”. Yao Chen já era um Dou Shi, e ele estava na final da Competição de Pílulas; naturalmente, ele não precisava se preocupar com recursos de treinamento no futuro. No entanto, se ele confiasse apenas nesse status para ser uma figura imponente dentro do clã, então não seria suficiente. Mas a pílula da chama púrpura lhe presenteou com uma boa oportunidade.",
            "O gordo Luo suspirou de alívio. \"Eu vou encontrar o irmão Chen, hehe”.",
            "Luo Shu correu para o quarto e viu Yao Chen arrumando uma pilha de ingredientes medicinais. Ele estava fazendo seus últimos preparativos para a batalha final de amanhã.",
            "“Irmão Chen, esses ingredientes medicinais…” Quando Luo Shu viu os ingredientes, não pôde evitar de ficar chocado. Ele nunca tinha visto pessoalmente esses preciosos ingredientes, a maioria ele só tinha visto por fotos.",
            "\"Esses são dois anos de preparativos”. Yao Chen levantou a cabeça ao rir de Luo Shu, mas seu coração estava um pouco azedo. Destes ingredientes medicinais, menos da metade foram adquiridos comercializando pílulas medicinais ou trocando pontos de mérito no tesouro do clã. A maioria deles foi obtida graças as habilidades de coleta de sua mãe fora do clã. Quem sabia o quanto ela teve que sofrer? Tudo isso, apenas por uma chance de ganhar a Competição de Pílulas!",
            "“Irmão Chen… o que você planeja refinar para a batalha final? Não é uma pílula de quinto nível, certo?”",
            "Olhando para a pilha de ingredientes medicinais raros, Luo Shu não achava que eles fossem para uma pílula do quarto nível. Pois, como seria possível que um Dou Zhe de nove estrelas refinar uma pílula de quinto nível? Se o refino de uma pílula de terceiro nível por si só já seria bem difícil, então o refino uma pílula de quarto nível seria operar um milagre. Em sua opinião, a razão pela qual Yao Wan Huo não deu a Yao Chen um título alquimista era porque o nível de Dou Qi de Yao Chen era muito baixo.",
            "Yao Chen ria, enquanto balançava a cabeça.",
            "Olhando para Yao Chen balançando a cabeça, Luo Shu ficou aliviado e sorriu. “Não exagere. Refinar outra pílula do quarto nível já é o suficiente”.",
            "Yao Chen estreitou os olhos penetrantes: “Qual pílula? Vou refinar a Pílula de Sete Núcleos”.",
            "\"QUÊ? Pílula de Sete Núcleos?”",
            "Luo Shu ficou de boca aberta. Olhando para a expressão séria de Yao Chen, ele era incapaz de se recompor.",
            "A Pílula de Sete Núcleos era uma verdadeira pílula medicinal do sexto nível!",
            "\"Quem!?\"",
            "Nesse momento, o grito de Yao Qing veio de fora e uma rajada de vento passou.",
            "A expressão de Yao Chen mudou. Acenando com a mão, ele pegou os ingredientes medicinais da mesa colocou no Anel de armazenamento e saiu correndo. Chegando ao pátio, ele viu sua mãe parada do lado de fora.",
            "“Mãe, o que aconteceu? Não há nada de errado, certo?” Yao Chen perguntou ansiosamente.",
            "\"Não há nada de errado, é só um pequeno ladrão”. Yao Qing sacudiu a cabeça ligeiramente.",
            "Um ladrão? As sobrancelhas de Yao Chen se uniram... desde quando este território do clã Yao tem ladrões? E mesmo se houvesse, sua família era tão pobre que eles não tinham nada que atraísse um ladrão.",
            "Foi por causa da pílula de chama púrpura? Não é possível; eles já estavam muito atrasados, então por que eles se apressariam?",
            "Yao Chen analisou de todos os ângulos, mas não conseguiu encontrar uma resposta aceitável.",
            "No entanto, Yao Chen não percebeu que a expressão de Yao Qing do começo ao fim era imponente. \"Chen-er, você deve ter bastante cuidado para a batalha final”.",
            "Yao Chen riu: “Não se preocupe mãe. Mesmo que a Pílula de Sete Núcleos seja difícil para outras pessoas, para mim não é um problema”.",
            "A parte mais difícil de refinar uma Pílula de Sete Núcleos estava no controle da fusão; todos os diferentes ingredientes medicinais exigiriam uma temperatura diferente. A Técnica da chama ",
            "Concentradora da Flor Tripla",
            ", juntamente com a Percepção Espiritual tirânica, de Yao Chen, se adequavam perfeitamente ao controle dele.",
            "Yao Qing balançou a cabeça de um jeito que ninguém notou. Ela queria dizer algo para Yao Chen, mas no final ela apenas riu levemente: \"Tudo bem, posso estar pensando demais\".",
            "No clã Yao, se houvesse qualquer desavença entre os membros, eles seriam julgados no salão ancestral do clã. Mesmo se fosse uma inimizade que não poderia ser resolvida a não ser que alguém morresse, seria resolvido em um duelo. E ninguém agiria escondido. Se eles cruzassem essa linha, uma vez que estivesse terminado, eles seriam severamente punidos pelo salão de punição. Portanto, ninguém ousaria atravessar essa linha.",
            "Contudo, Yao Qing parecia não se lembrar que haviam algumas pessoas que não temiam o salão de punição... como o próprio chefe do salão de punição.",
            "No dia da batalha final, dezenas de milhares de pessoas estavam presentes na arena. Alguns desses milhares eram pessoas de fora do clã que vieram para assistir.",
            "O gorducho Luo examinou a multidão e ficou desapontado ao ver que a princesinha do clã demônio não estava entre os presentes. O único representante do clã do demônio era a Santa Filha.",
            "No entanto, agora não era o momento para pensar na pequena princesa. Em vez disso, toda a atenção de Luo Shu estava na arena para a batalha final.",
            "Os oito discípulos classificados para as finais já estavam em pé em seus lugares na arena. A posição de Yao Chen era bem ao lado de Yao Feng. Yao Chen e Yao Feng; um veio de uma das famílias do ramo que estava em declínio; o outro era um gênio da família principal. Nunca houve qualquer interação entre os dois.",
            "Yao Chen estava extremamente calmo. As dezenas de milhares de olhares que vinham das arquibancadas eram como brisas suaves passando por ele. Dois anos atrás, sua mãe foi expulsa à força das portas dos principais ramos da família. Essa lembrança aumentou ainda mais a determinação de Yao Chen.",
            "Pílula de Sete Núcleos de sexto nível… depois de tomá-la, aumentaria de forma considerável a sensibilidade do Dou Qi da afinidade fogo por duas horas, e, além disso, a Percepção Espiritual também aumentaria da mesma forma. Este aumento repentino diminuiria depois de um certo período de tempo, mas só até certo nível antes de se estabilizar. Se você treinasse adequadamente, sua Percepção Espiritual seria permanentemente elevada a esse nível estabilizado.",
            "Em todo o clã de Yao, as pílulas medicinais que poderiam aumentar a Percepção Espiritual de forma permanente eram raras, e quando se tratava de pílulas que o faziam de forma segura, como a Pílula de Sete Núcleos, eram mais raras ainda.",
            "No entanto, até um Da Dou Shi de nove estrelas, acharia extremamente difícil refinar uma Pílula de Sete Núcleos. A taxa de fracasso era muito alta, e valeria mais a pena usar os ingredientes medicinais para uma pílula medicinal de nível superior com um efeito maior.",
            "Era devido a essa dificuldade que Yao Chen havia passado dois anos se preparando. Ele coletou ingredientes e também sofreu com a dor do banho medicinal centenas de vezes. Tudo isso era para hoje. Hoje ele iria refinar uma perfeita Pílula de Sete Núcleos. Com isso, ele impressionaria a todos.",
            "Quanto ao fracasso...",
            "Yao Chen nem se incomodou em pensar nisso. Ter pensamentos de fracasso antes de uma batalha decisiva enfraqueceria seu espírito. Os gênios do ramo principal poderiam ficar mais calmos se pensassem sobre as consequências do fracasso, mas Yao Chen nascera em um dos ramos da família que estava em declínio. Apenas afiando sua mente e sendo corajoso ele poderia ter a chance de vencer. Afinal, o que ele procurava não eram os recursos ou a atenção do clã, mas era...",
            "Deixar seu nome no Monumento do Clã!",
            "Ele queria conquistar o título do primeiro lugar da Competição de Pílulas!",
            "Os olhos de Yao Chen eram como chamas enquanto ele olhava para o enorme monumento de pedra distante. Cada nome esculpido em cima dele era algo que as pessoas ansiavam, cada um com uma história lendária que movia e emocionava as pessoas. Além disso, após cada nome tinham os nomes da mãe e do pai; esta honra e glória os incluiria também.",
            "O desejo final de seu pai era algo que Yao Chen jamais esqueceria.",
            "O que Yao Chen não notou foi que a expressão de Yao Feng era um pouco diferente, ele olhava de forma ocasional e duvidosa para Yao Chen.",
            "Fora da arena, Yao Qing observava de longe seu filho. Yao Chen cresceu e se parecia cada vez mais com seu pai, mas suas perspectivas futuras seriam definitivamente melhores. Ao longo desses dois anos, tudo o que Yao Chen sofreu foi para, hoje, refinar a Pílula de Sete Núcleos. Todos os seus preparativos foram para este momento. Hoje ele iria brilhar.",
            "Ele já estava preparado para fazer o seu nome durante esta luta.",
            "O líder do clã, Yao Dan, se levantou. Ele apenas disse algumas palavras para anunciar o início da batalha final antes de se sentar de novo.",
            "Fora da arena, os representantes dos vários clãs e potências ficaram estupefados. Todos esperavam um longo discurso sobre a história do clã Yao. Mas em vez disso ele mal tinha falado algumas palavras sem sentido.",
            "A Santa Filha do clã demônio riu alegremente. \"Vejam só, é assim que um líder de clã deve agir?”.",
            "Ouvindo isso, seu avô prontamente a repreendeu: \"Exaltada Santa Filha, desta vez eu vou fingir que não ouvi nada...”",
            "Obviamente, o poderoso líder do clã dos demônios era alguém que frequentemente fazia longos discursos.",
            "A Santa Filha revirou os olhos alegremente e olhou para Yao Chen. Ela não tinha muito interesse em Yao Feng. Alguém nascido em uma posição tão alta nunca teria falta de recursos, então estar no topo desta geração não era nada incomum. Se alguém que foi nutrido desse jeito não pudesse se destacar, então eles seriam lixo no clã demônio!",
            "Mas Yao Chen era claramente alguém sem qualquer tipo de apoio. Ela já tinha ouvido falar dele. Ele nasceu em um ramo pobre da família e só tinha sua mãe para apoiá-lo. Pode-se dizer que ele basicamente não era ninguém.",
            "\"Vovô, eu acho que se tivermos a oportunidade, poderíamos levá-lo de volta ao clã... sim, olhando para a idade, já está na hora dele despertar seu primeiro amor... talvez a pequena Qing… e ele...\"",
            "“Santa... exaltada Santa Filha, eu...” Atrás dela, a expressão de uma bela menina mudou drasticamente, ela era sua serva.",
            "“Aiya, os alquimistas da raça humana têm perspectivas muito altas…” A Santa Filha realmente queria enganar sua própria serva. Entre seus quatro servos, a pequena Qing era a única que era perfeitamente bonita. Quanto a ela mesma, como ela poderia fazer isso sozinha? Ela era a Santa Filha!",
            "\"Exaltada Santa Filha!\"",
            "O Dou Qi no corpo do seu avô estava sutilmente flutuando. Era como uma enorme montanha caindo em um calmo lago.",
            "“Ok, ok, sem mais brincadeiras. Mas se ele falhar na Competição de Pílulas, poder ser a oportunidade do nosso clã demônio”.",
            "“Esse tipo de assunto será tratado por outras pessoas. Exaltada Santa Filha, por favor, preste mais atenção às suas palavras. Mantenha-se dentro da linha de acordo com o seu status como a Santa Filha”.",
            "\"Não é como se eu quisesse ser a Santa Filha”.",
            "A Santa Filha encolheu os ombros com indiferença. E sentindo a respiração tirânica do seu avô, ela também se conteve.",
            "Neste momento, a batalha final já havia começado, mas ninguém começou a refinar de imediato. Em vez disso, todos começaram a verificar os ingredientes e o estado dos caldeirões medicinais. Esta era uma batalha que poderia afetar o destino de suas vidas. Eles tinham que fazer tudo o que estava ao alcance e usar todas as suas forças para competir, ao mesmo tempo em que evitariam qualquer acidente inesperado.",
            "Além de Yao Chen, os outros sete não estavam usando o caldeirão medicinal de essência de ouro fornecido pelo clã, mas usando caldeirões medicinais de alto nível que já haviam preparado. Um bom caldeirão medicinal tinha um grande aumento na eficiência do refino.",
            "Mas Yao Chen naturalmente só podia usar o caldeirão medicinal de essência de ouro da Competição de Pílulas. Este já era o melhor caldeirão medicinal que ele já havia usado.",
            "Acariciandoando o caldeirão medicinal, ele estava tão apaixonado que chegou ao ponto de não querer mais se separar dele. Quanto a Yao Feng, que estava ao lado, ele estava usando o Caldeirão da Alma do Dragão Verde. Yao Chen nem se incomodou em olhar para ele, já que este antigo caldeirão de dragão pertencia ao ancião Yao Wu Huang.",
            "\"Haha, Yao Chen, que tal eu te emprestar este antigo Caldeirão do Fogo Persistente para você usar?\"",
            "Neste momento, Yao Feng de repente se virou para falar com Yao Chen.",
            "Yao Chen ficou surpreso. O Caldeirão do Fogo Persistente era um caldeirão medicinal de alto grau do clã Yao. Seguindo os critérios da Casa do Caldeirão Medicinal do clã Yao, cada caldeirão antigo tinha o símbolo do fabricante. Embora fosse um caldeirão padrão, naturalmente não seria algo que um membro de uma família dos ramos que estava em declínio fosse capaz de comprar.",
            "“Muito obrigado, mas o Caldeirão do Fogo Persistente tem um grau alto demais para mim, e eu posso não ser capaz de usá-lo muito bem”. Yao Chen sorriu e se virou discretamente olhando para baixo. Em seu coração ele não pôde deixar de formar uma boa opinião sobre Yao Feng. Olhando para o rosto sorridente, embora ele fosse um talentoso discípulo do ramo principal, ele ainda tinha um ar tão magnânimo e generoso.",
            "No entanto, esta batalha era importante demais, e ele não poderia permitir que essa boa opinião o detivesse. Essa batalha não mudaria apenas o seu futuro, mas era dedicada  ao pai dele!",
            "Os olhos de Yao Feng brilharam. Ele riu: “O caldeirão medicinal de essência de ouro não é ruim, mas eu sinto que o Caldeirão do Fogo Persistente ainda seria melhor. Que tal isso: como eu não estou usando ele, vou colocá-lo aqui ao seu lado. Se você achar que precisa, sinta-se à vontade para usá-lo”.",
            "Dizendo isso, Yao Feng caminhou ao lado de Yao Chen e, acenando com a mão, tirou um antigo caldeirão medicinal glorioso de seu Anel de Armazenamento e o colocou ao lado de Yao Chen.",
            "Boom…",
            "Yao Chen só viu um flash de luz vermelha. Uma nuvem de fogo inata do Caldeirão do Fogo Persistente ofuscou sua visão e deixou ele confuso.",
            "“Haha, vou colocar aqui. Quanto a usar ou não, depende de você”.",
            "Yao Feng, de forma furtiva e silenciosa, colocou a mão nos ingredientes medicinais de Yao Chen. Suavemente pressionando, ele riu mais uma vez antes de retornar à sua posição.",
            "Yao Chen acenou com a cabeça. Ele já estava decidido em usar apenas o caldeirão medicinal de essência de ouro. Ele não sabia se poderia controlar o grau incrivelmente alto do Caldeirão do Fogo Persistente, então era melhor não sobrecarregar suas habilidades.",
            "Naquele mesmo momento alguém já tinha terminado seus preparativos. Seu Dou Qi acendeu a chama de seu caldeirão medicinal para iniciar oficialmente seu refinamento.",
            "Como se por acordo, todos os outros quase que imediatamente iniciaram o refinamento da pílula.",
            "A Chama Concentradora de Três Flores surgiu da mão de Yao Chen. Unindo-se ao caldeirão medicinal, uma chama de três cores acendeu no fundo do caldeirão, fazendo com que a temperatura do forno subisse a uma certa temperatura. Yao Chen respirou fundo e pegou um conjunto de ingredientes medicinais que ele havia arranjado na mesa. Lançando-os no caldeirão medicinal, a Percepção Espiritual de Yao Chen de repente explodiu, dando-lhe uma percepção impecável. Com a fusão perfeita com o seu Dou Qi, a temperatura do interior que tinha mudado devido à abertura da tampa, bem como as reações de diferentes propriedades dos ingredientes medicinais que interagiam, tudo foi controlado de maneira perfeita. A força medicinal lentamente foi sendo extraída antes de ser coletada em conjunto. Mais uma vez as essências dos ingredientes medicinais começaram a reagir umas com as outras, mas seu Dou Qi novamente controlou a reação e as separou. Eles não poderiam reagir naquele exato momento, era necessário esperar que ingredientes medicinais específicos fossem lançados no caldeirão antes de começar a fusão.",
            "Cada passo era executado por Yao Chen de maneira perfeita. Sua condição hoje parecia com a de um deus. Nem mesmo uma pequena parcela de sua Percepção Espiritual foi desperdiçada, e seu Dou Qi foi usado perfeitamente, permitindo que ele executasse tudo o que fosse necessário.",
            "Estrondo…",
            "Dentro do caldeirão medicinal, um barulho explosivo soou. Esta era uma reação inevitável ao refinar uma pílula medicinal de alto nível. Uma pílula medicinal do sexto nível estava fora da categoria das pílulas comuns. O céu e a terra temeriam seu refinamento e, quando nascesse, ocorreria a tribulação do relâmpago.",
            "A capacidade de lidar com a tribulação do relâmpago era um teste importante para avaliar o calibre de um alquimista. A maneira que alguém lidava com a tribulação do relâmpago demonstrava se sua força era forte ou fraca, se suas habilidades eram altas ou baixas.",
            "Especialistas fortes poderiam transformar a energia da tribulação em parte da energia da pílula. Quanto aos mais fracos, eles poderiam dividir a tribulação do relâmpago. Uma parte seria eliminada com Dou Qi, enquanto a outra parte seria transformada em energia de calamidade para a pílula e, usando um método misterioso, eles deixariam a pílula experimentar a calamidade e, assim, aumentariam a qualidade da pílula medicinal.",
            "Obviamente, Yao Chen era incapaz de utilizar qualquer um desses métodos. Seu Dou Qi não era forte o suficiente para eliminar a tribulação do relâmpago, e quanto à transformação da energia em calamidade, isso era algo que exigia o Dou Qi de um Dou Wang.",
            "O método decidido por Yao Chen foi uma terceira técnica que ele havia encontrado dentro do clã. Seria necessário dividir sua atenção por dois para refinar duas pílulas no forno. A segunda pílula utilizaria a Grama da Calamidade Transformadora e a Grama Atravessadora de Calamidades. Ao usar esse método havia uma certa chance de não deixar a pílula sofrer a influência da calamidade do relâmpago. Naturalmente, esse tipo de refinamento significava que a qualidade da pílula não teria natureza espiritual, de modo que, no máximo, seria de grau médio.",
            "Mas a técnica que Yao Chen usava era um pouco diferente da técnica que existia no clã. Além da Grama da Calamidade Transformadora e da Grama Atravessadora de Calamidades, ele também usou uma grande quantidade da Grama do Tigre Ardente. As propriedades especiais do Grama do Tigre Ardente, quando combinadas com Dou Qi da sua Técnica Qi, poderiam controlar de forma insuportável a natureza medicinal da Grama da Calamidade Transformadora e Grama Atravessadora de Calamidades, permitindo que elas formassem um segundo embrião dentro do caldeirão medicinal. Quando a tribulação do relâmpago da outra Pílula estivesse no auge, ele lançaria o embrião na tribulação do relâmpago. Isso gastaria parte de sua energia e então transferiria a energia restante da tribulação do relâmpago para a Pílula de Sete Núcleos, elevando sua qualidade como pílula.",
            "A tribulação do relâmpago estava apenas começando, e Yao Chen já havia jogado a Grama Transformadora da Calamidade e a Grama Atravessadora de Calamidades no caldeirão junto com a Grama do Tigre Ardente. A formação desta segunda pílula exigia que ele dividisse sua atenção em dois e utilizasse um terço de seu Dou Qi de afinidade fogo.",
            "Em um curto período de tempo a testa de Yao Chen já estava encharcada de suor e seus olhos ficaram vermelhos. Este era um sinal de que ele havia chegado ao seu limite.",
            "No entanto, não era apenas Yao Chen. As outras sete pessoas também estavam em momentos críticos de seus refinamentos e cada um deles tiveram que fazer um grande esforço.",
            "De todos os refinos, se perguntado qual era o mais atraente, estava claro que era o de Yao Chen. Os ruídos estrondosos que vinham do processo de produção da pílula em seu caldeirão revelavam a tribulação do relâmpago. Isso fez as pessoas ficarem bastantes fascinadas e chocadas pois, significava que ele estava refinando uma pílula medicinal do sexto nível!",
            "Com apenas quinze anos, ele se atrevia a refinar uma pílula do sexto nível! Ele era apenas imprudente ou ele realmente tinha um nível de habilidade tão alto?",
            "“Não importa o que aconteça, o fato é que essa criança conseguiu refinar até o ponto da tribulação do relâmpago. Mesmo se no final ele falhar, ele ainda continua sendo um gênio talentoso. Como esperado de alguém de uma família dos ramos secundários cujo antepassado esculpiu seu nome no Monumento do Clã. Esse talento passou para a geração atual e parece que agora é a hora deles se levantarem também”. Yao Lan, o ancião da escola do clã, emitiu um fraco sorriso. Ele sabia que só quem estivesse refinando uma pílula do sexto nível poderia causar a tribulação do relâmpago. As vezes a essência medicinal ainda tinha que começar a se fundir antes de receber o julgamento do céu e da terra, muitas vezes causando uma explosão de caldeirão.",
            "Do outro lado, representando o salão de punição, os olhos de Yao Wan Gui se arregalaram levemente. Estava fora de suas expectativas que as habilidades de refinamento de Yao Chen estivessem em tal nível. No entanto, olhando para a aparência dele, a energia de Yao Chen já estava no limite, e parecia que ele não conseguiria completar seu refinamento.",
            "\"Que pena; se esse garoto fosse um Dou Shi, ele poderia realmente ter chocado todos aqui com sua performance”. Yao Wan Huo disse calorosamente, balançando a cabeça. Ter discípulos de famílias ramos secundários em ascensão não era uma coisa ruim em sua opinião. Os discípulos do ramo principal já haviam tomado uma quantidade tão grande de recursos que alguns deles haviam começado a afrouxar. Ter um ou dois talentos dos ramos secundários para competir com eles era algo que precisava acontecer.",
            "“Haha, Wan Huo, seu desempenho agora não é ruim, e no futuro podemos deixar Yao Lan...” o líder do clã Yao Dan ainda estava sorrindo quando algo fez ele parar de repente.",
            "Um som explosivo saiu do corpo de Yao Chen. Os sons estridentes eram como o som de correntes que se esmagavam umas contra as outras.",
            "CRACK!",
            "Selo quebrado!",
            "O selo que sua mãe havia colocado em seu corpo foi completamente desintegrado!",
            "BOOM BOOM BOOM!!!",
            "O Dou Qi  no corpo de Yao Chen começou a explodir de repente, até que atingiu o nível de um Dou Shi de três estrelas.",
            "\"Abra!\"",
            "Yao Chen gentilmente gritou, e o Dou Qi da Chama Concentradora, que tinha aumentado cerca de vinte vezes, precipitou-se no caldeirão medicinal, incitando rapidamente a reação entre a Grama da Calamidade Transformadora, a Grama Atravessadora de Calamidades e a Grama do Tigre Ardente. Sob o controle de sua Percepção Espiritual, um leve embrião púrpuro lentamente começou a se formar.",
            "Assim que esse embrião de pílula se formou, a tribulação do relâmpago que estava se tornando mais e mais forte começou a desaparecer. Neste momento, Yao Chen soltou algumas respirações relaxadas. Tudo o que ele tinha que fazer agora era seguir um procedimento definido. O selo de sua mãe no seu Dou Qi finalmente havia sido quebrado, dando-lhe uma sensação despreocupada sem precedentes, fazendo-o sentir-se mais relaxado do que nunca. Sob esse tipo de estado, estava praticamente garantido que não haveria mais problemas.",
            "Além disso, o que o deixou mais relaxado foi que o potencial que havia sido queimado dois anos atrás já havia sido recuperado. Os dois anos de amargura dos banhos medicinais aparentemente não foram um desperdício.",
            "Esse tipo de sentimento era fantástico, o rosto de Yao Chen tinha um fraco sorriso, até que sua mão de repente sentiu um pedaço de Grama da Poeira Estelar….",
            "Seu sorriso de repente endureceu.",
            "Impossível!",
            "Como poderia ser Grama da Poeira Estelar!",
            "Deveria ser Grama do Céu Estrelado!",
            "Grama da Poeira Estelar e Grama do Céu Estrelado nasceram da mesma forma, mas suas propriedades medicinais eram completamente opostas! A natureza da Grama da Poeira Estelar era fria, enquanto a Grama do Céu Estrelado era de natureza quente!",
            "Dois anos de muita preparação, bem como centenas de verificações... Yao Chen tinha certeza absoluta de que Grama da Poeira Estelar não estava entre seus ingredientes medicinais!",
            "Na verdade, a Pílula de Sete Núcleos era uma pílula medicinal de natureza quente, de modo que, ao longo dos dois anos, Yao Chen nunca havia recolhido nenhum ingrediente medicinal de natureza fria. Esta Grama da Poeira Estelar... de onde poderia ter vindo?",
            "Yao Chen examinou rapidamente os ingredientes medicinais da mesa, mas entre eles... não havia Grama do Céu Estrelado.",
            "“Impossível, impossível, como poderia ser assim, impossível…”",
            "Yao Chen ficou completamente sem reação. Sem a Grama do Céu Estrelado, a Pílula de sete núcleos nunca tomaria forma.",
            "Aquele já era um momento crítico. Atrasar ainda mais faria com que o ponto crucial da natureza medicinal da Pílula de Sete Núcleos passasse, e seria um completo fracasso.",
            "\"Impossível”.",
            "Yao Chen olhou fixamente, sem saber o que fazer. De repente, seu olhar passou pela mesa de Yao Feng, que tinha uma grande quantidade de Grama do Céu Estrelado.",
            "O rosto de Yao Chen abruptamente embranqueceu, lembrando como Yao Feng a um momento atrás se aproximou de sua mesa…",
            "\"Foi você!\"",
            "Yao Chen gritou alto e estava prestes a avançar em Yao Feng.",
            "\"Pare!\"",
            "Naquele mesmo momento, uma figura de repente bloqueou Yao Chen, um guarda de ferro do clã, do reino Da Dou Shi, enrugando as sobrancelhas, disse: \"Por favor, não interfira com o refinamento de outras pessoas”.",
            "Um som suave e secreto chegou a Yao Chen: “Yao Chen, o que você está fazendo? Apresse-se e volte a refinar; não quebre as regras do clã!” ",
            "LH: AH VAI TOMA NO CU, esperando a vingança e matar esses merdinhas que nem porcos indo pro abate."
      ]
}