{
      "Capítulo 16 - Garota Demônio Traidora": [
            "Uma luz brilhante e penetrante entrou em seus olhos.",
            "\"Você está acordado? Bom, eu realmente estava preocupada que você fosse morrer”.",
            "Uma voz suave e agradável soou em seus ouvidos e o aroma de uma fragrância entrou pelo seu nariz.",
            "\"Ughh..”.",
            "Yao Chen usou a mão para bloquear a luz penetrante e respirou fundo duas vezes. Na mesma hora ele sentiu a fragrância entrar em seus pulmões, e uma sensação confortável se espalhou por todo o seu corpo ao mesmo tempo em que fazia ele se sentir frágil e sem forças…",
            "Sem força?",
            "Yao Chen sacudiu a cabeça e as memórias do que acabara de acontecer vieram a sua mente. Ele estava sendo perseguido por pessoas que tentavam matá-lo quando ele foi atacado e...",
            "Ele lutou muito tentando se levantar, mas seu corpo não obedecia e até tremia um pouco. A fragrância em seus pulmões trouxe consigo algum tipo de efeito anestésico.",
            "“Você não deveria fazer força. Eu te dei a Grossa Fragrância de Mel, por isso que você não consegue se mexer. Na verdade, isso é para o seu próprio bem. Não precisa ter medo; as pessoas que tentaram te matar, já foram comidas por mim… isso mesmo, elas foram comidas. \"",
            "A voz suave mais uma vez entrou em seus ouvidos.",
            "“Espere… você disse que comeu? Você é…?\"",
            "Yao Chen astutamente captou a palavra-chave. Os humanos não usariam a palavra 'comer' para lidar com seus inimigos e a chance de que fosse apenas um erro não intencional não era muito alta.",
            "“Tudo bem, eu sou uma Raposa das Nove Estrelas. Você não tem nenhum preconceito contra mim, certo? Afinal, eu salvei a sua vida”.",
            "A voz suave parecia estar um pouco insatisfeita. Yao Chen se focou tentando virar a cabeça para ver exatamente como esta Raposa das Nove Estrelas parecia, mas ele descobriu que nem conseguia movê-la. Por um tempo, os dois ficaram em um silêncio melancólico.",
            "“Ei, você não tem boas maneiras? Eu te salvei e ainda não ouvi uma palavra de agradecimento”.",
            "\"As pessoas que chamam os outros 'ei' têm boas maneiras... mas obrigado\".",
            "Yao Chen piscou algumas vezes e disse algumas palavras de agradecimento.",
            "“Tudo bem, eu acho que vou te perdoar então. Ah, e sua testa tem um selo de fogo, isso significa que você é um membro do clã Yao? Mas, para ser perseguido pelos assassinos do próprio clã, você tá mais para um traidor”.",
            "“Você que é um traidor! Eu sou apenas... apenas..”.",
            "\"Apenas o quê?\"",
            "\"Por que eu preciso responder a alguém que me drogou até o ponto em que eu não consigo nem me mexer?\"",
            "“Ah, eu fiz isso pra te curar! Hmph, você acha que a Grossa Fragrância de Mel é usada pra quê?”",
            "\"Eu tenho meu próprio remédio de cura\".",
            "\"Certo, você é um traidor do clã Yao, eu esqueci\".",
            "Yao Chen, mais uma vez com raiva, respondeu: \"Você que é um traidor!\"",
            "\"Haha, não exatamente, eu sou uma traidora do clã demônio\".",
            "Quem teria pensado que a voz suave diria isso de uma maneira tão alegre?",
            "\"Você..”. Yao Chen disse com a voz um pouco rouca.. Para esse tipo de pessoa que sorria enquanto amaldiçoava, que outras palavras você poderia dizer?",
            "“Traidor, você é tão chato, suspiro. Como você pode nem mesmo perguntar como eu me rebelei contra o clã dos demônios?",
            "“… bem, por que você se rebelou com o clã demônio?” Yao Chen prontamente seguiu e perguntou a ela. O efeito da fragrância estava enfraquecendo, mas havia um outro tipo de fragrância mais fraca que ele também estava sentindo. Esta fragrância parecia cheirar ainda melhor e fez com que seu coração sentisse um calor ardente.",
            "“Por que eu tenho que te contar? Haha!”",
            "Yao Chen sorriu. Como esperado, ele foi rebatido com as mesmas palavras que acabara de usar.",
            "No entanto, ele realmente não tinha muito interesse nesse tipo de coisa, já que seu corpo gradualmente recuperava sua energia, e, muito embora ele ainda não conseguisse movê-lo, suas mãos já mostravam sinais claros de recuperação ao ponto dele conseguir mexer os dedos. Assim que ele estava prestes a tirar algumas pílulas medicinais de cura, ele notou que havia uma energia medicinal muito forte em seu corpo que estava rapidamente curando seus ferimentos. De imediato ele reconheceu como sendo a pílula de tratamento de emergência que os guardas de ferro comumente usavam.",
            "Tirando e engolindo algumas pílulas que poderiam ajudar a essência medicinal da Pílula do Tratamento de Emergência, em um curto período de tempo seu corpo rapidamente se recuperava de sua condição profundamente ferida e anestesiada. Yao Chen também notou que, apesar da Grossa Fragrância de Mel ter um efeito “paralisante”, esse efeito tinha o objetivo de curar seus ferimentos, e por conta disso seu corpo já estava mais de setenta por cento curado.",
            "\"Obrigado\".",
            "Desta vez, seus agradecimentos foram realmente sinceros. Yao Chen rastejou no chão e lentamente virou a cabeça, olhando para a garota demônio que se chamava de “traidora do clã Demônio”....",
            "\"Tosse!\"",
            "Yao Chen quase engasgou com a própria respiração.",
            "Havia apenas uma maneira de descrevê-la... um corpo demoníaco com a pele rosa usando uma saia verde que não combinava com a visão estética da raça humana. O rosto dela parecia ter estranhos pedaços? Parecia que ela não conseguiria tomar forma humana.",
            "\"Ei! Você tem algum problema!?”",
            "\"Não, é só a sua voz... tosse”.",
            "\"É agradável, certo?\"",
            "“Uh huh”. Quando Yao Chen olhou para a aparência desta pequena garota demônio, ele pensou consigo mesmo que isso era praticamente o único ponto forte dela.",
            "“Tudo bem, eu vou te perdoar pela sua grosseria. Ei, qual é o seu nome?\"",
            "Yao Chen hesitou por alguns segundos, mas respondeu: “…Yao Chen. E o seu?\"",
            "\"Haha, eu sou chamada de pequena garota demônio”. Os olhos da pequena garota demônio giravam loucamente como se ela tivesse pensado em algo divertido.",
            "\"Como você me salvou?\" Yao Chen olhou para ela. Ele sentiu que mesmo ele seria capaz de derrotá-la, então como ela o salvou de três Da Dou Shis?",
            "\"Eu não vou te dizer”.",
            "\"Bem. Estou indo agora. Esse favor não será esquecido por mim durante a minha vida”. Yao Chen queria dizer mais, mas seu coração estava completamente vazio. Ele não sabia nem o que aconteceria com ele amanhã, e quanto a formas de retribuir esse favor, sentia-se ainda mais fraco por dentro quando a sensação de não poder retribuir o favor tomava conta dele.",
            "Yao Chen inclinou-se profundamente. Então, orientando-se, começou a se movimentar com muito cuidado, fazendo o máximo possível, para evitar deixar rastros de si mesmo.",
            "“Você não precisa ser tão cuidadoso. As dez pessoas que te perseguiam já morreram”. Nesse momento, a voz da pequena garota demônio ecoou por trás.",
            "Yao Chen ficou chocado e, virando-se mais uma vez, avaliou a pequena garota demônio. Em seu corpo não havia nenhum sinal da aura de uma pessoa forte, e entre as dez pessoas que o perseguiam havia pelo menos três Da Dou Shi de nove estrelas. Então como ela foi capaz de lidar com eles?",
            "“Você sabe como sair daqui? Na verdade, eu estou perdida e queria voltar para o clã Yao, mas no meio do caminho perdi meu mapa”. A pequena garota demônio piscou os olhos algumas vezes, e embora ela não correspondesse à estética da raça humana, olhando para ela havia uma espécie de encantadora sensação de pena.",
            "\"Ok, vamos juntos”.",
            "Yao Chen assentiu. Mesmo se ela fosse uma mulher, ser uma guarda-costas de graça, para ela, parecia bastante inútil... mas, de qualquer forma, ajudá-la a deixar este lugar também poderia contar como uma pequena maneira dele poder recompensá-la por salvar sua vida.",
            "\"Excelente, se você não me levasse com você então... haha, vamos embora”.",
            "Yao Chen estremeceu. Ele disse a si mesmo para não pensar muito nos significados ocultos por trás das palavras da pequena garota demônio.",
            "No entanto, o homem propõe, mas Deus dispõe…",
            "Dois dias depois, Yao Chen estava mais uma vez perdido. A princípio, estava indo tudo muito bem, mas quando eles estavam prestes a deixar a Cordilheira Shennong, a pequena garota demônio de repente provocou um ninho de mais de dez mil formigas de fogo que cobriam o chão até aonde os olhos podiam enxergar. Esse tipo de força era algo que até mesmo alguém no reino Dou Wang não gostaria de provocar. Os dois passaram um dia inteiro correndo por todo o lugar antes de finalmente conseguirem se afastar, eles correram tão abruptamente que Yao Chen perdeu toda a orientação que tinha.",
            "“O quê? Você está dizendo que é tudo culpa minha? Quem poderia imaginar que essas formigas de fogo seriam tão selvagens!? Elas nem sequer foram afetados pelo meu charme; caso contrário, eles teriam se tornado meus servos”. A pequena garota demônio argumentou a fim de evitar a culpa. No entanto, ela estava brincando com um cristal vermelho ardente em suas mãos, provando que ela havia causado esse incidente. Este era um Cristal da Formiga de Fogo que é formado da energia dentro do corpo da Rainha das Formigas do Fogo antes de ser secretado. Baseado no tamanho deste Cristal da Formiga de Fogo, nele poderia conter pelo menos dez anos de energia aglomerada da Rainha. Se a vida da Rainha das Formigas de Fogo estivesse chegando ao fim, ela poderia consumir este Cristal e haveria uma grande chance dela se transformar na Rainha das Formigas Infernais, estendendo assim sua vida.",
            "Quando a garota demônio roubou o Cristal da Formiga de Fogo, significou que ela havia cortado a chance da Rainha das Formigas de Fogo de evoluir e prolongar sua vida. Esse era o seu charme? O charme de um idiota! Esse tipo de inimizade que ela causou era irreconciliável até a morte!",
            "Não era como se Yao Chen pudesse dizer muito de qualquer jeito, ele apenas balançou a cabeça e disse: “Vamos embora. As formigas de fogo ainda podem sentir o cristal, este local não é seguro”.",
            "A pequena garota demônio esticou sua língua macia e tenra, \"Vamos dividir isso. Eu vou comer dois terços e eu vou te dar um terço para você comer. \"",
            "\"Comer...” Yao Chen revirou os olhos. \"Isso é seria um desperdício”.",
            "“Não, se não comermos é que será um desperdício. Depois que o cristal sai da Rainha das Formigas do Fogo, sua eficácia diminui. \"",
            "“Se você comer diretamente, seria um milagre conseguir digerir cem por cento de sua energia. Refiná-la em uma pílula medicinal seria o melhor caminho”. Yao Chen informou.",
            "A pequena garota demônio piscou. \"Você sabe como refinar pílulas?\"",
            "\"Uh, naaaaaa, eu...” Yao Chen abriu e fechou a boca. Olhando para o rosto sorridente da pequena garota demônio que não podia ser considerada bonita de qualquer ângulo, ele imediatamente entendeu...  o absurdo que ela falou de comer o cristal diretamente era apenas o método indireto da pequena garota demônio de conseguir o que queria.",
            "Era verdade que não refinar seria um desperdício, porém, o refinamento do Cristal da Formiga de Fogo exigiria muitos ingredientes medicinais. Embora ele estivesse fugindo, Yao Chen não estava muito preocupado com isso já que ao longo da jornada ele coletara alguns ingredientes medicinais preciosos e raros. Entretanto, muito provavelmente a coleta destes ingredientes foram notadas pela pequena garota demônio, por isso que ela tinha entrado no ninho das Formigas de Fogo para lutar pelo Cristal.",
            "\"Eu vou refinar isso”.",
            "Seu pai lhe ensinara que o favor de uma gota d'água, quando necessário, deveria ser pago com uma fonte de água depois. Os favores tinham que ser pagos muitas vezes.",
            "O favor de salvar sua vida significava que ele tinha que retribuir do mesmo modo. No entanto, antes de cumprir o desejo de morte de seu pai de esculpir o seu nome no Monumento do Clã, ele ainda tinha que preservar sua vida. Se estivesse morto, ele não poderia fazer nada; tudo terminaria na escuridão. Há dois anos, no dia em que seu pai morrera, Yao Chen entendeu o quão pesada era a palavra \"morte\".",
            "Encontrando uma área relativamente vazia e aberta, Yao Chen tirou seu caldeirão medicinal. Durante todo esse mês ele estava fugindo; já fazia um bom tempo desde que ele havia praticado seu refinamento. Sua mão tremia um pouco quando ele tocava no caldeirão medicinal, ele também se lembrou dos eventos que aconteceram durante a Competição de Pílulas. Demorou bastante tempo até que Yao Chen finalmente respirou fundo e começou a estimular seu Dou Qi, no mesmo momento ele sentiu que seus meridianos tinham uma espécie de dor ardente. Isto foi devido ao momento de vida e morte que fez com que ele alcançasse o nível de maestria da Técnica Concentradora das Três Chamas da Flor, fazendo com que seu corpo passasse por algumas mudanças bizarras.",
            "Usando a técnica de chama Dou para acender seu caldeirão medicinal, Yao Chen notou que quando a chama apareceu, o rosto da pequena garota demônio ficou temeroso e ela recuou um passo.",
            "Com o cristal como ingrediente principal, a única coisa que poderia ser refinada seria a pílula do cristal de fogo. Esta pílula não tinha classificação, apenas tornava o Cristal da Formiga de Fogo mais fácil de ser absorvido. Contanto que hajam ingredientes medicinais suficientes para complementá-lo, a dificuldade não era muito alta.",
            "Duas horas depois, a testa de Yao Chen estava encharcada de suor mas o refinamento da pílula estava quase terminando. Embora esta fosse uma essência simples de ser extraída e refinada, a qualidade deste Cristal da Formiga de Fogo excedeu suas expectativas pois estava próximo de uma categoria superior. Após o refino, o resultado final foram quarenta e nove pílulas que foram divididas em três garrafas de porcelana, no total.",
            "\"Eu vou te dar uma garrafa, o resto é meu”.",
            "A pequena garota demônio agiu rapidamente e logo pegou duas garrafas na mão de Yao Chen. Ele apenas sorriu amargamente. Qual era o ponto em lutar por isso com ele? A princípio ele nem queria.",
            "As Pílulas permitiriam que a pessoa absorvesse a essência da Formiga de Fogo, o que aumentaria a resistência do seu corpo e também a resistência ao fogo. Olhando mais uma vez para a pequena garota demônio, ele percebeu que ser educado e recusar seria ofensivo, então Yao Chen aceitou a garrafa e colocou em seu Anel de Armazenamento. A pequena garota demônio riu maliciosamente, em seguida, de seu manto, ela tirou alguns ingredientes medicinais, “Sua técnica de refino não é tão ruim assim. Eu tenho algumas coisas aqui; veja se são úteis para você”.",
            "Yao Chen não pôde deixar de ficar em choque com o que via. Não havia uma grande quantidade de ingredientes medicinais, mas cada um deles era um ingrediente de sétimo ou oitavo nível. Entre eles estava o “Coração do Demônio da Chama” que era um genuíno ingrediente medicinal de nono nível que só poderia ser obtido por sorte!",
            "“Estes ingredientes medicinais… eles excedem minhas habilidades para usar. Além disso, não mostre estes ingredientes a estranhos…” Yao Chen resmungou. Ele realmente teve o desejo de roubá-los da pequena garota demônio. ",
            "Todos esses ingredientes medicinais poderiam dar origem a uma chuva sangrenta e a um vento maligno de pessoas tentando roubá-los. Mesmo no clã Yao todos eles eram extremamente preciosos e não seriam levemente revelados. Se fossem entregues ao tesouro do clã, quem sabe quantos benefícios você poderia obter, se fossem trocados por pontos de mérito, seria na casa dos milhares.",
            "“Ah, eu sei. Não é como se você fosse um estranho. Eu vou deixar isso com você por agora e quando for capaz de usá-los, você pode refiná-los para mim, o que acha disso? ”A expressão da pequena garota demônio dizia 'Eu sou uma pessoa muito traiçoeira' quando ela fixou um olhar penetrante em Yao Chen.",
            "\"Tosse, você confia tanto em mim?\"",
            "“Claro que confio em você, seu nome é Yao Chen, certo? Eu… hehe, eu acho que esse nome é muito justo e honrado”.",
            "\"Ah, é mesmo?\" Yao Chen olhou um pouco duvidoso para a pequena garota demônio. Pensando no que sua mãe uma vez dissera “quanto mais bonita a mulher, mais fácil ela engana as pessoas”, agora ele sentia que, enquanto fosse qualquer mulher, ela definitivamente seria capaz de enganar as pessoas. A pequena garota demônio muito provavelmente tinha algumas intenções escondidas e queria algo dele.",
            "No entanto, sua vida foi salva por ela. Yao Chen riu e decidiu aceitá-los sem qualquer preocupação. Os céus eram grandes e a terra era grande; o que mais poderia ser maior do que o favor de salvar sua vida?",
            "\"Vamos”. O nariz da pequena garota demônio começou a farejar e ela começou a andar para uma certa direção",
            "\"Você sabe pra onde está indo?\"",
            "“Não sei, mas há um rio por este lado. Também sei que a Cordilheira Shennong tem apenas um rio, o rio Shennong. Ele flui para o norte e, desde que você siga o fluxo, ele o levará para as Planícies Centrais”.",
            "“As Planícies Centrais…” A cordilheira Shennong ficava no extremo sul das Planícies Centrais. Embora estivessem tecnicamente dentro do limite das Planícies Centrais, as Planícies Centrais de que ela falava estavam a dez mil milhas de distância da Cordilheira Shennong. Yao Chen imediatamente sentiu uma sensação de extrema falta de familiaridade.",
            "Ela piscou para ele e disse: “Depressa! Espera, você sabe como refinar doces?”",
            "Yao Chen não foi capaz de afastar seus pensamentos e respondeu mal humorado: \"Não”.",
            "“Tch, mal agradecido… me ajude a refinar um pouco de comida; Já comi tudo que trouxe da minha casa. Tenho a receita e os ingredientes. Apenas refine alguns para mim”.",
            "\"Não! Quem foi quem falou que tínhamos que nos apressar?!”",
            "\"Refine-os para mim quando chegarmos à beira do rio”.",
            "\"Nós vamos discutir isso quando chegarmos lá”.",
            "\"Combinado!\"",
            "\"Eu não disse sim!\" Yao Chen teve uma leve dor de cabeça com ela; a mulher realmente era problemática, especialmente as mulheres demoníacas.",
            "Eles discutiram enquanto caminhavam pelo mato. Pelo menos não era solitário. Quando a noite chegou, um som alto de água invadiu seus ouvidos.",
            "\"Uma cachoeira!\"",
            "A garota demônio deu um pulo e correu.",
            "Yao Chen rapidamente a seguiu e em pouco tempo um rio longo e sinuoso apareceu diante de seus olhos. Não muito longe, havia um penhasco de centenas de metros de altura, do alto, águas caiam para formar uma cachoeira de dezenas de metros de largura. A névoa preenchia o ar, criando um enorme e deslumbrante arco-íris.",
            "A garota demônio pulou e gritou na frente da cachoeira; essa era a alegria que vinha de brincar com a água.",
            "Yao Chen deu um leve sorriso. Próximo a água, ele encheu seu cantil, depois, tirou um pouco de comida. Usando a sua chama Dou, ele aqueceu um pedaço de carne e borrifou algumas especiarias sobre ela; algumas eram ervas que ele havia coletado ao longo do caminho.",
            "Quando a pequena garota demônio sentiu o cheiro, apesar de gostar da água, ela pulou toda molhada e olhou para Yao Chen com uma expressão de desamparo. Apesar de ter o rosto de uma raposa, a maneira como ela estava babando de desejo também era um pouco fofa.",
            "Yao Chen balançou a cabeça e usou sua técnica de chama Dou para preparar mais um pouco de carne e embrulhou-a com ervas frescas, em seguida deu a ela. Ela alegremente mordeu “Hm, pessoas com atributo de chamas Dou Qi realmente têm uma vantagem aqui. Cada um deles é um mestre cozinheiro”.",
            "Yao Chen sorriu amargamente, afinal, essa chama deveria ser usada para refinar pílulas. Mas cozinhar também não era uma má idéia já que ele tinha pleno controle sobre a chama. Ele já havia comido desse jeito centenas de refeições antes e nunca se cansou, no entanto... ele nunca tinha cozinhado pessoalmente uma só vez para sua mãe...",
            "Assim que ele pensou em sua mãe, o rosto de Yao Chen escureceu. Ele não sabia como ela estava agora. Antes de partir, o sangue e o Qi de sua mãe se rebelaram, ele se perguntou se os anciões do clã iriam ajudá-la. Já que Yao Wan Gui não tinha conseguido capturá-lo, ele descontaria em sua mãe?",
            "“Você está pensando em casa? Eu também sinto um pouco de falta da minha mãe...”",
            "A pequena garota demônio de barriga cheia, acariciou seu estômago. Seu olhar ondulou.",
            "Yao Chen levantou a cabeça e olhou para ela. \"Você também tem uma mãe?\"",
            "“Ei, você está me provocando. Acha que só você tem mãe? Embora eu seja um demônio, nós também nascemos de uma mãe”. Ela se parecia com um gato cuja cauda havia sido pisada quando ela deu um pulo e olhou com raiva para Yao Chen.",
            "\"Não...” Ele esfregou o nariz, seu rosto pensativo. Ele não sabia muito sobre o clã demônio.",
            "Toda a sua vida, ele sempre foi indiferente a qualquer coisa que não estivesse cultivando Dou Qi ou alquimia.",
            "“Hmph, eu acho que você deve ser um cabeçudo ou então não teria sido expulso do clã Yao. Sabe de uma coisa, e se você vier para casa comigo? Eu vou fazer meu pai te dar o título de um grande mestre alquimista”. Ela disse, esperando por sua reação. ",
            "LH: ela ta manipulando ele hehe kkkk.",
            "Yao Chen hesitou, mas ainda balançou a cabeça. Em termos de caminhos de fuga, ir ao clã demônio não era uma má escolha, mas se ele fosse, provavelmente nunca seria capaz de sair. Ele ainda se lembrava de sua mãe dizendo-lhe para esculpir seu nome no Monumento do Clã. Embora ele tenha sido banido do clã, mas enquanto agisse corretamente, ainda haveria um dia em que ele poderia voltar. Mas se ele entrasse no clã demônio, não importava quão grandes fossem suas realizações no futuro, ele nunca seria capaz de esculpir seu nome naquele monumento. Para Yao Chen, nada era mais importante do que os desejos finais de seu pai e as expectativas de sua mãe.",
            "“Meu clã demônio tem muitos ingredientes medicinais. Seja lá o que você queira refinar, não faltarão ingredientes”.",
            "“Haha”. Yao Chen riu, mas balançou a cabeça com firmeza.",
            "“Tch, está quase escuro. Vamos descansar aqui esta noite e fazer uma jangada amanhã. Podemos seguir o rio rapidamente”. Depois que ele disse isso, por algum motivo, ela riu.",
            "Yao Chen sentiu sua visão embaçar por um momento, parecia que o nariz de raposa dela mudou de tamanho, mas assim que ele piscou, ela voltou ao normal.",
            "Pílula de Mudança da Aparência?",
            "Seu coração tremeu, mas ele ainda se virou e sorriu como se nada tivesse acontecido. \"Eu vou encontrar um lugar onde possamos descansar a noite”.",
            "No horizonte, a enorme cordilheira rapidamente engoliu os últimos raios do sol fazendo a noite descer. O som das aves e dos insetos ficou muito mais alto. O lugar que eles escolheram para descansar estava a algumas centenas de metros do rio, e o barulho da cachoeira não era mais tão ensurdecedor aqui.",
            "A noite na floresta da montanha era extremamente fria. Yao Chen acendeu uma fogueira com madeiras que não soltavam fumaça e criou uma simples formação Dou para se proteger; apesar de não ser poderosa, era o suficiente para repelir algumas bestas grandes.",
            "A pequena garota demônio ficou exausta de tanto brincar na água a tarde toda, então ela dormiu profundamente assim que se deitou.",
            "Yao Chen consumiu algumas pílulas para recuperar sua energia enquanto descansava olhando para o fogo. Embora este lugar estivesse a centenas de quilômetros do clã Yao e seus perseguidores estivessem mortos, segundo o que a pequena garota demônio lhe dissera, ele não se atreveu a ser muito confiante.",
            "Enquanto a madeira sem fumaça queimava, por alguma razão, Yao Chen começou a sentir suas pálpebras mais pesadas e a ficar extremamente sonolento. Incapaz de resistir, ele caiu.",
            "Estranho….",
            "Sua cabeça bateu no chão e ele adormeceu. ",
            "LH: la vem merda kk.",
            "Pouco depois uma grande figura apareceu ao lado da fogueira como um fantasma.",
            "\"Hã? Grama do Sono Espiritual?”",
            "De repente, a garota demônio adormecida saltou. Uma decoração de jade em sua cintura emitia um leve brilho verde.",
            "\"Senhorita”.",
            "A grande figura se ajoelhou diante da pequena garota demônio.",
            "\"Ah é você. Você me assustou”. Ela acariciou seu estômago. “Eu não vou voltar, quero continuar brincando”.",
            "\"Senhorita, o mestre enviou uma mensagem de que se eu não a levar de volta dentro de três dias, ele me culpará”.",
            "“Hmph, eu sabia que ele faria isso para me ameaçar. Você nunca deveria ter me seguido desde o começo”.",
            "“Haha”. A grande figura soltou uma risada honesta. Se não fosse por ele agir escondido, como ela poderia ter conseguido lidar com tudo o que acontecera até agora alegremente confiando apenas em sua própria força? Os especialistas do clã Yao e até mesmo as bestas mágicas ao longo do caminho eram o suficientes para obliterar ela e o garoto do clã Yao centenas de vezes. Esses momentos perigosos haviam ocorrido várias vezes e ele até recebeu algumas feridas para bloqueá-los. Mas quando ele viu o quão feliz a jovem estava, ele sentiu que valeu a pena.",
            "“Leve-o de volta ao clã conosco. Nosso clã demônio é o mais carente de alquimistas”.",
            "A grande figura balançou a cabeça. “Senhorita, perdoe-me por falar sem rodeios, mas esse garoto foi expulso do clã Yao, e aquele que o puniu foi Yao Wan Gui. Talvez... o mestre possa trocá-lo por alguns benefícios com o clã Yao”.",
            "Ela ficou perplexa por um momento. A razão pela qual ela se juntou a Yao Chen não era apenas para brincar. O clã demônio estava em extrema necessidade de alquimistas. Mesmo alquimistas de nível inferior eram extremamente raros. Além disso, a raça humana era completamente má e raramente dava uma grande quantidade de comprimidos medicinais para eles. Ela franziu a testa: \"Mas o seu potencial...”",
            "A grande figura disse com firmeza: “Este pequenino não quer ver a senhorita ter um conflito com o mestre apenas por um humano. Além disso, se levarmos ele ao clã e Yao Wan Gui descobrir, pode acabar prejudicando nossa relação com o clã Yao”. ",
            "LH: se tiverem o menino yao, ele vale mais que esse clã de merda todo kkkk.",
            "\"Tudo bem, eu entendo”. Ela acenou com a mão demonstrando um pouco com raiva, mas impotente. Olhando para o inconsciente Yao Chen, ela hesitou um momento antes de deixar algumas palavras para ele. \"Eu voltarei para casa. Não se preocupe. Meu nome é Hu Jiu Jiu, se nos encontrarmos de novo, você não pode me chamar de pequena garota demônio. Além disso, você não me ajudou a refinar meus doces, então o favor de salvar sua vida ainda precisa ser recompensado. Você tem que se certificar de permanecer vivo e não apenas morrer por aí”.",
            "Pensando em tudo o que aconteceu, junto das suas palavras, ela também deixou para trás uma imagem adorável, mas problemática, da Raposa das Nove Estrelas.",
            "\"Ok, vamos\". Disse ela, limpando as mãos.",
            "A grande figura acenou com a mão e uma sombra a envolveu completamente. Os dois se transformaram em um vento negro que voou para o céu e desapareceu."
      ]
}