{
      "Capítulo 19 - Refinando Pílulas": [
            "A lista de Feng Xiang Tie tinha dezenas de ingredientes medicinais, bem como o quanto deles eles tinham armazenado em seus estoques.",
            "O olhar de Yao Chen brilhou; ele viu que haviam alguns ingredientes medicinais que eram considerados raros e preciosos mesmo dentro do clã Yao. \"Isto é…\"",
            "“Esses ingredientes medicinais foram coletados durante muitos anos, eu pretendo usar a quantidade necessária para trocar por pílulas medicinais. Mas... se posso usar todos, isso vai depender do irmão Chen.”",
            "Yao Chen piscou; Madeira da Poeira Estelar, Água do Trovão Brilhante... esses ingredientes eram difíceis de encontrar mesmo dentro do clã Yao, ele não esperava encontrá-los nesta casa de leilões. Ele fez alguns cálculos rápidos; se ele tivesse esses ingredientes medicinais, bem como a Grama do Demônio Devorador e a Água da Solidificação Espiritual, ele seria capaz de refinar uma Pílula da Solidificação do Espírito. Esta pílula iria fazer ele consolidar sua fundação e permitiria que ele alcançasse o reino de um Dou Shi de nove estrelas em pouco tempo.",
            "Ele estava em constante perigo, e a força era a única garantia de sua sobrevivência; Yao Chen compreendeu esse raciocínio desde o primeiro dia em que foi expulso do clã Yao. Sem a proteção do clã Yao e desde que ele estava sendo perseguido em segredo, ele não podia continuar com os treinamentos normalmente praticados, ele tinha que usar o método mais rápido. Na pior das hipóteses, aquela explosão que destruía o potencial poderia acontecer de novo…",
            "Madeira da Poeira Estelar e Água do Trovão Brilhante eram ambos ingredientes medicinais que ele teria que ter muita sorte para conseguir encontrar sozinho. Yao Chen conhecia muito bem a sua situação atual, ele sabia que se dependesse da própria sorte, era praticamente impossível ter outra oportunidade de obter esses ingredientes medicinais.",
            "Examinando a lista, ele viu que abaixo haviam detalhes claros sobre que tipo de pílulas medicinais poderiam ser trocadas por esses ingredientes. A Madeira da Poeira Estelar e a Água do Trovão Brilhante poderiam ser trocados por cinco pílulas medicinais de quarto nível, e, quanto à quantidade de materiais, isso dependeria do tipo da pílula.",
            "Basicamente, Isso significava que a família Feng tinha bastante Madeira da Poeira Estelar e Água do Trovão Brilhante com eles, e era exatamente disso que Yao Chen precisava. A Pílula da Solidificação do Espírito exigia uma grande quantidade deles, e ele também tinha que incluir o fato de que a pílula tinha uma alta taxa de falha; era melhor preparar duas porções.",
            "Depois de deixar o Leilão de Tesouros Preciosos, Yao Chen encontrou uma pousada, entrando, ele pediu um quarto isolado com um pátio separado para ficar. A cidade do Pico Marcial era extremamente próspera, por isso esses quartos eram comuns.",
            "Embora Yao Chen dedicasse a maior parte do seu tempo à alquimia, ele tinha uma compreensão aproximada de Formações Dou. Antes de seu ramo familiar ter entrado em declínio, eles possuíam algumas Formações Dou e Yao Chen havia aprendido a maioria deles; deste modo, ele estabeleceu uma Formação Dou que impediria as pessoas de espioná-lo.",
            "Entrando em seu quarto, Yao Chen segurou firmemente as janelas e montou outra Formação Dou, só então ele tirou a capa e relaxou. O quarto era bem grande e definitivamente tinha espaço suficiente para ele refinar pílulas.",
            "Pegando seu caldeirão, ele imediatamente começou a preparar as pílulas para o banho medicinal. Uma hora depois, seu caldeirão soltou um som agudo e Yao Chen recebeu três comprimidos medicinais escarlates. Moendo-os em pó, ele os derramou no banho que ele havia preparado; desta vez ele usou dez vezes mais do que antes, significando que a dor seria cem vezes pior.",
            "Sentado dentro do banho medicinal, Yao Chen ainda era capaz de resistir forçosamente; ele já era um Dou Shi de três estrelas, e o potencial armazenado em seu corpo havia sido liberado. Naturalmente, sua capacidade de resistir à dor também aumentara.",
            "\"Talvez da próxima vez eu possa aumentar a porção novamente.\"",
            "Yao Chen franziu a testa sentindo que poderia aumentar a dose do pó usado no banho. Mas todos os ingredientes medicinais que ele havia comprado já tinham sido usados, então, mesmo que ele quisesse usar mais, ele tinha que primeiro voltar para a casa de leilões...",
            "Depois de suportar a tortura do banho medicinal, Yao Chen recuperou seu Dou Qi e começou a refinar. Desta vez, Yao Chen estava refinando apenas uma simples Pílula Fortalecedora do Sangue, mas não era a mesma fórmula que o resto do mundo usava, sua Pílula Fortalecedora do Sangue tinha algumas modificações especiais.",
            "A mais específica delas era que a taxa de sucesso durante o refinamento era tão alta que era assustador.",
            "No dia seguinte.",
            "Yao Chen mais uma vez se cobriu com seu manto preto e retornou ao Leilão de Tesouros Preciosos.",
            "No portão já havia um grande anúncio dizendo que eles tinham a Pílula da Chama Escarlate e a Pílula da Recuperação da Vitalidade de terceiro nível que seriam leiloados três dias depois.",
            "A pílula da Chama Escarlate poderia aumentar o Dou Qi do atributo fogo, ela não era útil apenas para uma batalha, mas também para os alquimistas. Consumir essa pílula era uma forma de aumentar a taxa de sucesso de refino, pois permitiria aumentar o controle sobre seu Dou Qi do atributo fogo.",
            "A propaganda já havia atraído inúmeras pessoas. Embora a pílula da Chama Escarlate fosse apenas uma pílula medicinal de terceiro nível, o processo para refiná-la era extremamente complicado, a menor distração poderia causar sua falha. Para os alquimistas abaixo do quinto nível, o refinamento tinha uma taxa de falha muito alta, talvez nem um em dez; para eles, era melhor refinar outras pílulas. Isso fez com que a pílula fosse extremamente rara no mercado, especialmente na Cidade do Pico Marcial, cheia de alquimistas.",
            "“Uau, eu não esperava que a família Feng fosse conseguir a pílula da Chama Escarlate em tal momento. Embora seja apenas uma pílula de terceiro nível, é muito útil.”",
            "“Haha, os outros dois grandes leilões deram as mãos para suprimir eles. A família Feng naturalmente teve que tirar seus ativos.”",
            "\"Certo. Se eles podem suprimi-los ou não, eu com certeza irei ao leilão. Hehe, esta situação é realmente bastante favorável para nós.”",
            "Yao Chen ouviu todo o tipo de discussão e ficou um pouco assustado, o Leilão de Tesouros Preciosos, que tinha o suporte da família Feng, estava no meio de uma crise. Mas mesmo se o que eles estavam dizendo fosse verdade, isso poderia ser benéfico para ele. Já que a família Feng estava precisando de ajuda neste momento, eles não o apunhalariam pelas costas.",
            "Entrando na casa de leilões, Yao Chen exibiu o símbolo que Feng Xiang Tie lhe dera e foi respeitosamente recebido. No minuto em que entrou, ele viu Feng Xiang Tie sorrindo e dando as boas-vindas.",
            "“Estamos honrados que você esteja de volta irmão Chen. O que você precisa? Enquanto não for grande demais, esse eu inferior realizará o que quer que o irmão Chen queira.”",
            "Feng Xiang Tie teve uma atitude muito baixa. Ele estava bem ciente da situação crítica que a sua família Feng atravessava. Baseado no que soubera ontem, este irmão Chen provavelmente só chegou à cidade do pico marcial muito recentemente e não sabia da situação da família Feng, mas agora que ele estava aqui por uma noite, ele provavelmente já soubera; se ele decidisse estabelecer algumas condições adicionais injustas, ele não teria escolha senão aceitar. O ancião Feng permitiu que ele usasse sua autoridade como chefe de família para abrir o armazém do clã, assim, qualquer um teria permissão para tirar o quanto quisessem, a única condição era que a pessoa tivesse que ser um alquimista poderoso. No entanto, o ancião Feng nunca havia julgado mal alguém antes.",
            "Sob o disfarce, Yao Chen soltou um sorriso envergonhado; ele realmente estava aqui para lucrar com a sua desgraça. É claro que ele também seria justo e daria a ele pílulas medicinais bem impressionantes. De qualquer forma, se Yao Chen não fizesse, a família Feng poderia acabar ofendida e aniquilá-lo.",
            "\"Eu…\"",
            "Yao Chen estava usando sua voz antiga para falar, mas antes que pudesse dizer qualquer coisa, seu olhar se contraiu e ele viu um jovem entrar. “Pai! Eu consegui um Chifre do Qilin de Fogo, e apesar de não ser de uma linhagem pura, é o suficiente... ah, há um convidado. Me desculpe.\"",
            "Esse jovem vestindo vestes brancas era precisamente a pessoa que confundiu Yao Chen com um mendigo, o jovem de roupas bordadas que compartilhou uma refeição com ele.",
            "“Que desrespeitoso. Feng Xian, apresse-se e curve-se para o seu tio Chen.”",
            "\"Chen...\"",
            "O queixo de Yao Chen caiu no chão. Realmente era um mundo pequeno. Este jovem era na verdade o jovem mestre do Leilão de Tesouros Preciosos.",
            "“Ugh, a mamãe disse que tenho que retribuir corretamente os favores...”   Considerando que ele tinha compartilhado sua própria refeição ele, Yao Chen achava que não seria apropriado dar uma “mordida de leão” nos lucros deles. ",
            "LH: uma mao lava a outra hehe.",
            "“Tosse, não há necessidade de tanta cortesia. Preparem uma sala de refinamento para mim que seja um pouco mais isolada e consigam os ingredientes medicinais nessa lista, eu pagarei com pílulas.”",
            "As ações de Yao Chen foram “tomar emprestado o frango para obter os ovos e depois vender os ovos por dinheiro.”",
            "Mas no mundo exterior, onde os alquimistas eram tão reverenciados, tal situação era inevitável e era como deveria ser.",
            "\"Claro, não há problema.\"",
            "Feng Xiang Tie ficou encantado e imediatamente deu ordens para prepararem seu pedido. Ele não esperava que ele refinasse comprimidos em sua casa de leilões; esta seria uma grande colaboração, muito maior do que eles haviam acordado antes.",
            "Yao Chen estava amargamente sorrindo atrás do seu manto, ele só havia mudado seus planos por causa de Feng Xian. Claro, não foi só por ver Feng Xian, se ele não demonstrasse um pouco de força na frente dos outros, ele não conseguiria ganhar seu respeito. Afinal, seu manto misterioso não simbolizava o verdadeiro poder, já que nem todo mundo era um tolo.",
            "Se ele pudesse ajudar a família Feng a resistir a essa tempestade, isso também contaria como “retribuindo a gentileza de Feng Xian…” pensando naquela refeição, seu estômago roncou. Embora ele tivesse pílulas de jejum, nenhuma comida tinha entrado na sua boca e até mesmo sua língua começou a se sentir estranha.",
            "Feng Xian olhou para Yao Chen com curiosidade. Embora ele fosse jovem, quando se tratava dos assuntos das pessoas, ele tinha treinado e se aventurado fora muitas vezes, então ele era definitivamente superior a Yao Chen. Agora ele podia sentir que Yao Chen estava olhando para ele com um olhar amigável.",
            "Esse homem de manto preto era realmente um poderoso alquimista? Feng Xian não acreditava.",
            "Feng Xian subitamente se fez de desentendido e disse: \"Tio Chen, posso te observar enquanto você refina pílulas?\"",
            "Yao Chen não conseguia mais segurar o riso, ser chamado de tio lhe dava arrepios.",
            "“Feng Xian! Você não pode assistir os alquimistas enquanto eles refinam!” Feng Xiang Tie franziu a testa, mas ele ainda olhou para Yao Chen com um olhar esperançoso. Aquela raposa astuta podia ver através das atitudes de Yao Chen, ele sabia que ele se tornara muito mais amigável depois que Feng Xian apareceu.",
            "\"Você pode identificar ingredientes medicinais?\" perguntou Yao Chen.",
            "“Eu li um cânone medicinal que veio do clã Yao.”",
            "Yao Chen assentiu e começou a sair. Aquele “cânone medicinal” só era chamado assim no mundo exterior, no clã Yao era o resumo mais básico que havia na escola do clã. Mas entender esses princípios era o suficiente para ele ser um ajudante.",
            "A família Feng estava celebrando, eles nunca sonharam antes que se encontrariam com um alquimista tão amigável. Qualquer alquimista acima do terceiro nível era extremamente útil para o desenvolvimento de um clã; a maioria dos alquimistas tinha um temperamento ruim e era difícil se aproximar. Isso também era estranho; um alquimista extremamente amigável estava prestes a ser engolido por pessoas atrás de pílulas. Quando ele tinha tempo para treinar?",
            "Yao Chen chegou à sala de alquimistas que eles prepararam e fez parou por um momento, assustado; o caldeirão no centro da sala era de um nível maior que o que ele tinha. Ao lado haviam algumas prateleiras que tinham todos os tipos de ingredientes medicinais dispostas nelas.",
            "“Esta é a sala de refino do segundo tio do clã. Infelizmente... algo aconteceu com o tio do clã e ele não pode mais refinar.” Feng Xiang Tie tinha uma expressão pesada enquanto falava.",
            "Yao Chen assentiu, sem saber como responder a isso ele ficou em silêncio. Aquecendo o caldeirão, ele finalmente começou a refinar.",
            "Feng Xiang Tie ficou chocado, ele não esperava que ele começasse a refinar na frente dele. A maioria dos alquimistas tinha seus próprios requisitos e não confiava tanto nas pessoas. Vê-los refinar pessoalmente era um evento extremamente raro.",
            "Feng Xiang Tie e Feng Xian trocaram um olhar antes que Feng Xiang Tie recuasse tacitamente da sala de alquimia.",
            "Do lado de fora, o ancião Feng rapidamente se aproximou. \"O que aconteceu?\"",
            "\"Na verdade, ele não nos obrigou a sair antes de imediatamente começar a refinar...\" Feng Xiang Tie disse estranhamente.",
            "O ancião Feng franziu a testa. \"Apenas os alquimistas verdadeiramente fortes agiriam de forma tão descuidada... isso porque, para eles, o refinamento de pílulas de tal nível pode ser feito casualmente.\"",
            "\"Então você está dizendo...\"",
            "\"Talvez nós realmente tenhamos encontrado um verdadeiro especialista desta vez.\"",
            "“Então devemos convidá-lo para ficar como hóspede da família…?”",
            "“Esse tipo de especialista não pode ser tratado como os outros. Alegre-se com a sua sorte porque ele está ajudando você. Mas quanto a tê-lo como convidado, mesmo se você entregasse a posição de líder do clã, ele poderia considerar isso como uma espécie de insulto.”",
            "Ao mesmo tempo, Yao Chen dava ordens a Feng Xian, continuamente informando-lhe os ingredientes medicinais e o quanto ele precisava, fazendo ele cuidar dos preparativos.",
            "Feng Xian era muito rápido, mas ele ainda tinha que ser mais rápido, a chama do caldeirão já estava acesa e Yao Chen estava prestes a começar a refinar. Ingrediente após ingrediente foi jogado no caldeirão. Embora o caldeirão não fosse familiar, este era um antigo caldeirão medicinal usado há mais de trinta anos. Depois de ter sido usado por tanto tempo, um traço de natureza medicinal já havia nascido do caldeirão e poderia ser usado para ajudar na refinação. Se o caldeirão continuasse a ser usado dessa maneira por mais de cem anos, esse traço de natureza medicinal poderia muito bem formar uma natureza espiritual.",
            "Neste momento, com a natureza medicinal do caldeirão, os ingredientes foram rapidamente e perfeitamente refinados juntos, formando um embrião de pílula.",
            "O embrião da pílula então se dividiu; um se tornando dois, dois se tornando quatro, quatro se tornando oito. No final, haviam trinta e seis pílulas medicinais escarlates, essa era a pílula da Chama Escarlate com a qual Yao Chen estava mais familiarizado.",
            "Ao lado, os olhos de Feng Xian se arregalaram. Ele havia terminado um caldeirão de ingredientes medicinais em tão pouco tempo?",
            "Yao Chen assentiu levemente. Depois de se tornar um Dou Shi, a pílula da Chama Escarlate não era mais difícil para ele refinar, então ele imediatamente começou a refinar a Pílula da Recuperação da Vitalidade, que poderia recuperar Dou Qi, curar lesões e, por um curto período, aumentar seus sentidos. Em uma batalha de forças iguais, a pessoa com as reações mais rápidas teria uma ligeira vantagem que poderia suprimir seu oponente.",
            "A pílula de renascimento era algo que Yao Chen frequentemente usava na prática da alquimia. Seus movimentos eram bastante hábeis; esse tipo de pílula não era tão raro quanto a pílula da Chama Escarlate, mas suas exigências eram assustadoras. No mundo exterior, se alguém não carregasse algumas pílulas de renascimento se teria muito mais cuidado ao lutar. Era difícil liberar cem por cento do seu poder se você estivesse sempre com medo de se ferir e não tivesse como se curar.",
            "Yao Chen alimentava continuamente o caldeirão com ingredientes medicinais enquanto refinava. Impurezas apareciam, mas ele não as desperdiçou. A Pílula da Recuperação da Vitalidade era uma pílula de terceiro nível, e as impurezas que surgiam também tinham seu próprio uso no refino. Ele usou sua técnica: \"Um forno, duas pílulas\", lançando vários outros ingredientes para se fundirem à segunda pílula, formando a Pílula da Recuperação Sanguínea. Esta pílula poderia estimular o potencial do corpo e causar um aumento na produção do sangue e curar graves lesões. Esta também era uma pílula medicinal de cura que tinha grande procura.",
            "Essas duas pílulas foram rapidamente terminadas e retiradas do caldeirão. Haviam doze Pílulas da Recuperação da Vitalidade e cento e oito Pílulas da Recuperação Sanguínea secundárias. Yao Chen soltou um suspiro de ar, sentindo que isso era um pouco inesperado. Depois de se tornar um Dou Shi de três estrelas, sua percepção espiritual havia se tornado várias vezes mais forte antes, e sua capacidade de controlar os ingredientes medicinais havia se tornado dez vezes maior. A quantidade de pílulas que ele poderia fazer de uma só vez também se multiplicou. Respirando fundo, ele continuou dando ordens para que Feng Xian continuasse preparando os ingredientes medicinais, deste modo ele continuou refinando a Pílula da Recuperação da Vitalidade bem como a Pílula da Recuperação Sanguínea. Estas duas pílulas medicinais podiam ser vendidas em grande quantidade, se ele não tivesse pelo menos dez delas, poderia ser difícil fazer um leilão. Afinal, elas eram comumente vistas, então sem uma boa quantidade seria difícil atrair o interesse de compradores.",
            "A princípio, Yao Chen não havia planejado fazer tanto esforço e estava planejando apenas refinar uma grande quantidade da Pílula Fortalecedora do Sangue para trocar com eles. Mas depois de ver Feng Xian, ele decidiu fazer o melhor para ajudar.",
            "Em pouco tempo, outra dúzia de Pílulas da Recuperação da Vitalidade saiu com uma centena de Pílulas de Recuperação Sanguínea...",
            "A boca de Feng Xian estava tremendo... esse tipo de velocidade e taxa de sucesso era muito assustador. De onde veio esse alquimista? As pílulas medicinais do terceiro nível eram produzidas como doce. A Pílula de Recuperação Sanguínea era produzida às centenas, além disso, haviam mais de trinta e sete Pílulas da Recuperação da Vitalidade e trinta e seis Pílulas de Chama Escarlate. Se elas fossem levadas a leilão, todo a cidade seria abalada.",
            "O mais assustador era que Yao Chen não tinha a menor intenção de parar.",
            "“Ah… não há ingredientes medicinais suficientes. Vou pegar mais um pouco.”",
            "Feng Xian piscou e rapidamente correu para fora atrás de mais ingredientes, seu coração batia selvagemente. Apenas alquimistas de quinto nível eram capazes de ter uma taxa de sucesso de cem por cento refinando pílulas medicinais de terceiro nível.",
            "Um alquimista de quinto nível! O número deles dentro do raio de mil milhas da cidade podia ser contado em uma mão, e agora um deles estava em sua família Feng! E até os ajudava a refinar uma enorme quantidade de pílulas de terceiro nível! Era completamente inacreditável!",
            "Do lado de fora, os olhares de Feng Xiang Tie e do ancião Feng estavam fervendo. No momento mais crítico da sua família, um alquimista do quinto nível apareceu para ajudá-los. Os céus devem ter se aberto e seus ancestrais os abençoaram. “Rápido, rápido, vá ao depósito do clã e pegue mais ingredientes medicinais!”",
            "Yao Chen continuou a refinar até que a sala medicinal não tivesse ingredientes suficientes. Tal eficiência em refinar… o Leilão de Tesouros Preciosos pode não apenas ser capaz de sobreviver a esta crise… eles podem mudar completamente as coisas!"
      ]
}