{
      "Capítulo 21 - Sozinho": [
            "Yao Chen respirou fundo e entrou no Pavilhão das Flores Amargas; esta batalha podia ser considerada como sua primeira batalha real! Isso não seria ele lutando contra outros tentando matá-lo; seria ele tomando a iniciativa!",
            "Esta batalha era de extrema importância pois ele sabia muito claramente que, se não lutasse, viveria fugindo. Neste mundo, o único caminho para a sobrevivência era se tornar forte.",
            "Dúzias de figuras saíram, obstruindo completamente o caminho de Yao Chen.",
            "\"Morra intruso!\"",
            "Mais de dez Dou Shis se reuniam com um grande grupo ao redor dele.",
            "Yao Chen sorriu. A menos que um Dou Ling viesse, o único resultado seria...",
            "EXPLOSÃO!",
            "Chamas foram lançadas para frente. Técnica Concentradora das Três Chamas da Flor, Punho da Chama Dou!",
            "Uma chama verde, roxa e azul se formou na frente dele e disparou em direção àqueles Dou Shis, fazendo o corpo deles entrar em combustão espontaneamente; seu Dou Qi começou a se incendiar frente a Técnica Concentradora das Três Chamas da Flor. Era como se Yao Chen estivesse tratando cada um deles como preciosos ingredientes e os estivesse refinando. O céu e a terra eram o grande caldeirão que ele estava usando para refinar as pessoas vivas.",
            "EXPLOSÃO…",
            "Em apenas um movimento, aqueles Dou Shis tiveram todo o seu Dou Qi queimado e o cheiro de carne cozida veio de seus corpos. Em um instante, dez cadáveres negros caíram no chão, eles nem sequer tinham força para gritar. ",
            "LH: um belo churrasco.",
            "\"Que técnica perversa.”",
            "O líder dos guardas apareceu. Embora esse grupo fosse composto por apenas Dou Shis de uma estrela, queimar dez Dou Shis com apenas uma mão e sem nenhum esforço era algo difícil até mesmo pra ele, um Da Dou Shi de nove estrelas.",
            "“Tragam a Gangue do Demônio Violeta. Eu não me importo com vocês.”",
            "A única fraqueza de Yao Chen era a sua falta de experiência, mas ele não era idiota. Era muito óbvio que estes não eram membros da Gangue do Demônio Violeta.",
            "Ele não sabia o porque, mas o que ele acabou de dizer fez com que a expressão do líder dos guardas mudasse. Este fez alguns sinais com a mão e ainda mais Dou Shis vieram de todos os lados, obstruindo novamente qualquer caminho que Yao Chen pudesse seguir.",
            "“Amigo, quem é você? O que você sabe?\"",
            "A Gangue do Demônio Violeta entrou secretamente na cidade junto com uma dúzia de outras gangues através de um caminho secreto da família Mu. Mesmo na família Mu isso era segredo, tanto que até o atual chefe de família não sabia disso.",
            "Yao Chen ficou um pouco perplexo e riu impotente. Ele só queria usar a Gangue do Demônio Violeta como uma oferenda; ele podia ser bastante ingênuo, mas ficou óbvio que ele acabou de entrar em algum tipo de conspiração oculta.",
            "“Eu só vim pela Gangue do Demônio Violeta. O que vocês querem fazer não tem nada a ver comigo”.",
            "\"Então é isso? Capturem ele vivo!”",
            "Com um aceno de mão do líder, mais de cem Dou Shis atacaram ao mesmo tempo. Todos os tipos de Dou Qi diferentes foram atirados em direção a Yao Chen.",
            "A expressão de Yao Chen mudou. Estendendo as mãos, ele começou a girar; Técnica Dou, Chama Resistente de Oito Pontos!",
            "BOOM BOOM BOOM BOOM BOOM BOOM…",
            "Mais de cem raios de Dou Qi atacaram Yao Chen.",
            "Contudo, quando a poeira baixou, Yao Chen era tão firme quanto uma grande montanha e apenas suas roupas se rasgaram um pouco. A Chama Dou o protegeu por completo; sempre que aqueles Dou Qis chegavam perto de seu corpo, eles eram imediatamente refinados!",
            "EXPLOSÃO!",
            "Neste momento, a aura que explodiu do corpo de Yao Chen foi a de um Da Dou Shi de nove estrelas!",
            "Tomando cinco pílulas, ele poderia combiná-las com sua Técnica Concentradora das Três Chamas da Flor, deste modo ele provocaria uma explosão de força e ele alcançaria um poder que superava completamente o seu atual.",
            "Essa força não era própria do seu corpo, ela foi alcançada usando a energia das Pílulas da Chama Púrpura como base e depois usando a Técnica Concentradora das Três Chamas da Flor para engolir a energia do céu e da Terra.",
            "A verdadeira força de Yao Chen era apenas a de um Dou Shi de três estrelas! No entanto, o poder que ele poderia alcançar através dessa “explosão” já era incrivelmente próxima a de um especialista da classe Dou Ling.",
            "“Este é meu último aviso, estou apenas procurando pela Gangue do Demônio Violeta. Eu não me importo com quem vocês são, mas qualquer um que me bloquear meu caminho novamente vai...”",
            "Yao Chen respirou fundo e uma expressão dominadora apareceu em seu rosto. Então ele disse friamente: \"Morrer!\"",
            "Yao Chen cerrou os punhos, sentindo sua energia atual. A força de um Da Dou Shi de nove estrelas era o seu limite, mas naquele momento ele ansiava por uma força ainda maior. Somente lutando ele poderia realmente aprender a controlar esse poder como sendo o seu próprio, só então ele poderia controlar uma força ainda maior; somente uma batalha real poderia fazê-lo avançar. Da mesma forma como quando ele refina pílulas, apenas temperando a si mesmo centenas de vezes ele conseguirá aumentar sua força.",
            "\"Suba!\"",
            "O líder dos guardas já havia testado a força de Yao Chen, portanto ele sabia ele era apenas um Da Dou Shi de nove estrelas. Desta vez, ele enviou uma ordem antes de sair pessoalmente.",
            "“Arte da Ponta de Lança, mate!\"",
            "Raios de luz dourada explodiram do líder dos guardas; na verdade era um Dou Qi com atributo de ouro. Combinado com a técnica Dou da Arte da Ponta de Lança, todo o seu corpo emitia uma intenção de matar destrutiva. Era como se todo o seu corpo tivesse se tornado uma lança mortal quando ele atacou Yao Chen.",
            "Ao mesmo tempo, também haviam vinte Dou Shis que também possuíam Dou Qi com atributo de ouro que se juntaram a ele. Era como se eles estivessem perfurando algo repetidamente, essa era uma formação Dou que eles costumavam fazer ao lutar contra Dou Lings.",
            "Yao Chen respirou fundo, sentindo sua densa intenção de matar. Mas neste momento ele não tinha por onde fugir e nem como se esquivar, ele só podia seguir em frente. Sua Técnica Concentradora das Três Chamas da Flor começou a operar de forma extremamente rápida. A energia das cinco pílulas, sob a influência da Técnica Concentradora das Três Chamas da Flor, começou a atrair a energia espiritual do céu e a da Terra, combinando-se com a força de um Da Dou Shi de nove estrelas. Uma armadura Dou Qi que alternava entre verde, púrpura e azul apareceu sobre seu corpo com chamas Dou escondidas dentro dela; estas Chamas Dou eram sua verdadeira força; apenas condensando essas Chamas Dou é que ele, um cultivador do reino Dou Shi, poderia controlar a força de um Da Dou Shi de nove estrelas.",
            "EXPLOSÃO!",
            "Quando os dois lados colidiram, os punhos encontraram as palmas das mãos e dezenas de movimentos foram trocados em um instante.",
            "Yao Chen foi forçado a uma posição de desvantagem. Apesar de ter sido atingido várias vezes, a armadura de Dou Qi com a chama apenas balançou algumas vezes antes de refinar completamente todo o Dou Qi dourado.",
            "\"Você é um alquimista?!\"",
            "O líder dos guardas ficou chocado. A partir de sua experiência, ele havia percebido que as técnicas de luta de Yao Chen não eram habilidades normais de batalha, mas a de um poderoso alquimista... ele estava tratando eles como ingredientes medicinais que seriam refinados até a morte. Isso era algo que ele nunca tinha visto antes! Em um momento de distração, Yao Chen aproveitou e deu um soco no estômago dele. Com um som agudo e penetrante, a armadura de Dou Qi dourado ao redor de seu corpo torceu e rasgou; com apenas um soco da chama Dou de Yao Chen, ela se derreteu e se abriu.",
            "\"Morra!\"",
            "Os outros vinte Dou Shis gritaram e juntaram as mãos. Eles conseguiram fundir seus poderes em um, enviando um ataque que não era inferior ao de um Da Dou Shi de nove estrelas na parte de trás da cabeça de Yao Chen.",
            "O ataque combinado deles havia bloqueado completamente o espaço, fazendo com que Yao Chen não conseguisse escapar. Yao Chen bufou e se virou, usando o ombro para bloquear o ataque combinado.",
            "Sua Chama Dou entrou em ação. O Dou Qi deles foram todos tratados como energia proveniente de ingredientes medicinais durante um refino. Um fio foi transformado, um foi suprimido e muitos foram refinados, de modo que em apenas um piscar de olhos, uma bola dourada de Dou Qi apareceu ao lado de sua cabeça. Uma intenção dominante de matar circulava dentro dela.",
            "Yao Chen fez uma pequena pausa. Até ele se sentiu surpreso. Na verdade, ele refinara vigorosamente a energia dentro dos ataques inimigos, transformando-a em energia que ele podia controlar. Era como refinar pílulas... ",
            "LH: pq o xiao n luta assim? Kkkkk",
            "Acenando com a mão, esta bola de ouro de Dou Qi foi arremessada na direção de um dos Dou Shis. Uma luz sangrenta saiu silenciosamente enquanto o Dou Shi olhava com surpresa um enorme buraco no estômago. Ele desabou no chão, incapaz de acreditar que ele havia morrido assim.",
            "Mas aquela bola dourada de Dou Qi ainda tinha que desaparecer. Girando, se atirou para outro Dou Shi.",
            "Com uma perfuração silenciosa, o estômago de outro Dou Shi foi aberto pela bola de ouro de Dou Qi. Em seguida, ele encontrou outro Dou Shi.",
            "Este resultado era algo que Yao Chen nunca imaginou, mas ele não parou, ele tinha visto uma e outra vez que muitas coisas poderiam acontecer ao refinar. Rapidamente, aproveitando-se disso, um fio do seu Dou Qi se juntou à bola dourada, transformando-a em sua própria arma. Ele controlou a bola de Dou Qi para atacar todos os seus vários inimigos.",
            "Foi um massacre completo, em um piscar de olhos, mais de vinte Dou Shis estavam caídos em uma poça de sangue. Sem exceção, todos os seus estômagos tinham sido perfurados pela bola de ouro de Dou Qi. Com a destruição de seus órgãos internos, suas vidas foram extintas.",
            "\"NÃO!\"",
            "O líder dos guardas que acabara de conduzir a Chama Dou soltou um grito miserável. Aqueles vinte Dou Shis eram todas pessoas que ele tinha gastado anos de suor e sangue para levantar antes de passar um esforço sem fim para treinar sua formação especial. Juntamente com ele, eles eram suficientes para enfrentar até mesmo um especialista da classe Dou Ling, mas agora eles haviam morrido aqui sem nunca terem experimentado uma verdadeira batalha.",
            "\"Você! Você definitivamente vai morrer!”",
            "O líder dos guardas gritou furioso, mas ele não atacou Yao Chen. Em vez disso, soltou um longo assobio.",
            "Dentro do pátio…",
            "Ao ouvir esse assobio, o ancestral da família Mu, Mu Shao Sen, franziu a testa. “Todos, por favor, esperem aqui por um momento. Eu já volto.”",
            "Dizendo isso, Mu Shao Sen deu um salto, seu corpo foi coberto por uma luz verde. Os líderes da gangue em volta ficaram assustados, essa aura...",
            "“Provavelmente ele já está a meio passo da classe Dou Wang. Não admira que a família Mu se atreva a lutar contra a família Feng...”",
            "A força era uma garantia absoluta para suas ambições, quanta força você tinha era o quão altas suas ambições poderiam ser. Ficou muito claro que Mu Shao Sen já havia tocado a fronteira da classe Dou Wang, e foi por isso que ele se atreveu a forçar a família Feng a lutar.",
            "Não eram mais apenas alguns pequenos conflitos, mas uma guerra implacável que não terminaria até que um dos lados fosse destruído.",
            "Mas alguns dos líderes de gangue não ficaram satisfeitos com isso, o objetivo deles era lucrar com o caos, mas se o ancestral da família Mu se tornasse um Dou Wang, suas forças dispersas poderiam continuar sobrevivendo em torno da Cidade do Pico Marcial? Na frente dos poderosos, os fracos podiam dormir tranquilamente?",
            "Enquanto isso, no exterior... o coração de Yao Chen ficou frio de repente. Uma energia poderosa e imparável de repente o atacou de longe.",
            "Dou Ling! E era um Dou Ling de nove estrelas que estava no auge de sua classe e perto da classe Dou Wang!",
            "Yao Chen virou sem hesitação para recuar.",
            "\"Você não pode escapar!\"",
            "O líder dos guardas, Mu En, se moveu querendo bloquear Yao Chen. Mas com um aceno da mão de Yao Chen, a bola dourada de Dou Qi virou e foi direto para Mu En.",
            "A expressão de Mu En mudou e ele não se atreveu a ser descuidado. Seu Dou Qi foi direcionado para o seu punho enquanto usava sua técnica Dou de lança para enfrentar a bola de Dou Qi.",
            "BOOM… Enquanto Mu En estava destruindo a bola de Dou Qi, Yao Chen usou o traço de Dou Qi que ele tinha enviado para formar uma Chama Dou. A bola de Dou Qi imediatamente se tornou como um caldeirão explodindo, e todo o seu poder foi detonado liberando milhares de raios dourados.",
            "Aproveitando-se das luzes penetrantes, Yao Chen usou sua Técnica Concentradora das Três Chamas da Flor para enviar o Dou Qi espiritual do céu e da terra para seus pés. Como uma flecha atirada de um arco, ele disparou, e em poucos segundos ele já estava a milhas de distância.",
            "Mu Shao Sen já havia chegado ao portão do pavilhão neste momento, ele olhou friamente para o líder dos guardas, Mu En, e bufou. Estendendo a mão, ele apontou para as costas de Yao Chen e fez um movimento de arrebatar…",
            "EXPLOSÃO!",
            "Uma enorme mão verde apareceu de repente e agarrou Yao Chen, que estava a várias milhas de distância.",
            "No entanto, apenas neste momento, o Dou Qi do céu e da Terra se tornaram caóticos. A mão verde que acabara de aparecer imediatamente diminuiu e não conseguiu mais se formar.",
            "A expressão de Mu Shao Sen mudou, ele se virou para olhar para Mu En e sua expressão fria se aliviou, e ele abaixou a mão. \"Fale.”",
            "Mu En foi extremamente respeitoso e se ajoelhou. \"Esse jovem estranho disse que estava procurando a Gangue do Demônio Violeta... ele parecia ser um Da Dou Shi de nove estrelas e ele muito provavelmente é um alquimista...”",
            "Ele rapidamente relatou os eventos da batalha.",
            "Mu Shao Sen riu friamente. “Todos vocês foram enganados. Ele não é um Da Dou Shi, mas um Dou Ling de nove estrelas.”",
            "Mesmo a mão que ele havia convocado havia claramente encontrado uma força no mesmo nível que a dele; parece que outra variável entrou em seus planos. Mas primeiro ele tinha que perguntar a Gangue do Demônio Violeta quem eles haviam provocado.",
            "De volta ao seu pátio, Yao Chen soltou um suspiro profundo. Virando-se, ele se curvou profundamente. \"Obrigado ancião por me salvar.”",
            "A figura de Yao Lan apareceu do nada. “Você… você é realmente um gênio. Sem falar em Yao Feng, até mesmo Yao Wan Gui está longe de ser igual a você… No mínimo, em termos de controle sobre o Chama Dou e entendimento de alquimia, não há ninguém mais forte do que você dentro das gerações mais recentes de discípulos.”",
            "A expressão de Yao Lan era extremamente complicada. As técnicas de luta de Yao Chen eram extremamente raras; ele realmente tratou seus inimigos como ingredientes medicinais para serem refinados. Este pode não ser exatamente o modo apropriado de luta, mas para Yao Chen, que não aprendeu que muitos lutam com técnicas Dou, para pensar em tal método, ele realmente era um gênio raramente visto no clã Yao.",
            "Se ao menos ele tivesse conseguido salvar a mãe de Yao Chen... no entanto, neste mundo não havia “se”. O passado já estava escrito.",
            "\"O ancião me elogia muito”. Yao Chen estava um pouco lento. A energia da pílula da chama púrpura estava desaparecendo rapidamente, e sua força voltou para a classe Dou Shi.",
            "“Devo avisá-lo que força não é tudo. Grandes mudanças estão prestes a ocorrer dentro dessa cidade, e você deve sair o mais rápido possível”. Yao Lan suspirou e balançou a cabeça.",
            "Yao Chen ficou surpreso, mas ele balançou a cabeça em negativa. \"Eu preciso de força.”",
            "Força não era tudo? Talvez isso fosse verdade para os outros, mas neste momento, a força era tudo para Yao Chen! O único problema que ele tinha era que sua força não era grande o bastante!",
            "Ele tinha que se tornar mais forte e ele não podia evitar a batalha.",
            "Yao Lan abriu a boca e queria persuadi-lo, mas o que ele poderia dizer a Yao Chen?",
            "Era verdade que fora do clã Yao você não poderia sobreviver sem poder. Especialmente nas Planícies Centrais, onde os especialistas eram tão comuns quanto as nuvens, quantos problemas um discípulo expulso do clã Yao teria que enfrentar?",
            "No final, ele só conseguiu consentir. Colocando um anel de armazenamento no chão, a figura de Yao Lan brilhou e ele desapareceu.",
            "Yao Chen abriu a boca. Olhando para o anel de armazenamento, seu coração gelado aqueceu um pouco. Embora fosse algo insignificante, pelo menos era um pouco reconfortante. Nem todas as pessoas no clã Yao eram sem coração.",
            "Tomando o anel de armazenamento, ele encontrou algumas pílulas medicinais, a maioria dos quais eram de terceiro nível; havia também algumas armas. A melhor coisa dentro era um caldeirão medicinal que emitia uma fraca luz espiritual.",
            "Fora isso, havia uma técnica Dou da classe Xuan, Punho Giratório da Chama Dou, que poderia perfeitamente apoiar a Técnica Concentradora das Três Chamas da Flor. Obviamente, Yao Lan pensara que combinava com Yao Chen.",
            "Yao Chen aqueceu um pouco e tirou o Punho Giratório da Chama Dou, ele silenciosamente memorizou. Com a Técnica Concentradora das Três Chamas da Flor como base, ele entendeu facilmente todas as descrições registradas nela."
      ]
}