{
      "Capítulo 23 - Perdido nas Profundezas da Montanha": [
            "Meio mês depois.",
            "Nas profundezas das montanhas, Yao Chen e Feng Xian haviam despistado completamente qualquer perseguidor mas, ao mesmo tempo, eles também haviam se perdido.",
            "Feng Xian estava olhando para Yao Chen em transe. Ele finalmente reconhecera Yao Chen; não era aquele mendigo que ele havia dividido uma refeição naquele dia?",
            "Mas neste momento ele também riu amargamente por dentro. Parecia que seu pequeno ato de bondade realmente havia semeado um grande karma para ele, caso contrário, como poderia um alquimista experiente como Yao Chen escolher ajudar a família Feng em um tempo de crise?",
            "No entanto... no final, a família Feng acabou envolvendo ele.",
            "De repente, Yao Chen parou. Outro bocado de sangue negro foi cuspido e sua expressão congelou. Sentando-se, ele teve que consumir várias pílulas medicinais antes de mais uma vez suprimir a semente verde em seu peito.",
            "\"Você... você está bem?\" Feng Xian perguntou muito nervoso. O golpe mortal daquele Dou Wang tinha repetidamente “chamejado” durante esse meio mês e, quando seus perseguidores quase os pegaram antes, também foi por causa da aura que o corpo de Yao Chen estava emitindo.",
            "\"Eu estou bem.” Yao Chen sorriu indiferente. A energia do atributo madeira não era necessariamente tão ruim para ele. Apesar de causar estragos em seu corpo, com a Técnica Concentradora das Três Chamas da Flor constantemente refinando a semente verde, também permitiu que ele absorvesse grande parte da energia vital do elemento madeira como sua própria, tornando seu corpo mais poderoso.",
            "Originalmente, Yao Chen havia queimado seu potencial e somente se nutrindo e tomando banho medicinal durante dois anos foi que ele se recuperou. Mas ele ainda estava um pouco longe de uma recuperação completa, ele precisaria continuar com o banho medicinal por mais alguns anos antes de alcançar o estado em que deveria estar.",
            "Agora, com a semente em seu corpo, esse processo estava se encurtando. A energia vital que ele refinava era centenas de vezes mais eficaz que o banho medicinal. O único inconveniente era que havia uma possibilidade muito real de que em algum momento ele não seria capaz de bloquear o poder destrutivo da semente, e naquele momento ele morreria com certeza.",
            "Mas sem quebrar algo, você não poderia reconstruir algo melhor. Yao Chen não continuou mais a pensar muito nesse perigo. Sem pagar um preço, como ele poderia se vingar? ",
            "LH: é so uma aposta com a morte nd demais ne.",
            "Neste momento ele estava “sentado em um estilo lótus” defronte a uma grande árvore e suas mãos tocavam levemente o chão. Uma grande quantidade de névoa verde foi lentamente cuspida de cada um dos seus poros; essa era a natureza do qi da semente verde. As plantas ao redor foram todas afetadas e começaram a crescer descontroladamente; esta foi a capacidade de crescimento rápido do elemento madeira, mas esse tipo de crescimento não era uma coisa boa, mas muito destrutiva! ",
            "LH: sentado de pernas cruzadas essa posição do lotus kkkk.",
            "Em pouco tempo aquele crescimento descontrolado da vegetação consumiu toda a sua vitalidade e secou.",
            "Uma luz vermelha apareceu no rosto de Yao Chen, era a Chama Dou da Técnica Concentradora das Três Chamas da Flor. Ele suprimiu a energia destrutiva que tentava destruir seu corpo enquanto refinava o Qi da semente, expelindo lentamente essa energia destrutiva para fora de seu corpo enquanto mantinha a vigorosa energia vital.",
            "Essa energia vinha de um especialista da classe Dou Wang, por isso era extremamente vasta para Yao Chen. Ao mesmo tempo, os segredos do elemento madeira da semente verde também foram gradualmente revelados a Yao Chen sob o refinamento da Técnica Concentradora das Três Chamas da Flor. Este era um tipo de energia da essência que era o núcleo das técnicas da família Mu.",
            "Outro bocado de sangue negro saia pela sua boca, mas desta vez ele sorriu, pois também continha alguns fios verdes nele. Esse foi um sinal de que a semente havia começado a ser refinada à parte, se isso continuasse, ele a refinaria em energia vital em apenas alguns dias. Talvez em pouco tempo ele pudesse sair do reino Dou Shi e se tornar um verdadeiro Da Dou Shi, não precisando mais do auxílio da Pílula da Chama Púrpura ou da Pílula da Chama Poderosa para aumentar forçadamente seu poder.",
            "Yao Chen se levantou e olhou para o preocupado Feng Xian, e sorriu. \"Vamos lá.”",
            "\"Sim.”",
            "Feng Xian assentiu respeitosamente.",
            "\"Eu sou mais jovem que você, então não há necessidade de ser tão cortês”. Yao Chen tocou os ombros de Feng Xian. “Nós somos pessoas que foram derrubadas dos céus. No futuro, podemos chamar um ao outro de irmão.”",
            "\"Eu...” Feng Xian abriu a boca, não esperando que Yao Chen dissesse algo assim. Sinceramente, seu objetivo sempre foi muito puro. Ele queria proteger Yao Chen até que suas feridas fossem curadas e então voltaria para a Cidade do Pico Marcial...",
            "“Eu sei, você quer voltar para a cidade. No entanto, quero contar uma história, uma história sobre um ramo de uma família em declínio, do clã Yao. Uma história sobre como um discípulo do clã Yao que foi expulso do clã...”",
            "Uma hora depois, Feng Xian terminou de ouvir a história de Yao Chen. Sua boca estava aberta e ele estava atordoado. \"Você é do clã Yao...”",
            "“Sim, meu nome é Yao Chen e eu sou o discípulo da história, aquele que foi expulso do clã. Eu tenho um ódio profundo e uma grande inimizade em relação ao chefe do salão de punição, Yao Wan Gui. O pai de Yao Wan Gui é um dos mais poderosos e influentes anciãos do clã.”",
            "Feng Xian engoliu em seco. Tal inimizade era algo que nunca poderia ser retribuída.",
            "“No entanto, não vou desistir. Enquanto eu estiver vivo, há esperança. Chegará um dia em que definitivamente realizarei algo que parece impossível agora. Feng Xian, irmão Xian, espero que você possa se tornar parte da minha força e eu me tornarei parte de sua força. É apenas um Dou Wang, essa inimizade pode ser facilmente retribuída em menos de dez anos.”",
            "Apenas um Dou Wang?!",
            "Ouvindo isso, Feng Xian de repente riu: “O que você quer dizer com apenas um Dou Wang? Você… não é nada mais do que um Da Dou Shi!”",
            "Para uma pessoa pobre sem muitos recursos, apenas avançar do reino Da Dou Shi para o reino Dou Ling já era como tentar atravessar um enorme abismo, quanto mais para o reino Dou Wang!",
            "Mas Yao Chen apenas sorriu ligeiramente. “Eu sou apenas uma Dou Shi e neste momento de apenas quatro ou cinco estrelas.”",
            "Feng Xian olhou para Yao Chen com total descrença, ele era apenas um Dou Shi de cinco estrelas?!",
            "Ser capaz de sobreviver ao ataque de um Dou Wang exigia a força de pelo menos um Dou Ling! Isso significava que, mesmo com uma poderosa pílula medicinal que pudesse romper temporariamente os reinos, seria exigido pelo menos a força de uma Da Dou Shi! Só então você poderia sobreviver, face o ataque de Dou Wang.",
            "\"Você... como você pode ser um Dou Shi?\"",
            "\"Eu sou um alquimista, então acredite em mim.”",
            "Yao Chen respirou fundo. Uma pessoa fugindo por sua própria vida só tinha que se preocupar consigo mesmo. Mas agora que ele estava arrastando Feng Xian junto com ele, um tolo que realmente queria morrer, a dificuldade em fugir aumentaria cem vezes agora. Ele era extremamente formal e seu humor se tornava mais reservado. Quando as pessoas se tornassem indigentes, elas mudariam, e somente através da mudança é que poderiam progredir.",
            "Feng Xian olhou para Yao Chen com seu coração ainda cheio de dúvida. Mas agora ele o havia deixado para baixo; ele também poderia dar um passo de cada vez. E não era como se ele realmente quisesse morrer, era só que tanta coisa aconteceu e tudo o que ele conseguia pensar era viver e morrer com sua família. Ele não estava disposto a permanecer avidamente enquanto o resto de sua família passava por essa tribulação. Parte disso também era porque o oponente tinha um especialista da classe Dou Wang, então ele também perdera qualquer esperança de vingança. Se realmente houvesse uma chance de vingança, como ele poderia tratar sua vida como nada?",
            "\"O que você quer fazer agora?\"",
            "Feng Xian subconscientemente perguntou a Yao Chen.",
            "Yao Chen não tinha planos definidos, no entanto, vendo sua expressão perplexa, Yao Chen sabia que ele tinha que assumir o comando. Depois de pensar por um momento, ele disse: “Agora estamos perdidos nas montanhas. Se continuarmos na direção do sol nascente, eventualmente sairemos. Nós também podemos coletar alguns ingredientes medicinais para refinar em pílulas ao longo do caminho.”",
            "O tempo não esperou. Como uma estrela cadente, outro mês se passou.",
            "Com um objetivo em mente, uma pessoa poderia conseguir coisas que nem ele poderia imaginar. Em sua jornada, Yao Chen e Feng Xian coletaram muitos ingredientes medicinais, bem como encontraram algumas bestas mágicas que estavam espreitando-os. Eles acabaram em várias batalhas por ingredientes medicinais e, em muitos deles, a vida e a morte foram equilibradas em uma agulha, mas ambos conseguiram sobreviver firmemente. Essas constantes batalhas também aumentaram a velocidade com que Yao Chen refinava a semente verde.",
            "Feng Xian também avançou durante essas batalhas a um ritmo surpreendente. O extermínio de sua família fez ele colocar pra fora o seu talento e depois de cada batalha, junto com as pílulas medicinais de Yao Chen, ele progrediu a um ritmo chocante.",
            "Mas, em comparação, os avanços de Yao Chen eram absolutamente loucos. Com a energia extraída da semente verde, a energia vital em seu corpo se tornou mais e mais abundante e sua força aumentou, permitindo que ele alcançasse o pico de um Dou Shi de nove estrelas.",
            "Na verdade, o corpo físico de Yao Chen, os meridianos e Dantian já haviam atingido o nível do pico de um Da Dou Shi devido ao efeito de inúmeros banhos medicinais. Agora que ele estava suprindo seu corpo com a energia de que precisava, ele não apenas curou completamente o potencial queimado de dois anos atrás, como também progredia continuamente.",
            "\"Estou prestes a avançar para um Da Dou Shi.”",
            "Yao Chen parou de repente.",
            "O rosto de Feng Xian ficou um pouco tenso; haviam muitas variáveis ​​ao romper uma classe importante; algumas pessoas poderiam ter sucesso de uma só vez sem problemas, mas a maioria enfrentaria todos os tipos de problemas.",
            "\"Eu vou ajudar a proteger você.”",
            "Feng Xian respirou fundo e firmou sua determinação.",
            "Yao Chen fechou os olhos por um momento. Seu rosto amansou e então ele abriu os olhos novamente. \"Uh... não há necessidade”.",
            "\"O que?\"",
            "“Eu já tive sucesso em romper. Agora eu tenho a força de um Da Dou Shi de uma estrela.”",
            "Feng Xian tropeçou e quase caiu. \"O que?!\"",
            "\"Você não me ouviu?\"",
            "\"Eu ouvi, mas como isso é possível ?!\" Como alguém poderia avançar de um Dou Shi de nove estrelas para um Da Dou Shi com apenas um leve piscar de olhos?",
            "Não importa quão bem fosse, como poderia ser tão fácil?!",
            "\"Não é tão difícil assim.”",
            "Yao Chen sorriu indiferente. Ele tinha tomado a pílula da chama violeta para alcançar a classe Da Dou Shi tantas vezes que esse não era mais um reino estranho para ele. Agora que ele tinha energia suficiente, era natural para ele avançar desse jeito; era tão natural como quando um bebê nasce e começa a respirar.",
            "Não era difícil?! Isso era uma loucura na mente de Feng Xian.",
            "\"Vamos lá.”",
            "Yao Chen pensou sobre isso e virou-se, caminhando em uma direção diferente.",
            "\"Espere, onde estamos indo?\"",
            "\"Agora podemos pegar a Madeira do Macaco da Origem das Sete Estrelas.”",
            "\"Há uma Cobra das Sete Estrelas lá... Você pode vencê-la agora?\" Feng Xian sentiu como se estivesse ficando para trás no que estava acontecendo. Será que, logo após avançar para Da Dou Shi, ele tinha a confiança necessária para vencer uma Fera Mágica que nem sequer era páreo antes?",
            "“Não posso vencê-lo; a Cobra das Sete Estrelas é uma Besta Mágica no pico da classe Dou Ling.”",
            "\"Então…\"",
            "“Vá e espere em algum lugar seguro. Se eu não puder vencê-lo, não se preocupe. Enquanto eu puder correr, tudo bem.”",
            "Yao Chen riu. Muitas vezes, a força não era apenas uma disputa frontal, mas era uma mistura de todos os tipos de fatores. Às vezes não era necessário lutar contra um oponente de frente, contanto que você possa lidar com seus ataques, você pode alcançar seu alvo e, usando a menor quantidade de energia, obter o maior lucro.",
            "Depois que ele avançou, os dois se tornaram capazes de colher uma variedade cada vez maior de ingredientes medicinais, muitos deles raros e de alta qualidade.",
            "Yao Chen não reteve nenhum deles e, assim que os adquiriu, ele refinaria os ingredientes medicinais em pílulas. As fórmulas de pílula que ele usou eram todas do ramo da família, afinal, seu ramo tinha um ancestral cujo nome havia sido esculpido no Monumento do Clã. Embora eles tenham entrado em declínio, todos os tipos de fórmulas de pílulas haviam sido passados adiante. Logo, Yao Chen nem se importava com sua taxa de sucesso pois, mesmo se ele não conseguisse refinar em um primeiro momento, ele havia ganhado experiência; se ele conseguisse, ele teria um trunfo para salvar sua vida durante as batalha.",
            "Talvez ele estivesse infectado com o espírito de Yao Chen, mas com a ajuda das pílulas medicinais e as lutas constantes com as bestas mágicas, Feng Xian tinha progredido sem parar, atingindo o reino de um Dou Shi de nove estrelas em apenas dois meses.",
            "\"Eu acho que fomos pegos em algo.”",
            "Depois de uma batalha, os dois estavam saindo do território de uma Besta Mágica com mais alguns ingredientes medicinais. Feng Xian cuspiu um pouco de sangue, seu corpo mostrava sinais de também avançar para o reino Da Dou Shi.",
            "Se você não avançasse rapidamente enquanto lutava constantemente, o único resultado seria sua morte.",
            "“Por que eu sinto que continuamos indo mais a fundo nas montanhas? Um mês atrás nós ainda podíamos ver sinais de humanos, mas agora há cada vez menos sinais de trilhas”. Feng Xian limpou o sangue de sua boca. Tomando duas pílulas medicinais de cura de Yao Chen, ele mais uma vez expressou sua opinião de que eles estavam perdidos. \"Nós seguimos pelo caminho errado?\"",
            "\"Eu não sei, mas mesmo assim, devemos continuar seguindo em frente.”",
            "Yao Chen sorriu amargamente, no entanto, eles não tiveram problemas em nenhum momento. Durante esses dois meses ele se tornou um Da Dou Shi de três estrelas, e mais importante, depois de constantemente refinar medicina por conta própria, sua arte em alquimia lentamente se transformou em algo que só ele entendia. Pode-se dizer que sua técnica de alquimia já havia se distanciado daquilo que o clã Yao criou para se tornar uma que era únicamente sua. É claro que ainda estava em seu estado inicial, mas cada poderoso alquimista tinha seu próprio estilo de alquimia que se adequava apenas a eles mesmos.",
            "Quanto a Feng Xian, ele pode parecer estar pra atrás se comparado a Yao Chen, mas se comparado ao resto do mundo, ser capaz de chegar ao ponto em que está prestes a fazer um avanço para o reino Da Dou Shi no período de apenas dois meses, era uma velocidade que faria dele um gênio entre gênios.",
            "Àquela altura, mais de meio ano havia se passado desde a tragédia da família Feng, enquanto que Yao Chen havia deixado o clã Yao por quase um ano. Nas profundezas das montanhas, os dois se apoiavam mutuamente, construindo uma verdadeira camaradagem fraterna.",
            "A fim de ajudar Feng Xian a avançar para o reino Da Dou Shi, Yao Chen não mediu esforços. As pílulas medicinais que o ancião da escola do clã havia dado a ele eram abundantes e ele não mesquinhou nem um pouco. Isso permitia a ele economizar muito tempo e esforço, além disso, ele preparou banhos medicinais para Feng Xian muitas vezes.",
            "O talento natural de Feng Xian era na verdade apenas aceitável e não de primeira classe. No entanto, com a ajuda de Yao Chen, seus dons naturais mudaram; seus meridianos, seu Dou Qi e todo o seu potencial lentamente se tornaram mais fortes sob o efeito dos banhos medicinais.",
            "Feng Xian também pode sentir que seu talento natural estava mudando. Algumas das técnicas de sua família, que ele não conseguia entender antes, agora eram todas dominadas por ele com habilidade e facilidade. Ele estava bem ciente de que tudo isso foi apenas por causa da ajuda de Yao Chen. Na verdade, ele começou a ouvir e obedecer a tudo o que Yao Chen dizia sem negligenciar nada.",
            "Mais um mês se passou e suas roupas se tornaram trapos devido às constantes batalhas, fazendo com que parecessem selvagens. Eventualmente eles tiveram que usar casca de árvore e folhas para fazer roupas novas.",
            "“Você acha que as bestas mágicas que enfrentamos recentemente se tornaram mais fortes? Parece que estamos encontrando mais e mais bestas que já ganharam inteligência!” Yao Chen franziu a testa e sentiu que algo estava errado.",
            "\"Eu não sei... estou com um pouco de fome.” Feng Xian não tinha nada a dizer. Em termos de experiência na natureza, ele tinha ainda menos experiência que Yao Chen.",
            "\"É hora de encontrarmos um lugar para passar a noite.” Yao Chen olhou para o céu e assentiu. \"Vamos encontrar um lugar e depois comer.”",
            "Haviam muitos perigos durante a noite no meio da floresta, muitas bestas mágicas aterrorizantes rondavam durante a noite e lutar nesse período não era adequado para humanos.",
            "Depois de procurar por um curto período de tempo, eles encontraram uma caverna ao lado de um penhasco. Estava muito quieto e ao lado da caverna havia uma pequena lagoa fria.",
            "Yao Chen riu: \"Podemos começar o banho medicinal novamente.\"",
            "Não era fácil tomar o banho medicinal nas profundezas das florestas da montanha. Primeiro de tudo eles tinham que encontrar uma fonte de água, o que não era comum. Além disso, os banhos medicinais exigiam uma grande quantidade de tempo para prepará-los, especialmente algumas águas medicinais que precisavam ser aquecidas por vários dias antes de serem usadas.",
            "Com uma caverna, eles poderiam ficar por vários dias.",
            "Feng Xian assentiu, concordando também que seria bom descansar um pouco.",
            "Depois de comer, os dois montaram mecanismos de alarme ao redor da caverna antes de começar a preparar o banho medicinal.",
            "Yao Chen começou a refinar as pílulas medicinais necessárias para o banho, enquanto Feng Xian separava os novos ingredientes medicinais que eles haviam reunido e os preparou para o banho. Devido à falta de ferramentas para coletar e armazenar ingredientes medicinais, as pílulas precisavam ser refinadas o mais rápido possível ou a natureza medicinal dos ingredientes desapareceria rapidamente. Se isso acontecesse, a qualidade das pílulas medicinais refinadas cairia drasticamente e um precioso tesouro se tornaria lixo.",
            "Yao Chen efetuou rapidamente o refinamento das pílulas necessárias para o banho medicinal e depois começou a refinar outras pílulas. Ele não tinha porções exatas de ingredientes medicinais para usar, mas ele também não estava seguindo exatamente as fórmulas de pílulas que ele estava acostumado. Ele usou sua imaginação ousada para realizar todos os tipos de testes, superando tudo o que ele havia aprendido antes. Através destes experimentos, sua alquimia gradualmente se transformou…",
            "Toda vez que ele começava a refinar, a habilidade de alquimia de Yao Chen aumentaria rapidamente. Mesmo no clã Yao, não haviam tantos ingredientes medicinais para você fazer tantos experimentos. Se alguém no clã quisesse obter ingredientes medicinais suficientes para experimentos, como os que ele estava fazendo, eles provavelmente teriam que se tornar pelo menos um alquimista do quinto nível antes de permitir que fizessem isso.",
            "Quanto ao nível atual de Yao Chen, ele estava entre o refinamento do terceiro e quarto nível de pílulas medicinais, mas em termos de padrão, ele provavelmente era apenas entre um alquimista de segundo e terceiro nível. Foi apenas com a ajuda dos vários segredos alquímicos transmitidos em sua família que ele conseguiu refinar pílulas que eram melhores do que seu nível. De fato, a medicina de refinamento acima do seu nível já era um estado normal para ele.",
            "Um dia inteiro se passou enquanto ele fazia experimentos com alquimia. Feng Xian não ficou ocioso durante esse tempo, ele continuamente usava uma chama para aquecer dois fogões de água medicinal, adicionando continuamente o pó do banho medicinal a eles e, ocasionalmente, adicionava mais água. O banho medicinal desta vez exigia um dia e uma noite inteiros de fervura do líquido medicinal, só então você poderia adicionar as pílulas medicinais correspondentes.",
            "Yao Chen terminou agora o último ingrediente medicinal e uma explosão de fumaça negra subia no ar. Esse precioso ingrediente medicinal não conseguiu ser refinado em uma pílula, mas ele criou uma pílula venenosa de cor verde. Raspando um rastro deixado por ela e examinando sua natureza, ele descobriu que tinha um veneno frio extremamente denso; dentro de quinze minutos, poderia matar alguém de calafrios.",
            "Yao Chen suspirou. Originalmente, ele queria refinar uma pílula para se preparar contra crises acidentais, e não acabar formando uma bola fria de veneno.",
            "“Você já terminou de refinar? Não deveríamos começar o banho medicinal?” Feng Xian estava ansioso para o banho medicinal, pois toda vez ele podia sentir claramente seu talento natural mudando e seu corpo tornando-se mais forte. Embora sua classe Dou Qi não tenha avançado, seu corpo já havia entrado em um nível mais alto.",
            "Yao Chen estava cansado e se espreguiçou, mas esse tipo de estado exausto era perfeito para o banho medicinal. Assentindo com a cabeça, ele pegou duas pílulas que complementavam o banho medicinal. \"Vamos começar!”",
            "Os dois começaram a circular seu Dou Qi. Sentados dentro do banho medicinal, o Dou Qi bloqueava a alta temperatura da água, mas a energia medicinal fluía continuamente para o Dou Qi. Então a energia seguiu seu Dou Qi e entrou em seus meridianos, Dantians e por todo o corpo.",
            "Com a invasão da energia medicinal veio uma dor intensa da parte mais profunda de seus ossos. Era como se cada centímetro de seus ossos estivessem sendo esmagados.",
            "Yao Chen e Feng Xian já tinham experimentado um banho medicinal antes, então eles nem sequer emitiram um som neste momento.",
            "Mas isso era apenas o começo!",
            "Após a intensa e profunda dor, de dentro de seus ossos veio uma dor terrível como de ter sua própria alma dilacerada! Era como golpes intermináveis ​​que continuamente atingiam seus núcleos; era uma dor tão profunda que você simplesmente não podia ignorar ou resistir a ela. Tudo o que você poderia fazer era esperar e suportar, suportar e suportar um pouco mais. Se você fosse incapaz de todo, então você iria explodir; e não apenas seu corpo explodiria, mas até sua mente se desintegraria!",
            "“AHHH… hmph, essa dor não é nada! Como uma leve garoa!”",
            "\"Desistir? Como eu poderia me render a um nível tão fraco?”",
            "Feng Xian estava gritando furioso, fazendo o seu melhor para resistir. Mas enquanto ele estava colocando todo o seu esforço, ele inadvertidamente olhou para Yao Chen e quase realmente explodiu...",
            "Yao Chen estava calmamente sentado na água, seu Dou Qi girava de uma forma extremamente organizada absorvendo conscientemente a energia medicinal do banho.",
            "\"Você... não dói?\"",
            "\"Dói.”",
            "Yao Chen piscou e respondeu friamente.",
            "\"Então por que você não está gritando?\" Feng Xian agarrou a cabeça dolorosamente.",
            "\"Por que eu tenho que gritar?\"",
            "“Porque isso dói!”",
            "\"Ah, eu já estou acostumado com isso.”",
            "“Acostumado com isso… que porcaria! É tão doloroso que eu quero morrer!!!”",
            "Não importa quantas vezes ele tenha experimentado, Feng Xian não conseguia entender como Yao Chen podia ser tão indiferente à dor. Uma dor que praticamente poderia matá-lo, para Yao Chen era tão normal quanto uma refeição a noite. Ele até duvidava se Yao Chen era mesmo humano. Será que ele era uma Besta Mágica em forma humana?",
            "A fragrância medicinal se espalhou pela floresta com o vento, tornando-se mais fraca quanto mais viajava. Contudo, logo abaixo dessa brisa havia um pequeno demônio com uma armadura de pangolim rastejando para frente. Seu enorme nariz estava apontado para o ar, farejando sem parar, e a fragrância medicinal extremamente fraca não escapava de seu nariz. Com apenas duas farejadas, o cheiro de vários ingredientes medicinais preciosos foram sentidos.",
            "“Ingredientes medicinais que foram refinados para uma pílula medicinal… um alquimista! Eu preciso dizer ao mestre!”",
            "O demônio de armadura de pangolim era forte e começou a cavar no chão. Usando sua força, ele desapareceu no chão em um instante.",
            "Há cinquenta milhas daquele local havia uma enorme montanha. Ao seu pé haviam inúmeros campos medicinais com todos os tipos de ingredientes medicinais plantados nele. A energia espiritual era extremamente densa, e um estranho tipo de energia restringia-a aos campos, não permitindo que a menor quantidade dela escapasse. Era óbvio que um especialista havia estabelecido algum tipo de Formação Dou que pudesse restringir a energia espiritual, permitindo que os ingredientes medicinais fossem nutridos pela energia.",
            "Um pouco mais acima na montanha, os humanos faziam trabalhos manuais, construindo um enorme palácio. Olhando com cuidado, você seria capaz de dizer que esses humanos eram todos cultivadores da classe Da Dou Shi! E agora eles foram escravizados e faziam o trabalho das pessoas comuns. E, apesar disso, não havia ninguém que parecesse estar supervisionando-os no momento, e nenhum desses especialistas tentou escapar.",
            "De repente um vento suspeito soprou e um distinto Dou Qi fluiu. Um enorme urso demoníaco apareceu e rugiu para eles. Parecia que estava prestes a atacar aqueles construtores quando, subitamente, o som de um chicote o deteve. Uma menininha bonita apareceu de repente na enorme cabeça do urso e ela repreendeu: “Urso estúpido, essas pessoas são nossas. Se você ousar causar alguma confusão ao redor daqui, o jantar de hoje será garras de urso! Se você fizer ainda mais confusão, então vai ser tripas de urso! Dá o fora!\"",
            "O enorme urso balançou a cabeça e recuou alguns passos.",
            "A menina caiu no chão e acenou com a mão para um dos Da Da Shis humanos. “Não tenham medo, eu vou proteger vocês. Certo, contanto que vocês me construam um imenso palácio, eu certamente vou recompensá-los e mandá-los de volta para uma cidade humana, isso já foi acordado.”",
            "Os humanos espremeram um sorriso infeliz. Por que eles tiveram que capturar especialistas como eles para construir tal palácio? Teria sido melhor reunir algumas pessoas comuns que estavam acostumadas a construir coisas; isso também aumentaria a velocidade. Mas, considerando que a última vez que alguém disse algo foi esmagado pelo enorme urso, todos eles só sorriam de volta e não permitiam que o menor ressentimento aparecesse em seu rosto.",
            "\"Excelente! Oh, pequena armadura está de volta. Vocês continuem.”",
            "A pequena garota demônio pulou e arranhou o céu. Quando ela tocou a rede da Formação Dou, um símbolo Yin-Yang apareceu e girou, em seguida o demônio com armadura de pangolim apareceu se contorcendo.",
            "\"Onde estão os ingredientes medicinais?\" Ela abriu as mãos para o demônio, querendo algo.",
            "O pangolim sacudiu a cabeça e foi esbofeteado pela garotinha demoníaca. \"Se você não conseguiu os ingredientes, por que voltou?\"",
            "Era um pouco brutal, mas todo mundo sabia que recentemente a pequena mestre demônio do Vale do Demônio estava de mau humor. Por alguma razão, ela realmente saiu para capturar alguns especialistas humanos para construir uma casa. Uma casa! Eles eram demônios e demônios tinham que viver em uma caverna demoníaca para obter energia demoníaca! Por que casa?!",
            "Além disso, recentemente ela sempre tomava forma humana e sempre falava a linguagem da raça humana que era diferente da dela. Mas ninguém se atreveu a contradizê-la neste momento.",
            "“Um alquimista! Eu encontrei um alquimista!” O demônio pangolim rapidamente relatou com a língua humana.",
            "Como esperado, a pequena garota demônio imediatamente se alegrou e acenou com a mão. \"Rápido, leve-me para capturar... não, convidar ele.”"
      ]
}