{
      "Capítulo 25 - Cidade da Pílula Sagrada": [
            "Dois dias depois.",
            "A princesinha ainda não tinha vindo, mas a Santa Filha veio uma vez para dizer a Yao Chen as muitas regras de sua permanência no Vale do Demônio. Ela deu a ele um pouco de pele de um Grande Demônio que era um sinal de que ele poderia andar pelo Vale do Demônio e seria tratado como um alquimista convidado, dessa forma, todos os tipos de ingredientes medicinais seriam fornecidos a ele com reservas sem fim. Chegando ao ponto em que, quase todos os ingredientes medicinais que ele pedia eram trazidos de forma imediata.",
            "Mas o pré-requisito para tudo isso era que Yao Chen teria que refinar pílulas medicinais suficientes para a raça dos demônios.",
            "Isso não era muito difícil para Yao Chen. Nas montanhas, ele não estava apenas focado em fugir, mas também em pesquisar técnicas de alquimia. Quando se tratava de pílulas medicinais para temperar o corpo, nos humanos elas só tinham o efeito de estimular os ossos e desenvolver músculos mas, para a raça dos demônios, elas tinham um efeito maravilhoso. Depois de remover um par de fornos com pílulas para o banho medicinal e enviar as demais, o status de Yao Chen subiu rapidamente.",
            "Mas sua relação com Qu Dong Sheng e Hu Chen não melhorou. Seus objetivos eram obviamente obter os fundamentos secretos das técnicas de refino do clã Yao. Chamá-los de \"fundacionais\" podia fazer parecer comum, mas esses fundamentos essencialmente continham tudo. Mesmo mistérios obscuros da alma que geralmente estavam no interior do clã Yao ainda eram um segredo completo que não podia ser transmitido. Enquanto Yao Chen tivesse alguma consciência, ele nunca venderia o clã por glória.",
            "Quanto à Feng Xian, ele era chamado pela Santa Filha todos os dias e só voltava tarde da noite com uma expressão totalmente cativante.",
            "“Ela me seduz, mas eu ainda consigo resistir… irmão Chen, deixe-me tomar o banho medicinal de novo!”",
            "Feng Xian tremeu ao dizer isso. Ele tinha que se forçar a suportar aquela dor que levava ao limite entre a vida e a morte para se tornar mais forte. Feng Xian sabia que a Santa Filha da raça demoníaca estava apenas usando-o para praticar sua arte da sedução. Como homem, como ele poderia se deixar apaixonar pelo charme de uma garota demônio! Embora ele fosse jovem e viril, ele ainda era um homem justo.",
            "Yao Chen sorriu e acenou com a cabeça; já era hora de se submeter ao banho medicinal novamente. O banho medicinal que os dois estavam tomando tinha que ser feito em horários corretos; quando eles estavam nas montanhas eles mal podiam manter esse tempo, mas no Vale do Demônio eles não precisavam se preocupar com nada, então eles naturalmente poderiam levá-lo ao limite e passar pelo tratamento com mais frequência.",
            "As pílulas do banho medicinal já haviam sido preparadas por eles há muito tempo. Preparando o banho na casa de banho, ele despejou as migalhas de pó medicinal.",
            "O clã demônio vivia da mesma forma que as bestas, então, a menos que pudessem se transformar na forma humana, todos se banhavam nas pequenas lagoas atrás da montanha. Esta caverna 'casa de banho' tinha sido feita com o propósito especial para todo e qualquer alquimista convidado.",
            "Yao Chen e Feng Xian não ficaram lá por muito tempo antes de Hu Chen se aproximar com uma expressão sombria. Ele estava titubeando e resmungando, era óbvio que ele acabara de sair de um refinamento fracassado.",
            "“Oh? Banho medicinal?” Hu Chen levantou a cabeça e viu os dois de “molho”. Sentindo o aroma medicinal, uma expressão desdenhosa apareceu em seu rosto.",
            "Hu Chen foi até a nascente e lavou o seu rosto sujo das cinzas de seu refinamento falho. Ele continuou zombando: “Você nem sabe que um banho medicinal deixará para trás no corpo toxinas que são praticamente impossíveis de serem removidas. Na sua idade, ela pode aumentar rapidamente a sua força, mas você nunca conseguirá atingir seu potencial máximo”.",
            "Yao Chen apenas sorriu indiferente e o ignorou, mas Feng Xian que estava sentido uma dor intensa ficou ainda mais irritado e gritou: “Isso deve ser uma porcaria! Esta é a receita de Yao Chen, então como poderia haver toxinas?”",
            "“Não importa quão excelente seja a receita, ela sempre deixará toxinas para  trás; isso é algo inevitável. Mesmo se você tomar pílulas de desintoxicação depois, você não será capaz de expulsar o veneno que entrou profundamente em seus ossos. Se você tomar o banho apenas uma ou duas vezes, tudo bem, mas se você tomar muito, então você pode ser capaz de obter um corpo de aço, mas seu cultivo nunca irá progredir novamente.”",
            "Hu Chen se aproximou e sorriu friamente para Feng Xian.",
            "Yao Chen olhou para Hu Chen e, de repente, um pensamento surgiu em sua mente. “Sênior Hu não precisa ficar com raiva, o que você disse geralmente é verdade, mas minha receita de banho medicinal é uma técnica secreta sem toxinas escondidas. Haha, com a sua força, naturalmente você pode dizer se é bom ou ruim.”",
            "Yao Chen pegou uma das pílulas usadas no banho medicinal e jogou na mão de Hu Chen.",
            "\"Isto é... huh, uma pílula medicinal de quarto nível!\"",
            "Depois de examiná-lo por um momento, sua expressão mudou ligeiramente. \"Esta pílula...\"",
            "Yao Chen introduziu. “Pílula de Limpeza dos Ossos e da Medula. Tem muitos usos: quando esmagada até virar pó, pode ser usada no banho medicinal para melhorar o poder do corpo. Quando tomada diretamente, pode fortalecer a alma. Tem zero toxinas escondidas”.",
            "\"Impossível!\"",
            "Hu Chen não podia acreditar, de acordo com os seus sentidos esta pílula do quarto nível realmente parecia não ter toxinas ocultas! As Terras Sagradas também tinham pílulas de banho medicinal, mas somente aquelas pelo menos no quinto nível é que poderiam não ter sequelas de toxinas escondidas.",
            "\"É apenas uma pequena receita secreta.\"",
            "\"Sim... haha, garoto, você quer trocar comigo?\"",
            "\"Trocar? Estou apenas falando. Estou muito interessado na Arte de Coleta da Pílula do Sênior Hu.”",
            "\"Isso... isso é aceitável.\"",
            "A Arte de Coleta da Pílula pela fórmula de pílula de banho medicinal de quarto nível sem sequelas de toxinas escondidas era um excelente negócio.",
            "Hu Chen sorriu friamente: \"Você não vai se arrepender?\"",
            "Yao Chen riu amargamente: “Eu vou trocar por aquilo que preciso, por que me arrependeria?”",
            "Ele realmente não tinha outro método; Yao Chen só tinha os fundamentos que aprendeu na escola do clã Yao. Quanto às técnicas de alto nível, ele já tinha visto algumas, mas não as entendia por completo. Para caminhar ainda mais fundo pelo caminho da alquimia ele tinha que estudar as artes de refino de outras pessoas na esperança de compreendê-las.",
            "A Arte de Coleta da Pílula de Hu Chen era única e era um estilo completamente diferente do clã Yao. Um era usado somente quando coletava a pílula, o outro era usado quando se refinava.",
            "“Trocar técnicas é bom, mas devemos fazer um juramento de não transmiti-las a uma terceira pessoa.; seja um discípulo ou uma esposa, um irmão ou um ancião.” Hu Chen era extremamente firme nesse ponto.",
            "O olhar de Yao Chen se iluminou. “Eu também tenho uma fórmula de pílula melhorada aqui, me pergunto se isso pode ser trocado por algumas dicas do sênior Hu? A eficiência de refino do sênior Hu é muito admirável.”",
            "\"Hmph... isso vai depender do que você tiver.\"",
            "Hu Chen sorriu friamente mais uma vez, parecendo extremamente feroz... no entanto, ele só parecia feroz. Enquanto a conversa fluía, Hu Chen rapidamente começou a mergulhá-lo nos mistérios de novas fórmulas de pílulas. Depois de falar com ele um pouco mais, Yao Chen percebeu que, embora ele parecesse astuto, essa era apenas sua aparência exterior. Em seus ossos ele realmente era alguém muito dedicado à alquimia.",
            "Em comparação, Qu Dong Sheng era alguém que agia de forma muito amável e fazia pequenas gentilezas pelas pessoas, mas por dentro ele era extremamente perspicaz. Cada um de seus movimentos causava consequências que ninguém jamais esperaria. Em pouco tempo, ele conseguiu roubar algumas técnicas de refino de Yao Chen apenas observando.",
            "Mas os fundamentos do clã Yao eram muito particulares e detalhados; eles continham todas as criações do céu. Cada técnica usava uma fusão meticulosa de Dou Qi com ela, se você pudesse aprender apenas observando, então os alquimistas do mundo exterior a teriam roubado há centenas de milhares de anos. Atualmente todo o mundo tinha falhado em criar imitações que pareciam certas, mas estavam erradas.",
            "Embora a atitude de Hu Chen fosse ruim, ele realmente fez uma troca igual.",
            "Uma vez que algo assim começava, era basicamente impossível parar!",
            "O tempo rapidamente passou. Três anos depois…",
            "Yao Chen tinha crescido e até deixou a barba crescer. Mas, em comparação, a transformação de Feng Xian foi ainda mais chocante. Ao longo desses três anos, ele constantemente foi usado como alvo de prática para a arte da sedução da Santa Filha do clã demoníaco. Feng Xian já tinha visto através de seus encantos femininos, e transformou-se de um filho elegante e gracioso de um nobre para um homem de verdade de voz áspera e pele grossa.",
            "A princesinha só viera vê-los três vezes nesses três anos e toda vez que ela vinha estava extremamente triste. Parecia que ela estava cultivando algum tipo de técnica que exigia que ela ficasse em reclusão por longos períodos.",
            "Já fazia meio ano desde a última vez que ela aparecera.",
            "“Irmão Chen, o sênior Hu pediu que eu dissesse para você ir encontrá-lo. Parece que a fórmula da pílula que você deu a ele não funcionou e seu caldeirão explodiu.”",
            "Feng Xian correu para um quarto e chamou o sonolento Yao Chen.",
            "“Ugh, ele deve ter caído mais uma vez em um de seus maus hábitos e entendido mal alguma coisa. Deixe-me olhar mais de perto a técnica de alquimia que eu mostrei a ele… oh, estou prestes a começar a meditar, então me chame para jantar.”",
            "Yao Chen apenas abriu os olhos e indiferentemente falou por um momento antes de mais uma vez fechar os olhos, entrando em um estado meditativo.",
            "Embora a princesinha tivesse aparecido apenas três vezes, o prédio que ela havia ordenado que aqueles humanos construíssem, continuou, e foi finalizado há um mês sob os esforços daqueles Da Dou Shis. Um enorme palácio de alquimia tinha sido construído no meio da montanha e, Yao Chen, Hu Chen e Qu Dong Sheng haviam se mudado da caverna para esse palácio. Seus padrões de vida melhoram no mesmo instante; a parte mais importante foi que, agora, cada pessoa tinha uma garantia melhor de seus segredos se comparado a vida na caverna demoníaca.",
            "Yao Chen acordou automaticamente de seu estado meditativo para o jantar e assim que saiu do quarto, encontrou o ansioso Hu Chen, cujo rosto estava coberto de cinzas. “Velho amigo Yao, por que você está meditando no meio do dia? Eu tenho coisas que preciso discutir com você.”",
            "\"Sênior Hu?\"",
            "Ao longo desses três anos, Yao Chen usou fórmulas de pílulas para trocar pelas muitas técnicas de Hu Chen. Isso beneficiou ambos, e o relacionamento deles também ficou muito mais próximo.",
            "No entanto, o que Hu Chen queria desde o início era o núcleo dos fundamentos das artes de refinação do clã Yao. Os fundamentos dessas artes eram, definitivamente, de nível extremamente alto e, ao mesmo tempo, era sua única esperança de refinar a Pílula Transformadora do Qi.",
            "“Hmph, você não queria entrar nas terras sagradas para estudar artes de refino? Agora há uma oportunidade para você, se quiser tentar.”",
            "\"Que oportunidade?\" Os olhos de Yao Chen se iluminaram. Ao longo desses três anos com as trocas com Hu Chen, seus avanços foram extremamente grandes, e tanto Qu Dong Sheng quanto Hu Chen o chamaram de monstro absoluto. Yao Chen já havia ultrapassado o limite de um alquimista do quinto nível para refinar pílulas medicinais do sexto nível! E isso foi antes mesmo de Hu Chen ensinar-lhe as artes de refinação das terras sagradas. Se ele pudesse entrar pessoalmente no solo sagrado e estudar, Yao Chen tinha plena convicção de que sua alquimia poderia disparar imediatamente.",
            "“Batalha das Pílulas da Cidade da Pílula Sagrada. Contanto que você mostre suas habilidades durante a competição, você poderá obter uma recomendação.”",
            "Um lampejo apareceu no rosto de Hu Chen que não escapou da atenção de Yao Chen. Esta Batalha das Pílulas definitivamente não era tão fácil quanto ele descreveu, e pode até haver alguma mágoa pessoal envolvida.",
            "“Como posso participar disso?”",
            "“Bem, você pode fazer o papel de meu discípulo. Você trocou muitas das minhas técnicas, então dizer isso não deve levantar muitas perguntas”. A voz de Hu Chen era um pouco incomum para ele. Yao Chen já era um alquimista do quinto nível, um alquimista do quinto nível que não tinha nem dezoito anos! Ele era um gênio entre milhões, e em termos de força não estava tão longe de um alquimista de sexto nível; quanto ao seu potencial, era absolutamente sem limites.",
            "\"Isso não será um problema.\"",
            "Yao Chen não se importava com isso, contanto ele tivesse a oportunidade de entrar na Torre da Pílula e desde que não envolvesse a “venda” do clã Yao, estava tudo bem...",
            "“Excelente hehe, então é assim que vamos fazer. Daqui a um mês, eu levarei você. Aquele cara, o velho Qu Dong Sheng, provavelmente será capaz de refinar a Pílula Transformadora do Qi dentro de alguns dias, estaremos livres assim que terminarmos ela.”",
            "Hu Chen riu e deu um tapinha nos ombros de Yao Chen. “Ele é mesmo um demônio. Apenas observando você refinar, aquele velho roubou quase todos os seus truques. Mas não se preocupe, esse velho definitivamente não ousará transmiti-los para fora. Os espinhos do clã Yao são algo que ninguém nas planícies centrais ousaria provocar.”",
            "Yao Chen sorriu amargamente. Ao longo desses anos, ele havia adquirido uma compreensão muito maior de quão diabólico Qu Dong Sheng era. Qu Dong Sheng, que tinha quase oitenta anos, era verdadeiramente um gênio com Força Espiritual extremamente forte. Yao Chen chegou a suspeitar que seu espírito chegara ao estado celestial! Ele nem usava os olhos para observar, mas seu espírito para capturar cada movimento. No entanto, as coisas mais importantes eram coisas que não podiam ser roubadas. Na realidade, as técnicas básicas requeriam a linhagem do clã Yao para serem usadas, era um dom celestial que só aqueles do clã Yao poderiam possuir. Foi por isso que, embora Yao Chen soubesse que suas técnicas estavam sendo roubadas, ele não se importava. E Qu Dong Sheng era um homem inteligente e também mostrava muitas vezes a Yao Chen algumas coisas e, embora ele não tivesse trocado tanto quanto Hu Chen, o resultado não era tão diferente.",
            "Um mês depois…",
            "Qu Dong Sheng e Hu Chen trabalharam juntos e finalmente refinaram doze Pílulas Transformadoras do Qi. Eles usaram trinta e um anos apenas para refinar essas doze pílulas do sétimo nível.",
            "Quando a pílula se formou, coisas estranhas ocorreram no céu e na terra, sacudindo o Vale do Demônio. Embora o Relâmpago da Pílula não tenha sido formado, Qu Dong Sheng e Hu Chen gritaram de alegria.",
            "Qu Dong Sheng até começou a chorar. \"Agora finalmente posso voltar.\"",
            "A Santa Filha da raça demônio chegou imediatamente; ela foi seguida por doze mulheres absolutamente lindas; elas eram todas humanas, e a mais fraca ainda era um Da Dou Shi.",
            "\"Velho Qu, seguindo o acordo de trinta anos atrás, aqui estão as doze concubinas.\"",
            "“Excelente e as coisas que eu queria…”",
            "“Nós já os preparamos para você há trinta anos”. A Santa Filha respeitosamente ofereceu um anel de armazenamento. Voltando-se para Hu Chen, ela disse: “Sênior Hu, você se juntou a nós dez anos atrás e nós nos beneficiamos muito. Além dos termos acordados, existem três lindas concubinas disponíveis. O sênior Hu está interessado?”",
            "“Ah, mulheres são muito problemáticas. E não é como se eu fosse o velho demônio Qu, que quer começar uma família enorme...” O rosto de Hu Chen estava cheio de contradição. Ele claramente as queria, mas ao mesmo tempo também não as queria. Quem não queria mulheres bonitas? Além disso, estas eram mulheres criadas no Vale do Demônio, adequadamente nutridas, mesmo enquanto fetos. Seus descendentes muito provavelmente seriam talentos poderosos. Esta era a melhor maneira de formar rapidamente uma grande família.",
            "Mas Hu Chen não era sem família e também era considerado um meio discípulo das terras sagradas. Mesmo que ele aceitasse essas mulheres, ele não saberia onde colocá-las, então ele só poderia recusar com pesar.",
            "A Santa Filha riu e colocou outro Anel de Armazenamento na mão de Hu Chen. “Já que é assim, nosso acordo desse ano está completo. Meu Vale do Demônio levará oito comprimidos, enquanto o resto pode ser dividido por vocês dois.”",
            "\"Vou ficar com apenas uma pílula, mas a outra eu sinto que deve ser dada a Yao Chen.\" disse Hu Chen.",
            "A expressão de Qu Dong Sheng era complicada, mas depois de hesitar por um momento ele também assentiu, aprovando as palavras de Hu Chen.",
            "Yao Chen ficou surpreso, já que esta Pílula Transformadora do Qi não era muito útil para um garoto de dezessete anos. Esta era uma pílula para prolongar a vida, enquanto que o que ele precisava era aumentar sua força.",
            "Mas na frente do olhar de Hu Chen, ele não recusou.",
            "\"Ok, vocês três convidados podem sair quando quiserem.\"",
            "Quando ela disse isso, deu uma olhada deliberada em Yao Chen, sugerindo que queria falar com ele em particular; quando ela saiu, Yao Chen encontrou uma desculpa para sair também. Saindo do palácio, ele andou até ela e acenou com a mão.",
            "\"Santa Filha, há alguma coisa que você tem a dizer para mim?\"",
            "Ela piscou e disse: “Yao Chen, agora você tem a chance de retornar ao clã Yao. Você está interessado?\"",
            "“Ha, a Santa Filha não sabe sobre o que aconteceu entre eu e o clã Yao? Se eu voltar, posso não apenas ser forçado a entrar na parte inferior do clã, mas minha morte pode não estar muito longe também.”",
            "\"Com o nome do Santo Demônio atrás de você, quem ousaria provocá-lo?\"",
            "\"Qual é a condição prévia?\"",
            "“Tente não se aproximar da princesa novamente. Ela cultiva uma técnica Dou Qi de resfriamento-céu gelo-terra congelamento-alma e, antes de dominá-la, ela não pode se apaixonar. Yao Chen, embora ela não tenha se apaixonado por você, se continuar assim talvez...”",
            "Yao Chen riu friamente: “Talvez seja também porque eu sou apenas uma criança pobre… não se preocupe, eu não tenho tanto interesse na princesa. Nós somos apenas amigos.\"",
            "Quando ele disse isso, sentiu que isso era verdade, mas... quando ele disse isso em voz alta, seu coração parecia inexplicavelmente vazio, como se algo pelo qual ele ansiava tivesse sido arrancado.",
            "Talvez tenha sido apenas um equívoco e ele estava apenas relutante em deixar o Vale do Demônio.",
            "“Vocês são apenas amigos? Bem, isso faz sentido. Ao longo destes três anos, vocês só se viram algumas vezes. Ela… está em um momento crítico de seu cultivo.”",
            "A Santa Filha assentiu e pegou um Anel de Armazenamento para Yao Chen. \"Estes são alguns ingredientes medicinais que podem contar como pagamento por esses três anos.\"",
            "“Não posso aceitar isso. Eu ganhei muito nesses três anos no Vale do Demônio, e além disso...” O rosto de Yao Chen ficou vermelho. Embora ele tivesse refinado muitas pílulas medicinais para Vale do Demônio, a quantidade de ingredientes medicinais que ele arruinou era ainda maior. Não havia maneira de contornar isso, já que ele fazia muitos experimentos. Os dois basicamente se contra-balançeavam, já que a quantidade de pílulas medicinais que ele havia refinado podia ser exatamente trocada pelos ingredientes medicinais ele havia arruinado.",
            "\"Haha, então considere o investimento do Vale do Demônio em você.\"",
            "A Santa Filha colocou firmemente o Anel de Armazenamento na mão de Yao Chen. Ela se virou e ficou em silêncio por um momento, parecendo querer dizer algo mais. No entanto, no final, ela balançou a cabeça e flutuou para longe.",
            "Apenas uma hora depois, Yao Chen estava preparado para sair com Feng Xian, seguindo Hu Chen. A diferença entre como eles estavam saindo e como eles chegaram era que eles estavam usando uma formação Dou de teletransporte, na verdade, havia um conjunto delas que os salvou de vários dias de viagem. Eles rapidamente deixaram as montanhas profundas e chegaram a uma florescente cidade humana.",
            "“Esta é a Cidade do Espírito Azul. Vamos pegar um barco espacial para a torre da pílula. Ah, e agora posso contar a verdade sobre a Batalha das Pílulas. Tendo uma boa exibição lá lhe permitirá participar da Encontro das Pílulas, e então... bem, na verdade, eu sou o mesmo que você, eu sou um exilado da Torre da Pílula. No passado eu cometi um grande erro e fui expulso da minha família por dez anos...”",
            "Neste momento, Hu Chen começou a contar tudo a ele.",
            "Na verdade, a mãe de Hu Chen que era discípula da Torre da Pílula, ele nasceu com um status elevado e também era excepcionalmente talentoso. Se nenhum acidente tivesse acontecido, ele provavelmente teria assumido a posição de sua mãe na Torre, passando toda a sua vida a serviço dela.",
            "No entanto, um acidente o levou a cometer um grande erro que implicou na perda da posição da sua mãe; ela foi rebaixada de posição enquanto ele foi banido.",
            "\"Mas agora esses dez anos de exílio terminaram, e enquanto eu puder compensar meu erro de dez anos atrás... eu poderia não apenas ser capaz de retornar à Torre da Pílula, minha mãe poderia até ser reintegrada.\"",
            "Hu Chen olhou de perto para Yao Chen. “O seu talento em alquimia é extremamente bom e, desde que você tenha uma posição entre os dez primeiros na Batalhas das Pílulas, você terá as qualificações para participar da Encontro das Pílulas da Cidade da Pílula Sagrada um ano depois. Se você decidir ou não participar da encontro, eu demonstrarei meu valor… tosse, então é assim.”",
            "Assim, a verdadeira razão pela qual Hu Chen tinha feito o pretexto de que Yao Chen era seu discípulo era que, enquanto Yao Chen se apresentasse de maneira formidável na Competição da Batalha das Pílulas, Hu Chen seria capaz de mostrar seu valor à Torre da Pílula. Quanto a Yao Chen, ele também poderia entrar na Torre da Pílula para estudar alquimia devido a isso.",
            "Yao Chen apenas balançou a cabeça, pois essa sede de se livrar de seu banimento era algo que ele entendia muito bem. A única diferença era que Hu Chen não tinha nenhuma inimizade de vida e morte com ninguém na torre, enquanto Yao Chen tinha inimizade com o nível mais alto do núcleo do clã, o salão de punição. Embora não fosse necessariamente uma inimizade que faria com que um mar de sangue fluísse, não era uma que pudesse ser resolvida sem a morte do outro lado. No final, mesmo que ele quisesse voltar, ele não podia.",
            "“Excelente.” Hu Chen suspirou e ficou em silêncio. Depois de estar com Yao Chen por três anos, ele se tornou muito familiarizado com ele; Yao Chen era alguém que definitivamente faria o que prometeu.",
            "Yao Chen e Feng Xian estudavam a majestosa cidade. Estava cheio de barulho e pessoas, comerciantes gritavam anunciando suas mercadorias e, à distância, havia um mercado de ingredientes medicinais...",
            "Tudo isso era uma experiência nova para os dois.",
            "Mas um leve pesar apareceu nos olhos de Feng Xian quando ele olhou para uma casa de leilões. Embora a vida com a raça demoníaca não tivesse sido ruim nesses três anos, a inimizade de sangue da família Feng era algo que ele não havia esquecido nem por um momento.",
            "Yao Chen deu um tapinha no ombro de Feng Xian e em seguida olhou para ele, demonstrando que ele também não havia esquecido.",
            "Feng Xian sorriu sem alegria. “Não se preocupe irmão Chen, eu sei que ainda não é a hora certa, o adversário é um Dou Wang.”",
            "\"Confie em mim, em mais dois anos, matar um par de Dou Wangs será tão simples como refinar uma pílula\".",
            "Feng Xian maliciosamente acenou com a cabeça. “Mas irmão Chen, eu pensei sobre isso, e essa inimizade é algo que devo pagar pessoalmente.” ",
            "LH: se esse feng for quem eu penso, ele aparece na normal e ele é forte eim kk.",
            "Hu Chen não estava interessado nas inimizades deles, seu objetivo era muito claro, e ele não sentia como se ele e Yao Chen tivessem uma amizade profunda, eles estavam simplesmente usando um ao outro, isso foi algo que ele, Yao Chen e Feng Xian eram muito claros.",
            "Hu Chen os guiou para uma enorme praça com uma multidão inquieta. Mas havia uma ordem muito estrita. Havia um enorme exército guardando uma enorme plataforma de pedra, e no topo daquela plataforma de pedra havia um buraco negro profundo que girava lentamente, emitindo uma aura misteriosa.",
            "“Este é um buraco de minhoca espacial, usá-lo é o caminho mais rápido para chegar à Cidade da Pílula Sagrada.”",
            "Em comparação com as Formações Dou, os buracos de minhoca poderiam alcançar distâncias maiores, e eram mais constantes e seguros.",
            "Isso era de conhecimento geral e Yao Chen já havia visto em livros, mas nunca havia encontrado um. Na verdade, o clã Yao tinha seus próprios buracos de minhoca, mas eles nunca foram abertos e ele nunca teve permissão para entrar em contato com eles. Contudo, ele não estava claro quanto a aonde exatamente eles estavam, tudo o que ele sabia era que eles existiam dentro da Cordilheira Shennong.",
            "Esperando na fila, eles finalmente chegaram em frente ao buraco. Hu Chen tirou um pequeno barco de suas vestes e esfregou-o algumas vezes. Este era um Barco Espacial que poderia ser usado para navegar através do buraco.",
            "O originalmente pequeno Barco Espacial cresceu em um instante, tornando-se vários metros mais comprido e largo. Uma fraca energia espacial prateada brilhou e dançou dentro dele.",
            "\"Subam.\"",
            "Hu Chen confirmou sua identidade com os especialistas que guardavam o Buraco espacial. Ele usou pílulas medicinais para pagar o uso do buraco espacial e então disse a Yao Chen e Feng Xian para entrarem, com uma expressão de satisfação no rosto.",
            "O interior do barco era extremamente rico e majestoso, e qualquer coisa que pudessem precisar poderia ser encontrada lá dentro.",
            "\"O que acham do meu barco?\"",
            "Hu Chen riu de uma maneira muito feliz para Yao Chen. Este Barco Espacial tinha sido extremamente difícil de forjar; era um Barco Espacial de terceiro nível e, para a maioria dos plebeus, era um consumo generoso de dinheiro.",
            "Mas Yao Chen apenas indiferentemente concordou. \"É um pouco pequeno.\"",
            "\"Desculpe?! Pequeno? Este é um barco espacial de terceiro nível!” Hu Chen imediatamente exclamou friamente. “Se você puder trazer um maior, vou te dar uma arte secreta! Uma verdadeira arte secreta!”",
            "\"Mesmo?\"",
            "\"Sim!\"",
            "“Hum… então ok. Não volte atrás em sua palavra.” ",
            "LH: la vem merda kkkk.",
            "Yao Chen sorriu, sua família tinha um barco desses. Segundo sua mãe, era algo que seu bisavô deixou para trás e, embora esse barco fosse extremamente precioso e raro, só podia ser usado dentro de um Buraco espacial. Fora, era completamente inútil, especialmente no isolado clã Yao. Quando Yao Chen era menor ele brincava com um e, quando ele fugiu do clã, ele naturalmente levou tudo com ele, e isso incluía o barco.",
            "Yao Chen tirou um pequeno barco de seu anel de armazenamento. Jogando-a no ar ... BANG BANG BANG ... a luz espiritual explodiu e o pequeno barco rapidamente atraiu a força espacial em torno dele e inchou!",
            "Em apenas um piscar de olhos, um imenso barco de mais de cem metros de comprimento apareceu no buraco de minhoca.",
            "Hu Chen esfregou os olhos. Ele silenciosamente guardou seu barco de trinta metros e entrou junto com Feng Xian no imenso barco que Yao Chen havia retirado.",
            "As pessoas que esperavam ao redor do buraco de minhoca também estavam discutindo animadamente sobre isso. Um barco espacial de sétimo nível ou superior! Ele poderia ser o jovem mestre de um desses poderes supremos?",
            "\"Garoto... você realmente tem um barco espacial de sétimo nível ou superior!\"",
            "Tal tamanho tinha que ser pelo menos o sétimo nível!",
            "Barcos espaciais de sétimo nível e acima eram coisas que as pessoas comuns nunca seriam capazes de usar. Somente aqueles poderes supremos poderiam ter acesso a tal coisa.",
            "O olhar de Hu Chen agora, enquanto ele olhava para Yao Chen, continha um traço adicional de inveja. Para poder tirar um barco espacial de sétimo nível, Yao Chen era realmente insondável. Além disso, ele nem se importava em revelar isso para todo mundo. Seria realmente possível que ele não tivesse um apoio poderoso por trás dele?",
            "Um exilado do clã Yao? Talvez ele fosse como ele, alguém que ainda possuía um suporte, apesar de ter sido exilado.",
            "Sob o impulso da força espacial, o enorme barco foi lentamente puxado para dentro do buraco de minhoca.",
            "Yao Chen apenas sentiu sua visão escurecer e seu corpo piscar. Ele se sentiu leve, mas a sensação de se perder rapidamente desapareceu. Um muito escuro e misterioso canal espacial apareceu diante dele.",
            "O final deste canal espacial não podia ser visto, ele era completamente escuro como breu. Apenas as paredes espaciais ao lado delas emitiam uma energia espacial prateada indistinta. Foi essa energia espacial que penetrava por um caminho nessa escuridão sem limites. Olhando em volta, tudo estava em um completo silêncio, além das flutuações espaciais do centro, tudo ficou em silêncio; nem o menor sinal de ar estava presente. A única coisa presente era um silêncio mortal.",
            "No começo, esse tipo de silêncio mortal era uma experiência nova, mas essa “experiência nova” rapidamente desapareceu. Após a passagem da escuridão praticamente infinita, uma aura extremamente solene envolveu completamente o coração das pessoas. Até mesmo o desejo de conversar foi suprimido por esse completo silêncio.",
            "Era chato, sem gosto e, além disso, dentro do buraco de minhoca, não conseguiam reunir energia para romper o clima; até mesmo o desejo de discutir a alquimia foi suprimido e até o tempo parecia ter sido esticado, afetando seus estados mentais.",
            "Eles fizeram a jornada em um completo silêncio. Todos os três estavam silenciosamente em guarda seus corações. Além de consumir algumas pílulas de comida, ocasionalmente treinavam seu Dou Qi. Um círculo de prata indistinto apareceu ao longe à frente deles. Vertente após vertente de energia espacial começou a ficar excitada e, como uma maré, carregou. Sob essa energia, a velocidade do Barco Espacial diminuiu gradualmente.",
            "Mas, apesar de ter desacelerado, a velocidade do barco ainda era extremamente rápida e, em pouco tempo, o círculo de luz prateada começou a crescer e ofuscar seus olhos. A energia espacial prateada era como uma cortina de escadas, arrastando lentamente o Barco Espacial em direção a ela.",
            "A majestosa Cidade da Pílula Sagrada estava bem atrás da cortina de luz prateada!",
            "Neste momento, Yao Chen ainda não sabia que sua lenda começaria a partir daqui! ",
            "LH: hehe."
      ]
}