{
      "Capítulo 27 - Tribulação do Relâmpago da Pílula": [
            "O dia da Batalha das Pílulas.",
            "Dentro da Cidade da Pílula Sagrada, era um evento grande e importante. Embora não fosse expressamente declarado, determinava quantas cotas uma família receberia no Encontro da Torre da Pílula no ano seguinte.",
            "Desta vez, a Batalha das Pílulas contava com a participação de mais de mil alquimistas, mas a maioria deles eram apenas meros discípulos de famílias de terceira categoria que lutavam pelo direito de participar do Encontro das Pílulas.",
            "Quanto às existências tão poderosas quanto os cinco grandes clãs, eles naturalmente não precisaram passar por esse processo para obter suas cotas.",
            "As várias famílias que participavam não eram os verdadeiros oponentes, os discípulos mais fortes que eles enviaram eram, no máximo, alquimistas de quinto nível de grau inferior. Os verdadeiros competidores vinham de dentro da Torre da Pílula. Eles não pertenciam a nenhuma família ou clã, mas eram alquimistas excepcionalmente poderosos.",
            "“Bai Wei entrou pessoalmente no modo de batalha. Hmph, ele é um alquimista de sétimo nível de grau superior, e também ensinou dois discípulos de sexto nível de grau inferior. Sua posição na torre está se tornando cada vez mais estável.”",
            "Dan Hu Chen disse friamente estas palavras com ódio e ressentimento. Originalmente, Bai Wei era apenas uma formiga muito abaixo dele. Mas então, por causa de alguns eventos, ele fez uma falsa acusação contra esse minúsculo inseto, cometendo um grande erro que não poderia ser reparado e acabou sendo expulso da terra sagrada por dez anos.",
            "“Não apenas Bai Wei, é dito que até mesmo Liao Heng já adquiriu a força de um alquimista de oitavo nível de grau inferior. Outros também incluem Zhao Youxin, Bao Lutu, Hong Jinhong...” Jian Cheng Zhang dizia ao lado. \"Tentar ficar entre os dez primeiros pode ser um pouco difícil desta vez.\"",
            "“Haha, isso não será um problema. A Torre da pílula está enviando apenas sete pessoas do sexto nível, grau superior, para a Batalha das Pílulas. Com o talento de Yao Chen, ficar entre os dez melhores não será um problema, eu acredito na força de Yao Chen.” O olhar de Dan Hu Chen cintilou. O nível de Yao Chen em alquimia talvez não alcançasse o sexto nível, mas ele podia sentir uma espécie de energia maravilhosa em seu corpo. Quando eles estavam no Vale do Demônio, Yao Chen já havia refinado pílulas medicinais do sexto nível várias vezes, e em uma ocasião ele até incitou a verdadeira Tribulação do Relâmpago da Pílula, alarmando todos no Vale!",
            "De acordo com o que eles sabiam, apenas pílulas medicinais de sétimo nível de grau superior poderiam atrair o Relâmpago para a pílula. Se fosse de grau intermediário, causaria apenas uma estranha variação no céu e na terra; ventos e nuvens subiriam, e o som do trovão podia ser ouvido, no entanto nenhum relâmpago desceria. Contudo, a pílula medicinal do sexto nível de Yao Chen já poderia atrair a ira da Tribulação do Relâmpago!",
            "Uma pílula de primeira linha entre as de grau superior!",
            "Entretanto, nos momentos finais do refinamento, devido à juventude e inexperiência de Yao Chen em lidar com a tribulação, ela já havia destruído a pílula medicinal. No final, a Santa Filha do clã dos demônios agiu e conseguiu salvar uma pílula preta que foi frita e carbonizada, e estava essencialmente destruída.",
            "Jian Cheng Zhang indiferentemente olhou para Yao Chen. Embora a tia-mestra Han tivesse tido uma reação estranha, ele ainda tinha dificuldade em acreditar que tal jovem tinha a força de um alquimista do sexto nível. Não importa o que ele viu, na melhor das hipóteses ele pode ser capaz de se forçar ao quinto nível.",
            "Yao Chen esfregou o nariz. Ele não tinha muita confiança em si mesmo, mas estava ansioso pela Batalha das Pílulas.",
            "Mais tarde naquele dia...",
            "Em uma sala secreta dentro da Torre da Pílula na região do interior da cidade. Han Shanshan estava ajoelhada na frente de um homem de cabelos brancos.",
            "\"Shanshan, essa criança não pode viver dentro da Torre da Pílula.\"",
            "\"Por que não? Mestre, ele tem muitos segredos em seu corpo e eu sinto que posso aprender muita alquimia com ele. Lembra daquela pílula que eu não consegui refinar perfeitamente da última vez? Eu encontrei uma maneira de fazer isso através dele.”",
            "“Aquela criança é um exilado do clã Yao.”",
            "\"O que importa? Eu não me importo se ele é um exilado ou um gênio. Contanto que ele tenha uso para mim, tudo bem.”",
            "\"A menos que você se case com ele, de jeito nenhum.\"",
            "\"Casar! Mestre!” O rosto de Han Shanshan ficou vermelho. \"Não é que não seja aceitável, mas ele é mais novo que eu!\"",
            "\"Tosse, o que eu quero dizer é que ele deve se tornar um membro da sua família.”",
            "“... Oh, então não importa. Eu não gosto de homens que vão morar com suas esposas.” Han Shanshan realmente tinha que pensar sobre isso, mas no final ela ainda balançou a cabeça. Seu pensamento era que, se ela se casasse com Yao Chen, ela poderia se tornar um membro do clã Yao e aprender suas técnicas de refinamento. No entanto, se Yao Chen se tornasse um membro de sua família, então isso seria apenas um sonho selvagem. Essa foi a razão pela qual ela recusou.",
            "“Então leve ele para deixar a Torre da Pílula.”",
            "\"Não!\"",
            "“Hmph, ele é um alquimista insignificante de quinto nível. Shanshan, você ainda é jovem.” O velho balançou a cabeça, seus olhos estavam cheios de preocupação. Em sua opinião, Han Shanshan só era boa demais com Yao Chen porque ele provavelmente havia usado algum tipo de truque para coagi-la. Na verdade, Han Shanshan era sua bisneta que ele havia deixado no mundo exterior; ele estava muito preocupado com ela e por isso fez algumas investigações. Ele ficou chocado ao descobrir que a princesa do Vale do Demônio também parecia ter sido encantada por ele!",
            "“Mestre, não pense besteiras. Sinto que com seu talento ele pode entrar na Torre da Pílula para estudar.”",
            "\"Inaceitável.”",
            "\"Mestre…\"",
            "\"Ficar emburrada não vai mudar isso!\"",
            "O velho começou a ter dor de cabeça com essa sua discípula. Ela era alguém que sempre fazia o que queria; ele também estava preocupado se ela um dia iria se casar ou não. Então, sempre que ela insistia com algum assunto, ele usava a ameaça de casamento. Normalmente era muito eficaz, mas hoje…",
            "Ela realmente pensou nisso!!! Isso foi demais! Este Yao Chen!",
            "“Então, como posso fazê-lo mudar de ideia? Aiya, mestre, apenas me diga seus termos. Além de fazer ele se juntar à minha família.”",
            "Han Shanshan continuou a insistir obstinadamente. Esse comportamento era bastante natural até para ela; ela se arrastou e abraçou as pernas do velho.",
            "“Deixe... solte! Que tipo de comportamento é esse?!”",
            "“Mestre, mestre, me prometa! Eu já até concordei em deixá-lo entrar na Torre da Pílula para estudar! Se você não permitir, então eu irei secretamente ensinar-lhe tudo, incluindo artes secretas!”",
            "\"Você se atreve?! Tudo bem então, eu tenho uma condição!”",
            "\"Qual condição? Não pode ser muito difícil!”",
            "\"HMPH!\"",
            "\"Tudo bem, por favor, diga-me sábio mestre.”",
            "Han Shanshan riu e pulou do velho. Na verdade, ela já sabia desde o seu nascimento que esse velho era seu bisavô. Em segredo ela usou uma pílula para exames de sangue para confirmar isso.",
            "“Você não disse que ele estava participando da Competição da Batalha das Pílulas? Se ele conseguir o primeiro lugar, você pode fazer o que quiser.”",
            "\"Mestre, não volte atrás no que você diz.”",
            "“Hmph, eu não vou. Você não pode voltar aqui para importunar seu mestre depois.”",
            "\"Ok, sem problema.”",
            "Explosão...",
            "Só neste momento, um trovão ecoou à distância.",
            "O olhar do velho homem se concentrou nele. “Oh? A tribulação do relâmpago desceu novamente. Quem refinou uma pílula medicinal de sétimo nível de grau superior?”",
            "Han Shanshan também olhou para o relâmpago. Mesmo para ela, o refinamento de uma pílula medicinal de sétimo nível de grau superior exigiria muitas preparações  para ser bem-sucedida. Cada pílula do sétimo nível capaz de atrair a tribulação era sedutora e inebriante para ela.",
            "\"Vou verificar.”",
            "“Oh… huh? Espere, esta tribulação, é um pouco... estranha!",
            "\"O que?\"",
            "“Isso, isso não é apenas a tribulação. Há mais alguma coisa! Pílula medicinal de grau superior?”",
            "Grau superior!",
            "Choque encheu Han Shanshan. Ser capaz de refinar uma pílula medicinal de sétimo nível de grau superior na Batalha das Pílulas…",
            "\"Ah!\"",
            "\"O que?\"",
            "\"Isso não significa que aquela criança, Yao Chen, não tem esperança de conseguir o primeiro lugar?\"",
            "Para ser capaz de refinar uma pílula medicinal de sétimo nível, essa pessoa seria, sem dúvida, o primeiro lugar durante a Batalha das Pílulas!",
            "Não importa o que aconteça, Yao Chen não será capaz de superá-lo.",
            "“Haha, isso é bom. Mande aquele garoto embora... tudo bem, eu vou ser clemente com você. Ele pode ficar desde que não entre na região do interior da cidade.”",
            "O velho não conseguia suportar a expressão deplorável de Han Shanshan e começou a balançar a cabeça. Essa garota cresceu e agora era capaz de pensar por si só, ela não era mais aquela garotinha que sempre obedecia ao que ele mandava; Isso não era ruim, mas também não era necessariamente uma coisa boa. Não era algo que pudesse ser explicado em poucas palavras.",
            "Só agora Han Shanshan entendeu que seu mestre a havia enganado desde o início, brincando com sua arrogância e orgulho. O primeiro lugar nessa batalha era simples e fácil para ela, mas para outros não era tão simples.",
            "\"Mestre, se você agir assim da próxima vez, eu não vou mais te ouvir no futuro.”",
            "\"Hmph, como se você já tivesse me escutado antes.” O velho furiosamente revirou os olhos. Pensando de novo, essa discípula nunca o procurava a não ser quando o assunto era alquimia, era sempre ele que ia atrás dela. Pensando nisso, sua opinião a respeito de Yao Chen se elevou. Esta deveria ser a primeira vez que Han Shanshan o procurava para uma coisa não relacionada à alquimia, e era por causa de um homem!",
            "\"Eu vou ver quem refinou essa pílula de grau superior.”",
            "Han Shanshan tinha acabado de sair da Torre da Pílula quando viu uma multidão de pessoas correndo apressadamente. \"Tia-mestra Han...”",
            "\"O que?\"",
            "“Você não se lembra, tia-mestra? Você me disse para assistir a Batalha das Pílulas. Já acabou agora...”",
            "\"Tão rápido?\"",
            "\"Uh, tecnicamente não acabou ainda.”",
            "\"O que aconteceu?\"",
            "De repente o velho saiu e olhou para aquele discípulo.",
            "\"Mestre... mestre-ancestral...”",
            "Aquele discípulo obviamente estava assustado. Se só a tia-mestra Han por si só já tinha um status muito alto, quanto mais o mestre-ancestral que tinha um status muito mais elevado que o dela!",
            "\"Fale.”",
            "\"Sim! Há alguém que refinou uma pílula medicinal do sexto nível que ultrapassou grau superior. Mas porque ele não fez os preparativos adequados, a tribulação atingiu e sacudiu a praça inteira. Felizmente ninguém foi ferido...”",
            "O velho olhou para ele e riu: “ultrapassou o grau superior? Você tem certeza?\"",
            "\"Sim, mestre-ancestral.”",
            "“Haha, mesmo uma pílula de grau superior era difícil de se ver. Quanto ao nível acima do grau superior… a tribulação teria que ter algo diferente. Então foi por isso.”",
            "O velho agarrou Han Shanshan com a mão. Virando o corpo, os dois desapareceram instantaneamente.",
            "Ao mesmo tempo, o local da Batalha das Pílulas estava em completo caos. Todas as pílulas medicinais que haviam sido refinadas foram todas queimadas e viraram cinzas por causa da tribulação. A situação parecia muito miserável, as cinzas estavam espalhadas por toda parte.",
            "Centenas de alquimistas olhavam furiosos para uma pessoa. Foi essa pessoa que refinou uma pílula medicinal do sexto nível que superou o grau superior, incitando a Tribulação do Relâmpago. Originalmente, a Tribulação do Relâmpago não deveria ser tão assustadora, pois haviam formações Dou protegendo a todos, mas a Tribulação do Relâmpago que apareceu desta vez era muito estranha. Primeiro, houve três ataques na formação Dou, e depois, mais tarde, mais três ataques. Então o ritmo mudou e os ataques atingiram três vezes de forma consecutiva, finalmente rasgando e criando um buraco na formação defensiva Dou. Quando o ataque passou, causou uma devastação completa na área.",
            "O que mais deixou as pessoas furiosas foi que a pílula de sexto nível que aquela pessoa refinou não tinha sido destruída, mas as pílulas medicinais de todos os outros tomaram seu lugar e receberam a tribulação uma após a outra!",
            "Essas pessoas tinham trabalhado amargamente por meio dia, mas o resultado só beneficiou uma pessoa. ",
            "LH: mano que fdp kkkkkkkkkkk.",
            "Bai Wei estava entre eles. Ele rangia os dentes furiosamente, querendo rasgar imediatamente aquela pessoa em pedaços e dá-lo aos cães.",
            "Haviam algumas outras pessoas que pensavam da mesma forma.",
            "Até mesmo Dan Hu Chen e Jian Cheng Zhang estavam olhando um para o outro com desalento.",
            "Uma pílula medicinal que superou o grau superior... embora fosse apenas de sexto nível, devido ao seu grau transcendente também ganhou sua própria espiritualidade.",
            "Agora, quando Jian Cheng Zhang olhou para Yao Chen, não havia como ele manter a expressão indiferente que tivera antes. \"Irmão Aprendiz... essa criança, de onde exatamente ele veio?\"",
            "Dan Hu Chen balançou a cabeça incapaz de discernir o que estava acontecendo. O potencial dessa criança era tão grande. Ele era um gênio! Como ele poderia ser um exilado do clã Yao? As pessoas do clã Yao eram cegas? Inicialmente ele achava que, com a capacidade secreta de Yao Chen, não seria ruim para ele refinar uma pílula medicinal de sexto nível de grau superior, se fosse de grau superior, ele teria ficado entre os dez melhores; mesmo que ele não pudesse ficar entre os dez melhores, tendo trazido para casa tal gênio como seu discípulo, Dan Hu Chen definitivamente seria capaz de obter muitos benefícios dentro da Torre da Pílula.",
            "Mas quando a Tribulação do Relâmpago desceu, foi catastrófica. Todo o palco da Batalha das Pílulas tinha sido destruído, até mesmo Yao Chen não sabia quantas pessoas ele tinha ofendido...",
            "Yao Chen era alguém que ele havia trazido, então não importa o quê, ele tinha que aceitar as consequências.",
            "\"Tosse, Yao Chen, leve a pílula para ser avaliada.”",
            "Dan Hu Chen rangeu os dentes e, sob os olhares ressentidos de todos, indicou a Yao Chen que continuasse seguindo o cronograma normal da Batalha das Pílulas, que seria enviar a Pílula para a avaliação.",
            "“Espere um minuto, o plano ambicioso e selvagem desse garoto destruiu o palco da Batalha das Pílulas. Como podemos deixar ele sair assim?”",
            "Ao ver Dan Hu Chen em pé, Bai Wei também não conseguiu se conter. Pulando ele apontou para Yao Chen.",
            "Suas palavras impressionaram os corações de muitas pessoas. Embora soubessem que a culpa não era necessariamente de Yao Chen, a responsabilidade por esse tipo de calamidade tinha que ser de alguém!",
            "Se a pílula medicinal de Yao Chen também tivesse sido destruída, eles naturalmente atribuiriam a culpa à má sorte. Mas em vez disso, apenas a pílula de Yao Chen que não foi destruída pela tribulação, algo que eles não conseguiam suportar.",
            "Yao Chen estava no topo do palco e não sabia o que fazer ou dizer. Esse tipo de situação em que centenas de alquimistas o encaravam fez com que ele sentisse uma grande pressão, não inferior a ser atacado por uma Força Espiritual.",
            "EXPLOSÃO!",
            "De repente, uma sombra negra desceu do céu. Era Han Shanshan e o velho.",
            "Han Shanshan olhou para Yao Chen com uma expressão agradavelmente surpresa. Voltando-se para Bai Wei, ela gritou: “Quem disse que ele fez isso de propósito por causa de sua ambição selvagem? Hmph! Do jeito que eu vejo, é você quem não pode aceitar isso! Se você tem a habilidade, então você também pode refinar uma pílula medicinal de grau transcendente para nós agora mesmo! Você se atreve a latir loucamente para um dos meus!”",
            "Apenas que tipo de pessoa era Han Shanshan? Talvez houvessem algumas pessoas de famílias menores que não sabiam. Mas quanto à origem do velho... toda a Cidade da Pílula Sagrada o conhecia! Ele estava entre os melhores da Torre da Pílula, e apenas uma única frase dele poderia abalar os principais membros da Torre da Pílula! Embora ele não tivesse aparecido nos últimos dez anos, enquanto ainda estivesse vivo, seu prestígio era avassalador, capaz de fazer com que até o céu e a terra rugissem por ele.",
            "E Han Shanshan foi trazida por esse velho homem, então naturalmente ninguém ousava dizer nada.",
            "Yao Chen estava atordoado. Erguendo a cabeça para olhar para Han Shanshan, uma energia estranha atraiu seu olhar. Seguindo aquela energia, ele encontrou as pupilas do velho de frente.",
            "Um estrondo veio de dentro da mente de Yao Chen, era como se ele estivesse caindo de milhares de metros no ar até as profundezas do oceano; em um instante, sua alma foi dispersa e esmagada, este era um tipo de terror indescritível. Mas no exato momento em que a última parte da sua alma estava prestes a ser esmagada, a parte mais profunda da alma de Yao Chen liberou uma corrente de energia que protegeu firmemente esta última parte!",
            "Um traço de surpresa apareceu nos olhos do velho. Com sua Força Espiritual, todos os segredos de um jovem como ele seriam vistos. No entanto, no último momento, Yao Chen protegeu sua mente. Embora o restante de sua mente não tivesse sido capaz de resistir a um único golpe, agora não importava quanta energia espiritual ele usasse, ele era incapaz de romper essa proteção final.",
            "Não é de admirar que essa criança tenha conseguido refinar uma pílula medicinal de grau transcendente. Em termos de Força Espiritual, ele provavelmente já estava no sétimo nível de grau superior… não, talvez fosse ainda maior. Mas isso parecia ridículo demais de se pensar.",
            "Ele nasceu do céu? Ou ele foi realmente capaz de alcançar este nível de cultivo?",
            "Seu sobrenome era Yao?",
            "Seria mais apropriado se o sobrenome dele fosse monstro... mas o sobrenome Yao também fazia sentido.",
            "Assim que esse pensamento passou pela sua mente, Han Shanshan notou o velho investigando a alma de Yao Chen e bufou de maneira doce. \"Mestre! Você quer quebrar sua promessa?”",
            "O acordo deles era que, se essa criança conseguisse o primeiro lugar na batalha das pílulas, ele poderia entrar na Torre da Pílula para estudar alquimia.",
            "“Tudo bem, eu sei. Estou apenas testando ele.”",
            "O velho estava se perguntando se seria ou não uma boa ideia casar Han Shanshan com essa criança. Sua força espiritual era incrível, e se ele fosse ensinar e nutrir ele...",
            "\"Mestre! Você pode colocá-lo nos livros para que ele possa entrar na Torre da Pílula?”",
            "Han Shanshan estava ansiosa para acelerar tudo aquilo. Yao Chen tinha muitos segredos sobre ele relacionados à alquimia. Apenas observando-o refinar, provocaria uma chama inspiradora dentro dela. Esse tipo de sentimento era como uma Chama Dou queimando nas profundezas do corpo dela!",
            "O que mais a chocou foi o fato de Yao Chen ter refinado uma pílula medicinal de grau transcendente!",
            "Ela realmente estava um pouco relutante em aceitar que ele tinha feito isso. Até hoje ela nunca conseguiu refinar uma pílula de qualidade transcendente! Mesmo quando se tratava de pílulas medicinais de segundo ou terceiro nível, o melhor que ela conseguiu foi apenas de grau superior. Quanto a algo que transcendeu o grau superior, ser capaz de refinar algo assim daria a qualquer alquimista grande glória!",
            "O coração de Yao Chen de repente tremeu e ele escapou do redemoinho da mente do velho. Aquela colisão de almas o havia beneficiado grandemente, era como se sua mente estivesse sendo temperada. Quando a alma daquele velho invadiu sua mente, uma corrente de energia espiritual que era da mais alta pureza havia sido formada. Agora, quando ele olhou de novo ao seu redor, foi como se tudo tivesse mudado.",
            "“Oh?” O velho piscou sentindo a mudança de Yao Chen. Na verdade, ele não conseguia acreditar que essa criança acabou crescendo em meio ao perigo a uma velocidade tão assustadora!",
            "\"Você vem comigo.” O velho pessoalmente se aproximou de Yao Chen.",
            "Yao Chen abriu a boca querendo recusar quando viu Han Shanshan fazendo o máximo para indicar que ele deveria concordar. Ele respeitosamente se curvou. \"Não me atrevo a desobedecer.”",
            "O velho assentiu e passou a mão em torno de Yao Chen, trazendo ele e Han Shanshan para longe da multidão.",
            "Quanto aos outros, qualquer tagarelice havia sido suprimida. Como pessoas pequenas como elas poderiam discutir com alguém de tão alto status?",
            "“Tosse, a batalha das pílula de hoje será temporariamente interrompida. Amanhã, nessa mesma hora, todos os alquimistas cujas pílulas foram destruídas pela Tribulação do Relâmpago poderão continuar.”",
            "O supervisor da batalha das pílulas levantou-se e declarou o resultado. Em toda a história da cidade, nunca ocorrera essa situação em que a Tribulação do Relâmpago havia ocorrido durante a Batalha das Pílulas.",
            "A expressão de Dan Hu Chen se tornara excessivamente estranha. Aquele velho era o mestre de sua mãe, fazendo dele seu ancestral-mestre...",
            "A pessoa que ele trouxera, Yao Chen, fora levada pelo mestre-ancestral!",
            "\"Este…”",
            "\"Isto é bom ou ruim? Irmão Aprendiz mais velho?”",
            "Jian Cheng Zhang também estava apenas estupidamente piscando. Capturar o olhar de Han Shanshan não era algo comum, afinal, ela era uma alquimista fanática e raramente alguém chamava sua atenção. No entanto, para o mestre-ancestral levar esta criança embora, muito provavelmente toda a Cidade da Pílula Sagrada seria abalada!",
            "“Eu… eu não sei. Ele foi trazido aqui por você, então esteja preparado. Talvez o mestre-ancestral venha perguntar-lhe coisas, se isso acontecer você não deve tentar enganar aquele velho. Tais palavras serão completamente inúteis aos olhos dele.”",
            "Dan Hu Chen engoliu em seco e assentiu.",
            "A posição de Yao Chen na Batalha das Pílulas não estava clara. Como resultado dele não retornar no dia seguinte, a pílula de grau transcendente que ele refinou não foi enviada para avaliação. De acordo com as regras, ele automaticamente perdeu as qualificações para participar do Encontro das Pílulas.",
            "No entanto, a posição de Dan Hu Chen imediatamente estabilizou em um alto nível. Ele foi convocado pelo mestre-ancestral e nomeado para uma nova posição na Torre da Pílula. E como havia o pretexto de que Yao Chen era seu discípulo, Yao Chen deveria naturalmente contar como uma boa semente que ele trouxera de fora...",
            "Mais uma vez eles estavam no aposento secreto do velho...",
            "“Mestre, não posso aceitá-lo como aprendiz. Que tal você levá-lo?” Han Shanshan apertou vigorosamente a mão dela, recusando a proposta do velho.",
            "“O quê? Você ousa desobedecer seu mestre?”",
            "“Não, mas ter um aprendiz é muito problemático. O mestre não acha que eu sou problemática? Ele vai me perturbar quando eu estiver refinando. Eu só quero vê-lo refinando pílulas e discutir algumas coisas com ele, não quero ter que ensinar.” ",
            "LH: preguiçosa kkkkk.",
            "O velho ficou sem palavras. Ela só queria os benefícios sem qualquer responsabilidade. Esta discípula dele...",
            "\"Mestre, que tal você fazer dele meu irmão aprendiz mais novo?\"",
            "“O Mestre já declarou ao mundo que você é seu discípulo final. Você quer que o mestre quebre o voto dele?”",
            "\"Bem, em qualquer caso, eu não vou levá-lo.”",
            "“Eu não me importo. Foi você quem queria ele aqui, então você está no comando.”",
            "O velho ficou um pouco enfurecido. Com um aceno de sua manga, um vendaval selvagem arrancou Han Shanshan de seu quarto.",
            "Han Shanshan mostrou a língua. “Por que você está ficando bravo? Se você não quer aceitar outro discípulo, então não aceite. Fazer que eu assuma a responsabilidade... então vou tratá-lo como um ajudante. O quanto ele pode aprender dependerá de si mesmo.”",
            "Um mês depois...",
            "Em uma sala de refino.",
            "“Yao Chen! Quantas vezes eu já te disse para não usar o meu Caldeirão da Santidade Negra para refinar pílulas!”",
            "\"Oh, pegar emprestado apenas uma vez não fez nada a ele.”",
            "“Quem disse que não fez nada?! Depois de usá-lo, sinto claramente que, embora seja meu caldeirão medicinal, formou-se uma barreira entre ele e eu!” ",
            "LH: ue ele gostou mais do yao kkkk.",
            "Yao Chen esfregou o nariz.",
            "“Aha! Você está esfregando seu nariz; você está dizendo mentiras! Você definitivamente fez alguma coisa! Explique-se rapidamente e sua irmã mais velha não vai culpá-lo.”",
            "\"Tosse, eu não fiz nada.” Yao Chen apertou as mãos atrás das costas. A última vez que ele tinha acreditado nessas palavras dela, ele não tinha conseguido dormir por uma noite inteira com pesadelos. Mulheres, especialmente mulheres bonitas, definitivamente não deveriam ser provocadas.",
            "Han Shanshan ficou furiosa. Então, apenas palavras não eram suficientes! Parecia que um tigre que não mostrasse seu poder seria tratado pelos outros como um gato fraco. Ela atacou Yao Chen com raiva. \"Morra!\"",
            "Depois de uma batalha confusa, no final foi Yao Chen quem ganhou…",
            "Yao Chen não podia suportar ser oprimido por uma mulher tão bonita. Ele gritou: \"Eu fiz uma nova descoberta.\" E assim, Han Shanshan cessou seus ataques como se nada tivesse acontecido e começou uma discussão animada sobre alquimia com ele. ",
            "LH: mano muito bipolar kkkk.",
            "Mas o olhar de Yao Chen estava um pouco inclinado… nessa curta batalha, as roupas de Han Shanshan ligeiramente se abriram e revelaram um pouco de sua pele branca. ",
            "LH: tarado."
      ]
}