{
      "Capítulo 28 - Chama Celestial": [
            "O tempo passou. Yao Chen já estava na Cidade da Pílula Sagrada por três anos.",
            "Na região externa da Cidade da Pílula Sagrada em uma casa de leilões…",
            "\"Olha, é Yao Chen!\"",
            "“O irmão alquimista de Feng Xian que o treinou? Quão jovem!\"",
            "“Certo, é ele! Originalmente, o talento de Feng Xian era apenas mediano, mas com suas pílulas e habilidades medicinais ele nutriu Feng Xian até ele se tornar um talento inigualável. Mas o mais assustador é que não importa quem ou como você olha para Feng Xian, é impossível dizer que o potencial de seu corpo foi aumentado por causa de remédios medicinais.”",
            "\"Como isso é possível? As pílulas medicinais beneficiam o cultivo, mas o talento é outra questão! Você não pode confundir um com outro.”",
            "“Haha, você é novo na cidade? Este Yao Chen tem uma técnica de banho medicinal que pode aumentar o talento! Pode não ser um milagre, mas com isso você tem 60% de chance de avançar além do seu nível!”",
            "“Basta olhar para Feng Xian. Quando ele era um Dou Shi de sete estrelas, ele conseguiu lutar com um Dou Ling. Três meses atrás, assim que ele avançou para o reino Dou Ling, ele matou um especialista do reino Dou Wang. Isso é algo que você não pode acreditar!” ",
            "LH: crl, é um protótipo de xiao yan kkkk.",
            "“Ouvi dizer que aquele Dou Wang e Feng Xian tinham uma inimizade que só poderia ser resolvida pelo extermínio de toda uma família. Mas as pessoas da Torre da Pílula não foram ajudá-lo?”",
            "“Ouvi dizer que a princesa do clã demônio estava lá. A informação que recebi foi que Feng Xian seguiu para matá-lo sozinho. Ele, um Dou Ling de duas estrelas, usou três técnicas da classe Xuan de forma consecutiva para matar aquele Dou Wang.”",
            "“Haha, Feng Xian não é tão ridículo. Ouvi dizer que o Dou Wang confiara inteiramente nas pílulas medicinais para elevar vigorosamente seu nível de cultivo a um reino a que ele não pertencia; seu verdadeiro nível era indigno de sua classe. Ele pode ser capaz de assustar os caipiras do campo, mas na Cidade da Pílula Sagrada ele seria rebaixado a um mero escravo.”",
            "“Oh… Feng Xian chegou! Veja!\"",
            "Yao Chen estava completamente focado nas novas fórmulas medicinais à sua frente. Vendo Feng Xian chegando, ele riu: “Você finalmente veio, encontrou alguma coisa de que precisa?”",
            "Feng Xian balançou a cabeça. Três meses atrás ele havia resolvido sua inimizade e ele agora estava extremamente relaxado. No entanto, Feng Xian sabia que se não fosse por Yao Chen em sua vida, ele não se atreveria a mostrar seu rosto novamente, muito menos falar em vingança.",
            "“Irmão Chen, ouvi algumas novidades mas não posso falar sobre isso aqui.” Feng Xian silenciosamente sussurrou para Yao Chen.",
            "Yao Chen assentiu. As coisas que ele queria do leilão já estavam ao seu alcance agora, então não havia necessidade de continuar procurando. Ele saiu com Feng Xian, mas Feng Xian continuou em silêncio por todo o caminho até a região do interior da cidade.",
            "Só então Yao Chen percebeu que algo grande havia acontecido.",
            "Eles chegaram na região do interior da cidade onde as pessoas eram muito mais esparsas e não precisavam temer ser ouvidas. Feng Xian silenciosamente contou a Yao Chen: “Irmão Chen, três meses atrás, quando eu estava viajando de volta para cá, coincidentemente encontrei um grupo forte de bandidos invadindo uma vila.”",
            "\"Eu lembro disso. Você até trouxe de volta um poderoso bandido. E então? Aconteceu alguma coisa?\"",
            "Yao Chen lembrou disso. Depois que Feng Xian conseguiu sua vingança, ele trouxe de volta um prisioneiro que ele disse ser um bandido, mas isso era algo que Yao Chen não se importava.",
            "“Eu consegui algumas coisas daquele bandido. Ele disse que eles vieram da zona da morte que fica dentro da Fonte do Espírito de Gelo Caído.”",
            "\"Impossível. Mesmo um Dou Wang não pode viver nessa zona da morte.”",
            "“No entanto, se houvesse uma Chama Celestial...” As palavras de Feng Xian tornaram-se muitas vezes mais calmas.",
            "A expressão de Yao Chen mudou abruptamente. Chama Celestial!",
            "Chamas Celestiais eram existências extremamente especiais dentro do céu e da vastidão da terra. Talvez um meteorito que contivesse uma chama de fogo tenha caído dos céus; talvez fosse uma chama que estivesse queimando há milhares de anos na parte mais profunda de um vulcão... essas Chamas Celestiais eram arrogantes e tirânicas. Usar uma para refinar uma pílula poderia aumentar a energia medicinal da mesma, aumentar a taxa de sucesso e aumentar a qualidade. Mas ser capaz de controlar uma Chama Celestial requeria sorte e perspicácia. Incontáveis ​​alquimistas passavam a vida inteira à procura de uma Chama Celestial sem conseguir realizar seu desejo. Mesmo que encontrassem uma, eles poderiam ser incapazes de conter a tirânica Chama Celestial dentro de seus corpos para torná-la parte de si mesmos.",
            "Mas, assim como as mariposas são atraídas pelas chamas, assim que a notícia de uma Chama Celestial viesse a público, incontáveis ​​alquimistas seriam atraídos. Mesmo que isso possa causar autodestruição, todo mundo ainda queria tentar mesmo que as chances sejam de uma em mil. Alquimistas ansiavam pelas Chamas Celestiais do fundo de seus corações, tanto que quase adoravam ela mas do que eles mesmos.",
            "Feng Xian continuou: “Aquele bandido disse que o corpo da Chama Celestial era completamente branco e emitia um frio congelante. A cada três meses, eles oferecem à chama um estranho como sacrifício, obtendo a proteção da Chama Celestial. Ela neutraliza o frio congelante da zona da morte e dá à luz a uma terra abençoada.”",
            "\"Branco como a neve e frio congelante... poderia ser a décima primeira da Classificação das Chamas Celestiais, Chama Congeladora de Ossos?\" ",
            "LH: olha a nossa velha conhecida hehe.",
            "Nesses três anos, Yao Chen ainda não havia se juntado formalmente à Torre da Pílula, mas com as discussões que teve com Han Shanshan, ele basicamente já havia aprendido tudo o que poderia ser aprendido na Torre da Pílula; poderia até ser dito que ele já havia superado seu professor. Embora ele ainda tivesse que fazer o teste de alquimista novamente e ainda usasse o distintivo de alquimista de quinto nível, mas se ele usasse toda a sua força, ele alcançaria o sétimo nível de grau superior.",
            "Ele havia suportado inúmeros problemas e provações ao longo desses três anos. Muitos deles foram situações perigosas, enquanto noutros ele tinha tido sorte. Apenas um exemplo seria suficiente para descrevê-los: Bai Wei, que era um inimigo de Dan Hu Chen; ele era um alquimista de sétimo nível de grau superior, e seu status lhe permitira reunir inúmeros especialistas. Eles eram um grupo extremamente grande dentro de Cidade da Pílula Sagrada, no entanto, um ano atrás, devido a terem provocado Yao Chen, eles foram completamente exterminados por ele e nunca mais voltaram a existir.",
            "Questões semelhantes, tanto pequenas quanto grandes, ocorreram inúmeras vezes no ano que se passou, e Yao Chen sempre as reprimiu de frente. Embora ele estivesse tomando emprestado o apoio de Han Shanshan, cada vez que ele fazia um movimento, sempre era apenas Yao Chen lidando com tudo sozinho.",
            "No dia atuais, haviam inúmeros especialistas que se aliaram a Yao Chen e Feng Xian na Cidade da Pílula Sagrada e formaram um grande grupo; mesmo os cinco grandes clãs não podiam ignorar sua organização. Para Yao Chen, unir pessoas nunca foi um assunto complicado. Ele tinha o banho medicinal que permitia a alguém mudar seu talento natural e apenas isso já era suficiente para atrair especialistas para trabalhar para ele. Não importa o quão poderoso você seja, quem não tinha dois descendentes que possuiam talento apenas mediano? Quem não gostaria que seus descendentes fossem mais talentosos?",
            "Com tal poder à sua disposição, o status de Yao Chen não era mais o mesmo de três anos atrás. Mas ele era muito claro em uma coisa: realizar os desejos finais do seu pai e de sua mãe, apenas este poder estava longe de ser suficiente!",
            "Não muito tempo atrás, surgiram notícias do clã Yao de que Yao Wan Gui havia firmado suas raízes ainda mais profundamente dentro do clã. Depois de Yao Chen ter sido expulso, Yao Feng naturalmente tinha sido o vencedor da Competição de Pílulas. Uma grande quantidade de recursos do clã Yao foram gastos com ele, e Yao Feng já era um alquimista de sétimo nível, e este era o sétimo nível do clã Yao! Em termos de dificuldade, era vagamente até mesmo um nível acima dos requisitos do sétimo nível da Torre da Pílula.",
            "Ele tinha que se tornar mais forte!",
            "A princípio, seu objetivo atual ao sair hoje era encontrar um bom caldeirão medicinal.",
            "Mas agora que ele tinha ouvido notícias de uma Chama Celestial, ele naturalmente não podia deixar essa oportunidade passar.",
            "“Muito obrigado irmão Feng.” Só agora Yao Chen percebeu por que Feng Xian arrastou um bandido por mil milhas de volta para cidade. Talvez ele tenha trabalhado incansavelmente para confirmar essa notícia nos últimos dois meses e, muito provavelmente ele já estava preparado para ir junto; ele só esperava que Yao Chen desse sinal verde. Onde você poderia encontrar um irmão assim?",
            "“Veremos o que acontece, então você pode me agradecer.” Feng Xian olhou de forma decisiva para ele.",
            "\"Haha, vamos sair amanhã... mas este assunto é muito grande, então seremos apenas nós.\" Yao Chen pode ter um grande poder à sua disposição, mas como o assunto envolvia uma Chama Celestial, era um assunto extremamente delicado e quanto menos pessoas souberem, melhor. Para dizer a verdade, a única pessoa que ele podia confiar era Feng Xian.",
            "\"Compreendo. Eu já estou preparado.”",
            "\"Eu sei.\"",
            "Os dois riram. Eles poderiam dizer mil palavras um ao outro com apenas um olhar.",
            "No dia seguinte, Yao Chen empacotou tudo o que ele conseguiu nesses três anos. Assim que ele estava saindo com Feng Xian, Han Shanshan os impediu.",
            "\"Onde você está indo Yao Chen?\"",
            "Han Shanshan poderia de alguma forma sentir uma sensação estranha. Tendo estado em contato com Yao Chen por três anos, seria uma mentira dizer que ela não desenvolveu alguns sentimentos para com ele. Essa foi a primeira vez que ela conheceu alguém cujo talento na alquimia a superava, e era um homem. Na verdade, tal coisa era ainda mais rara do que encontrar um sapo de três patas. Se ela não tivesse dito várias coisas na frente de seu mestre e declarado que de forma alguma se casaria com ele... então talvez ela tivesse se forçado a ele por muito tempo.",
            "Yao Chen sentiu um pouco de dor de cabeça; ele sinceramente a considerava como uma irmã mais velha. Em termos de questões entre um homem e uma mulher, ele se sentia um pouco incerto e estava com um pouco de medo de tal noção. Ele estava muito familiarizado com ela, especialmente na sua tendência a “explodir” em pequenos assuntos, essa era uma parte dela que não podia ser mudada. Yao Chen sentiu que ele com certeza não poderia estar interessado nela; uma mulher bem-comportada naturalmente seria melhor. Aquilo que ela não escutava não poderia ser distorcido, não importa o quê. Uma mulher bonita como essa seria melhor manter como amiga.",
            "“Irmã Han, vamos coletar ingredientes.” Feng Xian rapidamente explicou. Ele sabia que Yao Chen costumava tratar as mulheres de maneira correta, e ele seria um pouco impotente para enganar Han Shanshan.",
            "\"Mesmo?\"",
            "\"Por que eu iria enganar você?\"",
            "\"Tudo bem, vá.\" Han Shanshan assentiu. Olhando para Yao Chen mais uma vez, ela voltou para a sala de refino.",
            "Fonte do Espírito de Gelo Caído…",
            "Esta era uma região de neve. Ninguém sabia exatamente como a Fonte do Espírito de Gelo Caído havia se formado; tudo o que se sabia era que, no centro, havia uma zona gelada que era uma zona de morte onde a vida não poderia se manter, nem mesmo um Dou Wang sobreviveria. Talvez até mesmo um Dou Huang não poderia permanecer na zona da morte por muito tempo.",
            "Toda a Fonte do Espírito de Gelo Caído estava completamente vazia, não havia uma única pessoa. Apenas flocos de neve interromperam a tranquila paisagem branca.",
            "A chegada de Yao Chen e Feng Xian interrompeu a tranquilidade deste lugar.",
            "Feng Xian tinha um mapa com a rota mais segura para a zona da morte.",
            "Embora não houvesse vida, a Fonte do Espírito de Gelo Caído tinha armadilhas naturais de cavernas de gelo por toda parte, e se você caísse em uma, sua morte seria iminente. O frio congelante no fundo da Fonte do Espírito de Gelo Caído congelaria qualquer vida em um instante.",
            "\"Deveria ser por aqui.”",
            "Feng Xian exalava ar branco quando respirava. O ar quente se encontrava com o ar frio e imediatamente se congelava em cristais de gelo cintilantes.",
            "O mapa era verdadeiro e eles conseguiram avançar; quanto mais avançavam mais frio ficava. Yao Chen já podia sentir uma energia extremamente poderosa próxima a ele, essa energia estava vagamente investigando seu próprio espírito.",
            "De acordo com as lendas, quando as Chamas Celestiais formavam um espírito, teriam uma consciência única, elas poderiam até mesmo cultivar Dou Qi como seres humanos. A Chama Congeladora de Ossos estava no décimo primeiro lugar na classificação, o que não era uma conquista pequena. Não seria estranho se ela adquirisse consciência.",
            "Desta vez, a Chama Congeladora de Ossos já havia feito com que as pessoas a adorassem e oferecessem sacrifícios a ela, então obviamente ela já havia adquirido consciência.",
            "Eles acabaram gastando mais tempo do que esperavam nessa viajem pela Fonte do Espírito de Gelo Caído. Mesmo à noite, quando o sol já estava se pondo, eles ainda conseguiram alcançar o objetivo de chegar à local seguro que estava marcada no mapa. Aquele lugar era um cânion com aquecimento geotérmico que mal podia resistir ao frio. Mas é claro que mesmo com esse aquecimento, sem a força de um Dou Ling, seria impossível sobreviver.",
            "Não querendo viajar durante a noite, os dois encontraram uma montanha que bloqueava o vento. Feng Xian usou seu Dou Qi para cavar uma caverna de gelo para eles, e eles acenderam um pouco de combustível que eles tinham preparado que não liberava fumaça; o fogo ardente trouxe consigo um traço de calor. No meio dessa paisagem arrepiante, esse pouquinho de calor não trouxe segurança, mas ainda era melhor do que nada. Pelo menos a luz do fogo era reconfortante de assistir.",
            "O item que verdadeiramente permitia que os dois resistissem ao frio era a Pílula das Labaredas do Fogo que Yao Chen havia refinado. Ele continuamente deu luz ao calor que protegia seus órgãos de serem invadidos pelo qi frio.",
            "Mesmo com essa pílula que continuamente aquecia seus corpos, no meio da noite os dois eram forçados a entrar em um estado meditativo e a usar mais e mais Dou Qi para resistir ao frio intenso.",
            "Yao Chen em particular sentia um frio extremo…",
            "Dentro de sua mente brilhavam inúmeras cenas. Seu pai, sua mãe, o ancião Yao Lan, Yao Wan Gui, Yao Feng, a princesinha, a Santa Filha, o Vale do Demônio, a Cidade do Pico Marcial...",
            "Era um sentimento estranho. Ele estava em um estado meditativo, onde tudo estava calmo. Além de seu Dou Qi, sua mente deveria estar vazia. No entanto, no meio do frio, essas cenas surgiram involuntariamente. Algumas dessas cenas Yao Chen já havia até esquecido.",
            "De repente, sua mente zumbiu e ele abriu os olhos. Han Shanshan deu-lhe uma pancada na testa.",
            "\"O que você está fazendo!\" Yao Chen ficou surpreso e afastou a cabeça.",
            "“Hmph, estou salvando sua vida!” Han Shanshan tirou a mão embaraçosamente. Sua expressão atual era orgulhosa e descontente.",
            "Yao Chen se recuperou do choque e deu um pulo. \"Por quê você está aqui?\"",
            "“Haha, você está me perguntando? Eu ainda não perguntei o que você está fazendo ‘coletando ingredientes' na Fonte do Espírito de Gelo Caído!”",
            "\"Este…\"",
            "Yao Chen não tinha nada preparado para dizer.",
            "“Você queria me enganar? Volte e treine por mais alguns anos.” Han Shanshan viu através da expressão de Yao Chen. \"Fale, por que você veio até aqui?\"",
            "Yao Chen olhou para Han Shanshan. Ela também era alquimista, por isso não era preciso dizer que ela também seria atraída pela Chama Celestial. No entanto... quem ele era hoje não seria possível sem a ajuda de Han Shanshan. Sem ela, teria sido impossível para ele ganhar a força de um alquimista de sétimo nível em apenas três anos.",
            "Yao Chen suspirou e disse baixinho: \"Chama Celestial.”",
            "Han Shanshan ficou chocada. Em suas inúmeras teorias, ela nunca imaginou que fosse uma Chama Celestial.",
            "\"Você…\"",
            "“Certo, e é por isso que eu só trouxe Feng Xian.” Yao Chen sorriu amargamente. Ele hesitou no seu interior, se Han Shanshan lutasse contra a Chama Celestial com ele, o que ele deveria fazer?",
            "Em termos de força, se ele e Feng Xian se unissem, eles definitivamente esmagariam Han Shanshan.",
            "No entanto, em termos de sentimentos...",
            "Era difícil explicar em poucas palavras.",
            "\"Eu vou te ajudar.\" Os olhos de Han Shanshan brilharam.",
            "\"O que?\"",
            "\"Eu disse que vou te ajudar.”",
            "\"Mas... você é uma alquimista.”",
            "\"Não estou interessada.” Han Shanshan afirmou. Era verdade que era impossível para ela não querer, mas quando ela olhou para os olhos cristalinos de Yao Chen, ela sentiu um desejo de querer ajudá-lo. Não havia razão ou justificativa, era apenas um sentimento.",
            "Yao Chen ficou atordoado por um longo tempo. \"Agora pouco…\"",
            "“Você foi atormentado. Você deixou sua mente correr solta durante a meditação e isso fez com que seu Qi quase explodisse seu corpo. Olhe para Feng Xian, sua meditação é a verdadeira meditação.” Han Shanshan apontou para Feng Xian. Em seu estado meditativo, ele ainda não tinha acordado apesar de os dois conversarem por tanto tempo; sua aura estava completamente estável e resistindo ao frio.",
            "\"Haha.” Yao Chen estupidamente riu quando ele olhou para Han Shanshan. De repente, ele sentiu que, apesar da sua natureza violenta, ela realmente era digna de ser amada...",
            "“Minha mente não estava correndo selvagemente. Eu temo que seja a Chama Celestial... Chama Congeladora de Ossos.”",
            "“A décimo primeira na classificação Chama Congeladora de Ossos? Parece que já ganhou um espírito. Você já pensou em como iria subjugá-la?”",
            "\"Mesmo que seja uma em mil, eu ainda tenho que tentar.”",
            "“Alquimistas que pensam como todos os outros, morrem. A característica especial da Chama Congeladora de Ossos são seus dois lados; ela pode ser extremamente fria ou extremamente quente. De acordo com os registros, somente quando o sol e a lua se cruzam, uma terra extremamente fria e de extremo Yin aparece. A Fonte do Espírito de Gelo Caído é realmente um lugar de frio extremo, e como nenhuma vida pode existir na zona da morte, é uma terra de extremo Yin... mas quando se trata da interseção do sol e da lua, isso é um pouco incerto. Talvez esse seja o momento crítico para subjugar a Chama Congeladora de Ossos.”",
            "Em termos de experiência, Han Shanshan pode ser uma fanática por alquimia, mas ela ainda era dez vezes mais experiente que Yao Chen. Tendo crescido em uma pequena cidade dentro da Torre da Pílula, quem sabia quantos preciosos tomos de pílula secretos ela havia lido; eles continham segredos que de forma alguma podiam ser transmitidos. Esse tipo de experiência e herança não podia beneficiar, atacar ou matar os outros, mas era um tipo de força verdadeira que não podia ser negligenciada.",
            "Yao Chen era do Clã Yao, mas ele nunca teve a chance de acessar o verdadeiro repositório do clã Yao. Tudo o que ele aprendeu foi a base e algumas técnicas de sua linhagem de ramo. As verdadeiras heranças e segredos só podiam ser encontrados no repositório oculto do clã e requeriam a permissão de um ancião para examinar.",
            "Nessa época, Yao Chen só podia escutar inexpressivamente Han Shanshan dizer-lhe em silêncio todos os tipos de conhecimentos secretos e calcular suas chances de subjugar a Chama Congeladora de Ossos.",
            "“Não é muito alto. Mas se você puder encontrar esses ingredientes, você pode aumentar para trinta por cento sua chance de sucesso. Yao Chen, você realmente quer seguir em frente com essa aposta?”",
            "Yao Chen sorriu. “Trinta por cento já é muito alto. Minhas chances originais eram apenas dez por cento.”",
            "Han Shanshan estava cheia de preocupação, mas ela já estava familiarizada com sua personalidade. Ele era teimoso até os ossos. Uma vez que ele colocou algo em mente, ninguém poderia convencê-lo a desistir daquilo."
      ]
}