{
      "Capítulo 29 - Espírito": [
            "Com Han Shanshan se juntando ao grupo, Feng Xian se sentiu muito mais seguro. Em toda a Cidade da Pílula Sagrada, quem não conhecia o interesse de Han Shanshan em Yao Chen? Além disso, os dois eram fanáticos por alquimia e, por isso, não havia oportunidade nem tempo para sair com grandes grupos em jornadas. Era por isso que ele não estava preocupado com Han Shanshan tendo qualquer pensamento sobre a Chama Congeladora de Ossos.",
            "Em sua opinião, Han Shanshan era uma mulher tão estranha que não podia ser julgada pelo bom senso, além do mais, ela era uma estranha que só alguém tão estranho quanto Yao Chen podia domar.",
            "Não era apenas seguro, na verdade era muito mais seguro com ela; e ela ainda tinha inúmeras pílulas medicinais. Ao se aproximarem da zona de morte, ela pegou três pílulas de sétimo nível que emitiram uma poderosa flutuação de energia. “Estas são as pílulas de proteção da alma. No momento em que você sentir que não consegue mais continuar, não hesite em usar uma. Isso pode salvar sua vida.\"",
            "Quando receberam as pílulas, apenas tocando-as, sentiram uma onda de energia em seu corpo. O frio congelante do mundo exterior tornou-se várias vezes mais fraco e já não perfurava seus corações como antes.",
            "Quando chegaram em frente à zona da morte, viram que era uma região de gelo completamente escuro. O gelo em si era escuro como breu e até o vento estava completamente parado. O próprio ar estava congelado, de modo que nem sequer se movia. Havia apenas uma interminável escuridão que se estendia pelo infinito. Esse tipo de sentimento era semelhante a estar em um buraco espacial.",
            "Embora houvesse o medo do desconhecido e as histórias de pessoas que estiveram lá antes, os três continuaram avançando, pisando no gelo negro com o Dou Qi protegendo seus corpos.",
            "Quando seus pés tocaram o gelo negro, um som crepitante veio dele. O som era semelhante a pisar na neve gelada, mas quando chegou aos ouvidos de Yao Chen e Han Shanshan, eles ouviram um som como de um grito de congelar o sangue; era como se eles não estivessem pisando no gelo, mas em almas eternamente atormentadas.",
            "\"Seja cuidadoso. Pode não ser um ataque físico, mas espiritual.” Han Shanshan avisou.",
            "Yao Chen assentiu. Quanto a Feng Xian, ele rapidamente consumiu duas pílulas de proteção de quinto nível.",
            "Quando entraram mais a fundo, até o céu ficou muito mais escuro. Um sentimento de desespero apunhalou seus corações e almas.",
            "No entanto, Yao Chen e Han Shanshan tinham uma compreensão profunda do espírito e, quando discutiam sobre alquimia, também ocasionalmente tinham uma competição entre espíritos. Eles praticavam todos os tipos de habilidades de ataque espiritual; esta também era uma maneira de tornar seu espírito mais forte.",
            "“Parece um pouco com as técnicas do clã Hun, mas ao mesmo tempo não. Parece ainda mais forte.”",
            "De repente, uma brisa penetrante soprou sobre a pele, e os três congelaram exatamente onde estavam com uma expressão extremamente desagradável. Uma aranha de gelo preto-violeta de dez metros estava bloqueando o caminho, em suas costas haviam nove olhos de aranha que brilhavam com uma chama de gelo branco puro congelante.",
            "Chama Congeladora de Ossos!",
            "Mas isso era apenas um corpo dividido, não o corpo principal.",
            "“Isso não é uma criatura viva?! Mas é verdade que, nos registros históricos, existiam espécies extintas como Aranhas Banhadas de Sangue de Nove Olhos.”",
            "Han Shanshan rapidamente analisou a origem da besta feroz. “Isso não é gelo. Dentro há um cadáver de verdade... talvez a Chama esteja continuamente controlando sua alma.”",
            "\"Já está sendo controlado por ela.\"",
            "O olhar de Yao Chen passou por cima. O Chama Congeladora de Ossos era uma espécie de chama espiritual, que possuía todos os tipos de segredos inexplicáveis ​​para o espírito. Considerando como aquelas pessoas haviam oferecido sacrifícios, era óbvio que o que a Chama Congeladora de Ossos consumia não era o corpo das pessoas, mas o seu espírito.",
            "O ataque da Aranha do Diabo de Nove Olhos veio de repente. Em um instante, ela estava parada, no instante seguinte ela tinha se precipitado bem para a frente de Yao Chen. Quando a aranha, com seus nove olhos demoníacos, se aproximou de Yao Chen, eles subitamente se abriram e dispararam um ataque diretamente de seus olhos.",
            "Han Shanshan gritou e empurrou Yao Chen para o lado, usando também um fio de seu espírito para atacar a aranha de gelo.",
            "A Chama Congeladora de Ossos não conseguiu atingir seu alvo e desapareceu no vazio, enquanto que o espírito do gelo foi abatido sob a força do ataque espiritual de Han Shanshan. Ela lutou, o gelo preto-violeta em seu corpo se quebrou, revelando seu verdadeiro corpo. Aquele corpo de aranha escarlate liberou o grito de um demônio morrendo…",
            "Sem a restrição da camada de gelo, a velocidade da Aranha aumentou rapidamente e atacou Han Shanshan.",
            "Han Shanshan soltou um suspiro. Na verdade era apenas um cadáver e, embora quando estivesse vivo fosse extremamente poderoso, naquele momento ela estava se movendo apenas por instinto, usando força bruta e velocidade. Apesar de ser assustador, para alguém com um espírito poderoso como ela, contanto que ela pudesse entender seu ritmo, não seria muito difícil de lidar com isso.",
            "Com um movimento de sua mão, ela tirou seu Caldeirão da Santidade Negra de seu anel de armazenamento e uma chama Dou azul-violeta levantou-se, esgueirando-se vigorosamente do caldeirão e envolvendo a aranha. No instante seguinte, ela reverteu para dentro, levando o cadáver da Aranha de volta ao caldeirão para ser refinado.",
            "Han Shanshan suspirou. Seus movimentos fáceis pareciam simples e relaxados, mas o perigo tinha sido grande. Se ela estivesse um passo atrasada não teria suprimido a Aranha, mas acabaria sendo morta pela picada venenosa dela.",
            "Yao Chen estava coberto de suor frio. Se fosse ele, quem sabia quanto tempo levaria para derrotar a Aranha. Nesse momento, ele rapidamente se levantou e agarrou o braço de Han Shanshan, examinando-a atentamente. \"Você está bem?\"",
            "“Você pode ir, eu estou bem. Você é uma das minhas pessoas, então é claro que tenho que te proteger. Vamos lá.\"",
            "\"Quem é uma de suas pessoas...\" Yao Chen ficou vermelho. Feng Xian virou a cabeça, agindo como se não tivesse ouvido nada.",
            "Depois que o vento soprou eles continuaram em frente, mas agora os três eram ainda mais cuidadosos, especialmente Yao Chen. Pouco antes, um demônio de pesadelo o havia atormentado durante a meditação e, logo depois, o corpo dividido da Chama Congeladora de Ossos tentou invadir seu corpo. Talvez não fosse apenas ele quem queria subjugar a Chama Congeladora de Ossos, mas ela também estava interessada na alma de Yao Chen. Uma vez que uma Chama Celestial adquirisse um espírito e uma consciência, cada uma delas tinha sua própria técnica para cultivar. Esta Chama Congeladora de Ossos estava nos extremos do Yin e do frio, e usava as almas como sua energia. Quanto mais forte a alma, mais forte ela se beneficiaria.",
            "Continuando em frente, eles encontraram mais ataques de cadáveres de gelo várias e várias vezes. Eles eram todos da antiguidade, poderosas bestas demoníacas que já estavam extintas. Apenas um único deles abalaria todo o continente se estivesse vivo, jogando o mundo humano no purgatório. Mas esses cadáveres de gelo mortos não tinham suas habilidades naturais e só podiam usar seus corpos físicos em ataques físicos mais simples. Apesar de representar um grande problema para os três, no final, todos foram refinados pelo Caldeirão da Santidade Negra de Han Shanshan. Fazendo isso, ela também ganhou alguns preciosos ossos para seu uso.",
            "Os três consumiram continuamente Pílulas da Fibra do Soldado. Por um lado, eles tinham que reabastecer sua energia para lutar contra o frio, enquanto que, por outro, também tinham que recuperar rapidamente seu Dou Qi depois das batalhas. A Chama Congeladora de Ossos já era inteligente há tanto tempo que poderia estar lutando contra eles em uma batalha para desgastá-los.",
            "Feng Xian estava muito nervoso, ele estava apenas encarregado de olhar o mapa e decidir por qual caminho seguir, já que Han Shanshan e Yao Chen eram ambos fracos nesse ponto. Antes disso, Han Shanshan nunca havia saído da cidade da pílula sagrada, e Yao Chen estava intoxicado com a alquimia. Nestes três anos, ele raramente saía; apenas Feng Xian sairia para alguma experiência de treinamento de vez em quando. Quando se tratava de conhecimento do terreno, Han Shanshan era alguém que só conhecia na teoria e não na prática, enquanto Yao Chen era um completo amador. Foi por isso que apenas Feng Xian estava encarregado de escolher qual direção seguir; era óbvio a pressão que ele sofria. E sempre que seguiam para um local que os cadáveres de gelo estavam, ele se sentia muito culpado.",
            "“O altar sacrificial desses bandidos para a Chama Celestial está bem a frente. De acordo com o que eles disseram, é como a primavera durante todo o ano e viver lá proporciona algum tipo de sensação viciante. Eu não fui capaz de chegar ao fundo disso apenas interrogando eles. Em um minuto ele estava falando, no dia seguinte era como se ele tivesse engolido veneno, morrendo no mesmo instante.”",
            "Uma expressão estranha apareceu no rosto de Feng Xian quando ele disse isso. Ele se lembrou do quão estranha a situação tinha sido naquela época.",
            "“A Chama Congeladora de Ossos tem seus próprios métodos espirituais únicos, controlar as pessoas que oferecem sacrifícios não é algo tão estranho.” Han Shanshan assentiu, mas ela franziu ainda mais a testa, talvez a Chama já tivesse superado as expectativas dela. Para conseguir controlar a mente das pessoas, a inteligência já deve ser bastante elevada, provavelmente ao ponto de seu pensamento não ser inferior ao de um humano.",
            "\"Vamos lá.\"",
            "Yao Chen naturalmente era capaz de imaginar o que Han Shanshan tinha em mente. Mas mesmo se o que estava na frente deles fosse a morte certa, ele ainda continuaria com a cabeça erguida para conseguir aquela pequena chance de sucesso. Ou ele ficava mais forte, ou ele morreria; não havia terceira opção.",
            "Han Shanshan olhou para o rosto de Yao Chen e sua boca ligeiramente se abriu, mas ela não tentou persuadi-lo. O olhar dela ficou ainda mais determinado. Um par de ternos sentimentos surgiu silenciosamente. Nos últimos três anos, ela nunca mostrou a Yao Chen um lado gentil e suave, muito pelo contrário, normalmente ela era dura e um pouco violenta, além de extremamente teimosa.",
            "Precisava haver uma razão para gostar de uma pessoa?",
            "Você precisava de uma oportunidade para perceber que gosta de alguém?",
            "Han Shanshan não sabia. Tudo era nebuloso para ela, agora ela só queria ajudar esse homem a fazer o que ele queria fazer sem hesitar ou se conter.",
            "Na frente deles estava outro cadáver de gelo bloqueando o caminho. Entretanto, logo atrás desse cadáver de gelo havia uma planície verde, e era até possível ouvir o gorgolejar da água corrente e o chilrear dos pássaros.",
            "Yao Chen chamou a atenção do cadáver de gelo enquanto Han Shanshan atacava. Ela suprimiu aquela antiga besta, levando-a para seu caldeirão e usando sua chama Dou para refiná-la.",
            "Os ossos refinados que restaram foram deixados em um canto do caldeirão, liberando um fraco poder divino. Esses ossos tinham sido de entidades demoníacas extremamente poderosas enquanto vivos. Em termos de força, provavelmente todos alcançaram o reino Dou Zun, apenas o nível abaixo de Dou Sheng.",
            "Apenas esses ossos das criaturas antigas já eram uma grande conquista, qualquer um deles poderia excitar todas as Planícies Centrais, e se mais fossem trazidos para fora, então talvez até mesmo o Santo Demônio e outros Dou Shengs viessem pessoalmente por eles.",
            "Passando pelo último pedaço do gelo negro, eles entraram naquela planície verde dentro da zona da morte. Um calor encheu seus corações, expelindo o gelo frio que se acumulava em seus corpos.",
            "No entanto, o coração dos três também ficou completamente vazio, incapazes de se mover.",
            "\"Porcaria! Tomem as Pílulas de Proteção da Alma!” A expressão de Yao Chen mudou abruptamente, sentindo uma opressão extremamente poderosa em seu espírito. Ele engoliu a pílula de sétimo nível sem qualquer hesitação!",
            "Ele sentiu sua alma tremer violentamente. Era como se uma enorme montanha estivesse esmagando seu corpo e, no momento, ele não conseguisse se mexer nem um pouco. Han Shanshan e Feng Xian engoliram a pílula imediatamente, assim como Yao Chen. Eles também foram oprimidos por alguma energia, incapazes de se mover.",
            "A Chama Congeladora de Ossos apareceu de repente no céu e, num instante, todo o verde recuou. Os pios dos pássaros, o jorro de água, todos desapareceram. Tudo tinha sido apenas uma miragem dentro de suas cabeças, uma alucinação. Na realidade, os três estavam agora em um buraco de gelo absolutamente congelante.",
            "Os rumores de oásis de terra abençoada na realidade nunca existiram. O que aqueles bandidos viram foi devido ao fato de seus espíritos terem sido erodidos e forçados a entrar em uma terra de fantasia.",
            "Os olhos de Yao Chen eram como tochas enquanto ele olhava para a Chama Congeladora de Ossos no céu. Era um branco bem puro que até mesmo a sua alma estava sendo atraída por ela. Era bonito e perigoso.",
            "\"Se você quer meu espírito, então venha e tente.\"",
            "Respirando, o corpo de Yao Chen de repente começou a se mover. Na realidade, não era seu corpo que estava se movendo, mas ao invés disso, ele usava a energia de seu espírito para envolver seu corpo, por isso ele foi capaz de controlá-lo para se movimentar.",
            "Todos os tipos de ingredientes foram retirados por ele e colocados no chão. Ossos estranhos com formações esculpidas neles se ligavam automaticamente, formando uma formação Dou assassina, enfrentando a pressão espiritual da Chama Congeladora de Ossos que vinha do céu.",
            "Han Shanshan viu o que Yao Chen estava fazendo e também tentou usar sua energia espiritual para fazer seu corpo se mover, mas assim que sua energia espiritual começou a se mover, foi suprimida e esmagada pelo espírito da Chama Congeladora de Ossos.",
            "O espírito de Yao Chen era tão poderoso?",
            "A última formação da formação Dou estava terminada, e a Chama Congeladora de Ossos emitiu uma calma congelante, extremamente confiante de que podia engolir a alma de Yao Chen. Ela não acreditava que aquelas formações feitas por ele pudessem ter algum efeito sobre ela.",
            "Yao Chen tinha um sorriso firme. Ele olhou para o lado em Feng Xian e Han Shanshan estavam. Então, de repente, ele usou sua energia espiritual para levantar seus dois punhos e, em seguida, esmagar um punho com violência em sua própria cabeça.",
            "Depois de uma intensa explosão de dor, tudo ficou escuro. Ao usar esse punho, o espírito de Yao Chen subitamente deixou os limites de seu corpo e entrou na Formação Dou, fazendo-o alcançar outro nível e permitindo que ele escapasse da pressão da Chama Congeladora de Ossos.",
            "Esta não era uma alma verdadeira, mas algo semelhante a ela; era um estado extremamente difícil de se formar. Era uma técnica que permitia que a energia espiritual de uma pessoa fosse exercida até o pico.",
            "Ele não estava mais usando os olhos para olhar o mundo, mas usando olhos espirituais. Ele podia ver agora que haviam incontáveis ​​fios estranhos em volta de seu corpo. Essa era a opressão espiritual da Chama que agora estava visível aos seus olhos espirituais; antes ele era incapaz de vê-los.",
            "Yao Chen delicadamente se dirigiu até eles e sua energia espiritual facilmente arrancou esses fios. Então, seu corpo espiritual foi preenchido com energia e ele seguiu em direção a Chama, no céu.",
            "Uma grande espada apareceu em sua mão espiritual que brilhava levemente. Esta era a energia medicinal da Pílula de Proteção da Alma que se transformara sob a insistência de Yao Chen. Sua poderosa energia se reuniu na espada e agora possuía um poder destrutivo muito aterrorizante. Onde quer que ele passasse, os filamentos de alma que se ligavam a Chama eram todos cortados.",
            "Era um confronto de poder da alma. A Chama instantaneamente metamorfoseou-se em uma enorme besta antiga, bloqueando o ataque de Yao Chen.",
            "Yao Chen sentiu uma força enorme inchar. Esta enorme besta antiga tinha a forma de um dragão, mas não era um dragão de verdade; ela tinha três pares de asas e emitia uma pressão sem fim. Talvez essa fosse a forma de vida mais forte que a Chama Congeladora de Ossos já conheceu, então naturalmente tomou aquela forma.",
            "Yao Chen rangeu os dentes e avançou. Neste momento não havia mais espaço para hesitação nem qualquer chance para recuar. Se não era a vitória, então era a morte.",
            "Uma enorme explosão soou pelo céu. Uma luz branca disparou para todas as direções enquanto colidia com a Força Espiritual sem forma, formando uma aurora magnífica. No entanto, quando iluminou a região do gelo escuro, parecia mais uma rebelião do submundo.",
            "Feng Xian foi fortemente abalado por isso e desmaiou instantaneamente. Se ele usasse todo o seu poder, sua força seria digna de ser um Dou Wang, mas em termos de espírito, ele era como uma criança que estava aprendendo a andar, completamente impotente.",
            "Han Shanshan ainda poderia ser de alguma utilidade neste momento. Depois que Yao Chen cortou os filamentos de alma da Chama com sua espada espiritual, o poder restritivo da Chama Congeladora de Ossos diminuiu muito. Mas mesmo assim ela só podia ver que ela não tinha nenhum meio de se envolver em uma batalha como essas.",
            "Sem vontade. Não importa o que, ela se sentiu pouco disposta. Yao Chen... quando ele se tornou tão poderoso? Sua energia espiritual era forte, muito forte...",
            "Yao Chen era a pessoa com maior compreensão de si mesmo. Naquele dia, quando seu pai morreu, seu potencial explodiu e seu corpo havia recebido uma grande lesão. Embora tivesse o banho medicinal para recuperar seu talento potencial e latente, mas comparado àqueles poderosos gênios que haviam sido dotados desde o início, a diferença ainda era muito grande; seu único ponto forte era sua força espiritual. Quando seu potencial explodiu e prejudicou seu corpo, não o fez sem trazer benefícios. Seu espírito ganhara um potencial sem fim quando ele foi ferido.",
            "Além disso, esse potencial também mudou quando seu talento natural foi recuperado, tornando-se ainda mais forte. Foi um processo milagroso que não poderia ser descrito apenas com palavras. Mesmo o próprio Yao Chen nunca seria capaz de replicar esses resultados uma segunda vez.",
            "A Única coisa que se poderia dizer era que tudo estava relacionado através do carma. Um único ponto de virada, uma única coincidência poderia resultar em mudanças sem fim."
      ]
}