{
      "Capítulo 04 - Grama do Tigre Ardente": [
            "Independentemente do quão caótico, acidentado e escuro foi, o tempo vai curar todas as feridas deixando apenas uma cicatriz torta para servir como um lembrete do que havia acontecido. Depois, ao olhar para a cicatriz, a agonia sentida no coração não será tão intenso como era naquela época.",
            "Sindeauxx: demorei a revisar pq estava com o coração doendo depois do último cap, mals HUEHUEHUE",
            "Dois anos depois…",
            "Sindeauxx: revisei o cap",
            "Um jovem magro sentou-se no topo de uma torre sineira de frente para os raios da manhã, olhando para a distante praça pública e para a estela ancestral com desejo em seus olhos. ",
            "LH: eu demorei pra entender sineira, é tipo aquelas torres de igreja, elas tem sinos kkkkkk.",
            "“Irmão Chen, eu sabia que você estaria aqui”.",
            "Na direção da voz estava um jovem rechonchudo bufando enquanto ele subia no telhado da torre do sino sorrindo enquanto corria na direção do jovem magro.",
            "\"Certo, há notícias sobre o paradeiro da Grama do Tigre Ardente que você queria minha ajuda para encontrar a última vez, meu irmão colheu algumas enquanto ele estava voltando de seu treinamento\". ",
            "Os olhos do jovem se iluminaram.",
            "\"Realmente, eu posso trocar uma Pílula da Chama Azul por isso\".",
            "O jovem gordinho balançou a cabeça.",
            "“Não há necessidade de trocar por isso. Meu irmão disse que, se o irmão Chen precisa disso, você pode simplesmente aceitar. Não é um ingrediente particularmente precioso de qualquer forma, é só que é necessário trocar pontos de mérito por ele no clã, então é inconveniente para o irmão Chen. No entanto, irmão Chen, você reuniu tantos materiais bons este ano, você está planejando participar do torneio de pílulas?”",
            "O jovem esguio em questão era Yao Chen que, ao ouvir o que foi dito, virou-se e olhou profundamente para a majestosa estela do Clã Ancestral. Antes da morte de seu pai, ele o levou à estela e o significado de suas ações era entendido por Yao Chen, que agora tinha quinze anos. Ele acenou com a cabeça.",
            "\"Esta é uma chance, se eu puder me provar neste torneio, talvez eu possa….hehe Luo Shu, vamos\".",
            "O torneio de pílulas era um evento muito importante no Clã das Pílulas que era realizado a cada cinco anos, que era aberto a todos os jovens do clã com menos de vinte e quatro anos. No torneio, os jovens competem com sua habilidade em refinar e o eventual campeão seria coroado alquimista número um que para a juventude do clã, era uma honra incomparável.",
            "O jovem rechonchudo era o companheiro de infância de Yao Chen, Luo Shu, que por razões desconhecidas, tinha gostado de sombrear Yao Chen nos últimos dois anos. Se Yao Chen queria que ele fosse para o oeste, ele nunca iria para o leste e nem mesmo seu pai e seus irmãos poderiam levá-lo a fazer o contrário.",
            "Os olhos de Luo Shu brilharam enquanto ele também olhava para a estela ancestral, o olhar em seus olhos era parecido com o de devoção piedosa e adoração reverente. No Clã das Pílulas, independentemente do sobrenome de alguém ser Yao, todo mundo realizava o ato de esculpir nome para a estela como a maior honra. ",
            "TN: Yao = medicamento",
            "No entanto ... Luo Shu esfregou a barriga e disse: ",
            "\"Irmão Chen, não importa quão boa seja a estela, ela não pode encher nossas barrigas. Vamos voltar para comer alguma coisa, estou faminto\".",
            "* Rumble rumble *",
            "A barriga de Luo Shu rosnou, aparentemente concordando com o que ele disse.",
            "Yao Chen sorriu quando ele acenou com a cabeça",
            "“Tudo bem, vamos voltar”.",
            "Luo Shu balançou a cabeça alegremente e falou sobre os pratos do jantar com Yao Chen enquanto voltavam para casa.",
            "“A tia Qing está cozinhando peixe e coelho assado. E tem muito, então não coma tudo e deixe um pouco para o meu lanche da noite com um pouco de vinho de bambu. Vai fazer um jantar perfeito, hehe… lembre-se de não ser tão guloso”.",
            "“Lembrar-me de não ser tão guloso, você não pretende parar de engordar?\"",
            "Yao Chen sorriu quando ele balançou a cabeça",
            "De um modo geral, Luo Shu nunca contestaria o que Yao Chen dizia, com a única exceção sendo o tema de seu corpo. Quando Luo Shu ouviu a palavra gordura, ele se manifestou, contestando o que Yao Chen disse.",
            "\"Irmão Chen, você não entende, eu não sou gordo, mas gordura de bebê. Então meu irmão era ainda mais gordo do que eu, mas ele é bonito e arrojado agora\".",
            "\"Eu não posso ser incomodado com você\".",
            "Yao Chen sacudiu a cabeça.",
            "Quando os dois chegaram ao beco que levava a casa, Yao Chen viu sua mãe em pé na entrada, olhando para eles.",
            "Yao Chen acelerou seus passos.",
            "\"Mãe, estou de volta\".",
            "\"Tia Qing, o jantar está pronto?\"",
            "A baba de Luo Shu estava saindo de sua boca, há muito tempo se tornou um hábito dele ir à casa de Yao Chen para o jantar.",
            "A risada suave de Yao Qing soou.",
            "\"Você lavou suas mãos?\"",
            "\"Sim, não é mesmo Yao Chen?\"",
            "Só depois de ver Yao Chen acenar com a cabeça fez Yao Qing falar.",
            "\"Tudo bem, o jantar está servido.\"",
            "Crianças na puberdade, arruinam suas famílias. Yao Chen e Luo Shu estavam na idade da puberdade e, como uma tempestade furiosa, devoraram os pratos na mesa até não restar sequer um pedaço de papel.",
            "Luo Shu estava esfregando sua barriga, olhando para a mesa vazia quando de repente se lembrou de que ele originalmente queria economizar um pouco de coelho assado para o jantar.",
            "\"Tia Qing ...\"",
            "Luo Shu virou-se para Yao Qing avidamente",
            "\"Relaxe, ainda há muito no pote\".",
            "\"Yay, vamos Yao Chen, vamos para o meu lugar para se divertir\".",
            "Luo Shu ficou de pé e puxou Yao Chen para fora.",
            "\"Yao Chen, não se esqueça que estaremos testando o progresso do seu Dou Qi esta noite\".",
            "Yao Qing rapidamente retirou seu sorriso, sua voz tornando-se severa.",
            "Depois que seu pai faleceu, sua mãe originalmente gentil tornou-se rigorosa, especialmente quando se tratava de seu cultivo. Dois anos atrás Yao Chen expandiu explosivamente seu nível de cultivo, embora os efeitos colaterais tenham causado que seus meridianos caíssem em caos desordenado por dois anos. também causou danos à sua base de talentos inatos.",
            "\"Eu sei mãe, eu voltarei em breve\".",
            "Yao Chen acenou com a cabeça e seguiu Luo Shu, cuja casa acabava de passar pelo pátio.",
            "Era hora do jantar e a família de Luo Shu estava jantando também, porém os pratos em suas mesas eram lamentáveis ​​em comparação com lá sendo apenas um prato de mantou branco sem quaisquer pratos acompanhantes. Quanto à carne, se quisessem, tinham que caçar sozinhas nas montanhas dos fundos e só podiam comer o que tinham caçado pessoalmente e não podiam compartilhá-la. Isso era considerado treinamento e já se tornara parte das regras da família de Luo Shu. Para ser honesto, com a figura de Luo Shu, se ele não comesse na casa de Yao Chen, ele provavelmente nunca seria capaz de comer carne em sua vida.",
            "\"Você voltou? Você comeu? Venha comer isso. Ouvi dizer que é mais eficaz se for tomado depois da comida”.",
            "Aquele que falou era Luo Bing, uma leve culpa podia ser vista em seus olhos quando ele pegou uma garrafa e passou para Yao Chen.",
            "\"Obrigado tio Luo\".",
            "Yao Chen balançou a cabeça sem cumprimentar a cerimônia quando abriu a garrafa contendo uma pílula do tamanho de um polegar, um estranho aroma se espalhando da garrafa ao fazê-lo. Ele engoliu a pílula com um gole e como a pílula foi engolida, penetrou no fundo do seu coração onde ondas de poder medicinal foram absorvidos em seus meridianos.",
            "Essa era a Pílula do Fortalecimento da Fragrância do Almíscar, não era uma pílula comum e poderia fortalecer a circulação do Dantian e aumentar a quantidade de Dou Qi. Os discípulos do Clã das Pílulas podiam adquirir uma do depósito do clã todos os meses. ",
            "LH: Almiscar gente é um tipo de liquido de odor forte que é secretado de um tipo de cervo e plantas que tenham odores parecidos tb levam o nome de almíscar, qualquer coisa olhem o google.",
            "Após o incidente, dois anos atrás, Luo Bing renunciou como um guarda e agora era um líder de esquadrão dos guardiões do clã. Com seu passado como guardião e a autoridade que ele tinha agora como líder de esquadrão, ele tinha o direito especial de receber 5 pílulas do fortalecimento do clã todos os meses.",
            "Ele dava as pílulas que adquiria todo mês para Yao Chen, essa era a única maneira de ajudar que ele conseguia pensar.",
            "Depois que o pai de Yao Chen faleceu, os recursos do clã que poderiam ser alocados a um membro da família como Yao Chen foram reduzidos e se não fosse pela ajuda dos irmãos de Yao Huo na guarda, alguém que tivesse seu Dou Qi enlouquecido como Yao Chen nunca seria capaz de cultivar novamente.",
            "Era precisamente por causa dessa ajuda que Yao Chen conseguiu se recuperar nos últimos dois anos.",
            "Yao Chen fechou os olhos ao sentir seus meridianos absorverem o remédio e, ao abrir os olhos, viu o rosto de Luo Bing se abrir em um sorriso.",
            "\"Não é ruim, você só precisa de um tempo de incenso para absorver o remédio, muito melhor do que Luo Shu que é um bom para nada\".",
            "O gordinho Luo Shu riu.",
            "\"Desde que eu tenho o irmão Chen cuidando de mim no futuro, por que não dar a ele a minha parte também?\"",
            "“Lixo, embora a pílula seja boa, um máximo de duas pode ser tomado por mês. Você acha que pílulas medicinais podem ser comidas como você deseja?” ",
            "LH: o yao lao difere disso kkkkkkkkkkkkkkk.",
            "Luo Bing olhou com raiva para Luo Shu.",
            "Na verdade, não é impossível tomar mais das pílulas, no entanto, todos os medicamentos são três partes de toxinas e pílulas medicinais não são exceção. Sem pílulas adicionais para combater os efeitos das toxinas, embora se possa ter grandes melhorias se eles consumissem pílulas em excesso, não causaria nada além de danos a longo prazo.",
            "Discípulos do ramo principal ou famílias de ramo com poder e influência teriam naturalmente pílulas para combater as toxinas dadas a eles, contudo para membros da família de ramo comuns como eles, uma pílula a cada três meses seria considerada uma grande benevolência, sem falar da pílula antídoto que era ainda mais preciosa.",
            "Yao Chen sorriu ao mostrar seu agradecimento a Luo Bing.",
            "\"Obrigado tio Luo\".",
            "Luo bing balançou a cabeça e deu um tapinha no ombro de Yao Chen, como se tivesse mais a dizer, mas, depois de algumas contrações dos lábios, se conteve.",
            "“Certo, eu ainda tenho coisas para fazer e estarei fazendo um movimento. Vocês se divirtam”.",
            "Assim que Luo Bing foi embora, Luo Shu correu para seu irmão Luo Shan.",
            "“Ei ei, mano, onde está a Grama do Tigre Ardente?\"",
            "Yao Chen olhou para Luo Shan com antecipação, desde há dois anos, ele estava se preparando para o próximo torneio de pílulas.",
            "Na verdade, a maioria dos preparativos foi feita por Yao Huo, mas ele faleceu antes de ter a chance de contar a Yao Chen sobre o torneio.",
            "Não importa quanta preparação fosse feita, nunca seria suficiente. No Clã das Pílulas, os gênios são um centavo e, se alguém quiser mostrar plenamente suas habilidades, confiar nos ingredientes medicinais comuns fornecidos seria impossível, mesmo para um gênio agitado do mundo. Somente com uma preparação meticulosa e o refinamento de uma pílula especial seria possível destacar-se da multidão.",
            "No entanto, Yao Chen era um membro da família e após a morte de seu pai, enquanto as necessidades diárias eram atendidas pelo clã, adquirir os ingredientes especiais e raros para o torneio é incomparavelmente difícil e até mesmo com a ajuda dos irmãos de seu pai e dois anos, Yao Chen ainda carecia de vários ingredientes especiais.",
            "A grama estava entre as mais difíceis de adquirir, e não se podia trocar pontos de mérito por isso, já que até o armazém do clã estava enfrentando uma escassez. Havia rumores de que, recentemente, as pílulas que um ancião do clã estava refinando precisavam de grandes quantidades da grama, e o estoque existente no armazém havia sido tomado por ele.",
            "Luo Shan era o irmão mais velho de Luo Shu, ele tinha vinte anos este ano e tinha uma personalidade firme e já podia se encarregar de um setor do Clã das Pílulas. Um tigre não cria um cachorro, e Luo Shan fica atrás de seu pai. Ele já era um Dou Shi de nove estrelas e poderia avançar para um Da Dou Shi a qualquer momento. Além de ser alguém já poderoso, ele era alguém com uma mente fria e calculista, completando inúmeras missões com facilidade e já tinha sido escolhido como um guardião do clã. Com seu potencial, não era um problema para ele se tornar um líder de esquadrão como seu pai ou até mesmo um guarda que precisava de requisitos mais rigorosos. ",
            "LH: gente fiquem atentos se tiver algum erro de nível, pq nesse cap o cara usou a tradução literal e n o sistema que já estamos acostumados, eu vi dps que nos outros ele já usa o sistema padrão, mas nesse n, então qualquer erro que vcs pegarem me avisem pra eu dar uma olhada com calma.",
            "Luo Shan sorriu para Yao Chen.",
            "\"Há flutuações em seu Dou Qi, dois anos se passaram... deveria ser hora de você tentar avançar para um Dou Shi?\"",
            "Yao Chen acenou com a cabeça levemente. Avançar para o nível de um Dou Shi aos 15 anos de idade era apenas médio, no entanto, nos últimos dois anos devido a sua fundação ter sido danificada, Yao Chen direcionou seu cultivo para sua percepção e sensibilidade da alma em vez de Dou Qi.",
            "No refinamento da pílula, o mais importante não era nem ingredientes preciosos nem primorosos, nem a chama era usada, mas o controle sobre a chama e esse controle não dependia da experiência. Talvez para pílulas comuns, pode-se refina-la centenas ou milhares de vezes e ganhar uma aparência de competência, no entanto, para pílulas de alto nível onde apenas coletar os ingredientes levaria um ano, refinamentos repetidos de centenas ou milhares de vezes estavam fora de questão e só se pode confiar em sua percepção da alma.",
            "A percepção da alma de Yao Chen era extraordinária desde jovem e era precisamente por esta razão que seu pai planejou um regime estrito de treinamento com relação à sua percepção da alma. Devido a ele se concentrar em sua percepção da alma, o cultivo de Yao Chen tinha ficado para trás ele ainda pode ser classificado entre os jovens das famílias dos ramos. No entanto, quando comparado com os gênios do ramo principal, a diferença era semelhante à distância entre o céu e a terra.",
            "“Trabalhe duro, Yao Feng e Yao Tong, que são da mesma idade que você já são Dou Shis de três estrelas”.",
            "Luo Shan acenou com a cabeça e tirou um estojo de meia jade. Este era um caso de meia pedra dou e metade dou jade que tinha propriedades medicinais de preservação.",
            "Luo Shu enfiou a língua para fora",
            "“Irmão, Yao Feng é do ramo principal, quem sabe quantas pilulas do fortalecimento ele toma por mês? O irmão Chen só pode tomar dois comprimidos por mês, então como você pode comparar os dois? Por que você não usa Yao Wan Gui para comparação? Ouvi dizer que ele já é um grande Dou Shi de duas estrelas”.",
            "Luo Shan sacudiu a cabeça, deu uma pancada na testa de Luo Shu e, sem outra palavra, abriu o estojo de jade. Dentro do gabinete havia mais de 10 pedaços de uma estranha grama de cor vermelha que emitia fracamente o calor com sombras de um tigre em movimento.",
            "Ao ver as sombras do tigre, os olhos de Yao Chen se iluminaram e ele pegou o estojo de jade.",
            "\"Esta…. é uma Grama do Tigre Ardente de grau alto?”",
            "As sombras do tigre podem ser vistas na grama de alta qualidade, embora as sombras estejam imóveis. Sombras em movimento são indicativas de grama de alto grau. ",
            "Luo Shan acenou com a cabeça",
            "“Eu tive boa sorte desta vez e consegui escolher alguns dos melhores. A maioria foi entregue ao armazém do clã, mas eu guardei um pouco para você, então trabalhe duro para o torneio desta vez”.",
            "\"Irmão Shan, obrigado\".",
            "Yao Chen ficou profundamente comovido, com a Grama do Tigre Ardente de primeira linha na mão, ele tinha confiança em suas chances no torneio. No entanto, ele não sabia o que ele poderia usar para pagar o favor, a pílula da chama azul... era a única pílula que ele tinha, mas não era nada comparado ao valor da Grama do Tigre Ardente de alto nível.",
            "“Não há necessidade de agradecimento, outros podem não saber sobre sua habilidade real nem ficar claro sobre isso, então tome isso como um investimento em você. Quando você se tornar um alquimista de quinto nível, basta refinar alguns comprimidos de quinto nível para mim e eu recuperarei meu investimento”. Luo Shu riu com vontade.",
            "“Quinto nível? O irmão Chen se tornará um alquimista de sétimo nível”. Luo Shan começou a rir também.",
            "“Isso mesmo, deveria ser mais ambicioso, eu menosprezei você”.",
            "Yao Chen também riu.",
            "\"Já que é bom ser ambicioso, por que não apontar para o nono nível?\" Luo Shu e Luo Shan, no entanto, não riram. No clã das pílulas, apenas o líder do clã Yao Dan era um alquimista de nono nível.",
            "\"Estaria…. eu mirando muito alto?” Yao Chen esfregou o nariz, aparentemente embaraçado.",
            "“Duh !! “",
            "Luo Shan, que normalmente era calmo e calmo, repreendeu Yao Chen brincando.",
            "\"Você simplesmente... não conhece seus limites\". ",
            "Tradução literal é quão alto o céu é e quão espessa a terra é, a expressão deve ser familiar a todos vocês. LH: Isso foi o gringo a gente já ta calejado de vc n sabe a distancia entre os céus e a terra ne povo kkkkkkkkkk.",
            "Luo Shu disse em voz alta.",
            "Yao Chen sorriu, se soubesse seus limites, como ele esculpiria o nome de seus pais na estela? Na estela, nas dezenas de milhares de anos que se passaram, quantos membros da família do ramo conseguiram esculpir seus nomes na estela?",
            "Entre os mil mais nomes na estela, os que nasceram do ramo famílias numeradas apenas nas dezenas.",
            "Os discípulos da família do ramo que desejassem esculpir seus nomes na estela não apenas devem ser destacados, mas também contribuir mais… depois que toda a estela ancestral era a mais alta honra do clã!",
            "Depois de adquirir a grama, a pressão sobre a compra de ingredientes de Yao Chen diminuiu consideravelmente, pois ele já tinha o paradeiro dos itens e só precisava usar pílulas suficientes para trocar por eles.",
            "Os três brincaram por algum tempo quando Luo Shu esfregou o estômago, embora ele não estivesse com fome, ele sentiu o desejo por comida e queria comer alguma coisa.",
            "“Vamos irmão Chen, é hora do jantar. Irmão mais velho você vem?” Luo Shan balançou a cabeça, sorrindo.",
            "“Eu quero, mas eu tenho uma missão de patrulha noturna. Vocês vão em frente”.",
            "\"Vamos lá\".",
            "Os dois eram vizinhos e o caminho de volta tinha menos de cem metros de comprimento. Yao Chen segurava a grama, olhando para ele enquanto caminhava. A grama de alto grau era muito delicada e tinha que ser regado com orvalho após a colheita para manter suas propriedades medicinais de alto grau.",
            "Neste momento, Yao Chen percebe algumas irregularidades no movimento das sombras do tigre e sabia que era hora de regá-lo com o orvalho e ele disse Luo Shu assim.",
            "\"Espere, deve ser a hora de regá-lo, você vai em frente, eu vou para um canto para regá-lo\".",
            "Para os estrangeiros, se eles quisessem adquirir orvalho, eles teriam que ir para as montanhas antes que o sol nascesse para adquiri-lo. No entanto, para os membros do clã das pílulas, era tão simples quanto usar uma pílula. A Pílula do Orvalho da Manhã era uma pílula medicinal de primeiro nível e Yao Chen a trazia consigo onde quer que ele saísse de casa. Ele pegou uma pílula e caminhou em direção a um canal ao lado.",
            "A hidrovia que ficava ao lado da rua, era alimentada por nascentes nas montanhas e participavam de uma rede que tinha uma formação em seu núcleo. Ela estava espalhada por todo o clã e era purificado e tinha seu odor removido pela formação e cada família poderia usar a água para suas necessidades diárias. ",
            "LH: gente eu achei outro site pra comparar com a do fórum do wuxia a pena é que eles não permitem selecionar texto nem nd, mas la esta mais bem traduzido que no wuxia, se alguem quiser o link so falar que eu posto nos coments.",
            "Yao Chen usou uma garrafa para armazenar pílulas para recolher um pouco de água, esmagou a pílula do orvalho da manhã em pó e a jogou na garrafa. Uma vez que reajiu com a água, a pílula entrará em vigor e transformará a água da garrafa em orvalho.",
            "Yao Chen abriu o estojo de jade mais uma vez e, com a ajuda do seu qi, cuidadosamente pingou o orvalho sobre a Grama do Tigre Ardente.",
            "Assim como a última gota de orvalho tocou a Grama do Tigre Ardente, um som soou de uma estrada que se ramificava para os lados e o rosto de Yao Chen mudou quando ele viu um grupo de jovens andando. Os jovens eram colegas de escola, embora o relacionamento não fosse amigável.",
            "\"Eh? Yao Chen?”",
            "\"Hã? Grama do Tigre Ardente! E ainda uma de alto nível!”",
            "Os jovens ficaram chocados quando viram a Grama do Tigre Ardente, nas mãos de Yao Chen, e alguns deles até esfregaram os olhos para dar uma olhada melhor. Yao Chen era um renomado indigente na escola, onde ele conseguiu a Grama do Tigre Ardente?",
            "Talvez ele tenha usado pontos de mérito para trocar por isso? Contudo….",
            "“Isso não pode estar certo, eu me lembro que a Grama do Tigre Ardente no armazém do clã foi levada pelo ancião para refinar, você não deveria ser capaz de trocar por isso”.",
            "\"Ei Yao Chen, de onde veio sua Grama do Tigre Ardente?\"",
            "“Você… não roubou, não é? Você tem coragem Yao Chen, como você ousa roubar dos mais velhos!!”",
            "Os jovens são medíocres por natureza e fariam uma montanha de um montículo quando entediados. Eles foram incapazes de manter a calma quando viram a Grama do Tigre Ardente nas mãos de Yao Chen e começaram a gritar.",
            "Luo Shu, que estava esperando por Yao Chen nas proximidades, ouviu-os e correu, enraivecido.",
            "\"Besteira, meu irmão mais velho trouxe isso de volta quando ele voltou de fora do clã, difamando um membro do clã sem provas é uma ofensa grave\".",
            "\"O que você disse, seu maldito gordo?!”",
            "“Sério minha bunda, Peguem-no!!”",
            "Eles eram todos jovens e de cabeça quente, o que era razão para eles? razão estava falando depois que eles terminaram de lutar, a razão seria com a festa de quem tinha o punho maior.",
            "O grupo de jovens vieram junto com seu Dou Qi já circulando, ainda assim não era uma briga sem sentido enquanto eles se moviam juntos em sincronia, separando Yao Chen e Luo Shu antes de atacarem continuamente.",
            "Esses jovens só tinham um nível de dou qi de um dou zhe de 8 ou 9 estrelas, mas tinham a vantagem de números e, neste momento, estavam usando os ataques combinados ensinados na escola e derrubaram Yao Chen e Luo Shu no chão em breve.",
            "Yao Chen rugiu com raiva quando uma onda ou poder surgiu em seu corpo; O surto explosivo que danificou suas fundações dois anos atrás teve algumas vantagens, já que uma enorme potência estava escondida em seu corpo após ter sido selada por dois anos.",
            "\"Morram!!!\"",
            "Luo Shu cobriu a cabeça e com um rugido, abraçou alguém e mordeu-o.",
            "\"Owowowowowow... ele está mordendo !!\"",
            "Os músculos da bochecha de Yao Chen se contorceram e ele estava prestes a contra-atacar com tudo o que tinha quando de repente…",
            "\"O que vocês estão fazendo !!!\"",
            "O som de alguém repreendendo-os soou.",
            "\"Tia Qing, ajude-nos!!\"",
            "O pequeno gordo que foi tão valente momentos atrás parou de morder e gritou.",
            "Aquela que chegou foi Yao Qing, que ouviu os gritos vindos de fora.",
            "Quando os jovens viram um adulto aparecer, eles correram para longe em uma enxurrada e em momentos escassos, nenhum traço deles poderia ser encontrado.",
            "Yao Qing correu e depois de verificar Luo Shu, caminhou até Yao Chen",
            "\"Você está bem?\"",
            "\"Mmmhmm, eu apenas dei alguns socos\". Yao Chen assentiu.",
            "Yao Qing não estava convencida e tomou o pulso de Yao Chen, relaxando apenas quando não encontrou irregularidades em seu Dou Qi.",
            "\"Antes de terminarmos o passo final, lembre-se de não entrar em uma briga com os outros, não importa o quão difícil seja, você não deve entrar em uma briga\". Yao Chen acenou com a cabeça e respondeu.",
            "\"Mmhmm, eu entendo\". Luo Shu estava perdido quando ele se virou e viu Yao Chen.",
            "“Irmão Chen, isso não é justo! Por que meu rosto está inchado e você está bem?”",
            "“Isso porque seu rosto estava originalmente gordo a ponto de ficar inchado”.",
            "\"E quanto ao meu hematoma?\" Luo Shu agarrou a parte de trás de sua cabeça, por mais que ele pensasse sobre isso, simplesmente não parecia certo."
      ]
}