{
      "Capítulo 31 - Dez Anos": [
            "Sob a atração de uma Chama Celestial, inúmeras batalhas foram travadas na Fonte do Espírito de Gelo Caído. Apesar das muitas camadas de obstruções, haviam mais de cem poderosos alquimistas que ficaram sabendo da Chama Celestial e vindo, cada um deles estava cercado por especialistas terrivelmente poderosos. Dou Wangs não eram absolutamente nada e Dou Huang mal mereciam ser vistos, apenas os pico Dou Huangs e Dou Zongs tinham a capacidade de falar aqui.",
            "Todos os dias, várias batalhas intensas irrompiam na Fonte do Espírito de Gelo Caído. Algumas pessoas formavam alianças, enquanto outras traiam seus aliados.",
            "Um mês se passou...",
            "Ninguém esperava que, depois que a aura da Chama Congeladora de Ossos tivesse explodido por dezenas de milhares de quilômetros, seu rastro desapareceria por completo!",
            "No decorrer deste mês, inúmeros especialistas, incluindo milhares de Dou Lings e mais de cem Dou Wangs, examinaram cada centímetro da Fonte do Espírito de Gelo Caído. Até mesmo dúzias e mais dúzias de Dou Huangs e Dou Zongs se aliaram para procurar, mas não conseguiram encontrar nada.",
            "Neste dia seria um tentativa final. Trinta e dois Dou Zongs, cem Dou Huangs e mais de cem alquimistas de sétimo nível com almas poderosas, todos temporariamente interromperam suas batalhas, e se uniram para formar uma vasta rede de Formações Dou que abrangia o céu. Seu poder envolvia completamente a Fonte de Gelo do Espírito Caído. Mesmo um pequeno inseto a centenas de metros de profundidade não podia se esconder dessa formação.",
            "Yao Chen e Feng Xian também foram pegos e forçados a fornecer Dou Qi para essa formação. Claro, Yao Chen foi intencionalmente apanhado. Se ele não estivesse perto, então como ele poderia ter a sua única chance em mil?",
            "A grande formação foi ativada. A energia de Dou Huangs, Dou Zongs e os alquimistas do sétimo nível explodiu. Sua energia espiritual procurava por cada centímetro, verificando cuidadosamente cada lugar sem negligenciar nada.",
            "Eles começaram de manhã e continuaram até tarde da noite. Os especialistas que controlavam a formação ainda não tinham a menor intenção de desistir, no entanto, eles ainda não conseguiram encontrar a Chama Congeladora de Ossos; na verdade, eles não tinham encontrado nem o menor sinal de que a Chama Congeladora de Ossos estivesse lá.",
            "Era como se aquela explosão de um mês atrás tivesse sido apenas uma ilusão.",
            "Cedo na manhã seguinte, os especialistas encarregados da formação irromperam em uma intensa discussão. Pouco depois, a formação desmoronou e uma enorme batalha explodiu no ar, acima da Fonte do Espírito de Gelo Caído. Mais de cem ataques de Dou Zongs fizeram com que o espaço fosse destruído. Dou Wangs eram simplesmente buchas de canhão, caindo um após o outro. Apenas Dou Huangs mal podiam sobreviver.",
            "Esta enorme batalha durou um dia e uma noite antes de terminar. Trinta Dou Zongs morreram durante a batalha e embora os Dou Huangs não estivessem diretamente envolvidos, apenas por terem sido atingidos por ataques de longo alcance, vinte e seis deles morreram. Quanto aos Dou Wangs, ninguém se incomodou em contar quantos tinham caído. Entre os alquimistas do sétimo nível, cinco foram mortos...",
            "Já quanto à quantidade de pessoas feridas, nem valia a pena contar.",
            "E isso foi o resultado de nem mesmo encontrar a Chama Celestial. A frustração dos Dou Zongs que estava reprimida entrou em erupção depois de não encontrá-la por um mês. Apenas os céus sabiam exatamente que tipo de batalha mortal e cruel teria ocorrido se tivessem encontrado a Chama Congeladora de Ossos.",
            "Yao Chen e Feng Xian foram sortudos. Eles tinham sido colocados em uma parte da formação que estava no limite, então eles não se depararam com muitos tremores secundários da batalha. As pessoas de confiança dos especialistas encarregados da formação naturalmente foram colocadas no centro da formação para que pudessem lutar no momento em que encontrassem os rastros da Chama Celestial.",
            "Depois dessa batalha, quase metade dos alquimistas se decepcionou. Mas ainda haviam pessoas que estavam muito determinadas e ficaram nas proximidades da Fonte do Espírito de Gelo Caído. Além disso, eles também ampliaram o perímetro de busca.",
            "No entanto, um ano se passou...",
            "Eles ainda eram incapazes de encontrar qualquer coisa e ainda mais alquimistas se foram com os especialistas que haviam trazido.",
            "Mas ainda haviam alquimistas que não desistiram e eles continuavam a procurar na Fonte do Espírito de Gelo Caído. Muitas vantagens e oportunidades foram dadas para aqueles que não desistiram.",
            "Mais um ano se passou...",
            "Não haviam mais tantos alquimistas que continuavam na busca. Mesmo se quisessem ficar, os especialistas que os protegiam não o faziam. Tendo estado em um lugar frio e sem vida como este e sem recursos, esses especialistas basicamente não tinham progredido com seu treinamento nos últimos dois anos.",
            "O terceiro ano...",
            "Quase todos os alquimistas do sétimo nível já haviam partido. Apenas um deles permaneceu: Qing Hua!",
            "Originalmente ele era o alquimista mais forte do sétimo nível nesta área e desde o início ele havia impedido outros alquimistas de entrarem na Fonte do Espírito de Gelo Caído. Durante uma batalha há dois anos atrás, sua maior derrota foi que seus dois mais confiáveis ​​Dou Zongs foram gravemente feridos. Embora eles não tivessem morrido, eles não tinham escolha a não ser sair desse lugar mas, apesar disso, Qing Hua não tinha intenção de desistir. A Chama Congeladora de Ossos era uma Chama Celestial muito especial e mesmo tendo ganho consciência, não deixaria um lugar de extremo Yin e extremo frio. A razão pela qual eles não conseguiram encontrá-la definitivamente foi por algum motivo que ninguém havia adivinhado ainda, mas certamente ela estava em algum canto desta terra gelada!",
            "A partida daqueles outros alquimistas do sétimo nível era perfeita para ele. Agora não havia outra alma nesta área que pudesse competir com ele.",
            "A Chama Congeladora de Ossos definitivamente seria sua no final!",
            "Além de Qing Hua, havia também um grande número de alquimistas do terceiro ao quinto nível que permaneciam por perto, mas a maioria deles estava sob as ordens de outros alquimistas do sétimo nível. E claro, alguns também eram como Yao Chen e planejavam lucrar.",
            "Depois daquele enorme banho de sangue, a Fonte de Gelo do Espírito Caído tornou-se muito mais tranquila. Embora as batalhas não tenham sido resolvidas, outra batalha caótica como a da última vez não ocorreu.",
            "Yao Chen e Feng Xian continuaram a sobreviver dentro de uma fenda no gelo. Após dois anos de luta, Yao Chen alcançou o reino Dou Wang de três estrelas, tornando-se um dos mais poderosos alquimistas do quinto nível. Quanto a Feng Xian, ele também avançou para a classe Dou Wang.",
            "Os dois agora já eram bastante influentes na Fonte do Espírito de Gelo Caído. Todos sabiam que, embora Yao Chen pudesse ser apenas um alquimista do quinto nível, ele tinha muitos segredos surpreendentes e podia refinar pílulas medicinais do sexto nível. Ele poderia até pular dois níveis e refinar uma pílula medicinal do sétimo nível. Embora sua taxa de sucesso não fosse alta, ele havia conseguido antes.",
            "Houve uma vez que três alquimistas do quinto nível convidaram um Dou Zong para agir contra Yao Chen e Feng Xian. Ninguém soube o que havia acontecido entre eles, mas o resultado foi que o Dou Zong fez um juramento de nunca pisar dentro da Fonte do Espírito de Gelo Caído novamente e imediatamente saiu. Quanto a Yao Chen e Feng Xian, eles continuaram como se nada tivesse acontecido.",
            "Quanto àqueles três alquimistas do quinto nível, em uma noite todos foram mortos, suas cabeças estavam postas em cima de um penhasco de gelo. Embora não houvesse nenhuma prova, todos sabiam que era a vingança de Yao Chen e Feng Xian.",
            "Dentro da Fonte de Gelo do Espírito Caído, toda a moralidade tinha se esvaído e somente o poder permitiria que alguém sobrevivesse. Se você não fosse capaz medo nos outros, então inúmeras pessoas planejariam contra você, querendo te devorar durante a noite.",
            "Apesar do tempo continuar a passar, novos alquimistas continuavam a chegar ao Fonte do Espírito de Gelo Caído, mas no quarto ano, cada vez menos especialistas permaneciam. Fazia quatro anos e ninguém nunca havia visto nenhum sinal da Chama Congeladora de Ossos. Havia até mesmo um boato de que a Chama já havia sido tomada por alguém quando ela explodiu.",
            "No entanto, ainda haviam muitas pessoas relutantes a aceitar isso. Mesmo no quinto ano ainda haviam alquimistas chegando a Fonte do Espírito de Gelo Caído. A atração de uma Chama Celestial era grande demais para os alquimistas.",
            "No final, todas as pessoas que vieram com grandes esperanças foram embora cansadas e cobertas de feridas.",
            "O sexto ano...",
            "A Fonte de Gelo do Espírito Caído estava em completa paz. Nenhum novo alquimista chegou neste ano. Dentro do mundo alquimista havia um rumor de que a verdadeira Chama Congeladora de Ossos já havia sido secretamente retirada por alguém.",
            "Yao Chen e Feng Xian ainda não haviam desistido, eles estavam certos de que a Chama Congeladora de Ossos estava escondida em algum lugar, e apenas os dois já haviam entrado em contato com a Chama Congeladora de Ossos antes. Não havia como alguém conseguir pegá-la em silêncio e ninguém perceber; era impossível até mesmo para um Dou Zun de nove estrelas.",
            "Yao Chen passou seus dias cultivando como um louco. Para capturá-la, ele preparou todos os tipos de pílulas medicinais que poderiam ser usadas para aumentar sua sensibilidade e resistência à Chama Congeladora de Ossos.",
            "Pode-se dizer que os preparativos de Yao Chen foram perfeitos. No entanto, sempre que ele lembrava do passado, quando Chama Congeladora de Ossos se transformara em uma enorme besta antiga, Yao Chen não podia deixar de sentir medo. Ele não conseguia descobrir como ele havia forçado a Chama Congeladora de Ossos a recuar da última vez. Parecia que isso estava relacionado à sua antiga linhagem Dou Di... muito provavelmente era a aura do traço da herança Dou Di dentro dele que a assustara de volta.",
            "No entanto, a linhagem Dou Di era extremamente misteriosa e estranha e todos sabiam que, ao entrar em contato com o poder daquela linhagem, era possível entrar em erupção com uma força terrível. No entanto, mesmo um gênio divino só poderia usar esse poder de vez em quando. Ninguém foi capaz de encontrar um método definido para usá-lo, e mesmo se você fosse capaz de acessá-lo uma vez, você não seria capaz de usar o mesmo método para acessá-lo uma segunda vez.",
            "Yao Chen não se atreveu a ter tanta confiança de que na próxima vez que ele se deparasse com a Chama Congeladora de Ossos, ele teria tanta sorte.",
            "A única pessoa que também ainda não tinha desistido era o alquimista do sétimo nível, Qing Hua.",
            "A sede de uma Chama Celestial era como um veneno que corroeu Qing Hua por completo. Ele havia perdido muito no esforço para tentar obtê-la. De seus dois bons amigos Dou Zongs, um teve ambas as mãos aleijadas ao ponto de que até mesmo um remédio sagrado encontraria dificuldades para curá-las, enquanto que o outro teria de se recuperar em reclusão por pelo menos dez anos antes de recuperar sua força original.",
            "Ao longo desses seis anos, Qing Hua nunca havia dado nem um passo fora da Fonte do Espírito de Gelo Caído. Devido à constante erosão do vento e da neve, seu antigo rosto havia se tornado um pouco assustador de se olhar, e nenhum ar espiritual podia ser visto em volta dele. Em vez disso, havia apenas uma aura profundamente feroz.",
            "No sétimo ano, haviam apenas dois alquimistas que continuavam a persistir amargamente.",
            "Yao Chen e Qing Hua.",
            "Qing Hua atacou Yao Chen inúmeras vezes. Com sua força de Dou Zong, ele empurrava Yao Chen e Feng Xian ao desespero a cada embate. Mas toda vez Yao Chen e Feng Xian conseguiam escapar; sempre havia a menor abertura e eles escapavam de seu alcance.",
            "\"Não corram!\"",
            "Estrondo...",
            "A Fonte do Espírito de Gelo Caído sacudiu quando uma camada de gelo recebeu um enorme impacto. Milhares de espadas de gelo apareceram no céu e rapidamente esfaquearam Yao Chen.",
            "A boca de Yao Chen estava coberta de sangue congelado. Desta vez Qing Hua estava completamente louco. Ele estava usando todo o seu poder, chegando ao ponto de até mesmo tomar uma pílula medicinal que aumentava seu Dou Qi!",
            "Um Dou Zong de cinco estrelas realmente havia usado uma pílula medicinal para lidar com um Dou Wang!",
            "No entanto, Yao Chen confiava em sua vantagem, que era que sua Força Espiritual já havia ultrapassado o reino Dou Wang. Na verdade, já havia superado o reino Dou Zong! Não importa o quanto os ataques de Qing Hua fossem ferozes, ele sempre seria capaz de entender o ponto mais fraco e escapar deles.",
            "E enquanto ele fosse capaz de escapar, seu corpo que tinha sido empurrado para um ponto de ruptura poderia ser reconstruído. Tendo tomado inúmeros banhos medicinais, os corpos de Yao Chen e Feng Xian eram como ferro escaldante dentro de uma fornalha, e os ataques violentos de Qing Hua eram exatamente como os golpes de um martelo, temperando-os em aço polido.",
            "Qing Hua, silenciosa e calmamente, observou Yao Chen fugir mais uma vez. Ele já havia usado toda a sua energia e ainda assim havia falhado. Ele só podia aceitar que Yao Chen e Feng Xian estivessem realmente destinados a não morrer por suas mãos.",
            "Mais um ano se passou. Este já era o oitavo ano desde a erupção da Chama Congeladora de Ossos.",
            "Dentro de um desfiladeiro na zona da morte do gelo negro, uma grande fogueira ardia intensamente, forçando o ar frio de volta. Yao Chen, Feng Xian e até mesmo Qing Hua estavam tacitamente comendo carne assada diante do fogo.",
            "Depois de lutar e fugir por tantas vezes, Yao Chen e Feng Xian já haviam atingido o pico da classe Dou Wang. Se os dois unissem forças, eles seriam capazes de lutar em terreno plano contra um Dou Zong de cinco estrelas. Claro, isso sob a condição de que Qing Hua não explodisse com sua força total. Mas mesmo se o fizesse, Yao Chen e Feng Xian ainda seriam capazes de escapar.",
            "Já que a luta perdera qualquer significado, ele só poderia cooperar com eles. A Fonte do Espírito de Gelo Caído retornou ao seu silêncio mortal. Se uma pessoa estivesse sozinha naquele silêncio, ele ficaria louca, especialmente porque esse era o centro da zona da morte do gelo negro.",
            "\"Yao Chen, você ainda vai continuar perseverando?\"",
            "Qing Hua de repente falou. Ele já havia suportado o suficiente disso. Depois de não lutar por tanto tempo, ele também parecia ter acordado.",
            "Além disso, esse Dou Zong cujas mãos tinham sido aleijadas acabou em algumas circunstâncias inesperada, então ele tinha que ser rápido e refinar alguns remédios medicinais para ele. Embora ele não fosse capaz de restaurar suas mãos ao seu estado original, mas preservar sua força Dou Zong era possível.",
            "Quanto a esta Chama Congeladora de Ossos, ele só poderia desistir. Talvez os rumores fossem realmente verdadeiros e no dia em que ela havia entrado em erupção já havia sido tomada por alguém. Quanto a eles, acabaram por desperdiçar oito anos.",
            "Yao Chen assentiu. “Eu confio no meu instinto. A Chama Congeladora de Ossos definitivamente ainda está aqui.”",
            "Qing Hua balançou a cabeça. Na verdade, ele jogou fora alguns ingredientes medicinais que eram tesouros usados ​​para suprimir a Chama Congeladora de Ossos. “Já que é assim, eu vou te dar isso em troca de uma Pílula Yin Yang do Dragão Misterioso, que tal?” ",
            "LH: esse nome já apareceu na principal, então vamos reutilizar hehe.",
            "A Pílula Yin Yang do Dragão Misterioso era algo que Yao Chen havia inventado enquanto estava na Fonte do Espírito de Gelo Caído. Ela era uma pílula medicinal do sétimo nível, mas era uma pílula do sétimo nível que ele conseguira refinar enquanto ainda estava no quinto nível. Ela tinha muitos usos maravilhosos, o mais importante era que quando o corpo recebesse danos sérios, a energia medicinal que foi armazenada dentro do corpo podia aparecer e permitiria que ele se recuperasse e avançasse.",
            "Qing Hua, seu amigo aleijado pedira isso.",
            "Yao Chen sorriu e pegou uma Pílula Yin Yang do Dragão Misterioso, jogando-a na mão de Qing Hua. Ele já havia alcançado o reino alquimista do sexto nível, e seu sucesso ao refinar a Pílula Yin Yang do Dragão Misterioso já era de trinta por cento, então ele naturalmente não era mesquinho. Além disso, a razão pela qual ele e Feng Xian foram capazes de alcançar o pico da classe Dou Wang em tão poucos anos também foi em parte devido a Qing Hua.",
            "Quanto às lutas contra ele, eles podiam entender por que ele fez isso. Eles eram alquimistas, e com a atração de uma Chama Celestial, era razoável você ficar completamente louco.",
            "\"Estou indo embora. Faça o seu melhor.” Qing Hua tomou a pílula e voou pelo céu, voando rapidamente para longe.",
            "Feng Xian viu as costas de Qing Hua ficarem menores e menores. Ele foi um pouco movido por isso... até a pessoa mais determinada tinha ido embora. Ele e Yao Chen realmente tinham alguma chance de encontrar a Chama Congeladora de Ossos?",
            "\"Ah, a Chama Congeladora de Ossos!\"",
            "Nesse exato momento, Feng Xian ouviu o grito de Yao Chen, surpreso.",
            "“Irmão Chen, não brinque comigo. Eu não sou criança... uh...”",
            "Feng Xian balançou a cabeça, pensando que Yao Chen estava brincando com ele. No entanto, assim que ele virou a cabeça, viu uma chama espiritual branca como a neve suspensa bem na frente de Yao Chen. Calafrios gelados e calor escaldante vieram dele, uma flutuação extremamente estranha.",
            "Oito anos! Faziam oito anos! Inúmeros especialistas e incontáveis ​​alquimistas haviam chegado, quase revirando toda a Fonte de Gelo do Espírito Caído, sem que ninguém encontrasse a Chama Congeladora de Ossos. Eles não tinham encontrado nem o menor vestígio dela.",
            "Feng Xian teve um desejo de rugir loucamente!",
            "O olhar de Yao Chen vagou sobre ele, seu coração de repente se tornou tranquilo. Dentro de seus olhos, tudo o que restava era aquela Chama Branca de Osso, branca como a neve. De acordo com o que ele se lembrava, a Chama Congeladora de Ossos, de oito anos atrás, teve incontáveis ​​anos de experiência e acumulou uma energia extremamente grande. Mas esta Chama Congeladora de Ossos emitia um sentimento fraco como se tivesse nascido de novo.",
            "Talvez tenha sido uma percepção errônea, já que ele só era um Dou Ling naquela época...",
            "Enquanto que agora ele era um Dou Wang no pico da classe!",
            "Yao Chen estendeu a mão com seu Dou Qi circulando. Todos os tipos de ingredientes que poderiam suprimir as Chamas Celestiais foram retirados por ele em uma grande formação Dou, e uma energia misteriosa imediatamente se fixou na Chama Congeladora de Ossos. Um pouquinho de resistência estava presente, mas sob seu poder, a resistência da Chama Congeladora de Ossos rapidamente sucumbiu. Ela enfraqueceu e ficou menor, no final deixando apenas o núcleo, uma pequena semente de fogo que caiu em sua mão.",
            "Olhando para a semente da chama pura, a mente de Yao Chen foi abalada. Ele se lembrou novamente de como era aterrorizante a primeira vez que a encontrou. Se seu espírito fosse um pouco mais fraco, ele teria sido consumido por ela.",
            "Mas agora ele estava prestes a colocar a semente da Chama Congeladora de Ossos em seu corpo, tornando-se parte de seu próprio poder.",
            "\"Irmão Chen?\" O rosto de Feng Xian estava pálido. Ele estava animado e nervoso, eles ficaram oito anos nesta terra terrível. Eles haviam encontrado perigos e foram atacados inúmeras vezes...",
            "No final, a semente flamejante da Chama Congeladora de Ossos ainda acabou pousando em suas mãos.",
            "Yao Chen ouviu o grito de Feng Xian e seu coração tremeu. Oito anos de seu trabalho seriam pagos aqui em um movimento. Usando seu Dou Qi para envolver a semente da chama, ele engoliu direto em seu estômago!",
            "EXPLOSÃO!",
            "Todo o céu da Fonte do Espírito de Gelo Caído foi mais uma vez envolvido pela aura da Chama Congeladora de Ossos!"
      ]
}