{
      "Capítulo 32 - Pavilhão da Estrela Cadente": [
            "“Xuan Yi, por que você está com essa cara, alguém te intimidou?”",
            "“Sai fora, você não viu a explosão do caldeirão agora pouco? Se eu também tivesse uma Chama Celestial, então uma pílula do sexto nível não seria nada, hmph.”",
            "Xuan Yi, uma das três grandes joias da cidade da pílula sagrada e uma grande amiga de Han Shanshan. Seu tratamento para com Yao Chen sempre foi um pouco caloroso e ela parecia tanto gostar quanto competir com ele. Muitos dos movimentos e hábitos de Xuan Yi eram semelhantes aos de Han Shanshan, devido à sua amizade.",
            "Yao Chen balançou a cabeça e riu. Olhando para o comportamento astuto dela, uma explosão de dor encheu seu coração. Nove anos atrás, Han Shanshan havia saído da Cidade da Pílula Sagrada e nunca mais retornou.",
            "Ninguém sabia onde Han Shanshan tinha ido, e também não havia ninguém que soubesse por que ela havia desaparecido repentinamente sem dizer nada. Tudo o que ele sabia era que, nos últimos nove anos, nenhuma notícia de Han Shanshan havia surgido.",
            "Quando voltou da zona da morte com a Chama Congeladora de Ossos e tendo avançado para o reino Dou Huang, assim como sua força de alquimista do sétimo nível, Yao Chen refinou uma pílula medicinal perfeita do oitavo nível durante o Encontro das Pílulas, derrotando incontáveis ​​gênios. Xuan Kong Zi, Hou Guai Cai, e todos os outros gênios que eram praticamente considerados deuses dentro da Torre da Pílula, foram completamente esmagados, permitindo que ele obtivesse o primeiro lugar no Encontro das Pílulas e se tornase famoso em toda a região das Planícies Centrais.",
            "O dono da Chama Congeladora de Ossos, vencedor dos oito anos de busca na Fonte do Espírito de Gelo Caído... todos os tipos de títulos gloriosos foram dados a ele.",
            "No entanto, ele foi incapaz de sentir o mínimo de empolgação.",
            "“Ei, Yao Chen, no que você está pensando? Você não me ouviu?”",
            "\"Ah, o que você disse?\"",
            "\"Você! Hmph, não vou me incomodar com você…”",
            "Xuan Yi furiosamente bateu com o pé. Mas ela continuou: “A pequena garota demônio veio te encontrar mais uma vez. Ela está esperando por você no salão de entrada.”",
            "\"Ok, obrigado.”",
            "Yao Chen acenou para Xuan Yi e saiu para o salão de entrada.",
            "A pequena garota demônio era na verdade a princesinha da raça demônio, Hu Jiu Jiu.",
            "Xuan Yi olhou com raiva enquanto ele saia. “Essa maldita megera explorando esse garoto. Tão sem vergonha!\"",
            "O jeito que ela amaldiçoou foi indisciplinado e fofo. Ela obviamente estava furiosa e por isso amaldiçoou.",
            "Feng Xian tinha acabado de passar e quando ouviu ela amaldiçoando, tossiu alto. “Xuan Yi, Yao Chen não gosta de meninas que falam sem pensar. Por mais bonita que essa mulher seja, seria inútil.”",
            "\"Mesmo? Espere, quem iria gostar dele? Hmph, Feng Xian, você quer apanhar? Até você ousa fazer bullying comigo!”",
            "\"Você precisa da minha ajuda?\" Feng Xian piscou para ela. Além de Han Shanshan, talvez a única outra mulher na Cidade da Pílula Sagrada que combinava com Yao Chen, fosse Xuan Yi. Yao Chen não levava esses assuntos a sério, mas sendo seu irmão mais novo, ele definitivamente tinha que ajudar seu grande irmão.",
            "\"Quem iria querer a sua ajuda... Yao Chen não gosta da garotinha demoníaca?\"",
            "Xuan Yi claramente queria mais informações.",
            "Feng Xian riu. “Você está falando de Jiu Jiu? Ela ajudou muito a mim e ao irmão Chen, nos salvando da morte. Ela é uma boa amiga, mas quando se trata do relacionamento entre um homem e uma mulher... bem, eles são muito lentos, mas pode ser possível que o relacionamento deles progrida até esse ponto.”",
            "“Ele se atreve! Tosse... quer dizer, ele se atreve a casar com a princesa da raça demoníaca? Ele não seria capaz nem de ser considerado aos olhos do Santo Demônio. Tudo o que ele tem é a Chama Congeladora de Ossos…”",
            "Embora ela falasse daquele jeito, seu coração começou a bater um pouco mais rápido. Ela era bem ciente do comportamento da raça demoníaca em relação aos alquimistas, especialmente com um que possuía uma Chama Celestial. Se você acrescentasse que tal pessoa tinha acabado de ganhar o Encontro das Pílulas e agora era famoso dentro das Planícies Centrais, não apenas uma princesa, até duas ou três delas poderiam ser tomadas como concubinas para um alquimista com um futuro ilimitado.",
            "Feng Xian riu novamente e parou de provocá-la. A semente já havia sido plantada, o resto agora seria por conta do destino. O única porém era que desde que Han Shanshan havia desaparecido, Yao Chen parecia ter se tornado uma pessoa diferente. Exceto quando ele estava refinando, o restante do seu tempo era gasto olhando fixamente como se ele tivesse perdido parte de sua alma. Feng Xian estava um pouco preocupado com isso.",
            "Feng Xian foi até o salão de entrada e viu a princesinha da raça demônio bebericando chá.",
            "\"Yao Chen\" Hu Jiu Jiu imediatamente pulou da cadeira e correu para Yao Chen.",
            "\"Jiu Jiu.”",
            "Yao Chen forçou um sorriso e a impediu de cair. “Tente agir mais como uma princesa, este não é o Vale do Demônio. Por favor, tente seguir a etiqueta da raça humana.”",
            "\"Tch, chato.” Hu Jiu Jiu revirou os olhos. \"Então, onde está aquela Xuan Yi que está sempre me encarando?\"",
            "“Ela encara você? Uh... haha, quem mandou você ser tão encantadora.”",
            "\"Bem, eu sou um demônio.” Hu Jiu Jiu assentiu muito satisfeita. Mas ela rapidamente olhou mais uma vez para Yao Chen, desconfiada. “Por que você parece estar defendendo ela? Tem medo eu faça algo?”",
            "“Da última vez que você veio, três dias depois que você partiu, uma dúzia de espinhas apareceram no rosto dela. Embora ela não tenha suspeitado de você, mas... não crie problemas, ok? Apenas trate isso como me ajudando.”",
            "“Haha, então você sabia disso. Tudo bem, eu vou te ouvir e não farei mais nenhum problema humano estúpido com ela. Desta vez eu vim te encontrar por algo importante. Você ainda tem a Pílula Transformadora do Qi da última vez?”",
            "Neste momento, o sorriso de Hu Jiu Jiu havia desaparecido e ela estava completamente séria.",
            "\"Sim eu tenho. O que aconteceu? ”Yao Chen ficou surpreso e assentiu. Embora fosse uma pílula de sétimo nível, esse tipo de pílula medicinal que prolongava a vida não lhe servia de nada.",
            "\"Excelente. Você pode trocá-lo comigo? Venda-me por alguns ingredientes medicinais ou o que mais você precisar. Qualquer coisa dentro do Vale do Demônio.”",
            "Yao Chen sorriu e tirou a Pílula Transformadora do Qi. “Então tome. Essa coisa é inútil para mim.”",
            "Na verdade, era perfeitamente possível para ele refinar essa pílula. Naquela época, quando Dan Hu Chen estava refinando, ele teve discussões detalhadas com ele sobre o refino dela. Contanto que ele tenha os ingredientes medicinais, Yao Chen, que agora era um alquimista de sétimo nível, tinha uma chance de cinquenta por cento de conseguir refinar uma.",
            "Hu Jiu Jiu ficou feliz no mesmo instante. Tomando a pílula medicinal, ela olhou ao redor e viu que não havia ninguém por perto, ela rapidamente se inclinou e deu um beijo na bochecha de Yao Chen. Ela timidamente disse: “Eu tenho que me apressar e voltar agora. Além disso, você está proibido de ficar muito perto de Xuan Yi! Você é uma das minhas pessoas e sempre será!”",
            "Ela rapidamente se virou para sair, mas não antes de acrescentar: “Não pense que você pode escapar de mim! Mesmo que se passem dez anos, mesmo que você alcance seu potencial ilimitado com a pequena Torre da Pílula, você sempre será um dos meus!”",
            "Essas palavras podiam ser um pouco arrogantes, mas no momento que ela às disse, seu rosto ficou completamente vermelho. Essa era sua maneira de declarar sem rodeios seus sentimentos por ele. Ela rapidamente bateu o pé, desaparecendo.",
            "Yao Chen sorriu amargamente enquanto observava sua figura bonita desaparecer pela porta. Um perfume persistente ainda permanecia em seu rosto. Ele se sentiu um pouco impotente quanto a isso. Desde que retornou da Fonte do Espírito de Gelo Caído, a pequena garota demônio veio à Cidade da Pílula Sagrada todos os meses para vê-lo. Também seria mentira dizer que ele não tinha nenhum sentimento em relação a Jiu Jiu; para homens de verdade, quanto mais mulheres bonitas, melhor; em relação a Xuan Yi, ele também tinha um afeto similar. No entanto, em seu coração, sempre que se tratava dos assuntos entre um homem e uma mulher, ele sempre se sentia completamente vazio. Não foi só porque Han Shanshan havia desaparecido, era como se a coisa mais importante em seu coração tivesse sido esquecida, tornando impossível para ele agir sobre quaisquer sentimentos.",
            "Era por isso que, fosse a jóia absoluta de Cidade da Pílula Sagrada, Xuan Yi ou a bela Jiu Jiu do Vale do Demônio, ele sempre foi incapaz de admitir seus próprios sentimentos. Como ele não podia entregar inteiramente o seu coração, por que ele faria mal ao coração delas?",
            "De repente, uma risada envelhecida veio de trás dele. “Yao Chen, grandes homens naturalmente querem amor. Haha, eu decidi, que tal ajudá-lo a pedir a mão dela para o Velho Raposa?”",
            "\"Tosse, mestre-ancestral.”",
            "Yao Chen olhou para trás e rapidamente se curvou; este era o mestre de Han Shanshan. Embora ele não tivesse ensinado alquimia a Yao Chen, quando Yao Chen discutia sobre alquimia com Han Shanshan e eles encontravam problemas, ou se deparavam com perguntas que não podiam ser respondidas, Han Shanshan era capaz de explicar tudo no dia seguinte. Obviamente, isso não era porque ela tinha descoberto as respostas, mas porque ela tinha ido a este seu mestre, em outras palavras, esse antigo ancestral de cabelos brancos.",
            "Mas desde que Han Shanshan saíra, aquele velho homem cheio de vigor entrara em depressão. Nove anos atrás, ele refinava um caldeirão de pílulas todos os dias. A mais inferior seria de quinto nível e a maior atingiria o sétimo nível, e a cada poucos meses, ele tentava refinar pílulas medicinais de oitavo nível.",
            "Mas desde que o rastro de Han Shanshan desaparecera completamente, ele só refinaria duas vezes por mês, e eram sempre pílulas de quinto nível que eram refinadas de forma descuidadas e indiferentes; seu coração não estava na alquimia.",
            "“Ah, eu suponho que esteja tudo bem. Aqui estão minhas técnicas de alquimia, se você encontrar Shanshan, pegue o meu lugar e entregue a ela; claro, você também pode olhar minhas técnicas. Desde o começo eu nunca pensei em você como um estranho; uma criança como você, que ainda é respeitosa com os mais velhos e me chama de mestre-ancestral, é encorajador, então não posso deixar que isso seja em vão.”",
            "\"Mestre-ancestral...” O coração de Yao Chen tremeu. Ele sentiu o que o velho estava insinuando.",
            "“Não precisa dizer nada, meu tempo está chegando. Ainda este ano chegarei aos duzentos anos de idade neste mundo. Cento e doze anos atrás, fui ferido por um Dou Sheng, usei cinco diferentes pílulas de vitalidade para aumentar meu tempo de vida, poder viver até hoje já é um milagre. No entanto, eu realmente estou um pouco relutante em morrer assim. Eu tenho outro jeito de continuar sobrevivendo, mas não tenho o talento espiritual aterrorizante que você tem. Somente me transformando de um casulo esse método funcionaria...”",
            "O velho balançou a cabeça. Olhando profundamente para Yao Chen, ele disse de repente: “Yao Chen, você tem um poder extraordinário dentro de você, eu espero que você possa usá-lo bem. Se você continuar se escondendo dentro de Cidade da Pílula Sagrada, então não importa o quão alto seu nome seja cantado, você ainda será nada mais do que uma criancinha... tome o meu lugar para encontrar Shanshan.”",
            "O coração de Yao Chen saltou violentamente. É isso mesmo, por que ele sempre esteve aqui tolamente todo esse tempo? Por que ele nunca saiu para encontrar Han Shanshan?",
            "“Você veio pelo que você sentiu? Haha, você me ajuda a encontrá-la e eu ajudarei você a propor casamento.”",
            "\"Mestre-ancestral, por favor, não pensa este júnior a um assunto com este.”",
            "O assunto “casamento” não poderia ser mencionado assim de qualquer forma. Em todo caso, ele também tinha sentimentos pela a pequena garota demônio, no entanto, agora ele não conseguia reunir qualquer energia para os assuntos entre um homem e uma mulher.",
            "\"Bem, bem. Eu vivi minha vida ao máximo e embora não tenha chegado ao reino Dou Sheng, estou no auge do reino Dou Zun. Um alquimista de nono nível de grau superior, realmente teria sua reputação prejudicada ao mencionar casamento para os outros. No entanto, uma criança como você é realmente muito sortuda. Aquela garota, Xuan Yi, é realmente muito boa.”",
            "Yao Chen revirou os olhos e não respondeu. Mas ele entendeu por dentro que este velho estava puxando a conversa para um tópico alegre, era porque ele não queria que seu humor ficasse deprimido depois de dizer que sua expectativa de vida estava chegando ao fim. Os homens devem viver suas vidas de forma despreocupada, seguir seus caminhos com alegria e agir como um verdadeiro herói.",
            "\"Você ainda não pegou!\" O velho mais uma vez balançou os escritos de alquimia em sua mão.",
            "\"Sim...” Yao Chen rapidamente se curvou e respeitosamente pegou.",
            "“Haha, bom, bom. Desde que você os levou, você também pode contar como um discípulo meu. Han Shanshan também é sua irmã aprendiz da mesma geração. Vocês dois podem lidar com seus próprios assuntos. E para um homem másculo ter uma ou duas concubinas também é algo que eu não me importo.”",
            "O velho deu um tapinha nos ombros de Yao Chen e desapareceu tão silenciosa e rapidamente quanto havia chegado.",
            "Yao Chen sabia que o velho concordava tacitamente com qualquer relacionamento entre ele e Han Shanshan. Ele também sabia que esta provavelmente seria a última vez que ele veria o velho. Ele já havia entregado tudo o que precisava ser tratado com atenção no futuro e também havia apontado a direção para ele seguir a partir de agora.",
            "Depois de deixar a Cidade da Pílula Sagrada ele estabeleceria seu próprio poder, e então... ele encontraria Han Shanshan.",
            "Esta também era uma maneira de se provar ao clã Yao. Yao Wan Gui e Yao Feng estavam se tornando mais e mais poderosos dentro do clã; ele tinha que construir um poder que fosse forte o suficiente para esmagar os dois antes que ele pudesse realizar os últimos desejos de sua mãe e de seu pai, e obter seus nomes esculpidos no Monumento do Clã.",
            "Em um instante, Yao Chen sentiu como se as nuvens tivessem sido dissipadas e ele pudesse ver o sol novamente. Seu coração, que sempre tivera uma sombra obscura, agora estava livre. Ele tinha um objetivo para alcançar.",
            "Voltando à sua residência, Yao Chen disse a Feng Xian para chamar todos os poderosos especialistas que eram próximos a eles. Todos esses especialistas tinham suas próprias fama dentro da Cidade da Pílula Sagrada. Eles podem não ser gênios, mas com as pílulas medicinais de Yao Chen, todos eles perderam sua mediocridade e se transformaram para ter um potencial impressionante.",
            "Essas eram todas aquelas pessoas que tinham uma camaradagem especial com Yao Chen.",
            "Incluindo Feng Xian, eles tinham trinta e duas pessoas; esse era o poder atual que Yao Chen conseguiu controlar. Cada um deles eram pelo menos um Dou Wang de três estrelas e, além disso, nenhum deles tinha mais de trinta anos. Quanto ao próprio Yao Chen, com o apoio da Chama Congeladora de Ossos e acrescentando que ele poderia entrar na Torre da Pílula para cultivar, ele havia progredido muito rapidamente; em apenas um ano, ele se tornou um Dou Huang de sete estrelas. Quanto às suas verdadeiras capacidades de batalha, quando ele estava no auge do reino Dou Wang, ele poderia suportar o Dou Zong, Qing Hua, se ele se juntasse a Feng Xian. Agora, com suas técnicas e vantagens, ele poderia lutar de igual para igual contra um Dou Zong por um tempo, e mesmo se ele se deparasse com um Dou Zong no pico da classe extremamente poderoso, ele ainda seria capaz de fugir, e não seria uma fuga miserável.",
            "Se esse tipo de poder fosse colocado dentro das Planícies Centrais, então sim, talvez fosse um pouco fraco demais. Mas, embora não pudesse se comparar àqueles poderes supremos, varrer pequenas potências definitivamente não seria um problema. Se colocado nas regiões externas, seria ainda mais aterrorizante.",
            "Yao Chen foi direto ao ponto. \"Estou prestes a sair da Cidade da Pílula Sagrada.”",
            "\"O que?\"",
            "\"Chefe, eu escutei errado?\"",
            "Os olhos de Feng Xian se iluminaram e ele tossiu alto para chamar a atenção de seus companheiros. “Se alguém quiser vir conosco, então nos encontre no Buraco Espacial amanhã de manhã. Vou dizer diretamente a vocês que Yao Chen e eu estamos planejando construir uma organização e precisamos de mão de obra.”",
            "Feng Xian já havia consolidado completamente seu poder no pico do reino Dou Wang. Ele até havia dado meio passo para o reino Dou Huang. Dentro desse grupo, seu prestígio ficou apenas em segundo lugar, logo abaixo de Yao Chen.",
            "Algumas pessoas tinham hesitação em seus olhos, enquanto algumas ficaram agradavelmente surpresas.",
            "Yao Chen acenou com a mão. “Todos devem voltar e pensar sobre isso. Vocês não precisam se forçar a vir conosco, ficar na Cidade da Pílula Sagrada também é bom, e talvez demore muitos anos para voltarmos a cidade novamente.”",
            "O grupo discutiu por um pouco mais de tempo antes que cada pessoa voltasse para casa com pensamentos diferentes passando pela cabeça deles.",
            "Feng Xian suspirou: “Irmão Chen, isso não é um pouco rápido demais?”",
            "Se ele tivesse tido tempo suficiente, Feng Xian tinha certeza de que conseguiria que todos seguissem Yao Chen. Das várias expressões do grupo, talvez metade que não quisesse sair.",
            "Yao Chen balançou a cabeça. “Desta vez não estamos saindo para ganhar experiência. Aqueles que não são determinados, não precisam forçar a si mesmos.”",
            "Feng Xian assentiu. Ele sempre seguiria as decisões de Yao Chen incondicionalmente. No máximo, ele apenas mencionava algumas questões que achava que poderia ter esquecido.",
            "Neste momento, ele acrescentou mais uma vez: “Irmão Chen, já que estamos saindo tão cedo, que tal decidirmos um nome para a organização? Um nome...”",
            "Yao Chen riu e colocou a mão no ombro de Feng Xian. “Você pode escolher, já que me entende bem. Tudo o que sei é alquimia, então só posso delegar esses pequenos detalhes a você.”",
            "Feng Xian imediatamente riu. “Ok, eu vou lidar com tudo. Mas ainda assim, que nome você acha melhor?”",
            "Yao Chen pensou sobre isso e disse: \"Vamos chamá-lo... o Pavilhão da Estrela Cadente.”",
            "A Chama Congeladora de Ossos foi obtida da Fonte do Espírito de Gelo Caído. Havia um ditado popular dizendo que as estrelas nos céus eram realmente deuses; e sempre que uma estrela caía na terra era um deus pousando entre os homens.",
            "Feng Xian assentiu silenciosamente. Ele entendeu que o que havia caído do coração de Yao Chen não era uma estrela e não era um espírito, mas era uma pessoa.",
            "No dia seguinte, de manhã cedo, Yao Chen pegou seu Barco Espacial e colocou na frente do buraco de minhoca. Trinta e dois Dou Wangs seguiram ele; nenhuma pessoa havia deixado de ir.",
            "\"Vocês...” Yao Chen sentiu como se estivesse atordoado. A princípio, ele achava que apenas metade deles viria.",
            "Feng Xian também ficou um pouco surpreso. “Su Qu, seu filho tem apenas um ano de idade, você deveria ficar.”",
            "Um homem de rosto escuro riu. “Eu já pensei sobre isso e deixar o filho com a esposa está bem. Além disso, o que eu sou hoje é devido ao irmão Yao. Não quero permanecer como um Dou Wang pelo resto da minha vida.”",
            "Os olhos de Su Ou brilharam enquanto ele dizia.",
            "Todos eles o entenderam e riram. Talvez o que Su Qu mais tenha pensado não fosse no seu próprio progresso, mas no do seu filho. Todo mundo sabia que Yao Chen tinha muitas técnicas. Nutrir e treinar uma fundação a partir dos três anos de idade realmente permitiria que você criasse um gênio que desafiasse completamente os céus.",
            "Feng Xian tossiu e sorriu. “Todos aqui são todos bons irmãos. Hoje nosso Pavilhão da Estrela Cadente está oficialmente criado e o grande irmão, Yao Chen, será o chefe do pavilhão.”",
            "Todos concordaram com os olhos brilhando. Agora que a organização deles tinha um nome real, naturalmente não parecia mais a mesma coisa. O que estava relaxado e não consolidado tornaria-se mais rigoroso e mais próximo, trazendo consigo um sentimento de pertencer a algum lugar e segurança.",
            "E, desse jeito, eles estariam ainda mais próximos de Yao Chen do que nunca. Todos estavam certos de que, enquanto estivessem com Yao Chen, até um porco poderia se tornar um especialista.",
            "……….",
            "O tempo passou. Dez anos se passaram. Parecia apenas um piscar de olhos mas o tempo que se passou nunca mais voltaria. Eles experimentaram de tudo… traições, expedições, estabelecimentos, e também uma busca constante…",
            "O Pavilhão da Estrela Cadente havia crescido e se tornado uma existência colossal. Eles não estavam presentes apenas nas Planícies Centrais; batedores tinham sido enviados para vários lugares e até mesmo nos locais mais remotos e desolados, Pavilhão da Estrela Cadente tinha olhos. Alguns poderes se ligaram diretamente a eles.",
            "Talvez fosse simplesmente destino, mas chegou a informação de que uma formação natural havia se formado dentro da Cordilheira do Céu Estrelado. A força da estrela de um meteorito formou um espaço no interior de um mar de árvores. Se você visse a olho nu ou usasse sua energia espiritual para investigar aquele lugar, você não seria capaz de ver o interior daquele mundo oculto.",
            "“Considerando o nome do Pavilhão da Estrela Cadente e que este meteorito é uma 'estrela cadente', irmão Chen, o que você acha da Cordilheira do Céu Estrelado…?”",
            "Feng Xian já havia se tornado um Dou Zong de três estrelas depois desses dez anos, sua velocidade de cultivo era monstruosa. E isso apesar dele ter que perder muito tempo com os assuntos cotidianos do Pavilhão da Estrela Cadente. Ele só foi capaz de avançar tão rapidamente porque o número de pílulas medicinais que Yao Chen usara nele havia alcançado um número astronômico ao longo desses anos.",
            "Embora Yao Chen fosse o chefe do pavilhão, era apenas um título. Nos últimos dez anos, ele sempre andara pelo mundo exterior e só entrava em contato com o Pavilhão da Estrela Cadente uma ou duas vezes por mês. Depois de despejar mais algumas pílulas medicinais, ele desapareceria novamente.",
            "Era Feng Xian quem realmente comandava o Pavilhão da Estrela Cadente. A fim de apoiar Yao Chen da melhor maneira possível, ele sempre expandia o poder do pavilhão para onde quer que Yao Chen estivesse vagando.",
            "Este tipo de expansão obviamente era um pouco arrogante e poderia facilmente levar ao colapso. Quem sabia quantas pessoas eles haviam ofendido nos últimos dez anos? Até mesmo o antigo Salão das Almas foi provocado por eles.",
            "Claro, quanto mais pessoas eles ofendiam, mais pessoas eles acabavam encontrando. Os métodos de Feng Xian tornaram-se cada vez mais astutos. Eles não se tornaram inimigos apenas de pessoas durante esse tempo. Com o novo título de Yao Chen de o \"alquimista número um do continente\", o Pavilhão da Estrela Cadente cresceu ao ponto de que mesmo o Salão das Almas não os provocaria levianamente; não era que eles fossem mais fracos, mas que eles teriam que usar sua força total e o Salão das Almas não queria romper prematuramente o equilíbrio sobre as atuais Planícies Centrais.",
            "Yao Chen riu e tirou uma Pílula Yin Yang do Dragão Misterioso e deu para Feng Xian. “Tome esta pílula que acabei de refinar, ela não é a mesma de antes. Circule seu Dou Qi o mais rápido que puder e refine rapidamente a energia medicinal. Veja se existe alguma energia estranha sairá dela.”",
            "Feng Xian examinou de perto essa Pílula Yin Yang do Dragão Misterioso. Dois dragões dourados estavam nadando ao longo dela e um fraco rugido de dragão sacudiu o espírito. \"Irmão Chen, você está me usando para testar suas pílulas de novo?\"",
            "Embora isso tenha sido o que ele disse, Feng Xian não hesitou. Circulando seu Dou Qi, ele engoliu a pílula medicinal em um só gole.",
            "BOOM BOOM BOOM! Todo o Dou Qi de um Dou Zong de três estrelas estava em movimento. O corpo de Feng Xian soltou um poderoso vendaval e até o ar ao redor de seu corpo se tornou um pouco mais fino. Lâminas de vento sem forma podiam ser vistas vagamente. Parecia que até mesmo o espaço havia sido incendiado.",
            "Meio dia depois...",
            "Feng Xian balançou a cabeça inexpressivamente. “Irmão Chen, há algo errado com a pílula? Eu não senti a menor coisa...”",
            "Yao Chen coçou a testa. “Originalmente havia apenas uma chance. Não há garantia de herdá-lo. Oh, desculpe por incomodar você novamente, Feng Xian.”",
            "“Tch” Feng Xian não fez mais perguntas. Ele não podia ajudar e sentia que apenas comer aleatoriamente uma pílula medicinal de sétimo nível como aquela era um pouco luxuoso demais. O Pavilhão da Estrela Cadente pode não ter tudo, mas não faltavam pílulas medicinais. A taxa de sucesso de Yao Chen ao refinar era absolutamente chocante, especialmente quando se tratava de pílulas medicinais de grau superior, sua taxa de sucesso era de pelo menos cinquenta por cento. Isso significava que a cada duas tentativas ele teria sucesso pelo menos uma vez! Se algum outro alquimista ouvisse isso, eles ficariam com tanto ciúme que poderiam morrer.",
            "Yao Chen ainda não tinha terminado e logo tirou outra pílula medicinal do sexto nível para Feng Xian consumir. “Desta vez, suprima seu Dou Qi ao limite absoluto, se puder fazer com que ele desapareça do seu corpo, seria melhor.”",
            "Feng Xian acenou com a cabeça um pouco carrancudo e engoliu...",
            "Seis horas depois, Feng Xian olhou para Yao Chen com choque total. \"Irmão Chen... eu apenas... avancei?\"",
            "\"Sim. Deve ser temporário, mas se você puder mantê-lo por tempo suficiente, então seria um verdadeiro avanço. Dou Zong de quatro estrelas, parabéns.”",
            "Feng Xian teve vontade de bater a cabeça contra a parede. Cada avanço no reino Dou Zong exigiria pelo menos um ano de cultivo amargo, mas agora ele apenas comeu aleatoriamente alguns ingredientes medicinais de Yao Chen e avançou uma estrela na classe Dou Zong… se ele soubesse disso antes, ele teria se dado a tanto trabalho amargo?",
            "No entanto, ele rapidamente balançou a cabeça e sorriu: \"Irmão Chen, se você continuar assim, não terei motivação para treinar.”",
            "Yao Chen riu: “Eu só faço isso por você. Eu acredito em você.”",
            "Feng Xian ficou um pouco emocionado. Ele entendeu o que Yao Chen estava dizendo. Quando se tratava de talentos, em comparação com os melhores talentos do mundo, Feng Xian só podia ser considerado mediano. Se ele não pudesse avançar mais, ele não teria nenhuma vantagem sobre esses talentos. Essas pílulas medicinais não eram apenas casualmente feitas, Yao Chen havia colocado muito do seu suor e lágrimas para refiná-las, fazendo ajustes detalhados no refinamento para adequá-la à sua constituição e natureza Dou Qi. Somente através desses inúmeros pequenos ajustes ele se tornaria mais e mais forte. Seu avanço era tal que ele não era nem um pouco inferior aos principais gênios.",
            "\"Vamos para a Cordilheira do Céu Estrelado.” Os olhos de Yao Chen brilharam. Ele nunca tinha feito tanto como o chefe do Pavilhão da Estrela Cadente, embora ele tivesse causado um pouco de dificuldade para o pavilhão, a questão de ofender o Salão das Almas se deu principalmente por causa dele. O problema, porém, tinha sido jogados nas costas de Feng Xian. Tudo o que ele se importava era vagar pelos céus, em busca de coisas e da pessoa que ele procurava.",
            "Agora ele sentia que era hora de contribuir com algo para todos. Em particular, ele queria fazer uma sede segura para todos, já que ele havia antagonizado tantos inimigos.",
            "Cada uma das antigas grandes potências tinha uma terra secreta para si. Se eles encontrassem algum tipo de grande calamidade, tudo o que precisavam fazer era esconder seu clã dentro daquela terra secreta. Lá eles podiam esperar até que essa calamidade passasse e eles se recuperariam antes de aparecerem novamente quando a oportunidade chegasse.",
            "Quanto ao Pavilhão, também era hora de ter uma casa assim."
      ]
}