{
      "Capítulo 34 - Reino Aberto": [
            "Por um momento, a atenção de todos se concentrou na abertura do Reino da Luz e Trevas. A oscilação da luz e das trevas liberou todos os tipos de auras diferentes. Algumas eram quentes, enquanto outras eram frias.",
            "\"Toda vez que a luz e as trevas cintilar, o lugar em que você entra mudará.\"",
            "\"Isso é uma boa notícia.\"",
            "Os Dou Huangs e Dou Wangs sob os Dou Zongs relaxaram um pouco. Com a força deles, seria difícil ganhar alguma coisa se todos entrassem no mesmo lugar. O Reino do Dou Di naturalmente tinha todos os tipos de áreas restritas, e era bem provável que eles fossem forçados a essas restrições como bucha de canhão por aqueles mais fortes que eles.",
            "Neste momento, Mu Gu riu friamente e trouxe quatro Dou Zongs e mais de dez Dou Huangs ao mesmo tempo, assumindo a liderança para entrar nesse reino. Tudo o que pôde ser sentido foi uma explosão violenta de flutuações de energia espacial que imediatamente envolveu essas pessoas e, num instante, os levou embora.",
            "Yao Chen juntou as mãos para os Dou Zongs que estavam atrás dele. “Muito obrigado a todos por agora pouco. Vamos indo, mas lembrem-se, o que eu acabei de dizer ainda está valendo, se alguém encontrar qualquer coisa relacionada à alquimia, não vou deixar vocês saírem perdendo nada.”",
            "“Uma pessoa influente é como a sombra de uma árvore. Nós naturalmente acreditamos no grande mestre Yao Chen. Uma pessoa sorrateira como Mu Gu não é alguém com quem faríamos acordo mesmo se não houvesse a oferta do grande mestre Yao Chen.”",
            "\"Haha, então espero que todos possam lucrar com isso!\"",
            "Yao Chen riu e trocou um olhar com Feng Xian. Esperando o momento em que luz e as trevas cintilariam. Assim, os dois entraram no reino ao mesmo tempo.",
            "Dentro do lampejo da luz e das trevas, uma cena apareceu de repente. Dentro, uma infinita escuridão vazia, e um sol que emitia luz sem fim. A luz e a escuridão se chocavam continuamente. A luz dispersava a escuridão enquanto a escuridão engolia a luz.",
            "O coração de Yao Chen tremeu. Dentro de seu corpo, a Chama Congeladora de Ossos emitiu uma explosão de frio congelante, parecendo querer invadir aquela cena. Mas apenas naquele momento, a cena entre a luz e as trevas terminou e Yao Chen apareceu em uma caverna cárstica subterrânea. No entanto, ele não viu nenhum sinal de Feng Xian.",
            "Yao Chen olhou em volta. Embora tivessem entrado ao mesmo tempo, a posição para as quais eles foram enviados dentro daquele reino eram diferentes.",
            "De repente, uma figura brilhou diante dele. Alguém havia sido transportado para cá junto com ele.",
            "\"... o grande mestre Yao Chen.\"",
            "Essa pessoa era um homem de meia-idade vestido de branco. Ele parecia possuir o poder de um Dou Wang de duas ou três estrelas. Seu rosto ficou completamente verde quando ele viu Yao Chen.",
            "\"Uh-huh\" Yao Chen naturalmente não se importaria com essa pessoa. Apenas assentindo levemente, ele olhou em volta e disse: “Já que estamos juntos, é simplesmente karma. Aqui estão duas pílulas medicinais, pegue.\"",
            "Yao Chen descartou aleatoriamente duas pílulas medicinais, uma vermelho fogo e uma verde jade. A primeira foi usada para repelir o fogo, enquanto a segundo poderia ser usada para escapar da água. Dentro de uma caverna subterrânea, o fogo e a água eram o maior perigo. Embora essas duas pílulas estivessem no quarto nível, em um momento crítico elas poderiam salvar sua vida.",
            "Depois de dar as pílulas, Yao Chen começou a andar cuidadosamente, sua energia espiritual se espalhou para explorar o local.",
            "“Esse humilde eu e chama Huang Wendi, muito obrigado por essas pílulas, grande mestre.” Aquele Dou Wang de meia-idade observou Yao Chen partir e ficou bastante relaxado. Ele estava preocupado que ele seria usado como bucha de canhão por ele, mas vendo a atitude de Yao Chen, ele decidiu seguir rapidamente atrás dele.",
            "Yao Chen voltou seu para olhar para Huang Wendi por um momento e acenou levemente com a cabeça, continuando em frente. Esta caverna subterrânea emitia um poder estranho que ondularia a cada poucas respirações, sendo uma tarefa extremamente difícil de perceber. A maioria das pessoas sentiria isso como uma leve brisa, enquanto que aqueles com uma percepção espiritual extremamente poderosa seriam capazes de sentir uma aura frenética indistinta.",
            "Com o tempo, isso faria com que as pessoas entrassem em um estado perturbado, se tornando uma marionete neste reino, incapazes de diferenciar entre amigo e inimigo.",
            "De repente, uma rajada de vento soprou e os olhos de Huang Wendi ficaram vermelhos escarlate e ele atacou.",
            "O olhar de Yao Chen se estreitou e ele acenou com a palma da mão, bloqueando o ataque. No entanto, a expressão de Yao Chen mudou um pouco depois dessa colisão. Huang Wendi era apenas um Dou Wang, mas seu ataque estava no nível de um Dou Huang no pico da classe.",
            "\"Incitar o potencial da vida e explodir com um golpe... quão vicioso.\"",
            "Como esperado, após aquele único ataque de Huang Wendi, seu cabelo preto imediatamente secou e caiu, e os fios restantes ficaram brancos. Sua pele lisa envelheceu rapidamente e ficou cheia de rugas.",
            "Huang Wendi soltou um grito estranho e um sangue denso escorreu do canto da sua boca. Seus órgãos internos haviam sido destruídos.",
            "Naquele estado, apenas algo no nível da Pílula Transformadora do Qi poderia salvá-lo. Yao Chen sentiu pena dele, então sua Chama Congeladora de Ossos varreu e engoliu Huang Wendi, deixando que o Dou Wang de meia-idade finalmente perdesse sua consciência através da morte.",
            "Mas depois que a Chama Congeladora de Ossos transformou seu corpo em pó, um inseto de seis asas e oito garras saiu das cinzas e se lançou na testa de Yao Chen.",
            "EXPLOSÃO!",
            "Um fluxo da Chama Congeladora de Ossos saiu e envolveu o inseto. Mas, surpreendentemente, o inseto não foi imediatamente queimado em cinzas pela Chama Celestial, mas eventualmente acabou se abrindo devido ao calor.",
            "Yao Chen não pôde deixar de ficar alarmado. “Inseto Venenoso das Seis Asas e Oito Pernas”.",
            "Este era um inseto que engolia o cérebro das pessoas e usava o corpo do hospedeiro como sua própria força.",
            "Yao Chen atendeu de forma devida as cinzas de Huang Wendi e continuou explorando. Enquanto seguia em frente, seu pé de repente aterrissou em uma pilha de areia, e não muito longe estava o balbucio de uma corrente de água e o riso de uma mulher.",
            "Quando ele olhou, viu um casal de mulheres lindas e nuas tomando banho em uma lagoa.",
            "\"Quem!\"",
            "Uma daquelas mulheres de repente saltou para fora. Sua pele brilhava de gotículas de água, e também haviam algumas escamas cobrindo-a, tornando óbvio que ela não era humana.",
            "\"O que você é?\"",
            "Yao Chen rapidamente se virou e recuou para o lado. O lugar em que ele estava afundou rapidamente devido a algum poder estranho, formando um grande buraco no chão.",
            "“É um humano. Devorem ele.\"",
            "Todas aquelas mulheres gritaram.",
            "No entanto, a primeira mulher que saltou disse friamente: “É um homem. Primeiro vamos pegar sua semente e depois comê-lo.” ",
            "LH: crianças isso é errado dms kkkk.",
            "\"Seja como for, contanto que possamos comê-lo no final.\"",
            "Todas aquelas outras mulheres riram e também saltaram da lagoa, voando pelo céu. Só então Yao Chen percebeu que todas aquelas mulheres tinham asas translúcidas nas costas, semelhantes às de um inseto.",
            "“Então eram alguns ancestrais de insetos espirituais que despertaram.”",
            "Yao Chen riu friamente e caminhou para a frente com duas bolas de Chama Congeladora de Ossos acendendo em suas mãos.",
            "\"Chama Celestial!\"",
            "A mulher-inseto ficou alarmada e ela atacou rapidamente. Um par de fios de grama assobiou com um ritmo demoníaco em direção a cabeça de Yao Chen.",
            "Ele se esquivou várias vezes, mas depois aqueles fios de grama se transformaram em insetos que continuamente o perseguiu.",
            "O Dou Qi de Yao Chen irrompeu. Ele não usou sua Chama Celestial, em vez disso usou seu Dou Qi para capturar aqueles filamentos de insetos e refiná-los em ingredientes medicinais.",
            "Os fios de grama explodiram e, de dentro deles, saíram dezenas de estranhos insetos venenosos repugnantes e deformados. Nove olhos negros saltaram de suas cabeças.",
            "“Então é isso. Você é um Inseto Venenoso dos Nove Olhos Negros, a mãe dos insetos escuros.”",
            "\"Morra humano!\" A mãe dos insetos rugiu e de repente voltou à sua forma original. Ela atacou Yao Chen com força infinita.",
            "“Irmã mais velha, certifique-se de não matá-lo. Ainda precisamos da sua semente.”",
            "As outras mãe dos insetos disseram. Embora tenham dito isso, todas elas retornaram à sua forma original e atacaram Yao Chen.",
            "A mãe dos Insetos Venenosos das Seis Asas e Oito Pernas, a mãe dos Insetos do Ferrão de Jade com Escamas Celestiais e todos os outros tipos de insetos venenosos liberaram seus próprios venenos enquanto avançavam. Cada mãe tinha o poder equivalente a um Dou Zong.",
            "Yao Chen levou um cupê de volta e lançou violentamente sua Chama Congeladora de Ossos. “Devorador de Almas!”",
            "Toda a área foi coberta pela Chama Congeladora de Ossos. Yao Chen voou e enfrentou diretamente os ataques das mães.",
            "As mães possuíam técnicas estranhas, mas todas foram bloqueadas pela Chama Congeladoras dos Ossos. Contudo, isso não foi tudo, Yao Chen sorriu friamente enquanto empurrava o calor da Chama Congeladora de Ossos ao máximo, continuamente “assando” elas.",
            "“Humano, você não é ruim então podemos deixar você viver. Além disso, também podemos te dar muitas coisas que a maioria dos homens só pode sonhar.”",
            "As mães foram incapazes de fazer qualquer coisa contra Yao Chen, então tentaram atraí-lo.",
            "“Acreditar na raça dos insetos é cortejar a morte. Os insetos têm sua própria reputação, e eu ainda quero levar seus cadáveres para refinar em pílulas.”",
            "Os olhos de Yao Chen de repente brilharam. Separando as mãos, o calor extremo da Chama Congeladora de Ossos mudou subitamente de atributo, para um frio extremo.",
            "Rachadura!",
            "Todas as mães tiveram seus corpos despedaçados; elas não tiveram nem tempo para reagir a essa mudança repentina de calor para frio extremo; suas armaduras de inseto não conseguiram aguentar e se despedaçaram.",
            "ESTRONDO!",
            "Yao Chen rapidamente seguiu com uma técnica Dou e exterminou completamente as mães. Vários cristais cintilantes que eram seus núcleos de inseto flutuavam no ar, suas formas originais de inseto estavam suspensas dentro do núcleo; ocasionalmente a imagem de uma mulher bonita também apareceria. Este era o resultado das almas das mãe sendo destruídas ao serem refinadas no núcleo do inseto.",
            "Yao Chen rapidamente coletou esses núcleos em uma garrafa de jade. Eles eram itens divinos que poderiam ser usados ​​para refinar pílulas medicinais de oitavo nível; qualquer pílula desse nível teria um valor inestimável. Mas se os núcleos fossem deixados ao ar livre por muito tempo, então as almas dessas mães desapareceriam e a qualidade diminuiria em mais da metade.",
            "Ele procurou em torno daquela lagoa e, eventualmente, encontrou uma caverna com muitas ferramentas que os humanos usavam. Obviamente, aquelas “mães” foram criadas e mantidas pelo mestre do Reino da Luz e Trevas normalmente em forma humana. Mas desde que o mestre desapareceu, sua natureza venenosa retornou gradualmente e elas começaram a devorar os humanos que entravam naquele reino. Nas profundezas da caverna também haviam muitos insetos venenosos jovens e ovos. Yao Chen não hesitou em obliterá-los com sua Chama Celestial.",
            "Mas, à luz de sua chama, havia uma folha verde brilhante e um raio de luz espiritual impediu que sua chama penetrasse, ela foi incapaz de queimar aquela folha.",
            "Yao Chen esticou a mão e a pegou. Uma sensação estranha imediatamente invadiu sua mente. A Chama Congeladora de Ossos em seu corpo ficou agitada, encolhida contra aquela folha.",
            "\"Isto é?\"",
            "No topo da folha havia uma palavra do tamanho de um grão: Chama. Era essa palavra que estava liberando a luz espiritual que bloqueou a Chama Congeladora de Ossos.",
            "Examinando-a cuidadosamente, Yao Chen ficou chocado ao descobrir que as veias e os padrões naquela folha eram na verdade um mapa do Reino da Luz e Trevas e a palavra “Chama” representava a sua posição atual. Ao longo do caule principal da folha apareceu a palavra “Mantra”, que parecia apontar para a localização do tesouro principal. ",
            "LH: opa hehe.",
            "Seguindo as marcações na folha, Yao Chen finalmente saiu da caverna subterrânea em duas horas. E, apesar dos pesares, ele ainda teve alguns grandes ganhos; muitos ingredientes espirituais preciosos que só poderiam crescer até a maturidade depois de dez mil anos em uma caverna cárstica, foram coletados. Todos eram ingredientes preciosos usados ​​para refinar pílulas medicinais de oitavo nível. Na mão de um alquimista, eram coisas que nem dez cidades poderiam trocar, mas aqui ele apenas deu uma volta e os encontrou. Ingredientes e remédios preciosos eram tão comuns quanto pedras aqui.",
            "Chegando à superfície, ele viu que o céu era azul-celeste e as nuvens flutuavam lentamente; também havia um sol escaldante no céu. Mas usando o espírito para sentir os arredores, ele foi capaz de sentir que aquele não era um sol de verdade, mas algum tipo de objeto divino que o Dou Di usou através de algum tipo de técnica desafiadora para transformar ele em um tesouro que emitiria luz para sempre.",
            "Continuando em frente por mais duas horas, Yao Chen chegou a uma pradaria de cerca de 50 milhas de largura e do outro lado da pradaria havia uma floresta. Dentro desta pradaria haviam todos os tipos de bestas que lutavam entre si. Se você olhasse com cuidado para elas, perceberia que essas bestas estavam divididas em dois lados: um lado da luz e um lado das trevas. As bestas das trevas estavam continuamente saindo das cavernas enquanto as bestas da luz se materializavam do nada no céu.",
            "De repente luz e as trevas brilhou distante no céu. Um Dou Zong do lado de fora tinha sido teletransportado para esta área. Como uma pedra acertando um ninho de vespas, mais de mil bestas da luz foram provocadas e atacaram aquele Dou Zong.",
            "Embora a força de cada besta da luz não fosse tão grande se estivesse sozinha e fosse apenas equivalente a força de um Dou Wang de uma estrela, se mais de mil delas atacassem ao mesmo tempo e também possuíssem uma técnica estranha que permitisse que seu poder fosse combinado, já superaria o pico do reino Dou Zong. Mesmo um Dou Zun poderia ter que fugir face a tal ataque.",
            "Como esperado, o Dou Zong só conseguiu suportar por um breve momento antes de soltar um grito miserável quando sua defesa foi destruída. Dezenas de bestas da luz mastigavam-no e seu sangue respingava por toda parte.",
            "O Dou Zong soltou um rugido selvagem e seu Dou Qi começou a bater violentamente. Ele estava planejando a auto detonação mas, naquele momento, uma besta da luz enorme apareceu. Lançando dois braços de tentáculos, ela envolveu aquele Dou Zong e todo o Dou Qi que batia violentamente se dispersou no céu.",
            "Yao Chen apenas olhou para trás uma vez antes de seguir cuidadosamente ao redor do campo de batalha. Seu objetivo era a floresta do outro lado, já que ele tinha que atravessar a floresta para chegar ao local da que onde estava a palavra 'Mantra'.",
            "Depois de viajar por várias horas, o sol no céu gradualmente desceu e a sombra da lua cheia se elevou do oeste.",
            "Em um instante, toda a terra estava completamente permeada pelo poder das trevas. As bestas da luz na pradaria soltavam uivos angustiantes. Seu círculo de batalha encurvou-se em direção a alguns portais no céu que emitiam luz, no entanto, elas continuaram a batalhar contra as bestas das trevas.",
            "Yao Chen notou que aquelas bestas que caíam em meio a batalha eram todas engolidas pela pradaria. Quem sabia exatamente pra onde aquela energia engolida ia ou como aquelas bestas da luz e das trevas eram criadas.",
            "Mas foi muito óbvio para ele que, após aquelas bestas da luz engolirem a energia do Dou Zong, todas elas haviam obtido uma pequena vantagem em seus campos de batalha.",
            "Claro, agora não era hora de pensar sobre essas coisas. Era completamente normal se deparar com coisas estranhas que ele não conseguia compreender dentro de um reino de um Dou Di que foi deixado para trás.",
            "Entrando na floresta, a energia das trevas ficou ainda mais pesada. No entanto, ainda haviam pontos de luz flutuando dentro daquela escuridão. Uma luz flamejante flutuava dentro da floresta, iluminando todas as direções.",
            "Desde que saíra daquela caverna subterrânea, no céu distante sempre havia um entrelaçamento de luz e trevas.",
            "Ele não andou muito na floresta até finalmente encontrar três cadáveres humanos. Havia também sinais de uma intensa batalha pelos arredores; não foi uma batalha de humanos contra bestas, mas de humanos contra humanos.",
            "Essas três pessoas usavam roupas familiares; eram três Dou Huangs que tinham entrado com Mu Gu. Suas roupas eram todas semelhantes e deveriam ser da mesma seita.",
            "No entanto, o que intrigou Yao Chen foi como esses três conseguiram acabar juntos. Ele e Feng Xian entraram ao mesmo tempo, mas acabaram em espaços diferentes. Além disso, as comunicações espirituais eram inúteis neste reino.",
            "Para Mu Gu ter essas conquistas, apesar de ter sido expulso da cidade da pílula sagrada... significava que ele provavelmente teve algum encontro fortuito. Poderia ser que ele tivesse recebido a herança de um alquimista experiente que uma vez entrou no Reino da Luz e Trevas?",
            "Esse pensamento era aterrorizante. Com a experiência de outra pessoa que já havia entrado antes, as coisas que você poderia obter definitivamente seriam várias vezes maiores do que aquelas que estavam entrando pela primeira vez. Na verdade, você provavelmente se beneficiaria pelo menos cem vezes mais, além disso, seria mais fácil de evitar o perigo.",
            "Yao Chen se acalmou. Cada pessoa tinha suas próprias oportunidades. Agora, a melhor coisa a fazer era se concentrar em seu próprio objetivo. Esta localização 'Mantra' na folha definitivamente deve ter um grande tesouro nele.",
            "Depois que o Dou Di desapareceu, todos os seus restos aqui tinham suas próprias ações independentes. Obviamente, essas coisas foram organizadas pelo Dou Di, que provavelmente escolheria quem herdaria suas coisas.",
            "Yao Chen não sabia quanto tempo se passou, mas somente quando o céu mais uma vez se iluminou e o sol nasceu foi que ele saiu da floresta, chegando a um pântano.",
            "Haviam muitos vestígios de que humanos passaram por aqui, assim como cinzas de uma fogueira. Só de olhar para isso, alguém poderia dizer que um grupo de humanos passou a noite aqui.",
            "Yao Chen de repente teve a sensação de que esse provavelmente era o grupo de Mu Gu.",
            "Não faltava muito para o alcançar a localização da palavra 'Mantra'. Logo após este pântano deve ser a localização do tesouro.",
            "Andando pelo pântano, ele sentiu uma frieza penetrante até os ossos. Os uivos e gritos de incontáveis ​​fantasmas encheram seus ouvidos. Mas sob o sol escaldante, esses gritos perderam a maior parte de seu poder. Talvez, se fossem fortalecidos pela escuridão da noite, esses gritos seriam capazes de destruir facilmente a alma de uma pessoa. Mesmo alguém como Yao Chen, no auge do reino Dou Zong, com um espírito poderoso, acharia difícil aguentar.",
            "Só então Yao Chen percebeu que a razão pela qual esse grupo anterior não tinha ido direto através do pântano, mas descansado naquela noite, foi por causa disso. Ele seguiu a trilha que esse grupo havia deixado para trás e viu mais sinais batalhas, e depois de andar meio caminho, ele mais uma vez viu cadáveres de uma dupla de Dou Huangs. No entanto, o próprio Yao Chen não se sentiu nem um pouco impedido. Obviamente, esse primeiro grupo já havia limpado o caminho. Por um momento ele teve a sensação de “colher o que não havia semeado”.",
            "Gradualmente, o ar ficou quente, ao mesmo tempo um leve cheiro de queimado se espalhou pelo ar. Yao Chen podia sentir claramente que a chama celestial em seu corpo se tornou um pouco instável. Será que era uma outra chama celestial que estava à frente?",
            "Apressando seus passos, a terra à frente do pântano era um solo que estava preto devido a algum incêndio. Era uma floresta que foi queimada e reduzida a nada por um enorme incêndio. A sensação abrasadora no ar ficou ainda mais forte e a sensação de uma chama celestial à frente tornou-se ainda mais intensa.",
            "Uma milha mais adiante tinha um prédio cercado por uma parede negra; um terror frio vinha de lá. Este prédio era precisamente a localização da palavra 'Mantra' no mapa da folha.",
            "“Rápido, sele! Esta não é uma Chama Celestial, mas uma técnica de cultivo da classe Tian! Não, pode ultrapassar a classe Tian!”",
            "De repente, o grito de Mu Gu ecoou pelos limites da parede negra. Obviamente, eles haviam chegado a um momento crítico e até mesmo Mu Gu não conseguia mais se conter. ",
            "LH: rapaz o xiao é roubado desde o inicio então? Kkkkk.",
            "Após seu grito, veio o estrondo de uma grande batalha.",
            "O olhar de Yao Chen brilhou. Assim que ele estava prestes a ir seguir em frente, o chão ao lado dele roncou e três montes de terra subiram silenciosamente. Três pessoas vestidas de preto cavaram para fora.",
            "Os Três Fantasma do Escorpião Demoníaco!",
            "Yao Chen ficou surpreso ao vê-los. Somente quando os três levantaram suas cabeças foi que perceberam Yao Chen bem ao lado deles e ficaram chocados.",
            "\"Shh\"",
            "Os Três Fantasma do Escorpião Demoníaco gesticularam para que ele ficasse quieto. Eles estavam um pouco amargos por dentro, nunca esperavam encontrar Yao Chen logo aqui.",
            "Yao Chen acenou com a cabeça ligeiramente. Ele também estava um pouco deprimido, sentindo que ele era o único que se sentiria triste por encontrar um adversário aqui.",
            "“Yao Chen, o destino nos trouxe aqui ao mesmo tempo. Quer juntar-se a nós, irmãos?” Propôs o mais velho dos Três Fantasma do Escorpião Demoníaco.",
            "Nesse momento, eles ouviram que a batalha por trás da parede estava se tornando ainda mais intensa. Gritos miseráveis ​​às vezes soavam. Parece que o grupo de Mu Gu sofreu alguns ferimentos pesados.",
            "Os três estavam confiantes de que, se eles se unissem e aproveitassem a boa oportunidade, seriam capazes de matar um Dou Zong no pico da classe. A única exceção seria Mu Gu, mas se ele fosse ferido e logo em seguida matassem Yao Chen... então todos os tesouros seriam deles.",
            "Além disso, também estavam certos de que dois grandes alquimistas, como Yao Chen e Mu Gu, teriam muitos itens preciosos.",
            "Yao Chen indiferentemente sorriu e a aura sobre seu corpo gradualmente ficou mais forte. A Chama Congeladora de Ossos dançou sobre as pontas dos dedos.",
            "Embora a Chama Congeladora de Ossos que ele usou neste momento fosse apenas do tamanho de um polegar, a energia contida nela era suficiente para queimar um rio inteiro.",
            "Os Três Fantasma do Escorpião Demoníaco estavam um pouco desapontados com isso, sabendo que haviam perdido a melhor oportunidade para matá-lo.",
            "“O que acha de uma aliança? Ficaremos com a técnica de cultivo e você pode pegar a Chama Celestial.”",
            "“Parece um bom negócio. Embora você tenha a Chama Congeladora de Ossos, você pode deixar para trás uma semente da Chama Celestial para seu aprendiz ou para alguém.”",
            "“Nós também não somos alquimistas e por isso não estamos interessados. Que tal deixarmos de lado nossas diferenças?”",
            "“Além disso, quem sabe se Mu Gu realmente fez alguma coisa para Han Shanshan? Todo mundo sabe que Mu Gu é uma pessoa extremamente cruel, enquanto Han Shanshan foi a razão pela qual ele foi expulso da cidade da pílula sagrada.”",
            "Os três tentaram persuadir Yao Chen a se unir contra Mu Gu.",
            "Yao Chen realmente foi um pouco atraído. Ele nunca tinha cessado suas suspeitas contra Mu Gu. Han Shanshan nunca havia deixado a cidade antes e nunca ofendeu ninguém além de Mu Gu; ela sempre foi gentil com os outros e nunca fez nenhum inimigo.",
            "No entanto, se unir a esses três definitivamente não era uma boa ideia. Ele riu friamente: “Vocês são bem-vindos a fazer o que quiserem. Tudo dependerá de suas próprias capacidades.”",
            "Depois de dizer aquilo, Yao Chen se concentrou naquele enorme prédio a uma milha de distância. Após dez anos de investigação, Yao Chen tinha um grande entendimento a respeito de Mu Gu. Gritar daquele jeito, em pânico, certamente não era o estilo dele. Ele era alguém que gostava de estar no controle e ter todos dançando na palma da sua mão.",
            "\"Você!\"",
            "\"Como você ousa!\"",
            "“Ha, que ótima ideia! Vai depender de nossas habilidades!”",
            "Yao Chen apenas sorriu friamente. \"Eu aconselho os três a não caírem nas armadilhas traiçoeiras de Mu Gu.\"",
            "Os Três Fantasma do Escorpião Demoníaco agora podiam ouvir que os gritos miseráveis ​​estavam gradualmente se acalmando, então eles não hesitaram mais. Trocando um olhar, eles silenciosamente se aproximaram, querendo aproveitar essa oportunidade.",
            "Que armadilha? Esses três obtiveram a herança de um ancião e sabiam que esse lugar escondia uma enorme casa de tesouros, mas também era extremamente perigoso. Mesmo um Dou Zun não seria necessariamente capaz de passar com segurança. Mu Gu podia ser cruel e selvagem, mas ele não estava no mesmo nível de um Dou Zun. O mais provável é que o perigo já tivesse passado, se eles fossem agora, poderiam conseguir a vantagem e pegar o tesouro. Se eles se atrasassem um passo e deixassem ele se recuperar, então esta oportunidade não voltaria.",
            "Quanto a Yao Chen, eles naturalmente planejavam cuidar dele depois de sair com o tesouro. Se eles se juntassem, por que teriam medo de alguém que não tinha nem chegado ao reino Dou Zun?",
            "Yao Chen não foi imediatamente. Ele ainda ficou lá, na sua posição original, esperando em silêncio.",
            "Assim que os Três Fantasma do Escorpião Demoníaco entraram pela parede, três gritos soaram.",
            "“Haha, como esperado, são vocês três.” O riso satisfeito de Mu Gu soou ao mesmo tempo. “Vocês realmente acham que podem se esconder de mim? Realmente queriam se esgueirar na minha frente?”"
      ]
}