{
      "Capítulo 35 - Mantra da Chama": [
            "Yao Chen riu friamente; aconteceu exatamente como ele esperava. Como poderia Mu Gu deixar os outros se aproveitarem dele tão facilmente? Os gritos e apelos de antes tinham sido apenas uma isca.",
            "Naquele momento, Yao Chen vestiu uma capa e caminhou silenciosamente. Seu Dou Qi circulou e a capa liberou uma estranha flutuação natural que fez com que ela mudasse de cor, deixando o corpo de Yao Chen semelhante ao da terra negra em que estava. Esta era um equipamento especial que combinava com a sua técnica Dou correspondente. Ele havia obtido esse equipamento do assassino número um das Planícies Centrais; e ele só a conseguiu porque quando ele acidentalmente refinou uma pílula medicinal de grau superior, a tribulação da pílula foi incitada e isso revelara a localização oculta do assassino.",
            "Realmente foi um momento de sorte para Yao Chen, logo, ele não precisava mais se preocupar em ser atacado ou assassinado. Ele tinha tomado para si todos os tipos de artes secretas e itens do corpo daquele assassino, agora ele entendia claramente todo tipo de armadilha que um assassino poderia usar.",
            "Yao Chen se escondeu no final da parede. Os Três Fantasmas do Escorpião Demoníaco estavam ajoelhados no chão com quatro Dou Zongs de pé logo atrás deles selando os três com seu Dou Qi. Se eles usassem mesmo que a menor quantidade de força, os quatro Dou Zongs seriam capazes de matá-los em um piscar de olhos.",
            "Do outro lado, haviam vários cadáveres de pessoas que foram mortas recentemente, no entanto, não eram pessoas de Mu Gu, mas especialistas que ele havia encontrado ao longo do caminho. E só agora ele atacou essas pessoas, encenando como se fosse uma grande batalha. Se não houvesse cheiro de morte, como ele poderia tê-los enganado?",
            "Os Três Fantasmas do Escorpião Demoníaco estavam extremamente tristes. Eles pensavam que eles seriam os trapaceiros, mas nunca esperaram que seus oponentes fossem como uma víbora venenosa.",
            "“Yao Chen está do lado de fora. Grão Mestre Mu Gu, viemos avisá-lo sobre isso. Nós não temos más intenções.”",
            "“Sim, está certo, nós viemos em paz.”",
            "Os Três Fantasmas do Escorpião Demoníaco entregaram Yao Chen no mesmo instante.",
            "Mu Gu ficou desconfiado e não acreditou. Os três podiam até ser poderosos, mas o que saía de suas bocas era lixo completo. Muito provavelmente apenas metade do que eles disseram era verdade.",
            "“Vá checar.” Mu Gu pediu a um Dou Huang para dar uma olhada.",
            "Aquele Dou Huang assentiu e saiu, varrendo a área, não notou Yao Chen escondido. As técnicas secretas do assassino número um eram realmente dignas de serem as mais fortes.",
            "Não importava o cuidado que o Dou Huang tivesse ao olhar ao redor, mesmo liberando fios de Dou Qi para checar ou usando certas técnicas para encontrar pessoas escondidas, ele não conseguiu encontrar nenhum vestígio. Só então ele voltou, balançando a cabeça.",
            "Mu Gu riu: “Então você quer mentir mesmo quando está diante da morte. Mesmo se Yao Chen viesse, e daí? O que uma pessoa pode fazer?\"",
            "Sem a herança de um veterano que já havia entrado no Reino da Luz e Trevas, seria inútil, e não importa quantas pessoas entrassem ao mesmo tempo, eles seriam dispersos e incapazes de se reunir novamente. Eles podiam até encontrar todos os tipos de áreas proibidas e acabar morrendo.",
            "Mesmo de posse de uma herança secreta, mesmo assim ele acabou se deparando com todos os tipos de áreas perigosas e perdeu vários especialistas Dou Huang, só então ele conseguiu trazer todos para cá.",
            "Mu Gu tirou uma folha verde exatamente igual a de Yao Chen. As veias da folha era um mapa deste espaço e também tinham as duas palavras: Chama e Mantra.",
            "Mu Gu olhou apaixonadamente para a folha. Virando-se para os Três Fantasmas do Escorpião Demoníaco, ele disse: \"Onde está a folha de vocês?\"",
            "“Aqui.” Os Três Fantasmas do Escorpião Demoníaco tremeram. Eles não se atreveram a enfrentar Mu Gu e também tiraram uma folha idêntica.",
            "Mu Gu riu: “Parece que vocês não são tão idiotas. Vocês ainda podem ser de alguma utilidade. Se cooperarem, talvez ainda consigam algumas coisas boas daqui a pouco.”",
            "Depois de dizer isso, Mu Gu tirou três pílulas medicinais e forçou eles a tomarem. “Esta é a Pílula Assimiladora Mortal de sétimo nível. Ela não vai matá-los imediatamente, mas se vocês não tomarem o antídoto dentro de sete dias, até mesmo um Dou Zun perderia a vida.”",
            "Aqueles quatro Dou Zongs que cuidavam dos três também riram, em seguida retiraram o seu selamento Dou Qi deles.",
            "Os Três Fantasmas do Escorpião Demoníaco estavam agora completamente à sua mercê. Tendo tomado essa pílula, mesmo que conseguissem fugir, não teriam a menor chance de salvar suas vidas.",
            "Neste momento Mu Gu combinou as duas folhas juntas. Um raio de luz brilhou quando um estranho brilho divino veio de ambas as folhas. As duas se fundiram em uma folha maior, um lado brilhava enquanto o outro emitia raios negros.",
            "“Então era desse jeito. Para abrir a casa do tesouro, você deve combinar duas folhas para formar a chave.”",
            "Um dos Dou Zongs disse: “Nossa pequena ação foi realmente eficiente. Temos três passarinhos estúpidos.”",
            "Os Três Fantasmas do Escorpião Demoníaco ficaram enfurecidos, mas só conseguiram manter a cabeça baixa e a raiva dentro deles.",
            "Yao Chen franziu a testa, ele só tinha uma única folha. Além disso, Mu Gu já tinha feito seus preparativos há muito tempo, ele claramente já sabia que os Três Fantasmas do Escorpião Demoníaco tinham o mesmo mapa de folha que ele.",
            "Mu Gu caminhou até o enorme portão do prédio. O edifício era feito de algum material desconhecido. Era como rocha, mas não como rocha, como madeira, mas não como madeira. No total, parecia uma espécie de crescimento natural dos céus.",
            "Todos os outros se aproximaram de Mu Gu. De repente, o portão começou a roncar e dez bestas apareceram, emitindo o poder da luz. Elas eram como as bestas da luz das pradarias, mas muito mais fortes. Cada uma tinha um grande poder como de um Dou Zong no pico da classe.",
            "Mu Gu e os outros ficaram chocados e reuniram toda a sua força para fugir, eles já haviam planejado antes. Essas dez bestas Dou Zong eram suficientes para aniquilar todos eles.",
            "“Ofereço sacrifício ao mestre; vamos obter o Mantra da Chama.”",
            "Mu Gu levantou a folha em sua mão para o céu e um raio de luz e trevas explodiu. Uma imponente figura vazia apareceu no céu. Essa figura vazia era algo que não tinha substância alguma, mas emitia uma interminável pressão espiritual. Aquele poder aterrorizante fez com que todos os presentes se ajoelhassem diante dele. Quer fosse um Dou Huang, quer fosse um Dou Zong, em frente a essa figura vazia, você não seria capaz nem de levantar a cabeça.",
            "O rosto de Yao Chen era extremamente feio neste momento. Como ele estava escondido com sua técnica Dou ele não podia se mover, ele só podia usar sua energia espiritual para resistir a essa pressão. Este era o poder de um Dou Di? Apenas uma imagem vazia remanescente sem energia poderia fazer com que Dou Zongs ficassem indefesos diante dela. No entanto, a energia espiritual de Yao Chen era excepcionalmente forte. Ondas inundaram e ele foi capaz de bloquear a pressão daquela figura.",
            "Neste momento, a figura vazia de Dou Di lançou um olhar para Yao Chen. Erguendo a mão e apontando para Yao Chen, luz e trevas brilhavam. Não havia flutuações de energia, mas aquela figura sem forma se transformou em uma semente preta e desapareceu. Ao mesmo tempo, aquelas bestas da luz emitiam um uivo triste, transformando-se em raios de luz que se dispersavam no céu.",
            "Mu Gu e os outros que tinham sido reprimidos a ponto de não terem sido capazes nem de levantar a cabeça, foram completamente incapazes de ver aquela figura vazia do Dou Di apontando o dedo para Yao Chen. Sentindo que a pressão havia desaparecido, eles alegremente se levantaram. Olhando para o portão, eles viram um buraco negro espacial parecido com um buraco de minhoca, aparecer. O portão era falso. O verdadeiro caminho para entrar era através de um transporte espacial.",
            "\"Vamos.\"",
            "Mu Gu ordenou que os Três Fantasmas do Escorpião Demoníaco assumissem a liderança. Se isso fosse algum tipo de truque, ele naturalmente queria que aqueles três testassem primeiro.",
            "Os Três Fantasmas do Escorpião Demoníaco rangeram os dentes e investiram no buraco negro. Contudo…",
            "Os três passaram pelo buraco negro e bateram diretamente no grande portão.",
            "Todos ficaram surpresos. Este buraco negro estava claramente emitindo uma energia espacial de teletransporte. Como os Três Fantasmas do Escorpião Demoníaco atravessaram ele sem nada acontecer?",
            "Mu Gu franziu a testa e disse: \"Será que apenas a pessoa com a chave pode entrar?\"",
            "Pensando nisso, Mu Gu criou coragem e entrou naquele buraco negro.",
            "Nada aconteceu. Mu Gu, que era o dono da chave de folha, também passava por ela sem ser teletransportado. Parecia que esse buraco negro também era falso. No entanto, todos sabiam que a energia espacial emitida não era uma farsa.",
            "Apenas neste momento, aquele portão tremeu e se abriu sozinho.",
            "Atrás do portão haviam correntes de luz. Essas correntes foram formadas a partir do Dou Qi de atributo luz. Entre eles haviam estranhos selos e glifos contendo o poder da formação Dou. Esses selos lentamente desmoronaram e desapareceram, revelando um enorme espaço que havia sido selado.",
            "Quanto ao lado de fora, o enorme prédio começou a brilhar com uma luz branca sem fim. Incontáveis ​​bestas da luz fugiam daquela luz branca, correndo para o céu. O prédio inteiro começou a encolher, lentamente se transformando em uma figura final de luz que também desapareceu.",
            "Depois que tudo aquilo desaparecer, um enorme pagode apareceu na frente de todos. Seu corpo inteiro era completamente escuro. Névoa negra flutuava em torno dele, emitindo um poder aterrorizante.",
            "Este era um pagode sacrificial preto. Sempre estivera suprimindo e selando o poder da luz. Agora que a luz se dissipou, a escuridão retornou. Todo o pagode sacrificial recuperou seu estado original. A energia das trevas do céu foi absorvida por ele, condensando-se rapidamente em bestas das trevas.",
            "Aquelas bestas das trevas saltaram para o pagode sacrificial, uma após a outra. Uma chama de sete cores entraria em erupção toda vez que uma besta pulasse no pagode.",
            "\"O pagode está suprimindo aquilo!\"",
            "“Mantra da Chama! A técnica de cultivo inigualável de um Dou Di. Na verdade, necessitava que a luz e as trevas a suprimissem.”",
            "“Agora que a luz se desvaneceu, a energia das trevas restante é incapaz de segurá-la mais. Essa técnica de cultivo também tem parte do poder deixado pelo Dou Di.”",
            "\"O que devemos fazer agora?\"",
            "Todos aqueles Dou Zongs olhavam para Mu Gu. Eles viram que ele estava extremamente animado. A herança que ele obtivera era de uma caverna de um alquimista do oitavo nível de centenas de anos atrás. Aquele alquimista já havia entrado no Reino da Luz e Trevas e também viu esse pagode sacrificial preto. Infelizmente, no final, por várias razões, ele foi incapaz de reunir coragem para entrar. Depois de deixar este espaço, ele passou dezenas de anos pesquisando exatamente que tesouro havia sido selado sob aqueles dois poderes e, no final, ele chegou à conclusão de que era muito provável que ele foi deixado para trás pelo último Dou Di deste mundo, a herança do Antigo Deus Tou She. ",
            "LH: outro velho conhecido.",
            "Antigo Deus Tou She! Havia apenas uma ou duas menções a respeito desta existência nos textos antigos. Ele era chamado de “O Deus da chama”. Ele era uma Chama Celestial que ganhou um espírito e cultivou até se tornar um Dou Di.",
            "A herança que ele deixou para trás definitivamente deve ter algo a ver com as Chamas Celestiais. De acordo com os textos antigos, todas as Chamas Celestiais na “Classificação das Chamas Celestiais” tinham sido engolidas pelo Antigo Deus Tou She. Ao obter sua herança, você também seria capaz de fazer o mesmo; você seria capaz de engolir todos os tipos de Chamas Celestiais e não precisaria temer que as Chamas Celestiais engolissem você.",
            "Não importa quão forte fosse o alquimista ou como você estava preparado, quando se tratava de engolir Chamas Celestiais, sempre havia uma chance maior que cinquenta por cento de fracasso. E o fracasso inevitavelmente levaria à morte.",
            "Se o Mantra da chama realmente tivesse sido deixado para trás por este Antigo Deus Tou She, você seria capaz de subjugar as Chamas Celestiais sem restrições. Era uma tentação irresistível para os alquimistas! Apenas uma Chama Celestial já desafiava os céus, se você pudesse controlar duas ou três...",
            "Talvez você possa até mesmo se tornar como o Antigo Deus Tou She, que absorveu vinte e duas Chamas Celestiais da “classificação” e se tornaram suas... talvez você possa se tornar um segundo “Antigo Deus Tou She” e se tornar um Dou Di!",
            "Todo o corpo de Mu Gu tremia. Apesar de ser um Dou Zong com um poderoso Dou Qi, ele foi incapaz de segurar a emoção. É claro que, entre os presentes, só ele sabia dessa possível origem do Mantra da Chama, caso contrário, nem mesmo ele poderia ser capaz de suprimir a ganância dos especialistas que o seguiam devidos aos seus interesses.",
            "Talvez se tivesse sido apenas uma Chama Celestial ou uma técnica alquimista poderosa, podia não ser tão atraente quanto a promessa de um favor de um alquimista do sétimo nível.",
            "Mas uma técnica de cultivo que pudesse permitir que alguém se tornasse um Dou Di, no mesmo instante causaria um banho de sangue se vazasse. Ninguém deve esperar obtê-lo sem que outros não tentem matá-lo depois.",
            "O oculto Yao Chen também estava animado. Olhando para o pagode sacrificial preto, rumores intermináveis ​​vieram de sua mente, como se algo naquele pagode estivesse chamando por ele. Convocação espiritual!",
            "Ele podia ver a partir de sua posição que a névoa negra flutuante ao redor do pagode estava vagamente mudando de forma. Ele podia ver linhas indistintas com palavras e essas palavras queimavam como chamas, mas também eram tão profundas e obscuras quanto o oceano, isso atraiu seu espírito. Cada palavra foi esculpida em sua alma, mas cada linha parecia também ter uma parte de sua alma como o preço.",
            "A visão de Yao Chen ficou embaçada e ele viu um enorme caldeirão demoníaco preto emitindo uma energia fria e escura. Bestas das trevas nasciam uma após a outra dentro daquele caldeirão demoníaco. Eles foram formados do nada depois que nasceram, mas rapidamente ganharam solidez.",
            "Entretanto, Yao Chen rapidamente desviou o olhar. Ele tinha a sensação de que, se continuasse a olhar, seu espírito também se transformaria em uma bestas das trevas e perderia todo o sentido de si mesmo.",
            "Yao Chen não tinha nenhuma herança como Mu Gu. Ele só podia confiar em sua própria intuição para adivinhar o que exatamente estava sendo suprimido dentro daquele pagode preto.",
            "Um caldeirão demoníaco preto divino?",
            "No entanto… usar energia das trevas para suprimir as trevas? Isso era um pouco impossível. Ou talvez estivesse usando algo dentro do caldeirão demoníaco para suprimir outra coisa, algo que estava relacionado às Chamas Celestiais...",
            "Olhando para a chama que estava ocasionalmente em erupção no topo do pagode, Yao Chen não pôde deixar de sentir algum desejo por ela. Se ele pudesse pegar uma semente da Chama Celestial e trazê-la de volta ao clã Yao na Cordilheira Shennong... a realização de adicionar outra Chama Celestial à coleção do clã seria suficiente para ter os nomes de seu pai e mãe esculpidos no Monumento do Clã. Não importa o quanto Yao Wan Gui contestasse! Isso era tudo o que ele queria. Quando chegasse a hora de retornar ao clã Yao, Yao Chen não se importaria mais. O Pavilhão da Estrela Cadente era sua casa e Feng Xian era sua família.",
            "Naquele momento, Mu Gu foi até o pagode preto e levantou a folha na sua mão, um relâmpago negro desceu de repente e atingiu a folha. Mu Gu se transformou em um raio de luz e entrou no pagode sacrificial, desaparecendo completamente de vista.",
            "\"Somente aqueles com a chave podem entrar.\"",
            "Os rostos dos Três Fantasmas do Escorpião Demoníaco eram feios. Eles também obtiveram informações secretas de um especialista durante sua entrada no Reino da Luz e Trevas. A informação que eles tinham era que, sem as folhas, seria impossível entrar neste altar sacrificial preto. Haviam registros detalhados dentro daquela informação secreta que dizia que o pagode preto estava suprimindo algum tipo de energia poderosa. Esse tipo de energia era algo que só os alquimistas podiam receber, e até o próprio pagode era um tesouro. O objetivo deles era obter aquele pagode sacrificial!",
            "Mesmo que fosse um ato de desespero, haviam muitos tesouros poderosos dentro dele, e obtendo apenas um traria benefícios sem fim. Aquele veterano que escreveu as informações secretas alegava que, com seu talento, o mais longe que ele poderia conseguir seria alcançar o reino Dou Zong. Mas por causa de algo que ele havia obtido no pagode preto, ele conseguiu alcançar o reino Dou Zun. Haviam também inúmeros outros itens de valor semelhante dentro do pagode.",
            "Nesse exato momento, outro raio de luz disparou do pagode e atingiu Yao Chen.",
            "EXPLOSÃO! Yao Chen não conseguiu evitar. Tendo sido atingido por este relâmpago, tudo o que ele sentiu foi que seu corpo de repente ficou mais claro quando ele se transformou em um raio de luz e foi atraído para o pagode em um piscar de olhos.",
            "Os rostos dos Três Fantasmas do Escorpião Demoníaco estavam verdes agora. “É Yao Chen! Ele também tem uma folha.”",
            "\"Nós já havíamos dito antes que Yao Chen estava por aqui, mas você não acreditou em nós!\"",
            "\"Isto é mau…\"",
            "Os especialistas que estavam seguindo Mu Gu, todos com raiva, amaldiçoaram os Três Fantasmas do Escorpião Demoníaco; eles até começaram a espancá-los violentamente. Todos eles perceberam que entre as mentiras que os três haviam dito no começo, havia uma pitada de verdade. Se eles estavam dizendo a verdade, então eles deveriam ter ficado com a boca fechada!",
            "Agora, aquele pagode preto tinha uma variável extra chamada Yao Chen...",
            "Mu Gu ainda seria capaz de obter a herança completa?",
            "Quando se tratava de força de batalha, Yao Chen estava no pico do reino Dou Zong, enquanto Mu Gu era um Dou Zong de apenas oito estrelas. Mu Gu era mais fraco não apenas por uma pequena margem. Quanto a esses ajudantes, eles não conseguiam entrar no pagode preto.",
            "Se Mu Gu fosse incapaz de obter a herança, seus lucros também desapareceriam.",
            "E tudo porque os Três Fantasmas do Escorpião Demoníaco não tinham cumprido sua palavra, mas ficaram em silêncio! A situação originalmente perfeita agora tinha um problema enorme!",
            "Os Três Fantasmas do Escorpião Demoníaco estavam soltando gritos miseráveis. Os três poderiam lutar até mesmo contra um Dou Zun se eles se juntassem, mas neste momento eles não ousariam resistir. Sem o antídoto para a pílula que Mu Gu os fez consumir, suas vidas estavam perdidas.",
            "Deixando de lado o estado miserável em que os Três Fantasmas do Escorpião Demoníaco estavam... dentro do pagode preto, Yao Chen viu um caminho com vestígios de batalha. A aura de Mu Gu estava por toda parte, e todos os mecanismos ao longo do caminho haviam sido quebrados por ele. Isso fez Yao Chen avançar livre de quaisquer obstáculos.",
            "Chegou ao ponto em que, até o próprio Yao Chen começou a se sentir um pouco mal com isso. No entanto, ele não era uma pessoa pretensiosa e seguiu pelo caminho que Mu Gu havia criado para ele.",
            "Depois de subir nível após nível, Yao Chen ficou um pouco preocupado. Ele só havia entrado no pagode pouco tempo depois de Mu Gu, mas mesmo depois de meio dia de perseguição ele só encontrava as sobras das batalhas e não conseguia alcançá-lo. Mu Gu tinha que ter pelo menos duas horas de vantagem sobre ele para que isso fosse possível.",
            "Parecia que o tempo e o espaço estavam distorcidos dentro desse pagode. Talvez um piscar de olhos lá fora dentro fosse como uma hora aqui. Yao Chen acelerou os passos enquanto corria pelo pagode.",
            "Ele finalmente conseguiu ouvir o som da batalha do nível acima dele. Apressando seu ritmo, ele chegou a esse nível e percebeu que aquele era o topo do pagode. Havia uma enorme formação à sua frente e Mu Gu estava lutando no final. Seu Dou Qi subiu enquanto a enorme formação liberava névoa negra interminável que se transformava em todos os tipos de coisas estranhas: espadas, martelos, machados, demônios, fantasmas, diabos, bestas, etc. Todos eles atacavam Mu Gu onda após onda. Este enorme poder de batalha continuamente o atacou. No entanto, na frente de Mu Gu havia uma folha emitindo uma pressão majestosa. Essas coisas eram completamente incapazes de atravessá-lo e tudo se quebrou ao encontrar aquela folha. Então, com uma onda de Dou Qi de Mu Gu, essas peças quebradas foram completamente dispersas de volta ao nada.",
            "Mu Gu ainda não tinha percebido a chegada de Yao Chen, sua atenção total estava na formação a sua frente já que ele havia chegado a parte final e estava prestes a destruir essa formação. Seu Dou Qi violentamente foi lançado para fora e a folha também constantemente empurrava a formação para trás. Contanto que ele pudesse usar a chave, ele seria capaz de parar os ataques da formação.",
            "Yao Chen hesitou ligeiramente. Ele deveria atacar Mu Gu agora? Embora atacar alguém por trás prejudicasse sua reputação, ser misericordioso com os inimigos estava apenas machucando a si mesmo.",
            "“Mu Gu, você acredita que os Céus também trarão retribuição ao mal?”",
            "Ao mesmo tempo em que Yao Chen falava, uma bola da Chama Congeladora de Ossos que ele havia condensado repetidamente foi lançada em direção a Mu Gu.",
            "Mu Gu ficou surpreso e imediatamente pulou. Agora ele não podia mais se incomodar em quebrar a formação a fim de desviar-se da chama, mas era tarde demais para se esquivar e ele foi acertado no estômago.",
            "Em termos de força, a força de um Dou Zong como Yao Chen, além de pegá-lo desprevenido, significava que Mu Gu era completamente incapaz de resistir. Ele gritou miseravelmente e cuspiu vários bocados de sangue. Usando toda a sua força, ele suprimiu a Chama Celestial que queimava seu estômago, tomando continuamente todos os tipos de comprimidos medicinais. Só então ele conseguiu escapar de ser morto pela Chama Celestial.",
            "“Yao Chen! Você! Quão cruel!” Mu Gu segurou seu estômago. Esse ataque fez com que ele perdesse metade de sua força de batalha. Originalmente, ele teria sido capaz de lutar contra a força de um Dou Zong no pico da classe como Yao Chen. Mesmo que ele não pudesse vencer, ele poderia lutar com ele por um tempo sem perder. Mas agora que ele já estava muito ferido e não tinha como lutar contra ele.",
            "\"Mu Gu, você acha que está em posição de dizer isso para mim?\" Yao Chen olhou friamente para ele, mas não continuou atacando, em vez disso, ele caminhou em direção ao centro da formação. Sua folha de repente voou e se fundiu na folha de dois lados de Mu Gu que flutuava no ar. Quando as três folhas se fundiram, elas repentinamente emitiram uma estranha cadência. Um poder imponente dispersou completamente a névoa negra transbordando da formação e a folha flutuou levemente até o centro dela.",
            "Com um estrondo alto, a Chama Celestial de sete cores explodiu. Dentro da chama havia uma névoa verde que se transformou em duas palavras antigas.",
            "“Mantra da Chama\"",
            "Os olhos de Yao Chen brilharam. Os caracteres das duas palavras não eram de escrita comum. Informações parciais sobre esses tipos de caracteres eram algo que havia sido passado ao clã Yao. Ele já havia estudado um pouco e talvez fosse capaz de reconhecer cerca de cem caracteres daquele texto. Dizia-se que esse tipo de linguagem antiga tinha mais de mil caracteres que, quando reunidos, formariam uma enorme formação que era assustadora. Mas assim como o Dou Qi desapareceu aparentemente da noite para o dia, essas línguas antigas também desapareceram, apenas fragmentos misteriosos continuaram a existir.",
            "Essas duas palavras emitiram um poder majestoso semelhante ao de uma Chama Celestial. Flutuações poderosas aumentaram continuamente. Yao Chen foi o que carregou o peso de seu poder, e ele sentiu a Chama em seu corpo tremer como se estivesse com medo. Até mesmo uma Chama Celestial estava com medo!",
            "No entanto, a névoa verde que havia se transformado nessas duas palavras não parecia ser a Chama Celestial. Yao Chen nem sabia como ele conseguiria coletar essa névoa verde.",
            "O rosto de Mu Gu estava pálido e ele não conseguia se mover.",
            "O coração de Yao Chen tremeu e seu Dou Qi tentou agarrar aquela névoa verde, manipulando-o como se fosse uma Chama Celestial.",
            "Mas assim que seu Dou Qi tocou, uma flutuação espiritual invadiu a mente de Yao Chen. Aquelas duas antigas palavras rapidamente começaram a se transformar, e em um piscar de olhos formaram dez mil transformações que foram gravadas no fundo de sua mente. Eram memórias profundas, tão profundas que, mesmo que seu espírito perdesse todas as suas memórias e ele se esquecesse quem ele era, ele ainda se lembraria dessas dez mil transformações."
      ]
}