{
      "Capítulo 37 - Han Feng": [
            "O Reino da Luz e Trevas tornou-se gradualmente silencioso e calmo novamente. Até sua próxima abertura, será necessário esperar pelo menos mil anos.",
            "Da maioria dos Dou Zongs das Planícies Centrais que entraram nesse misterioso reino que um Dou Di havia deixado para trás, apenas sessenta por cento deles conseguiram sair vivos. Quanto a outros, como os Dou Huangs, apenas trinta por cento deles sobreviveram.",
            "Mas por trás dessas enormes perdas os ganhos foram ainda maiores. Claro, os ganhos exatos eram segredo, pois ninguém revelaria sua riqueza. Eles lentamente digeriram seus lucros, esperando para surpreender o mundo com uma conquista única e incrível.",
            "Feng Xian e Yao Chen, ambos tiveram ganhos abundantes. Muitos Dou Zongs coletaram ingredientes medicinais naquele espaço e os levaram para trocar com Feng Xian por pílulas medicinais. Alguns dos mais fortes Dou Zongs nem sequer solicitaram no mesmo momento as pílulas medicinais, desde que Yao Chen os fizesse uma promessa para entregar no futuro.",
            "Yao Chen concordou com cada pedido, mas, em comparação, os itens divinos dentro do Caldeirão do Demônio Negro eram seus verdadeiros ganhos. Um exame cuidadoso revelou que entre eles haviam todos os tipos de tesouros preciosos Houtian e Xiantian que eram suficientes para ele refinar pílulas medicinais por dez anos sem pausa.",
            "Haviam também infinitos materiais que poderiam ser usados ​​para refinar itens. Todos foram entregues a Feng Xian para que ele pudesse facilmente se tornar um grande mestre refinador.",
            "Este refinamento não se referia ao refinamento de pílulas, referia-se ao refino de artefatos para serem usados como armas ou de suporte. Alguém de talento comum também seria capaz de ter sucesso enquanto seu Dou Qi fosse forte o suficiente. O ponto crucial era uma palavra: “Refinamento”. Somente através de incontáveis ​​experimentos você poderia acumular experiência. ",
            "LH: como um ferreiro ou um inventor pelo visto.",
            "O talento em refinamento de Feng Xian originalmente não era ruim. Ele era do atributo fogo, e as Três Mudanças da Chama do Céu que ele cultivou já havia atingido um nível alto o suficiente. Agora que ele tinha material suficiente para desperdiçar, seu crescimento só poderia ser descrito como excepcionalmente rápido.",
            "Sua maior obra, que também era a que mais se orgulhava era um anel que alimentava o espírito e aquecia a alma, que ele refinara para Yao Chen. Apenas olhando para ele, não parecia tão especial, parecendo na maior parte bem simples, como um anel normal; mas na realidade ele poderia nutrir a alma. Ao usá-lo por um longo período de tempo, seria possível aumentar ligeiramente o nível de Percepção Espiritual do usuário.",
            "Essa pequena quantia não podia ser desprezada. Quando chegou a vez de Yao Chen, que atingiu um nível máximo na percepção espiritual, esse ligeiro aumento melhorou sua taxa de sucesso no refinamento de pílulas em cerca de trinta por cento.",
            "Yao Chen também se importava muito com o anel e usava todos os dias.",
            "Yao Chen permaneceu na sede da Cordilheira do Céu Estrelado por um ano, todo dia refinava descontroladamente incontáveis pílulas medicinais para adicionar “energia” ao Pavilhão da Estrela Cadente. Basicamente, a cada dois dias, ele incitava uma Tribulação de Pílula.",
            "Um ano depois, Yao Chen trouxe o Caldeirão do Demônio Negro com ele e começou a vagar pelas Planícies Centrais novamente.",
            "A lenda do alquimista número um do continente também começou a ser falada cada vez mais e continuava se espalhando. Mais especialistas também começaram a reconhecer o status de Yao Chen.",
            "Claro, ele também acabou causando muitas inimizades e especialistas constantemente vinham procurar problemas com Yao Chen. Houve uma vez que alguns deles se aproveitaram de quando Yao Chen estava refinando pílulas em uma pequena ravina remota, e três Dou Zongs no pico da classe, bem como dez Dou Huangs de nove estrelas se uniram para matá-lo.",
            "Yao Chen ainda tinha que avançar para o reino Dou Zun naquela época, então ele só poderia fugir. Por sorte, ele conseguiu escapar com extrema rapidez e não recebeu nenhum ferimento. Por várias razões, ele estava muito ocupado naquela época e, assim, não se vingou imediatamente. Ele planejou lembrar deste evento e encontrar essas pessoas quando ele tivesse tempo.",
            "Mas, de alguma maneira, as notícias de que ele havia sido atacado haviam se espalhado e, como resultado, dois Dou Zuns, mais de dez Dou Zongs e incontáveis ​​Dou Wangs formaram uma aliança sem a participação de Yao Chen e passaram três meses procurando e matando a família e membros da seita daqueles três Dou Zongs que tentaram matar Yao Chen, cortando pela raiz todos os seus vestígios nas Planícies Centrais.",
            "A partir de então, ninguém se atreveu a procurar problemas com Yao Chen novamente.",
            "Mês após mês, ano após ano passou. Em apenas um instante, vinte anos se passaram.",
            "O Pavilhão da Estrela Cadente se tornara ainda mais poderoso. Começava a ser denominado junto do Pavilhão das Dez Mil Espadas, do Pavilhão do Vento e Relâmpago e do Pavilhão da Chama Amarela como os Quatro Pavilhões das Planícies Centrais.",
            "Yao Chen e Feng Xian já haviam avançado para o reino Dou Zun. Yao Chen era chamado como o incomparável Yao Zun-zhe, enquanto Feng Xian era chamado de Feng Zun-zhe. A razão pela qual ele foi capaz de avançar para o reino Dou Zun foi devido as pílulas medicinais de Yao Chen, e então ele decidiu casualmente mudar seu nome para Gu Ling, pegando emprestada a pronúncia \"Gu Ling\" da Chama Congeladora de Ossos. ",
            "LH: o tradutor gringo colocou isso: “‘Yao Chen foi chamado como o incomparável Yao Zun-zhe, enquanto Feng Xian se chamava Feng Zun-zhe. A razão pela qual ele foi capaz de avançar para Dou Zun foi confiando nas pílulas medicinais de Yao Chen, e então ele decidiu casualmente mudar seu nome para Gu Ling, pegando emprestada a pronúncia \"Gu Ling\" da Chama Congeladora de Ossos. É a Chama Congeladora de Ossos baseado na tradução de BTTH, mas o tradutor essencialmente ignorou parte de seu nome. O nome completo seria a Chama Congeladora do Corpo e Espírito. O aspecto espiritual foi mencionado algumas vezes quando Yao Chen estava capturando ela. A pronúncia chinesa de \"Espírito dos Ossos\" é \"Gu Ling\", enquanto o Gu Ling para qual Feng Xian mudou seu nome é na verdade \"Espírito Antigo\", um homônimo também pronunciado Gu Ling. O nome de Feng zun-zhe é mencionado em BTTH para ser Gu Ling aqui (Feng = Vento, então o \"Vento zun zhe\" mencionado é Feng zun-zhe.)” Foi isso que ele disse e vamos decidir como que vai ficar tanto aqui como no normal que será um nome só e quando for vamos avisar todo mundo blz. E esse nome que eu dei novo corresponde ao caracter duplo que a chama tem e tb os ataques que ela mostra nessa prequel.",
            "Nessa época, os dois eram extremamente famosos nas planícies centrais. Se eles queriam chuva, então chovia; se eles queriam vento, então ventava. Houve muitas ocasiões em que ele refinou uma pílula medicinal do oitavo nível e não foi nem um pouco mesquinho, tirando-a para ser leiloada. Para esses leiloeiros, mesmo uma pílula medicinal do sétimo nível era um tesouro impressionante. Toda vez que ele tirava uma, provocava enorme interesse.",
            "Para que Yao Chen as trouxesse para o leilão logo depois de refiná-las, era um desperdício, mas também tinha seus próprios benefícios. Sua fama continuou a crescer. Às vezes, quando as pessoas falavam de alquimia, seu nome seria mais prestigioso até mesmo que a Torre da Pílula! Essa era uma fama absolutamente assustadora.",
            "Além dos antigos clãs, todos os outros poderes foram empurrados para baixo por Yao Chen e seu Pavilhão da Estrela Cadente.",
            "Yao Chen continuou a andar pela terra. Fazia trinta anos desde que ele deixara a Cidade da Pílula Sagrada, e nessa época ele já tinha mais de cinquenta anos.",
            "Ele experimentou muitos sentimentos, de ressentimento a gratidão. Quanto à pequena princesa do clã dos Demônios do Vale do Demônio, infelizmente houve uma enorme batalha que envolveu vários Dou Shengs. O Santo Demônio não conseguiu sobreviver por muito mais tempo; ele sempre dependeu de pílulas medicinais para prolongar vigorosamente sua expectativa de vida. A fim de evitar o extermínio completo do clã, o Santo Demônio sacrificou sua própria vida, a fim de enviar o clã Demônio do Vale do Demônio para outro mundo no vazio. A partir de então, Yao Chen perdera contato com a princesinha. Muitos de seus amores também acabaram instáveis ​​desse jeito.",
            "Quanto a Xuan Yi, os dois eram tolos indecisos. Às vezes eles eram felizes, às vezes eles estavam tristes; às vezes eles lutavam, às vezes eles trabalhavam juntos; às vezes eles se ajudavam, às vezes se machucavam. Desde o início, nenhum deles conseguiu fazer qualquer avanço nesse relacionamento.",
            "Naquela época, Yao Chen já percorria todas as planícies centrais. Ele havia deixado sua marca nas terras mais desoladas e perigosas.",
            "Finalmente os passos de Yao Chen deixaram as Planícies Centrais.",
            "Ele não usou Buracos Espaciais, em vez disso, usou seus próprios pés ou montarias para viajar pelas terras.",
            "A força do Pavilhão da Estrela Cadente não conseguiu mais acompanhar o ritmo de Yao Chen. Eles só podiam persegui-lo, esperando oferecer-lhe todo o apoio que pudessem.",
            "Fora das planícies centrais, a terra era selvagem e incivilizada. Civilização naquelas terras era luxo. Em sua jornada por essas terras, a coisa que ele mais via era carnificina e derramamento de sangue.",
            "A região do canto negro era uma das terras bárbaras mais famosas. Incontáveis ​​cultivadores do mal estabeleceram seus próprios poderes lá e lutaram pelo domínio.",
            "No terceiro ano depois de deixar as Planícies Centrais, Yao Chen chegou à beira da região do Canto Negro. ",
            "LH: outra velha conhecida.",
            "Havia uma mansão que pegou fogo devido a um enorme incêndio. Do lado de fora da mansão haviam tropas que estavam montando postes de madeira com cabeças humanas nelas. Todos os postes eram recém-feitos com cabeças de pessoas que tinham acabado de morrer presas em cima de um bastão de madeira pontudo de dois metros de altura. Era uma exibição extremamente cruel, mas na Região do Canto Negro, tal cena era muito comum.",
            "Yao Chen entrou em ação e imediatamente exterminou todas aquelas tropas.",
            "No entanto, quando ele estava prestes ir embora, um grito veio de dentro da mansão...",
            "Três anos depois, uma criança apareceu ao lado de Yao Chen. Ele tinha cerca de três anos e seus olhos estavam cheios de sabedoria. A criança atualmente ainda aprendia a falar e lia todas as escrituras relacionadas a alquimia. Essas escrituras não eram do clã Yao, mas sim a soma da experiência de Yao Chen. Pode não ser tão profundo quanto a herança original do clã Yao, mas era muito mais adequado para um aprendiz que estava aprendendo por conta própria. Em termos dos detalhes menores, não era muito inferior ao do clã Yao. ",
            "LH: VTNC QUE ELE CRIOU ESSE MERDINHA PRA ELE FAZER AQUILO, QUE ODIO.",
            "Esta criança havia sido salva por Yao Chen da mansão destruída. Depois de três anos, Yao Chen notou que a criança tinha uma constituição extremamente perfeita de atributo duplo de fogo e madeira, além de ser muito inteligente. Ele ouvira dizer que aquela mansão fora chamada de Mansão da Família Han e que eles tinham apenas um recém-nascido chamado Han Feng.",
            "Um nome de família Han! Yao Chen imediatamente sentiu alguma afinidade para com a criança. Ele havia acolhido essa criança e o tratado como seu discípulo perfeito, começando a cuidar e criá-lo.",
            "Aos dois anos de idade, ele começou a construir a fundação inicial da criança. Ele fez um líquido espiritual que era adequado para construir a fundação de uma criança que não causaria qualquer dor ou efeitos colaterais. Ele gastou muito tempo ajustando-o para se adequar a ele perfeitamente.",
            "Aos três anos de idade, o atributo madeira de Han Feng já havia se tornado extremamente notável e traços de Dou Qi começaram a nascer de dentro de seu corpo.",
            "Mas ele não lhe ensinou imediatamente o cultivo. Em vez disso, ele usou esses traços de Dou Qi para nutrir o corpo e aumentar seu talento e potencial. Isso era algo em que Yao Chen era um especialista. O talento daquela criança originalmente não era ruim, então, com a nutrição de Yao Chen, ele já havia alcançado um estado perfeito.",
            "\"Mestre, mestre, qual é a próxima seção?\"",
            "A pequena mão de Han Feng puxou o dedo de Yao Chen. Seus olhos brilhantes estavam cheios de sede por conhecimento.",
            "“Haha, não morda mais do que você pode mastigar. Pense mais no que você acabou de ler, dentro há muitas verdades que estão escondidas. Você realmente compreendeu isso?”",
            "Yao Chen pegou o pequeno Han Feng e riu.",
            "“Eh… mas mestre, sinto que já entendi. Se você não acredita em mim, então eu explico para você.”",
            "Han Feng começou a explicar todas as verdades ocultas contidas naquela seção para ele.",
            "Yao Chen olhou inexpressivamente. Ser apenas um gênio era o suficiente para ter tal compreensão?",
            "“Haha, você realmente é digno de ser meu discípulo. Excelente, mestre lhe ensinará a próxima seção e verá se você ainda será capaz de compreendê-la completamente. Ouça atentamente, esta seção é ainda mais difícil…”",
            "Um mestre e um discípulo, um adulto e uma criança, um professor e um estudante, os dois viveram harmoniosamente e alegremente.",
            "Dessa maneira, Yao Chen trouxe Han Feng junto com ele enquanto percorria a terra.",
            "Eles chegaram ao lado distante do oceano e fizeram amizade com os clãs do Mar. Eles também viajaram por vulcões extremamente quentes e experimentaram todos os tipos de dificuldades.",
            "Dez anos se passaram e Yao Chen gradualmente perdeu o ímpeto de seus primeiros dias. Ele se concentrou completamente no crescimento de Han Feng. Ver Han Feng progredir todos os dias em todas as áreas, incluindo Dou Qi e alquimia, fez com que Yao Chen se sentisse extremamente satisfeito. Han Feng era verdadeiramente um discípulo perfeito. Mesmo o clã Yao teria que usar recursos infinitos para elevar alguém ao nível de Han Feng.",
            "Ter tal discípulo realmente fazia a vida valer a pena. Vendo o pequeno Han Feng continuar a crescer a cada dia, Yao Chen começou a sentir um desejo de desistir de todos os seus ressentimentos e se concentrar completamente neste seu discípulo.",
            "No entanto, mesmo que as pessoas não fossem atrás dos problemas, os problemas iriam atrás das pessoas. Inimigos e rancores não eram algo que pudessem ser abandonados tão facilmente, apenas por querer. Isto também era devido ao quão profundo era o karma.",
            "Nesse dia, Yao Chen saiu para ir a um ponto de contato com o Pavilhão da Estrela Cadente e enviar algumas pílulas que acabara de refinar. Originalmente, Han Feng sempre o acompanhava, mas como Han Feng estava tentando refinar uma pílula medicinal de quarto nível, ele havia sido deixado em uma sala de reclusão.",
            "Quando a noite desceu, o luar começou a brilhar. Com um som estridente, Han Feng falhou em seu refinamento. Afinal, era uma pílula medicinal de quarto nível. Ainda havia muitos problemas envolvidos em particular que lhe eram difíceis de realizar, mesmo que os entendesse.",
            "Han Feng suspirou e se sentiu um pouco irritado. Havia uma chance de que ele pudesse ter conseguido.",
            "\"Refinar assim não é de todo, certo.”",
            "De repente, uma voz rápida veio de fora.",
            "\"Quem é?!\"",
            "Han Feng foi arrancado de seus pensamentos e imediatamente pegou uma espada e foi para o lado. Ele não saiu da sala, em vez disso se escondeu no canto dela, cuidadosamente preparando e montando uma formação Dou em silêncio.",
            "“Haha, sobrinho-aprendiz, não precisa ter medo, eu só vim lhe dar algumas dicas. Na verdade, você já está indo muito bem, mas há algumas áreas em que você está agindo apropriadamente. Se você mudar a perspectiva quando refinar, sua taxa de sucesso aumentará em pelo menos dez por cento. E ouça isso...”",
            "Aquela voz realmente apontava perfeitamente o problema que Han Feng havia encontrado agora.",
            "Naquela época, Han Feng já havia conquistado parte da verdadeira herança de Yao Chen e era naturalmente capaz de diferenciar a verdade da falsidade. Aquela técnica que a voz lhe contara era definitivamente verdadeira e, pondo em prática na alquimia, sua taxa de sucesso certamente aumentava um pouco. Era pelo menos cinquenta por cento superior à sua técnica original.",
            "\"Espere, o que você acabou de me chamar?\"",
            "Os olhos de Han Feng de repente brilharam.",
            "“Haha, eu realmente pensei que você não perguntaria. Eu sou seu tio-mestre.”",
            "“Tio-mestre? Mas meu mestre disse que seu mestre só o tinha como discípulo.”",
            "Han Feng estava extremamente protegido contra essa voz.",
            "“Haha, isso foi porque seu mestre e eu tivemos alguns problemas, mas isso é algo de vinte anos atrás. O passado já está morto. Agora lembro-me de que o assunto daquela época era apenas por causa do vigor da juventude. Apenas por algum Mantra da Chama, nós, aprendizes-irmãos, acabamos arruinando nossa amizade. Tch, é realmente lamentável.”",
            "Mantra da Chama?",
            "“O que é o mantra da chama?”",
            "Ele realmente se lembrava que seu mestre possuía um pergaminho que se chamava Mantra da Chama. Toda vez que seu mestre lia o pergaminho, sua expressão se tornava extremamente complicada. Parecia que havia muitos segredos envolvidos com isso.",
            "Certa vez, ele secretamente pegou o Mantra da Chama e quis ler, mas o resultado foi que, antes mesmo que ele conseguisse abri-lo, seu mestre o encontrou e repreendeu duramente.",
            "Desde que ele era pequeno, ele nunca foi espancado ou até amaldiçoado. Mas apenas uma vez ele foi muito firmemente repreendido...",
            "Embora ele tivesse sido repreendido, o inteligente Han Feng sabia que aquele Mantra da Chama definitivamente era excepcional.",
            "Talvez seu mestre não quisesse que ele soubesse o que havia dentro para seu próprio bem, mas quanto mais ele pensava, maior era sua vontade de descobrir o que exatamente era o Mantra da Chama.",
            "Além disso, Han Feng tinha um grande desejo de ser o número um. Toda vez que seu mestre dizia que não adiantava, ele repetia no que ele havia falhado até conseguir. Aquele pequeno rancor que Han Feng tinha contra seu mestre finalmente desapareceu e ele ficou mais uma vez cheio de respeito por ele. Só então seu desejo pelo Mantra da Chama diminuiu. As coisas de seu mestre seriam, mais cedo ou mais tarde, entregues a ele.",
            "No entanto, agora que ele ouviu esse autoproclamado tio-mestre falar do Mantra da Chama...",
            "Aquela poderosa chama da curiosidade dentro dele foi mais uma vez acesa. Desta vez ele era incapaz de parar sua curiosidade; já que seu mestre não lhe contaria, então ele ouviria o que essa outra pessoa tinha a dizer sobre isso.",
            "\"Ah, seu mestre não transmitiu o Mantra da Chama para você?\"",
            "Aquela voz parecia extremamente assustada e cheia de descrença. ",
            "LH: que filho da puta ne.",
            "Aquelas palavras foram excepcionalmente penetrantes para os ouvidos de Han Feng.",
            "“Haha, isso faz sentido. Se fosse eu também não entregaria facilmente uma coisa tão extraordinária ao meu discípulo. Não importa quão bom ou talentoso esse discípulo fosse, eu ainda teria que pensar sobre isso de novo e de novo. Hehe, a questão do aprendiz matar o mestre depois de aprender tudo, bem, eu não vou falar sobre isso. Você realmente quer saber o que é o Mantra da Chama?”",
            "O dono daquela voz já havia claramente observado Han Feng por um longo tempo e sabia exatamente como provocar sua natureza.",
            "Ele estava repetidamente instigando a curiosidade e a competitividade no coração de Han Feng.",
            "Isso também foi porque Yao Chen tinha mimado Han Feng desde a tenra idade. Ele sempre sentiu que, com o talento de Han Feng, ele realmente era um gênio perfeito. Embora ele nunca tivesse explicitamente dito isso a ele, com sua inteligência, Han Feng era claramente capaz de sentir essa opinião. ",
            "LH: han feng=jovem mestre, por isso o yao lao é sádico com o xiao, pra ele n virar esse merda.",
            "Ocasionalmente, Han Feng sentia que ele realmente era mais talentoso que seu mestre. Seu mestre simplesmente havia treinado por mais tempo.",
            "Às vezes, Han Feng até sonhava que chegaria o dia em que ele substituiria seu mestre e se tornaria o alquimista número um do continente, e esse título seria realmente verdadeiro para ele.",
            "O título de seu mestre de ser \"o número um\" na verdade foi criado por inúmeros especialistas com o qual Yao Chen trocara pílulas medicinais. Os outros alquimistas mais fortes não eram tão magnânimos quanto seu mestre, então, naturalmente, eles não tinham o rosto para competir com seu mestre por aquele posto de número um.",
            "Mas e se fosse ele quem conseguisse o primeiro lugar, naquele momento, hmph…",
            "No entanto, Han Feng estava muito claro que esse caminho era extremamente longo. Talvez fosse preciso de quarenta a cinquenta anos antes que ele pudesse atingir esse objetivo. Embora ele fosse extremamente competitivo, ele poderia julgar de forma inteligente. Talvez em vinte anos ele fosse capaz de superar seu mestre, no entanto, para se tornar o verdadeiro número um exigiria pelo menos mais vinte anos de cultivo amargo depois disso. Claro, se ele pudesse ter algum tipo de encontro fortuito, então esse tempo encurtaria.",
            "“Se você começasse a estudar o Mantra da Chama agora… hehe, eu sinto que em vinte anos você provavelmente irá superar seu mestre e se tornar o verdadeiro alquimista número um do continente. Isso, claro, inclui o lendário clã Yao. Ninguém será páreo para você.”",
            "Han Feng ficou surpreso; o Mantra da Chama era realmente tão poderoso?",
            "\"Hmph, você está apenas tentando me enganar para roubar o Mantra da Chama para você!\"",
            "Han Feng viu bem através da intenção daquela voz.",
            "“Hahaha, você realmente é inteligente e talentoso. Você está certo, eu realmente quero esse Mantra da Chama, no entanto... eu também sou um alquimista do oitavo nível como seu mestre. Para o seu mestre não ousar treinar, deve haver uma razão para que eu também não ouse. No entanto, eu continuo sentindo que você definitivamente é a pessoa perfeita para assumir a herança do Mantra da Chama. Contudo, seu mestre, hehe, ele é muito egoísta e se recusa a te ensinar isso. Quanto à razão para isso, com sua inteligência, você deve ser capaz de adivinhar o porquê.”",
            "\"… Quem é você?\"",
            "“Eu sou seu tio mestre, Mu Gu. Acho que também posso contar como famoso nas Planícies Centrais. De qualquer forma, mesmo que eu diga mais, você provavelmente não acreditará em mim. Em um mês irei encontrá-lo novamente. Encontre-me na Árvore do Trovão.”",
            "As palavras finais daquela voz soaram muito longe, como se o orador já tivesse saído.",
            "Muitos pensamentos passaram pela cabeça de Han Feng. No final, ele manteve a espada na mão e foi para o quarto de seu mestre. No canto da cama havia um baú de madeira, isso era Madeira Reforçada com Ferro e sua dureza não perdia para a essência de aço. O baú tinha uma trava preta, mas isso não significava nada para Han Feng. Circulando seu Dou Qi, ele abriu a fechadura perfeitamente. Ao longo dos anos ele tinha feito coisas assim com bastante frequência, espreitando as coisas de seu mestre. Naturalmente ele tinha algumas habilidades furtivas.",
            "Haviam muitos pergaminhos naquele baú de madeira. A maioria deles eram poderosas técnicas Dou, bem como várias técnicas de alquimia. No entanto, o Mantra da Chama não estava lá.",
            "Apesar de prometer ao seu mestre que ele não teria mais nenhuma intenção em relação ao Mantra da Chama, seu mestre ainda havia tirado isso... ",
            "LH: vem justificar não, esse han é um merdinha."
      ]
}