{
      "Capítulo 05 - O Torneio": [
            "Depois de ter uma luta com seus colegas de escola, Luo Shu ainda estava muito animado. Enquanto comia carne, bebeu duas taças de vinho e começou a tagarelar sem sentido. Um momento ele disse que estava determinado a perder peso, e então no final ele começou a falar sobre a princesinha do Clã dos Demônios. \"Eu sou amigo dela, na verdade, vocês não acreditam em mim, mas você sabe, a verdadeira razão eu não estou perdendo peso é porque eu tenho medo uma vez que eu perco, ela não vai me reconhecer, guhh ....\" ",
            "LH: Entao gente recado importante, por conta do problema dos níveis e eu me enganei, o cara vai manter esses nomes estranhos e não os dou shi e talz, então eu fui pra internet e achei sites que me ajudaram a colocar os níveis certos e eles tem uma tradução bem parecida com o cara do wuxia, parecida eu digo semelhante com algumas mudanças e além de que ta no estilo que estamos acostumados, então vou usar esses outros sites e comparar com o wuxia pra tentar achar um termo que todo mundo se entenda, kk vlw.",
            "Luo Shu continuou até que ele estava completamente bêbado e desmaiou. Mesmo até o final ele não percebeu que Yao Chen não tinha bebido nem uma taça de vinho.",
            "Yao Chen simplesmente sorriu. Enquanto o gorducho Luo ficava bêbado, ele começava a divagar e, quando ele fazia isso, Yao Chen ficava em silêncio. O gordo também tinha seus próprios problemas. Era da natureza dele ser preguiçoso. Não é que ele não quisesse mudar, é que algumas características eram simplesmente parte de sua natureza e não podiam ser esquecidas. Se você quisesse explicar isso duramente, você poderia dizer que não poderia ensinar um cachorro a não comer porcaria. Se você quis dizer isso bem, os velhos hábitos são difíceis de mudar.",
            "Movendo o desmaiado de bêbado Luo Shu, Yao Chen foi ao quarto de alquimia de sua família no quintal.",
            "Neste momento, sua mãe Yao Qing já estava esperando por ele lá. Ela parecia estar atordoada enquanto olhava para o quarto de alquimia. Recolhendo o cabelo dela, ela apertou-o com um grampo de jade.",
            "\"Mãe, Luo Shu está bêbado e desmaiou\".",
            "\"Hei Hei.\" Yao Qing assentiu. Um traço de gentileza brilhou em seus olhos, mas rapidamente se tornou inflexível, \"Comece\".",
            "\"Sim, mãe\".",
            "Yao Chen assentiu, fechando a porta e respirando fundo, ele se aproximou.",
            "Yao Qing ficou de pé ao lado dos ingredientes medicinais. Como se ela tivesse feito isso muitas vezes, ela usou seu Dou Qi para pressionar levemente contra um certo mecanismo, \"kacha\", o mecanismo soltou um ruído quando ele começou. O chão da sala de alquimia repentinamente se separou, revelando um grande buraco. Esta era a sala de treinamento de reclusão da família.",
            "\"Vá e entre\".",
            "Com Yao Qing na frente e Yao seguindo atrás dela, a mãe e o filho entraram no buraco através de um conjunto de escadas, olhando para a sala de treinamento. A sala fora arrumada com um lindo caldeirão medicinal de um lado, e do outro lado havia uma prateleira cheia de ingredientes medicinais, no entanto a prateleira de armazenamento no andar de cima estava basicamente vazia.",
            "Na parede oriental da sala de alquimia havia uma pequena porta e, ao passar por ela, havia outra sala de treinamento isolada bastante pequena. Dentro havia uma mesa de pedra, uma cama de pedra e um banco de pedra. De um lado estavam também alimentos que podiam ser armazenados por um longo tempo. E então outro lado tinha um poço que tirava água da nascente do chão.",
            "No centro da sala isolada havia uma bacia de ferro cheia de água. A bacia estava sendo aquecida pela energia geotérmica, que estava incessantemente fervendo a água, criando traços de vapor violeta que transbordavam, voltando a cair e retornar à terra.",
            "Yao Chen engoliu um bocado de saliva enquanto seu corpo tremia inconscientemente algumas vezes. Esta bacia de ferro foi preenchida com uma água chamada Líquido Purificador. Depois de aquecê-lo por sete dias, adicione alguns pós medicinais especiais e ele criaria um banho de sopa medicinal para esculpir a medula óssea. Absorvê-lo nos daria muitos benefícios para o físico do seu corpo, seu Dou Qi e sua Percepção Espiritual.",
            "No entanto, encharcá-lo causaria uma extrema dificuldade para suportar a sensação de formigamento e coceira. Além disso, você não seria capaz de arranhar; quanto mais você arranhasse, mais coçaria, e se você fizesse algo em algum lugar, então uma bolha se formaria sob sua pele e não desapareceria por muito tempo.",
            "Neste momento, sua mãe estava colocando dois tipos de pós medicinais na água, o que rapidamente fez a superfície da água roncar, enquanto a água começava a borbulhar e ferver, emitindo um vapor violeta. Este foi o resultado da mistura do Líquido Purificador com alguns pós medicinais especiais.",
            "\"Entre. Desta vez você tem que aguentar por quatro horas\".",
            "\"Sim.\" Yao Chen balançou a cabeça com firmeza. A última vez tinha perseverado por três horas e quase não resistira a usar a mão para arranhar seu corpo. No entanto, os resultados das imersões foram enormes. Embora nesses dois anos sua força tivesse sido selada no limite de um Dou Zhe de nove estrelas, seu corpo já era realmente capaz de suportar o Dou Qi de um Da Dou Shi, que era em grande parte o resultado de continuar a suportar o banho medicinal.",
            "Yao Chen respirou fundo. Mordendo o lábio, ele pulou na bacia com um som estridente. Ele imediatamente sentiu seus incontáveis ​​poros se abrindo dentro da água quente, e a força medicinal começou a incessantemente entrar em seu corpo através deles. Primeiro entrou nos capilares perto de sua pele, depois de suas veias e artérias. Através das veias e artérias entrou em seus vários órgãos, penetrando profundamente em seu corpo e, finalmente, entrando em sua medula óssea.",
            "Este era um sentimento muito confortável; no entanto, esse tipo de sensação de conforto mal havia aparecido por alguns instantes antes que uma onda de calor jorrasse do fundo da pia e uma leve sensação de coceira aparecesse em sua cintura. Esse leve sentimento de coceira começou a se espalhar, cobrindo todo o corpo e, além disso, ficou cada vez forte com o tempo.",
            "No entanto, a expressão de Yao Chen não mudou toda. Esse nível de coceira era algo com o qual ele havia se acostumado há muito tempo. A coisa real para ter medo, isso viria depois.",
            "Após um curto período de tempo, sua medula óssea explodiu uma onda de Dou Qi, o que significava que a força medicinal havia sido penetrada por todo seu corpo e Dou Qi. Em uma fração de segundo, de repente ele sentiu seus quatro membros e todos os seus ossos simultaneamente liberar uma coceira estranha, uma coceira que simplesmente não poderia ser descrita em palavras espalhadas por todo o corpo, uma coceira que praticamente era tão dolorosa que faria você não querer viva, como se formigas e insetos maliciosos e infinitos estivessem pisoteando e lambendo cada centímetro de sua pele, uma malícia que penetrou profundamente em seu corpo.",
            "\"Ugh ...\"",
            "Os cinco sentidos de Yao Chen foram todos distorcidos. Ele resistiu com grande dificuldade de gritar. A coceira era diferente da dor; gritar não ajudaria, e de fato seria o oposto, pois gritar ficaria ainda mais difícil.",
            "Com sua respiração, ele suportou o máximo que pôde.",
            "Naquela noite de dois anos atrás, como resultado de sua tristeza e raiva, uma poderosa sede de força fez com que uma espécie de energia demoníaca explodisse no corpo de Yao Chen, fazendo com que ele saltasse de um Dou Zhe de seis estrelas para um de nove estrelas. Este evento fez com que seu futuro potencial se queimasse, perdendo mais da metade dele. Se sua mãe não tivesse prontamente fechado seu Dou Qi e o deixasse avançar para uma classe ainda mais alta, ele teria ficado preso na classe Dou Shi pelo resto de sua vida.",
            "Superar o potencial de uma pessoa significava que um preço deveria ser pago. O banho medicinal, além de treinar seu corpo, era mais importante para reabastecer o potencial queimado de dois anos atrás.",
            "A noite passou sem palavras. Na segunda manhã, Yao Chen foi acordado por Luo Shu. As quatro horas sem precedentes no sofrimento do banho medicinal haviam excedido suas expectativas sobre a quantidade de energia física e mental necessária.",
            "\"Acorde, hoje é o dia em que a escola do Clã está selecionando as melhores pessoas para a competição de pílulas\".",
            "Em face disso, a Competição de Pílulas era algo que qualquer membro com menos de 24 anos do Clã Yao poderia participar, mas a realidade era que, a fim de evitar misturar as pessoas ruins das boas, e para salvar o problema do ancião, antes da Competição de Pílulas haveria algumas seleções para encontrar os melhores discípulos para estar no topo do palco durante a Competição de Pílulas.",
            "Se Yao Chen quisesse se destacar na Competição de Pílulas, ele não só precisava fazer seus preparativos, mas também passar algumas obstruções.",
            "A primeira obstrução seria a seleção da escola do clã! É claro que os discípulos da linhagem principal tinham privilégios especiais. Como muitas pessoas prestavam atenção neles, seus níveis de força eram geralmente muito conhecidos, então eles não precisavam obter as qualificações para a Competição de Pílulas.",
            "No entanto, os discípulos das famílias do ramo secundário não eram os mesmos. Não só eles eram muito numerosos, mas os fracos estavam misturados com os fortes. Quando chegasse a hora da Competição de Pílulas, a escola do clã primeiro testaria todos os discípulos das filiais para ver se eles tinham as qualificações para participar da Competição de Pílulas.",
            "Yao Chen e Luo Shu rapidamente correram para o pátio de treinamento da escola do clã. Já estava preenchido com os discípulos da escola, e não só era a nota deles, mas as pessoas acima e abaixo da série também estavam qualificadas para participar dessa rodada de seleção.",
            "A posição de Yao Chen dentro da escola do clã dentro do seu próprio grau era sempre para trás, já que era o tipo de coisa que ele simplesmente não prestava atenção.",
            "Luo Shu estava muito nervoso, claro, ele não estava nervoso por si mesmo. Embora participar da Competição de Pílulas fosse uma honra, ele não tinha intenção de participar. Como um discípulo do clã Yao, ele sabia uma coisa ou outra sobre alquimia e era capaz de refinar pílulas como a Pílula do Estancamento ou a Pílula de Recuperação de Energia, mas seu foco principal era todo gasto no treinamento Dou Qi. Seu pensamento era muito simples. Uma vez que ele chegasse na classe Dou Shi e se tornasse um guarda entre os protetores do Clã, ele poderia se ater ao seu irmão mais velho Luo Shan e aleatoriamente comer e beber, isso seria suficiente. E se ele estivesse entediado, ele poderia encontrar Yao Chen para algumas pílulas medicinais e trocá-las fora do clã por coisas legais. A popularidade das pílulas medicinais do Clã Yao era algo que todos conheciam.",
            "Agora ele estava muito preocupado com Yao Chen. As seleções da escola do clã eram extremamente severas, embora ele soubesse que Yao Chen tinha feito muitos preparativos, mas sua força ainda era apenas um Dou Zhe de nove estrelas. Entre os discípulos da escola do Clã, os bem conhecidos eram todos Dou Shis de uma ou duas estrelas.",
            "Dou Shi e Dou Zhe. A diferença entre os dois era incomparável. Um estava no céu enquanto um ainda estava preso no chão.",
            "Para um alquimista, a Percepção Espiritual era reconhecidamente uma parte importante dela, mas a força de Dou Qi também era um fator extremamente significativo. Era a força da base de cultivo que determinou a qualidade da chama, a força da chama e até tinha impacto na velocidade e taxa de sucesso do refino. Consequentemente, muitas pílulas de remédios de alto grau exigiam um tipo de fogo Dou Qi que tivesse atingido um certo nível, ou simplesmente não haveria como refiná-lo.",
            "Dentro do Clã Yao, 99% dos praticantes tinham o Dou Qi de afinidade fogo. Há dois anos, Yao Chen não atendeu ao conselho de seu pai de escolher uma das melhores técnicas de cultivo e, em vez disso, escolheu a \"Técnica Concentradora das Três Chamas da Flor\". Esta foi uma das três principais técnicas de cultivo público do Clã Yao, e era a pior delas. Dentro da escola, ninguém escolheria essa técnica de cultivo para praticar. A maioria dos discípulos escolheria a Técnica da Solidificação da Chama ou a Técnica da Origem Ardente, da qual a Técnica da Origem Ardente era a mais usada. As pessoas mais fortes da escola do Clã, Yao Ting, Li Yanxin e Zuo Hongle, todos praticavam a Técnica da Origem Ardente ou a Técnica da Solidificação da Chama.",
            "Quer fosse a Técnica da Chama Coagulante ou a Técnica da Origem Flamejante, ambas eram técnicas de fogo alquimista fáceis de praticar a um nível tirânico. No entanto, a Técnica Concentradora das Três Chamas da Flor era diferente, pois cada treinamento era excepcionalmente difícil, a ponto de cada discípulo do clã que praticava essa técnica ter ficado preso em um gargalo que dificultava avançar um centímetro a mais. Houve uma vez um ancião que propôs a remoção da ",
            "Técnica Concentradora das Três Chamas da Flor ",
            "das três principais técnicas de cultivo público, mas acabou abandonando-a. No começo, quando ele ficava perguntando, ele descobriu que, mil anos atrás, um ancestral forte extremamente famoso que estava listado na história do Clã havia indicado explicitamente que essa técnica deveria eternamente ser uma técnica de cultivo público para o Clã Yao. Não era permitido mudar.",
            "No entanto, embora esta técnica seja difícil de treinar, também tinha seus pontos positivos. A Técnica da Origem Ardente, ou a Técnica da Solidificação da Chama, para cada pequeno avanço, consumiria muitos recursos de treinamento todos os dias. Mas a Técnica Concentradora das Três Chamas da Flor não tinha tantos requisitos. Se você tivesse recursos, era bom. Se você não tinha, realmente não importava.",
            "Além disso, reza a lenda que, se a Técnica de Chama Aglomerante de Flor Tripla fosse treinada para seus últimos estágios, sua força seria muito mais forte do que a Técnica de Origem em Chamas e a Técnica da Chama Coagulante. Claro, isso era apenas as lendas. Ninguém iria realmente acreditar em algum folclore sem sentido. E afinal de contas, era apenas uma fundação que constrói a técnica de cultivo da classe Huang. Contanto que você estivesse firme o suficiente, qualquer técnica de cultivo seria a mesma. Escolher a ",
            "Técnica Concentradora das Três Chamas da Flor",
            " era igual a deixar o tempo usado para construir sua fundação aumentar várias vezes.",
            "O treinamento foi originalmente baseado em lutas durante o dia, lutando contra a terra e usando seu tempo lutando contra os outros. Assim, mesmo que os estágios posteriores da Técnica Concentradora das Três Chamas da Flor fossem ainda mais fortes, ninguém realmente a escolheria.",
            "O ponto infeliz é que Yao Chen foi forçado a escolher a Técnica Concentradora das Três Chamas da Flor. A Técnica da Origem Ardente também era uma das principais técnicas de cultivo público do Clã, no entanto, exigia uma grande quantidade de recursos para avançar as bases de cultivo. Sem seu pai, Yao Chen só poderia escolher a mais lenta para cultivar a Técnica Concentradora das Três Chamas da Flor.",
            "Luo Shu também foi muito claro que, embora Yao Chen tenha trabalhado muito duro em treinamento, usando todo o seu esforço, mas devido ao cultivo da Técnica Concentradora das Três Chamas da Flor, sua força em controlar a chama seria mais fraca comparada aos primeiros da lista. Yao Ji e Yao Yin, sem falar em Yao Tong, Li Yanxin e Zuo Hongle, que vieram de três grandes famílias influentes.",
            "O gordo Luo não poderia deixar de recordar dois anos atrás....",
            "Na verdade, se o irmão Yao Chen não tivesse sofrido aquele evento indescritível que destruiu seu corpo para avançar, e subitamente queimado metade de seu potencial, então Yao Tong, Li Yanxin e Zuo Hongle das três famílias grandes teriam que se alinhar atrás de Yao Chen.",
            "De repente, algumas vozes afiadas vieram do lado, um olhar revelaria o grupo de ontem que havia difamado Yao Chen.",
            "\"Oh, então você finalmente mostrou seu rosto. Eu realmente pensei que você não ousaria vir, lixo\".",
            "\"Ha, parece certo, lixo completo, essas duas palavras são exatamente o que ele mede”.",
            "\"Não é ruim, não é ruim. Muito correto. Ontem eu venci ele, mas ele inesperadamente nem mesmo retaliou, e foi mesmo na frente de sua casa. Mais tarde, foi até mesmo sua mãe que o salvou, hahaha....\"",
            "O rosto de Luo Shu ficou verde, ele não pôde evitar, mas imediatamente correu para lá. Yao Chen estava, no entanto, sorrindo levemente, segurando o braço de Luo Shu, \"Não há necessidade de se abaixar ao nível de uma larva. Para ser mordido por um inseto, depois será bom apenas pisar nele para matá-lo. Não vale a pena para ir e morder de volta um inseto\".",
            "\"Haha, bem dito, vermes!\"",
            "Luo Shu finalmente se acalmou neste momento. Mudando sua expressão selvagem para uma nova, ele se virou, pensando em não prestar mais atenção a este grupo de escória.",
            "Atualmente era o tempo de seleção da escola do Clã. Era também a hora da Grande Competição que ocorreria na escola a cada três meses. Lutar com colegas de escola antes da Grande Competição, ou mesmo ser o primeiro a iniciar uma discussão, faria com que você fosse colocado em detenção. E desde que a Grande Competição foi combinada com a seleção, naturalmente seu confronto fracassaria e não teria como ocorrer. Luo Shu suportou. Mesmo que ele não tenha que suportar por si mesmo, pensando nisso, ele ainda tem que levar em consideração Yao Chen. Embora ele não achasse que Yao Chen tinha algum truque, mas se dessa vez ele conseguisse um bom resultado na Grande Competição na escola do clã, seria muito bom. Afinal, os recursos da escola do Clã foram distribuídos com base no ranking da Grande Competição.",
            "\"Che, covarde. Um incompetente bom para nada”.",
            "As palavras duras foram continuamente chegando, mas Yao Chen simplesmente fez ouvidos surdos.",
            "Desta vez, ele deve obter uma colocação entre os oito melhores na Grande Competição, a fim de participar da Competição de Pílulas.",
            "Havia apenas oito pontos, mas dentro da classificação da escola do Clã, a força de Yao Chen o colocou acima de mais de quarenta. Dentro da escola isso não seria nada notável, fazendo com que ele perdesse todos os tipos de oportunidades. Na escola do clã, se você quisesse melhorar, apenas confiar no esforço não era suficiente. Comprimidos medicinais tinham que ser emparelhados com ele. A escola do clã organizou muitas oportunidades especiais, e apenas alguns dos principais rankings, ou algumas pessoas com alguns antecedentes especiais no Clã, puderam ter essas oportunidades.",
            "Dentro da escola do Clã, os discípulos não teriam mais de 17 anos de idade. Dessa vez, entre os alunos das três séries que podiam participar, se contássemos o número de pessoas que poderiam refinar as pílulas de segundo nível, isso equivaleria a cerca de cem pessoas. No entanto, o número de pessoas que poderiam refinar as pílulas de terceiro nível não seria maior que dez.",
            "A obtenção da qualificação para participar da Competição de Pílulas foi uma oportunidade extremamente importante. Embora o número de vagas fosse limitado pela Grande Competição da escola, mas a realidade era que havia uma grande lacuna a ser preenchida. Se Yao Chen quisesse obter uma vaga, então ele só poderia refinar uma pílula medicinal de terceiro nível, o que exigiria todo o seu esforço.",
            "Então, desta vez, ele deve esgotar toda a sua força para ir e colocar tudo isso nessa luta.",
            "Anteriormente, o melhor resultado de Yao Chen era a de segundo nível da pílula da chama azul. Aumentaria a força da técnica de cultivo do atributo fogo em um curto período de tempo. No entanto, a Pílula da Chama Azul era considerada apenas uma pílula de segunda linha, que seria classificada como de nível inferior. Se fosse colocado fora do Clã Yao, seria algo que a maioria das pessoas lutaria, mas dentro do Clã seria considerado muito inferior para ser exibido em público.",
            "Yao Chen não tinha o nervosismo de Luo Shu. Seus olhos estavam ansiosos, e ele rapidamente encontrou os numerosos anciãos da escola em pé em uma linha. Os anciãos eram solenes e suas vestes eram completamente novas. Obviamente, eles atribuem uma grande importância à Grande Competição desta época.",
            "A Competição de Pílulas foi uma honra extremamente alta dentro do Clã Yao; qualquer seleção que tivesse a ver com isso poderia realmente ser considerada como parte da Competição de Pílulas. No clã Yao, ninguém trataria esse cenário com preguiça, nem mesmo os mais velhos.",
            "\"A Grande Competição da escola do Clã está prestes a começar, estudantes da escola do clã, ocupam seus lugares\".",
            "Todos consentiram ruidosamente, cada pessoa tirou seus respectivos preparativos, com os camareiros ao lado os observando, eles acenderam a chama de refinamento em seus caldeirões medicinais para a Grande Competição desta vez.",
            "\"A Grande Competição já começou!\"",
            "Após a declaração do ancião da escola, cada discípulo tomou o seu lugar de acordo com a sua classificação. Yao Chen também encontrou seu lugar. Um caldeirão medicinal padrão, bem como alguns ingredientes medicinais básicos foram colocados ao lado.",
            "Para a Grande Competição, não era permitido usar seu próprio caldeirão. Isso também testaria as fundações dos discípulos. Se você não fosse um verdadeiro gênio, usar um caldeirão medicinal desconhecido faria com que sua taxa de sucesso diminuísse; para aqueles comparativamente mais fáceis de refinar pílulas no segundo nível ou acima dele, os discípulos regulares naturalmente não seriam capazes de tentar, enquanto pessoas realmente fortes naturalmente não teriam que levar o caldeirão em consideração.",
            "No que diz respeito aos ingredientes medicinais necessários para o refino, a escola preparou muitos dos ingredientes medicinais comuns, o que seria suficiente para refinar a maioria das pílulas no quarto nível ou abaixo. Para esta Grande Competição, foi mais formal do que os anteriores, mas os mesmos protocolos foram seguidos. Portanto, Yao Chen já havia se familiarizado há muito tempo com esse tipo de situação. Tomando um par de respirações profundas, ajustando sua respiração, ele entrou em uma espécie de estado onde ele se esqueceu de si mesmo e da situação. Sua Percepção Espiritual varreu os ingredientes medicinais do lado, antes de selecionar alguns cuidadosamente.",
            "No palco, os numerosos anciões olhavam para os dez discípulos na frente. Essas dez pessoas alcançaram os melhores resultados da Grande Competição da última vez, dentre os muitos discípulos do Clã. Não importa se alguém estava falando sobre suas habilidades como alquimistas ou a força de seu Dou Qi, dentro da escola do Clã eles poderiam ser considerados acima de seu nível pelo resto de suas vidas. Muitas vezes recebiam atenção especial dos mais velhos, e também tinham a experiência de participar de algumas das missões do Clã interno, fazendo com que cada pessoa tivesse alguns benefícios exclusivos.",
            "\"Desta vez, nesta Competição, qualquer uma dessas dez pessoas pode conseguir um desses oito lugares\".",
            "\"Haha, os três primeiros nomes nem precisam ser criados, com certeza será Yao Tong, Li Yanxin e Zuo Hongle. A força deles já superou as pessoas comuns. Mesmo se eles tivessem que comparar com a linhagem principal, eles ainda seriam capazes de lutar\".",
            "\"De fato, mas do quarto ao décimo discípulo, embora sejam classificados de acordo, sua força não difere muito. Quais dois acabarão sendo expulsos desta vez ainda é difícil de dizer\".",
            "Os numerosos anciãos percorriam os movimentos dessas dez pessoas, comentando suas opiniões.",
            "\"Estrondo!\"",
            "Neste momento, um barulho estrondoso saiu. Você podia ver que um monte de fumaça negra estava explodindo de uma das últimas fileiras.",
            "\"Yao Xiao, desqualificado\".",
            "Depois que os anciãos confirmaram a identidade, eles imediatamente julgaram, sentenciando o discípulo que causou a explosão do caldeirão a se retirar do arranjo, a fim de evitar influenciar o refinamento dos outros discípulos.",
            "Todos sabiam que o propósito da Grande Competição desta vez era escolher as pessoas para a Competição de Pílulas. Os discípulos que foram classificados na parte de trás não tinham a menor intenção de conseguir um desses pontos. Em vez disso, eles simplesmente queriam usar essa oportunidade para testar seus limites. Se acontecesse sucesso, eles poderiam se tornar bem conhecidos e, se fracassasse, não haveria perda. Consequentemente, o primeiro abandono veio de seu meio, e depois de apenas um curto período de tempo também ... após o primeiro abandono, um após o outro, um fluxo contínuo de misturas falhadas saiu. Usando um caldeirão medicinal desconhecido, se eles pudessem realmente ter sucesso, eles realmente teriam uma boa sorte de cachorro.",
            "O fluxo contínuo de desistências inevitavelmente alcançou a posição de Luo Shu. Originalmente, sua habilidade em alquimia era apenas média. Com apenas um tremor de sua mão, uma falha em controlar a chama causou uma explosão de fumaça preta saindo de seu caldeirão medicinal. O caldeirão medicinal extinguiu imediatamente esse fogo; embora ele estivesse um pouco melhor e não causasse uma explosão de caldeirão, os ingredientes medicinais já haviam se combinado em uma moita que não podia mais ser refinada em uma pílula. Seu refinamento desta vez teria que contar como um fracasso.",
            "Luo Shu era indiferente, originalmente seu objetivo não era a alquimia, e nesse cenário, quando ele nem usava seu próprio caldeirão medicinal, não era fácil controlá-lo. Ele deixou a região de refino, chegando à região de espera. Luo Shu virou a cabeça à procura de Yao Chen.",
            "Se ele não o visse, ele não teria notado, mas ver Yao Chen fez Luo Shu pular em choque. Céus! O que Yao Chen está fazendo?",
            "Um estranho anel preto de fumaça saía incessantemente do caldeirão medicinal de Yao Chen. Parecia que ele estava forçosamente reprimindo um refinamento já fracassado, e estava tentando forçar o refinamento da pílula.",
            "\"Não é possível certo ...\" Luo Shu não podia acreditar, resmungando baixinho.",
            "Em termos de alquimia, Yao Chen era cem vezes melhor que ele. Do seu ponto de vista, era impossível para Yao Chen causar esse tipo de fumaça negra enquanto refinava!",
            "\"Haha um monte de lixo de lixo selado dentro de sua fornalha. Até começou a emitir fumaça preta, mas ele ainda não solta, ele acha que pode refinar com força uma pílula ainda?\"",
            "\"Mesmo que ele faça uma pílula, seria uma pílula de lixo\".",
            "\"Obviamente, lixo, você não acha que deveria esperar que ele perceba e diga a ele para desistir?\"",
            "\"Hahaha\".",
            "Neste momento, o grupo de ontem mais uma vez se reuniu ao lado de Luo Shu, ridicularizando friamente e tentando irritá-lo. Era evidente que eles já haviam falhado no refinamento. Isso era muito natural, considerando que, com seus temperamentos, eles só podiam continuar no topo da classificação da escola do Clã. Os discípulos verdadeiramente talentosos não teriam tempo a perder lutando com palavras, pois já não tinham tempo suficiente apenas para estudar.",
            "Luo Shu reprimiu com grande dificuldade a raiva que estava crescendo em seu coração. Não levantando a mão para lutar, \"Peh, seus merdas, se vocês tem as habilidades, então duelem comigo!\"",
            "\"Duelo? Você ainda é minúsculo! Haha\".",
            "\"Os amigos do lixo também são lixo. Hoje em dia, ainda há pessoas pedindo duelos?\"",
            "Luo Shu rangeu os dentes, olhando para Yao Chen, ele mais uma vez forçou-se a ignorar esses vermes.",
            "Este olhar mais uma vez fez com que ele se surpreendesse. Caldeirão medicinal do irmão Chen, como poderia parar de emitir fumaça negra?",
            "Logicamente, se uma falha de refinamento causasse fumaça negra, não haveria como recuperá-la. A força de suprimi-lo para formar uma pílula ainda resultaria em uma pílula de lixo inútil. Seria praticamente igual ao carvão com apenas a forma da pílula.",
            "Mas, nesse momento, o caldeirão medicinal de Yao Chen emitia apenas uma faixa de vapor branco ascendente.",
            "\"Oh? Esse sujeito...\"",
            "\"Ele está apenas fazendo um ato. Assista até o final, provavelmente no final ele vai queimar completamente sua pílula em lixo a cinzas. Todo mundo está assistindo, ele pode ser capaz de fingir agora, mas no final ele ganhou ser capaz de esconder seu fracasso, tolo\".",
            "\"Haha, toda Grande Competição teria um par desses pássaros idiotas\".",
            "\"O que você pode esperar que nada de bom possa refinar?\"",
            "\"Por que parar no bem por nada? Ele queimou todo o seu potencial, mas ele é apenas um Dou Zhe de nove estrelas, eu realmente não sei que tipo de palavras descrevê-lo, pode o 'lixo' ser usado dessa maneira?\"",
            "\"Se ele não conseguiu refinar um pouco de carvão, haha, receio que o resultado dele seja pior do que apenas lixo”.",
            "O ridículo do grupo de pessoas era claramente direcionado para Yao Chen e Luo gordo. Essas pessoas não tinham intenção de progredir. Na escola do clã, eles simplesmente deixam passar cada dia preguiçosamente, provocando que seus colegas fossem o único entretenimento que tinham. Claro que tudo dependia de se essa pessoa fosse uma pessoa suave. Todos sabiam que, há dois anos, Yao Chen havia queimado todo o seu potencial, de modo que todos pudessem ser irrestritos.",
            "Quanto à Luo Shu... ele também foi classificado em cerca de cem que seriam os resíduos da escola do clã. Adicionando-lhe a sua disposição natural de gordura, ele muitas vezes enfrentaria o ridículo por seu físico e teria que sofrer com o bullying dessas pessoas.",
            "O tempo passou lentamente. Depois de duas horas, um som agudo saiu da região em que as pessoas ainda estavam se refinando. A primeira pílula medicinal foi finalmente completada.",
            "\"É Yao Tong\".",
            "O primeiro lugar do classificação, um jovem vestindo uma túnica preta, estava de frente para seu caldeirão medicinal e pegou sua pílula em um movimento rápido. Quando seu Dou Qi saiu correndo, seu forno liberou um gás branco, formando uma nuvem auspiciosa sobre seu caldeirão. O jovem tinha olhos estrelados e sobrancelhas afiadas, era extremamente bonito e alto, e o mais raro de tudo era que, mesmo quando realizava o refinamento, seus olhos continuavam firmes e não apresentavam o menor sinal de arrogância.",
            "Só agora o mais velho começou a olhar para os outros discípulos que não haviam terminado seus refinamentos, mas suas sobrancelhas estavam enrugadas.",
            "Embora o objetivo da escola fosse educar todos os discípulos do Clã, eles só ensinavam os fundamentos básicos. Mais tarde, os excelentes discípulos seriam aprendizes de outros mestres. Mas a natureza humana ditava que as pessoas queriam ter relações com os fortes, mas menosprezavam os fracos. Se a sua posição fosse menor que 20, seria difícil de ser escolhido.",
            "A menos que você tivesse algum tipo de experiência especial, seria difícil conseguir a atenção deles. Apesar de não te odiarem, eles não lhe prestariam tanta atenção.",
            "\"Na verdade, não é tão urgente, é só que temo que o tempo esteja se esgotando\".",
            "Era impossível deixá-los ter um tempo ilimitado para refinar. Neste momento faltava apenas uma hora. E quanto àquelas pessoas que ainda não haviam terminado, ainda estavam muito atrasadas em suas pílulas e provavelmente não terminariam.",
            "A menos que o tempo se aproximasse, sua habilidade avançou para um novo nível. É só que tal coisa seria um delírio lunático.",
            "Nota: \"LH: Então gente recado importante, os post da prequel podem ficar irregulares, calmem que tem cap pronto, o problema é que a internet do sin ta ruim e ta toda hora caindo, e os caps da prequel sao bem maiores e isso pode afetar a qualidade, mas sempre que der a gente ta lançando cap, e não se preocupem sei que ainda estamos devendo o cap dessa semana.\""
      ]
}