{
      "Capítulo 06 - Um Desempenho Chocante": [
            "Atualmente fora da área de refino, os três principais da escola do Clã, dos quais o segundo e terceiro lugar eram Li Yanxin e Zuo Hongle, respectivamente, estavam atualmente discutindo os eventos de refino que tinham acabado de passar um momento atrás. Dentro da Grande Competição da escola do clã, o segundo lugar era alternativamente ocupado por esses dois, e apesar de serem rivais, eles também eram amigos. O primeiro lugar, Yao Tong, não poderia ser abalado nem mesmo por um raio, e não estava discutindo com eles nem sendo mencionado.",
            "\"Nada mal, se minha Percepção Espiritual não estiver sendo enganada pela força da chama por uma fração de segundo, a qualidade da minha Pílula Branca de Prata definitivamente seria de primeira\".",
            "\"Você? Pílula de terceiro nível no ápice? Haha, não brinque. É claro que quando se trata de mim, se eu não tivesse cometido um pequeno erro agora, eu definitivamente teria refinado uma pílula de terceiro nível. Mas sinceramente, aquela técnica de controle de chamas que você me contou da última vez não é realmente ruim, é só que eu acabei de aprender uma nova...\"",
            "Os dois falavam sobre o que aprenderam sobre as técnicas de controle de chamas, quando Zuo Hongle, inadvertidamente, virou a cabeça um pouco e, de repente, ficou ligeiramente distraído: \"O quê? Aquele sujeito... algo está estranho!\"",
            "\"O que está estranho?\" Li Yanxin também virou a cabeça, e também ficou chocado: \"O que é aquilo?\"",
            "Dentro da região de refino, uma pessoa estava usando ambas as mãos para formar continuamente algumas formas estranhas, puxando algumas sutis ondas de Dou Qi para se sobrepor a ele. A princípio, esse tipo de superposição de Dou Qi não tinha nenhum uso, mas seguindo mais e mais selos de mão, essa sobreposição começou a fazer com que as pessoas sentissem uma aura formidável.",
            "\"Técnica de Sobreposição?\"",
            "Entre os anciões do Clã alguns ofegavam levemente.",
            "\"Não está certo. Tem alguma semelhança com a Técnica de Sobreposição, mas seu núcleo parece ser alguma outra Técnica Dou\".",
            "Os olhos do Ancião Yao Lan ficaram comovidos, pois quem usava selos de mão para sobrepor Dou Qi não era uma pessoa aleatória, mas Yao Chen!",
            "Dois anos atrás, o potencial de Yao Chen havia sido queimado por meio de um descontrole. Quando Yao Lan ouviu sobre isso, ele simplesmente suspirou. Em sua mente, Yao Chen era uma boa muda, mas agora com seu potencial queimado, era simplesmente um desperdício.",
            "Mas olhando para os selos de mão de Yao Chen aparecendo um após o outro, mais uma vez despertou seu interesse.",
            "\"Esta não é uma Técnica de Sobreposição, é a Técnica de Explosão Interna de Energia. É a Técnica Dou original de seu Ramo da família. É lamentável que esse tipo de Técnica Dou seja extremamente complicado e quase ninguém seja capaz de praticá-la genuinamente\".",
            "Ao contrário do que se poderia esperar, Yao Lan reconheceu realmente essa técnica Dou dos selos de mão. Aquele que passou esta técnica para baixo era seu bisavô de mais de cem anos atrás. Ele foi uma pessoa que conseguiu que seu nome fosse esculpido no Monumento do Clã e foi uma famosa figura piedosa que criou seu próprio ramo. Infelizmente, ao longo dos anos, por várias razões, a linhagem de Yao Chen começou a enfraquecer a geração após geração. Isso realmente fez com que as pessoas tivessem vontade de dizer: cada geração de discípulos era tão talentosa, era sempre um desperdício.",
            "Yao Huo acabou assim, e Yao Chen... provavelmente também acabaria assim.",
            "No entanto, usando o conjunto de selos de mão da Técnica Dou da Técnica da Explosão Interna de Energia, parecia que Yao Chen ainda era muito bom. Embora seu potencial tivesse sido queimado, o talento de sua mente não foi. No entanto, quanto mais se pensava nisso, mais as pessoas se arrependeriam. Se esse evento não tivesse ocorrido, então quão perfeito seria esse discípulo...?",
            "Lá fora, Luo Shu também pulou, erguendo as sobrancelhas e ofegando. Por fim, ele finalmente conseguiu retaliar: \"Seu lixo, agora você vê, esta é a técnica da Explosão Interna de Energia, mesmo se você tivesse cem anos, você não seria capaz de dominar essa Técnica Dou da classe Xuan, merdas!\"",
            "\"Peh, você está orgulhoso, continue agindo!\"",
            "Este grupo de líderes dos discípulos patifes, Shi Bo, demonstrou uma expressão de repulsa.",
            "No entanto, observando o desempenho atual de Yao Chen, todos ficaram em silêncio.",
            "\"Que pena, mesmo se seu Dou Qi milagrosamente cresceu, a menos que ele pudesse alcançar o nível de Dou Qi de um Da Dou Shi para refinar rapidamente, ele não tem tempo suficiente para terminar”.",
            "\"De fato, agora só resta um quarto de hora. Ancião Yao Lan, não está quase na hora de se preparar para as avaliações?\" Um casal de anciãos olhou para Yao Lan. Yao Lan era o ancião-mor da escola do Clã, então naturalmente tudo seguiria suas instruções enquanto ele ordenava as pessoas ao redor. Naturalmente, se houvesse um problema, também seria sua responsabilidade.",
            "Yao Lan gentilmente alisou sua barba branca. Murmurando para si mesmo, ele finalmente acenou com a cabeça, \"Tudo bem, mas não perturbe os discípulos que ainda não terminaram o refinamento, para o caso de eles poderem terminar\". ",
            "LH: agora eu entendi pq o xiao so ganha a competição no ultimo segundo, o yao lao ensinou que pra ganhar a morena ele tem que fazer isso, entendi kkkkkkkk.",
            "Os anciões do Clã concordaram com aprovação, caminhando para a área de refino, a cena inteira ficou quieta. Todos os presentes sabiam o tempo para avaliar os resultados chegaram.",
            "Seguindo a entrada do Ancião, dois discípulos que não tinham terminado ficaram perturbados e seu Dou Qi explodiu, e imediatamente causou uma explosão de caldeirão ou falha de refinamento. A fumaça negra começou a subir para todos os tipos de maneiras diferentes. Realmente foi o caso de colocar todo o esforço de uma pessoa apenas para falhar no final.",
            "Mas, neste momento, os mais velhos da escola do clã praticamente ignoraram essas pessoas, caminhando diretamente pelo palco para avaliar as pílulas. Todos os discípulos que haviam refinado com sucesso uma pílula colocaram sua pílula em uma garrafa e escreveram seu nome nela, e então ficaram no palco esperando pelo resultado. Ao lado estavam também cinco Guardas de Ferro, cujos olhos percorriam os arredores, impedindo as pessoas de roubar e trocar conteúdos.",
            "Mas isso era desnecessário, como no Clã Yao, até o povo de lixo não precisava se preocupar, pois ainda teria comida, água e abrigo suficientes. O Clã até tinha alguns arranjos para encontrar uma esposa; é claro que não ousariam dizer que seria uma mulher bonita e delicada, mas ainda assim seria uma salvaguarda garantida. O clã Yao era um dos 8 clãs antigos; não importa o quanto faltassem os discípulos, eles ainda tinham o sangue de um imperador fluindo em suas veias. Mesmo se essa geração fosse inútil, a próxima geração poderia ser extremamente talentosa. Portanto, trapacear no Clã Yao era um grande crime. Era absolutamente um crime que não podia ficar impune. Mesmo se fosse a linhagem principal, seus discípulos não poderiam ter objeções. Se fosse um infrator reincidente, eles seriam expulsos do clã Yao; a partir disso, pode-se dizer quão extremamente severas eram as consequências.",
            "Se alguém fosse descrevê-lo com uma frase, os discípulos do clã Yao se atreveriam a fazer qualquer coisa, exceto a coisa que evitariam mais, trapacear.",
            "Fora da área de refino, Luo Shu estava suando de preocupação. Acabando o acabamento final. Os anciãos entraram na arena; embora ninguém dissesse diretamente, mas até os idiotas poderiam dizer que os discípulos que ainda não haviam terminado de refiná-lo seriam considerados fracassos aos olhos dos anciãos. No entanto, ainda havia uma chance. Se você pudesse completar a pílula antes que os anciãos terminassem de avaliar as numerosas pílulas medicinais, então você ainda teria uma chance.",
            "No entanto, Yao Chen ainda controlava a chama a uma velocidade que não era apressada, mas também não era lenta. Toda a sua atenção estava no interior do forno de pílula; os acontecimentos do mundo exterior eram coisas que ele não notava.",
            "No topo da plataforma de avaliação, os mais velhos já estavam iniciando suas avaliações. A primeira pílula a ser avaliada foi de Yao Tong.",
            "\"Respeitados anciãos, o nome desta pílula é a pílula da supressão do vento lunar\". Yao Tong avançou extremamente firmemente em direção aos vários anciãos e curvou-se, dando a devida etiqueta. Ele respeitosamente introduziu a pílula antes de se levantar e caminhar para o lado, sem mais dizer nada.",
            "Todos os anciãos ficaram satisfeitos, acenando com a cabeça. Yao Tong também balançou a cabeça ligeiramente. Foi difícil encontrar alguém com mais talento que ele. Um discípulo de linhagem de ramo, somente dentro do Clã interno ele poderia desenvolver-se profundamente e ter boas perspectivas. Se alguém era como Yao Huo, cujo temperamento era muito indulgente e não deixava a linhagem principal satisfeita, eles não se importariam com seu talento ou habilidade.",
            "Yao Lan sacudiu a cabeça, não pensando mais naqueles eventos. A pessoa já havia morrido, pensando muito sobre isso não adiantou. Ele se concentrou na pílula de Yao Tong.",
            "Yao Lan abriu a garrafa, e um odor perfumado saiu e agrediu seu nariz, sacudindo seu espírito, \"Oh, nada mal\".",
            "Pegando a pílula e usando Dou Qi para envolvê-la e movê-la para a palma, um fio de Percepção Espiritual entrou na pílula e avaliou cuidadosamente seu conteúdo interno, eficiência e qualidade.",
            "Usando o tempo que levou para queimar metade de um incenso, só então a percepção de Yao Lan retornou a ele. Colocando a pílula de volta na garrafa, ele se virou para encarar Yao Tong, indiferente, dizendo: \"A fórmula da pílula da pílula não é da coleção do Clã, é uma nova fórmula de pílula?\"",
            "\"Correto. Há meio ano este discípulo o recebeu enquanto estava fora do Clã para ganhar experiência. No entanto, na época, ela foi quase destruída; só recentemente restaurei a sua condição completa”.",
            "\"Muito bom, para se atrever a tentar uma fórmula nova pílula na Grande Competição, não é mau! Yao Lan, a Pílula da Lua de terceiro nível pode ser usada para reduzir as feridas causadas pelo Dou Qi da afinidade, e ainda mais importante é que pode até mesmo ser tomado por Dou Zhes, já que seu nível de toxicidade é basicamente insignificante... e até mesmo sua qualidade também é alta, muito bom\".",
            "Yao Lan soltou um leve sorriso; repetidamente usando as palavras muito boas e nada ruins, vindo do falante muito severo, isso já era uma avaliação extremamente alta.",
            "Yao Tong ainda estava parado ao lado, sem se mover nem um pouco, seu rosto não mostrava nenhum tipo de felicidade. Como uma montanha, ele respondeu lentamente: \"Obrigado, ancião Miao Zan\".",
            "Yao Lan novamente assentiu e mudou de direção para a segunda pílula.",
            "Li Yanxin deu um passo à frente. Esta pílula naquela garrafa foi refinada por ele. Neste momento ele se curvou cortesmente e disse. “Respeitados anciãos, o nome desta pílula é Pílula da Pele de Pedra”.",
            "\"Oh, Pílula da Pele de Pedra de terceiro nível, interessante\".",
            "Yao Lan balançou levemente a cabeça, mais uma vez realizando sua avaliação, após o que ele deu sua avaliação. \"Pílula de Terceiro nível. A fórmula da pílula vem do tesouro do Clã. Depois de tomar, por quinze minutos a pele do corpo inteiro terá uma natureza de pedra, dando-lhe uma força chocante. Junto a um Dou Qi de afinidade terra aumentaria sua eficiência ainda mais e a qualidade da pílula é alta\". ",
            "O esbelto Zuo Hongle saltou para a frente, rindo, dizendo: \"Anciões, deveria ser a minha vez agora, certo? Minha pílula é a Pílula da Abertura. Desta vez, meu resultado é definitivamente mais forte que Li Yanxin\".",
            "\"Fique de lado. Se você continuar a rir de brincadeira, vamos deduzir pontos\".",
            "Zuo Hongle esticou a língua, mas mesmo assim não falou outra palavra.",
            "... ...",
            "Enquanto um lado estava avaliando continuamente as pílulas medicinais, Yao Chen estava entrando na fase crucial de sua Técnica da Explosão Interna de Energia. Suas mãos incessantemente faziam selos para acrescentar à superposição de Dou Qi na frente dele. Neste momento, o Dou Qi acabou se fundindo com o corpo de Yao Chen, trazendo misteriosamente Yao Chen para a classe Dou Shi. No entanto, este tipo de estado era apenas um falso Dou Shi. \"BOOMBOOMBOOM\", um monte de chamas ardentes incessantemente entrou no caldeirão medicinal.",
            "Atualmente, não importasse o quanto Yao Chen explodisse, os Anciãos não lhe davam nenhuma atenção. Neste momento, o tempo restante já era extremamente pequeno; em seus olhos, mesmo se Yao Chen, por meio de uma técnica Dou conseguisse sair e obter a força de um Dou Shi, já era tarde demais. Era absolutamente impossível completar uma pílula medicinal no tempo restante.",
            "No entanto, ninguém notou, mas o forno de Yao Chen estava realmente explodindo uma temperatura extremamente intensa. A força da chama já superara em muito o reino de um Dou Shi. Este tipo de temperatura assustadora era algo que apenas um Da Dou Shi era capaz de alcançar.",
            "Além de sua Técnica Dou, Yao Chen também tinha sua Percepção Espiritual. No momento, estava desempenhando um papel extremamente importante em seu refinamento. Na realidade, apesar de seu Dou Qi ser fraco, a Percepção Espiritual de Yao Chen já estava no nível de um Da Dou Shi... tanto que na verdade já havia ultrapassado um Da Dou Shi.",
            "\"BOOMBOOMBOOM\", no momento em que os vários ingredientes medicinais da fornalha de pílula se misturaram rapidamente, e quanto às impurezas, sob os cuidadosos exames de sua Percepção Espiritual, todos foram rapidamente distinguidos e sob o sensível controle de seu Dou Qi, todos foram expulsos da pílula que se formava. As impurezas caíram no fundo do forno, mas essas impurezas ainda tinham um pouco de força medicinal nelas, e no momento Yao Chen não as deixou ir para o lixo. Estimulando a explosão sobreposta de Dou Qi, ele incessantemente espremeu essas impurezas, mais uma vez usando o fogo da fornalha para purificá-las.",
            "Um bando de ruídos leves crepitantes saiu, enquanto fios de força medicinal eram extraídos e injetados de volta na pílula medicinal que coagulava.",
            "O tempo estava lentamente diminuindo. Além de Yao Chen, toda a área de refinação não tinha outros discípulos. Os que deveriam desistir já haviam desistido. Embora se tivessem continuado, poderiam ter sido capazes de completar sua pílula medicinal, mas a Grande Competição já havia terminado. Se eles ficassem para trás, eles apenas levariam as pessoas a ridicularizá-los. Sob esse tipo de situação, ainda haveria alguém que desejasse insistir em continuar?",
            "Então, naturalmente, Yao Chen, que ainda perseverava, se tornaria mais atraente para os olhos.",
            "\"Oh? Ele ainda continua?\" Yao Lan ainda estava realizando avaliações quando o viu com o canto do olho. Seu coração tremeu levemente e ele deu uma olhada mais atenta. O que ele viu realmente o fez querer soltar uma risada amarga; ele reconheceu a pílula que Yao Chen estava tentando refinar como a pílula da chama azul de segundo nível!",
            "Ele balançou a cabeça, rapidamente virando a cabeça para trás. Algo como a Pílula da Chama Azul era incapaz de subir a esse estágio. Era algo que nem sequer exigia uma segunda olhada.",
            "Neste momento, ainda havia cinco pessoas que ainda precisavam ser avaliadas. Embora nenhum deles fosse igual a Yao Tong, Li Yanxin ou Zuo Hongle, eles ainda não eram pílulas de segundo nível no auge. Comparando com a Pílula da Chama Azul, embora fossem da mesma categoria que as pílulas de segundo nível, mas apenas em termos de eficiência e popularidade da pílula, seriam apenas dez vezes mais fortes para se tornarem iguais?",
            "Um comprimido após o outro passou pelas avaliações, e alguns anciões até mesmo ocasionalmente acenaram com satisfação. Os discípulos desta escola de clãs da época realmente tinham muito poucos talentos. Embora eles não fossem todos gênios super talentosos, eles ainda poderiam estar no topo deste estágio. Se colocados no Clã interno eles seriam um pouco inferiores, mas se eles saíssem do Clã seriam alvos que todos teriam que procurar! Essa também era uma das forças ocultas do Clã Yao.",
            "O tempo estava quase acabando e Yao Lan até pegou o último frasco de comprimidos. Usando seu Dou Qi para embrulhar a pílula, ele a examinou delicadamente e em pouco tempo abriu a boca e comentou: \"A Pílula da Amplificação de nível inferior, uma vez usada, a dose de Qi da pessoa terá um pequeno crescimento. Pílula de amplificação de segundo nível, classificação ordinária\".",
            "Em termos de qualidade da pílula, ela começaria no nível ordinário, depois meio, depois alta e, finalmente, auge. A última classificação, auge da classificação, não tinha qualquer defeito. No entanto nível de auge era algo que poderia ser encontrado, mas não procurado. Sempre que uma pílula medicinal de alto nível nascia, o alquimista normalmente a mantinha para sua própria coleção pessoal.",
            "O último frasco de comprimidos também foi o último a ser submetido. Uma pílula que foi completada nervosamente enquanto apressou, até mesmo poder completar isto não era ruim, tão claro que a qualidade da pílula não pôde ser preservada.",
            "Agora, Yao Lan colocou a pílula, declarando. \"Grande Competição desta vez....\"",
            "Apenas quando ele estava prestes a declarar que a Grande Competição estava terminada, de repente um barulho alto explodiu!",
            "Na área de refino, uma fumaça branca extremamente densa estava voando!",
            "As palavras de Yao Lan foram cortadas. Ele olhou para a posição de Yao Chen, e tudo o que ele pôde ver foi a fumaça branca bloqueando sua visão. De dentro ele podia sentir vagamente as ondulações do Dou Qi. A partir desse sentimento, provavelmente foi devido ao preenchimento da pílula.",
            "\"A energia da pílula correndo em direção aos céus, isso é...\"",
            "\"Impossível, certo?\"",
            "\"Isso... ele está prestes a completar a pílula?\"",
            "\"A hora! Já passou?\"",
            "Inesperadamente, quando um dos Anciãos virou a cabeça para olhar para a ampulheta, ele viu que os pedaços finais de areia estavam caindo, havia apenas um par de respirações no tempo restante.",
            "No entanto, apenas neste momento um barulho estrondoso saiu. A energia da pílula que corria para os céus retornou e caiu de volta na fornalha, girando em torno de uma pílula medicinal amarela dourada que saiu correndo, pousando num frasco de comprimidos na mão de Yao Chen.",
            "\"A energia da pílula voltou ao caldeirão, parece ser de primeira linha\". Os olhos de Yao Lan eram profundos, pois sua voz parecia um pouco estranha. Ele não achava que Yao Chen seria capaz de terminar sua pílula, quanto mais terminar o que parecia ser uma pílula de primeira linha. Embora possa não ser definitivamente de primeira linha, esse tipo de realização, em contraste com os eventos de dois anos atrás, fez com que Yao Lan sentisse uma sensação difícil de entender.",
            "Os outros anciãos também pararam de falar. Vendo que Yao Chen havia recolhido a pílula medicinal, eles se aproximaram.",
            "Yao Chen já estava completamente esgotado. Não era pelo seu espírito extremamente forte, ele provavelmente já teria desmoronado. \"Respeitáveis Anciãos, o nome desta pílula é a ‘Pílula da Chama Púrpura’\".",
            "Yao Lan pessoalmente recebeu o frasco de comprimidos, dizendo \"Alguém venha apoiá-lo ao lado para descansar\".",
            "Luo Shu rapidamente correu de lado, sem esquecer de também olhar para Shi Bo.",
            "Segurando Yao Chen, os olhos gordos de Luo estavam piscando incessantemente, mas na frente dos anciãos da escola ele não se atreveu a dizer nada. Mas seus olhos estavam cheios de um entusiasmo e adoração, quase ao ponto em que ele não conseguia aguentar.",
            "Yao Chen também sorriu, mas mesmo assim ele ainda estava um tanto ansioso olhando para Yao Lan.",
            "Yao Lan abriu o frasco de comprimidos, olhando para ele com os olhos, um leve ar branco transbordou do frasco de comprimidos e, espalhando-se com o vento, espalhou-se por toda parte, enchendo imediatamente todo o lugar com a fragrância da pílula.",
            "\"Boa pílula!\"",
            "Um casal de Anciãos não pôde deixar de abrir a boca e elogiá-la.",
            "Em pouco tempo, Yao Lan terminou sua avaliação, colocando a Pílula Violeta de volta na garrafa, seus olhos pareciam um pouco instáveis. Demorou um bom tempo até que ele abriu a boca para dizer: \"Extremamente bom, extraordinariamente bom. Esta Pílula da Chama Púrpura nasceu da Pílula da Chama Azul, e quanto à sua eficácia, Yao Chen, por que você não diz”.",
            "Apenas esta frase curta causou uma enorme comoção. Com a natureza do ancião Yao Lan, inesperadamente ele diria \"extraordinariamente bom\" como uma avaliação.",
            "Mesmo Yao Tong recebeu apenas um \"nada mau, muito bom\" como uma avaliação. Pensar que ele realmente diria \"extraordinariamente bom\" não significaria que a pílula que Yao Chen refinou seria superior à de Yao Tong!",
            "Isso era possível?",
            "Todos os olhos pousaram em Yao Chen.",
            "Neste momento, Yao Chen disse \"Sim, ancião. Esta pílula é semelhante à pílula da chama azul. Ela pode aumentar a força das técnicas de atributos de chama, mas é diferente porque a pílula azul só pode aumentá-la em 10%, mas essa pílula pode aumentar sua força em 50% ou mais\".",
            "Cinquenta porcento! E ainda maior!",
            "O olhar de todos parecia não ser capaz de acreditar: \"Deixando as técnicas de atributos de chamas aumentarem sua força em cinquenta por cento ou mais, esse tipo de efeito não seria atingido apenas por uma pílula de quarto nível?\"",
            "Esse tipo de pílula medicinal que poderia aumentar diretamente a força de combate não era da mesma categoria que o fortalecimento do corpo ou a cura de pílulas. Esta categoria de pílula deveria ser usada durante as batalhas; se a força de um lado subitamente aumentasse dez ou vinte por cento, definitivamente decidiria uma batalha de vida ou morte. Então, o que dizer de um aumento de cinquenta por cento?",
            "\"Existe uma sequela depois?\"",
            "Neste momento, algumas pessoas abriram suas bocas, já que era realmente muito difícil aceitar como verdade! Um sujeito cujo nome eles nem conheciam havia realmente refinado uma pílula que nem sequer se atrevem a pensar, que aparentemente poderia aumentar a força de uma pessoa do Dou Qi em cinquenta por cento?",
            "Yao Lan acenou com a mão, dizendo: \"Esta pílula nunca apareceu antes. Ela pode atualmente ser classificada como uma pílula de terceiro nível, como para as outras coisas, ainda precisa ser um passo mais profundo para a avaliação antes que possamos dar a avaliação final\". A voz do Ancião Yao Lan parecia um pouco abaixada quando ele declarou.",
            "A multidão explodiu em retumbar. O Ancião Yao Lan, na verdade, não pôde avaliar imediatamente a pílula!",
            "Apenas que tipo de conceito era esse?",
            "O desempenho brilhante de Yao Chen surpreendeu a multidão!",
            "\"Ok, vamos parar neste momento. A Grande Competição desta vez está oficialmente encerrada, já que para a classificação, eles serão anunciados à noite no quadro de avisos da escola do Clã\".",
            "Depois que Yao Lan terminou seu anúncio, ele mais uma vez deu uma olhada profunda para Yao Chen, enquanto trazia todos os anciãos para sair.",
            "Depois que os Anciões saíram, todos os discípulos da escola do clã olharam para Yao Chen com inveja e ciúme; até mesmo o idoso Yao Lan não conseguiu identificar o nível da pílula medicinal com um rápido exame. Não importa qual fosse o resultado final, a reputação de Yao Chen na escola do clã definitivamente aumentaria. ",
            "LH: Mostrando quem manda foi conquistado com sucesso.//Sindeauxx: galerinha, mil perdões, como o LH já havia explicado, estou com um problema tenso com a minha net, mas sempre que consigo faço o possivel pra tá revisando essa delicinha. PS: parece que o problema foi resolvido (senão nem cap tinha hj), se à gente tiver devendo algum amanhã sai outro. amo vcs kkkkkkkkkk"
      ]
}