{
      "Capítulo 07 - Obtendo a Qualificação": [
            "A noite chegou.",
            "O pôr do sol emanava um brilho vermelho-sangue, do lado de fora da entrada da escola do clã, centenas de membros do clã Yao já estavam reunidos.",
            "Além dos discípulos da escola do clã, também haviam pessoas do ramo e das principais linhagens. A Grande Competição não era apenas para selecionar membros para a Competição de Pílulas, mas também uma chance para eles descobrirem novos talentos.",
            "Alguns discípulos podem não ser bons o suficiente para obter as qualificações necessárias para participar da Competição de Pílulas, mas, desde que tenham desempenhos notáveis, poderiam obter todos os tipos de oportunidades diferentes. O clã Yao tinha todos os tipos de negócios fora do clã e o gerenciamento exigia muitas pessoas talentosas. Entrar em um deles também era uma grande conquista, e apesar de sua velocidade de treinamento não poder ser comparada com a velocidade que você obteria na parte interna do clã, os discípulos do clã Yao tinham um status extremamente alto fora do clã, o que poderia ser considerado outro tipo de honra.",
            "No momento, todos estavam esperando pela lista com os resultados da Grande Competição.",
            "Os oito primeiros colocados não só teriam as qualificações para participar da Competição de Pílulas, mas, além disso, era uma boa oportunidade para encontrar talentos entre a família principal e os ramos secundários. Os trinta nomes principais eram todos os alvos que as pessoas procurariam proativamente atrair.",
            "Naquele momento, Yao Chen e Luo Shu também haviam chegado à frente da escola do clã, olhando para a enorme multidão, simplesmente não havia como passar, nem mesmo uma gota de água poderia se espremer. No meio da multidão, haviam batedores da família principal e dos ramos que haviam chegado mais cedo para atrair alguns talentos.",
            "\"Realmente há muita gente...\" Luo Shu mal tinha começado a falar quando a multidão começou a se abrir criando um caminho para eles passarem....",
            "Luo Shu estreitou os olhos e sentiu as pernas fracas. Virando-se para olhar para Yao Chen, ele parecia querer perguntar o que estava acontecendo.",
            "A lista era apenas uma formalidade. Na realidade, a maioria das pessoas mais poderosas da classificação eram capazes de descobrir os nomes mesmo antes que ela fosse publicada.",
            "Olhando para as circunstâncias atuais, parecia que os oito primeiros nomes já haviam sido escolhidos, e Yao Chen estava definitivamente entre eles... embora ele não ousasse dizer que ele era o primeiro, mas estar entre os três primeiros era muito diferente. Se ele não estivesse entre os três primeiros, então como essa multidão poderia facilmente abrir o caminho para eles?",
            "Yao Chen respirou fundo, ele já calculava há muito que, com a “Pílula da Chama Púrpura” que mostrara sinais de ser uma pílula de alta qualidade, havia 80% de chance de entrar nos 8 primeiros e obter as qualificações para participar da Competição de Pílulas. Diante de tudo que estava acontecendo, seu coração estava acelerado e já era difícil ficar calmo.",
            "No entanto, a classificação em que ficaria não era importante para ele. A única coisa com que ele se importava era obter as qualificações para a Competição de Pílulas. Para ser franco, seu Dou Qi ainda era classificado como o de um Dou Zhe de nove estrelas, e embora ele tivesse uma técnica Dou que poderia fazê-lo alcançar explosivamente o potencial de um Dou Shi, esse tipo de técnica tinha um ponto fraco durante uma batalha, pode-se dizer que usá-la era basicamente pedir pela derrota e pela morte. É claro que, quando o assunto era refinar, esse tipo de Técnica da Explosão Interna de Energia poderia ser extremamente útil. No entanto, no clã Yao, havia inúmeras delas, e não se sabia quantas técnicas fantásticas de alquimia tinham excedido em muito esse tipo de técnica Dou de explosão .",
            "Felizmente, não era como se Yao Chen não tivesse planos de contingência. Após o torneio de hoje, ainda havia mais de um mês antes da Grande Competição de Pílulas.",
            "Embora ele estivesse um pouco pressionando, mas enquanto ele estivesse determinado, então era suficiente que a força oculta que estava dentro dele fosse extirpada.",
            "Ruídos crescentes....",
            "Finalmente, a porta principal da escola do clã se abriu e todos o anciões saíram, com o ancião do clã, Yao Lan, bem na frente.",
            "Em uma mão, o ancião Yao Lan segurava uma régua, enquanto a outra mão segurava um pergaminho.",
            "Esta era a grande cerimônia de anúncio do resultado da Competição da escola. Nem toda Grande Competição teria tal tratamento; isso só aconteceria uma vez a cada cinco anos para a Competição de Pílulas.",
            "Desta vez, os oito primeiros nomes seriam escritos na história da escola, e embora essa não fosse uma glória tão grande quanto o Monumento do Clã, ainda estariam deixando seu nome na escola do clã, o que era uma grande honra.",
            "O Ancião Yao Lan varreu, com indiferença, os olhos sobre a multidão de pessoas. Não apenas os discípulos da escola estavam presentes, mas também suas famílias, bem como grupos de pessoas dos ramos principais, famílias secundárias e principais linhagens.",
            "Esses discípulos se tornariam a força principal do clã Yao!",
            "Toda essa agitação e entusiasmo foi justamente devido à prova de força do clã Yao nesses jovens discípulos de segunda geração que ainda estavam crescendo.",
            "\"A Grande Competição desta vez teve muitos talentos; 52 discípulos conseguiram completar as suas pílulas. Quando comparados com a última Grande Competição, apenas 17 conseguiram completar a pílula\".",
            "Embora esse tipo de discurso fosse bastante comum, sob esse tipo de situação, quanto mais era assim, mais as pessoas gostariam de ouvi-lo terminar. De repente, a primeira estrela significando o início da noite brilhava.",
            "\"Está na hora de revelar a lista\".",
            "Em seguida, uma explosão repentina saiu da mão do ancião Yao Lan. O pergaminho fez um barulho explosivo, antes de se desenrolar e flutuar no ar.",
            "\"Posição 30, Yao He!\"",
            "\"Posição 29, Yao Kou!\"",
            "Os nomes foram revelados a partir do último lugar.",
            "Depois de liberar apenas dois nomes, entre um grupo de pessoas surgiram alguns aplausos. A Grande Competição desta vez teve mais de 300 pessoas assistindo, e poder estar entre os 30 primeiros era uma grande honra.",
            "No entanto, as pessoas ainda eram capazes de manter seu autocontrole. Só quem estivesse nos 8 primeiros poderia participar da Competição de Pílulas, que era o verdadeiro ponto de entrar na lista.",
            "\"Posição 9, Yao Yun....\"",
            "De dentro da multidão, um grito de alarme soou!",
            "Em frente a entrada da escola, o rosto de um discípulo magro empalideceu com descrença. Yao Chen virou a cabeça para olhar. Yao Yun era um estudante bem conhecido e tinha uma grande reputação. Embora ele não fosse do mesmo nível dos três melhores da escola: Yao Tong, Li Yan Xin e Zuo Hong Le mesmo se você não considerasse Dou Qi e apenas comparasse as habilidades de alquimia, dentro da escola do clã não havia mais ninguém que pudesse se comparar a ele.",
            "No entanto, ele terminou na nona posição e não conseguiu sequer ficar entre os oito primeiros.",
            "\"Hehe, o que eu disse? O mal tem sua própria recompensa. Pessoas com baixa moral irão, em momentos importantes, ter má sorte\".",
            "Zuo Hongle, que sempre foi classificado como segundo ou terceiro dentro da escola do clã, não se importou enquanto ria e o ridicularizava. Suas palavras logo se espalharam provocando risos na multidão que estava ao redor. Na realidade, Yao Yin era excessivamente arrogante e considerava que todos estavam abaixo dele. Entre o público, era desconhecido quantas pessoas ele havia ofendido.",
            "A razão pela qual Yao Yun considerava que todos eram inferior a ele era porque ele era um lacaio de Yao Feng, que era do ramo principal. Sempre que Yao Feng tinha um problema, geralmente era Yao Yun quem lidava com isso.",
            "\"Posição 8, Yao Dong ....\"",
            "A imponente voz do Ancião Yao Lan continuava a anunciar os classificados.",
            "Quando o nome em oitava lugar foi anunciado, um ruído estrondoso se seguiu imediatamente. A multidão ficou muito mais animada e muitas pessoas começaram a se reunir em torno de Yao Dong, dando parabéns e tentando atraí-lo para sua família, e também tentando convencê-lo a casar com suas filhas, tirando uma longa lista de dotes.",
            "Os oito primeiros tinham as qualificações para participar da Competição de Pílulas, que já era uma grande honra, tornando-os famosos. Ao mesmo tempo, demonstraria seu talento e suas habilidades, e muitas famílias de ramos secundários os favoreceriam e pensariam em maneiras de atraí-los para suas famílias.",
            "Embora todos fossem o mesmo clã, desde a antiguidade até os dias atuais, o clã Yao sempre foi grande, e as pessoas comuns não eram de seu interesse. Os muitos ramos eram incontáveis, e cada ramo tinha suas próprias propriedades e negócios. Até mesmo o ramo principal também tinha mais de dez famílias, cada uma com suas próprias forças e recursos.",
            "“Posição 7 ... Posição 6 ....\"",
            "Cada nome foi chamado pela boca do ancião Yao Lan, a multidão tornou-se cada vez mais entusiasmada de tal forma que, as pessoas cujos nomes estavam sendo chamados agora tinham uma expressão excepcionalmente vermelha. Para obter as qualificações para a Competição de Pílulas, você obteve dois reconhecimentos: você era extremamente talentoso e tinha uma grande aptidão. Embora o clã Yao fosse extremamente grande, o número de pessoas que precisavam ser alimentadas também era grande. Mesmo se o clã tivesse ainda mais recursos, eles ainda não poderiam distribuí-lo uniformemente. Se você quisesse obter uma parcela maior de recursos, tanto seu talento quanto suas qualificações teriam que cumprir metas extremamente rígidas. Se você não atingisse essas metas, só poderia confiar na troca de pontos de mérito. Nem mesmo falando de um Dou Zhe, mesmo se você fosse um Dou Shi, quanto trabalho ou quantos pontos de mérito você acha que poderia obter?",
            "Como resultado, obter as qualificações para participar da Competição de Pílulas era como uma larga estrada, cheia de perspectivas futuras brilhantes. Entre os discípulos da escola do clã, a maioria deles estava se esforçando para obter isso.",
            "\"Posição 4 ....\"",
            "A voz do ancião Yao Lan parou de repente nesse momento, seu olhar parou em Li Yan Xin.",
            "O rosto de Li Yan Xin mudou, e sua garganta tremeu quando ele soluçou.",
            "\"Li Yan Xin.\"",
            "Como esperado, seu nome acabou sendo anunciado por Yao Lan.",
            "Todos já não estavam tão excitados como antes. Em vez disso, eles ficaram chocados e assustados.",
            "Entre as centenas de discípulos, desde o momento em que Li Yan Xin entrou na escola do clã, ele nunca ficou de fora dos três primeiros lugares durante a Grande Competição. No entanto, desta vez ele inesperadamente ficou em quarto lugar.",
            "Li Yan Xin olhou para Yao Chen.",
            "\"Parece que o boato é verdadeiro, Yao Chen realmente ficou entre os três primeiros\".",
            "\"Eu realmente pensei que estava errado ....\"",
            "\"Não é possível, eu sei quem Yao Chen é, seu Dou Qi não deveria ter entrado na classe Dou Shi, como pode ser ele?\"",
            "\"Impossível! É absolutamente impossível, o que você acha que é a técnica Dou de explosão? Usando esse tipo de técnica Dou para refinar, oito ou nove entre dez comprimidos acabariam sendo altamente tóxicos; só acabaria com uma pílula de lixo. Até agora o ancião Yao Lan não anunciou a qualidade de sua pílula medicinal; obviamente, foi devido a esse motivo. A razão pela qual eles ainda não anunciaram seu nome é definitivamente porque ele foi desclassificado...\"",
            "\"Agora que você mencionou isso, nos registros de refinamento da escola do clã, Yao Chen acabou causando algumas explosões de caldeirão, certo?\"",
            "Havia algumas pessoas que o admiravam, mas também haviam aqueles que tinham ciúmes. Embora corresse um boato, ainda havia pessoas que não o aceitavam. Estas observações cínicas não eram frias, mas também não eram indiferentes. A maioria deles eram pessoas que diziam que o potencial de Yao Chen estava completamente arruinado.",
            "\"Posição 3 ....\"",
            "Ouvindo a voz do Ancião Yao Lan, a multidão ficou completamente silenciosa.",
            "\"Zuo Hong Le!\"",
            "A multidão imediatamente ficou em alvoroço!",
            "O terceiro nome acabou sendo Zuo Hong Le! Então, qual era o segundo nome? Yao Chen?",
            "Em qualquer caso, o primeiro lugar nunca foi abalado, nem mesmo por um raio. Certamente seria Yao Tong.",
            "No entanto... dizendo que Yao Chen seria o segundo lugar, o número de pessoas que não acreditavam cresceu ainda mais!",
            "\"Dizer que Yao Chen é o segundo, hehe... é realmente absurdo, não posso nem suportar essa piada. Apenas espere a verdade ser revelada\".",
            "\"Haha, dizer essas palavras significa que você não conhece a vida dele. Em sua família são só ele e sua mãe, e não importa o quanto trabalhem em segredo, a realidade é cruel. Mesmo quando se trata da “Pílula do Fortalecimento da Fragrância do Almíscar”, apenas uma é distribuída a cada três meses e, na realidade, sua família não tem nem um pilar masculino em que confiar”. Com apenas os salários regulares dados pelo clã, ele mal consegue acompanhar os outros, então ele está claramente tentando mostrar sua força para ganhar favor e obter tratamento especial\".",
            "Esconder a força de alguém era na verdade um caminho imprudente dentro do clã.",
            "\"Shh, todos calem a boca, o segundo lugar está prestes a ser anunciado\".",
            "O Ancião-mor Yao Lan fez uma breve pausa, acenando com a régua, a multidão barulhenta se acalmou. Suspirando levemente, ele esperou que a multidão ficasse completamente em silêncio antes de abrir a boca devagar: “Posição 2 ...\"",
            "Mais uma vez ele parou por um momento, e este seu olhar caiu em Yao Chen. A multidão inteira notou que o olhar de Yao Lan estava focado para Yao Chen, e imediatamente seus rostos começaram a mudar de cor. Era verdade que esse garoto comum tinha conseguido chocar todo mundo?",
            "\"Yao Tong!\"",
            "O Ancião Yao Lan anunciou em voz alta o posto.",
            "Silêncio!",
            "Ao lado, Yao Tong que estava com uma expressão calma ficou com uma expressão extremamente complexa em seu rosto quando ouviu seu nome ser chamado como segundo lugar. Segundo lugar!",
            "Desde que Yao Tong entrou na escola do clã, ele sempre foi um guindaste entre um bando de galinhas, já que ele estava muito acima dos outros. A posição de primeiro lugar sempre foi tomada por ele. O ditado sobre os três melhores da escola do clã, foi inventado por outras pessoas por suas próprias iniciativas, e Yao Tong nunca se preocupou em corrigi-las. Li Yan Xin e Zuo Hong Le simplesmente nunca foram considerados como uma ameaça. Anteriormente, quando eles o haviam desafiado, a resposta de Yao Tong eram sempre duas palavras: não dignos. A diferença entre ele e eles definitivamente não era apenas uma diferença de nível.",
            "Ninguém esperaria que desta vez, a Grande Competição da escola do clã mais importante não fosse vencida pelo magnífico Yao Tong. Inesperadamente, ele só conseguiu o segundo lugar. Apenas quem era o primeiro?",
            "Yao Tong ficou paralisado por alguns momentos, antes de se recuperar para o seu eu normal e tranquilo. Olhando de relance para Yao Chen, ele se perguntou, era ele mesmo?",
            "Ele era realmente capaz?",
            "A única possibilidade era que a “Pílula da Chama Púrpura” fosse avaliada como tendo um alto nível. Fora isso, ninguém mais poderia comparar a sua pílula de terceiro nível. No entanto Yao Tong ainda teria confiança. Mesmo que fosse uma pílula de primeira linha, e daí? Yao Chen simplesmente não tinha como competir com ele. Mesmo que ele acabasse ficando em segundo lugar, o mais importante era que a “Pílula da Supressão do Vento Lunar” veio de uma antiga ruína, e considerando que ele a consertou completamente e a usou na Grande Competição, ela ainda seria um nível mais alto comparado com uma pílula de alto nível.",
            "Os outros membros do clã na multidão também evidentemente conheciam esse argumento. A “Pílula da Supressão do Vento Lunar” desta competição era definitivamente a mais incrível, outras pílulas não poderiam se comparar a ela, nem mesmo a “Pílula da Chama Púrpura” de Yao Chen. Embora tenha sido bom pensar que a pílula era de primeira linha, mas não era necessariamente definitiva. Sua qualidade ainda era desconhecida e como era a toxicidade da pílula? Um discípulo que estava sempre abaixo dos 40 melhores, que não parecia nunca melhorar, não tinha persuasão para convencer a multidão.",
            "No entanto, se não fosse ele, então quem mais poderia ser primeiro colocado? Todas as pílulas avaliadas já haviam sido classificadas, exceto a de Yao Chen. Além de sua pílula inesperada, não havia mais ninguém que pudesse competir com a “Pílula da Supressão do Vento Lunar”.",
            "O coração de Yao Chen acelerou. Ele mesmo sabia melhor que ninguém o efeito da “Pílula da Chama Púrpura”, mesmo se fosse uma pílula de alto grau, se comparado à “Pílula da Supressão do Vento Lunar”, ainda teria uma lacuna, e também, a “Pílula da Chama Púrpura” também tinha algumas desvantagens... claro, ele ainda tinha esperança. A intenção de Yao Chen era entrar entre os oito primeiros, mas olhando para a situação atual, até a segunda colocação seu nome ainda não foi chamado.",
            "Ele tinha falhado?",
            "Ou ele foi realmente... o primeiro?",
            "Primeiro... isso, era realmente possível?",
            "Enquanto Yao Chen estava preocupado se ele havia falhado ou conseguido, ele ouviu a voz do ancião Yao Lan mais uma vez, quando a férula na mão acenou mais uma vez, parecendo completamente solene, enquanto anunciava lentamente: \"Posição 1 ...\"",
            "Todos ficaram em completo em silêncio, enquanto os muitos membros do clã presentes prendiam a respiração. Esta foi a primeira vez em muitos anos que o primeiro lugar da Grande Competição da escola do clã não foi para Yao Tong!",
            "Foi o recém-surgido, aparentemente talentoso Yao Chen?",
            "As pessoas enviadas dos ramos principais e secundários da família estavam todas olhando para Yao Chen. Se fosse ele ... seus olhares afiados focaram em direção a seus concorrentes. Com o fundo extremamente pobre de Yao Chen, ele era adequado para eles tentarem recrutar para suas famílias.",
            "\"Yao Chen!\"",
            "A voz do Ancião Yao Lan era como uma inundação furiosa quando subiu ruidosamente.",
            "Assim que ele falou, a multidão anteriormente silenciosa de repente parecia um caldeirão fervente de vozes.",
            "\"Realmente era ele?\"",
            "\"Isso é muito ridículo!\"",
            "\"A expressão de Yao Tong era extremamente feia\".",
            "\"Haha, após a Grande Competição de hoje, Yao Tong definitivamente fará alguns movimentos\".",
            "\"Eu receio que o mais provável a ficar bravo seja Yao Yun\".",
            "Yao Yun ficou em 9º lugar na Grande Competição. Se fosse no passado, com a habilidade de Yao Yun, ele poderia ficar firme entre os oito primeiros. Pode-se até dizer que originalmente ele tinha garantido um dos lugares para participar da Competição de Pílulas, mas porque Yao Chen emergiu de repente como uma força a ser considerada, ele foi expulso dos oito primeiros e não tinha como comparecer ao evento. Competição de pílulas...",
            "Esse tipo de inimizade não poderia ser considerado um ódio de vida ou morte, mas também não era algo que poderia ser facilmente resolvido. Afinal de contas, o significado da Competição de Pílulas era profundo e pesado demais para os discípulos da escola do clã.",
            "No entanto, o treinamento em si envolveu uma luta constante contra os céus, contra si mesmo e contra os outros. Se você fosse disputar isso, você acabaria em um beco sem saída, passando seus últimos anos como um ninguém sem nome.",
            "Em relação a Yao Chen, todos os incontáveis ​​comentários ao seu redor foram completamente ignorados. Ele sentiu sua mente brilhar... ele era o primeiro!",
            "Embora ele tenha dito que não se importava com sua classificação, contanto que estivesse entre os oito primeiros e pudesse participar da Competição de Pílulas seria o suficiente, mas obter o primeiro lugar fez com que seu coração batesse mais rápido, quando uma sensação maravilhosa começou a encher sua peito. Esse tipo de sentimento era difícil de reprimir, já que era estranho, mas maravilhoso. No entanto, em momentos críticos como este, sempre haveria alguém que iria aparecer e estragar tudo. Luo Shu estava ainda mais excitado que Yao Chen, quando ele agarrou seus ombros e os sacudiu incessantemente para trás enquanto não parava de falar: \"Irmão Chen ... Você é o primeiro, você é o primeiro, primeiro!”",
            "\"Irmão Luo\". Yao Chen, impotente, sacudiu a cabeça.",
            "\"Irmão Chen? Qual é o problema?\"",
            "\"Você pode me deixar ir agora? ainda estou muito atordoado\".",
            "Embora ele já tivesse descansado por algumas horas, ele basicamente tinha usado sua Técnica de Explosão Interna de Energia; O selo decisivo da mão, técnica Dou, isso fez com que Yao Chen estivesse em uma espécie de confusão.",
            "\"Xi... hehe, eu esqueci\". Luo Shu coçou a cabeça, maliciosamente rindo, ele simplesmente estava muito feliz.",
            "Neste momento, o velho Yao Lan tossiu levemente, usando seu Dou Qi para amplificar sua voz, o som era como um raio quando todos os presentes o ouviam. ",
            "\"Yao Chen, Yao Tong e Zuo Hong Le ........ essas oito pessoas obtiveram as qualificações da escola do clã para participar da Competição de Pílulas. Espero que com grande esforço em treinamento, vocês possam subir para outro nível durante a Competição de Pílulas\".",
            "Eram palavras encorajadoras, mas Yao Chen não ouviu sequer uma palavra. Sua mente estava confusa pensando em como ele havia ficado em primeiro lugar na Grande Competição, e como ele tinha as qualificações para participar da Competição de Pílulas.",
            "Ainda faltava um mês para a Competição de Pílulas. Avançar para um Dou Shi neste mês era um desafio que Yao Chen deveria resolver. Se ele não fosse um Dou Shi, mesmo que ele frequentasse a Competição de Pílulas, então não importava que tipo de talento ele tivesse na alquimia, ele não seria nada além de bagagem(ou peso morto).",
            "Neste momento, de repente, uma voz friamente soou: \"Ancião, a “Pílula da Chama Púrpura” é muito boa, mas quando comparada com a ‘’Pílula da Supressão do Vento Lunar” ainda há uma grande disparidade. Yao Chen acabou ficando acima de Yao Tong, mas nós não sabemos por qual motivo. Se você não anunciar a razão, então eu tenho medo que seja difícil convencer todo mundo\"."
      ]
}