{
      "Capítulo 02 - Monólito Antigo": [
            "Nuvens negras e trovejantes se agitavam, bloqueando toda a luz do sol. Uma escuridão que parecia uma cortina de morte caiu. Com um flash, uma aura densa e assustadora começou a encher o ar.",
            " ",
            "Dentro das turbulentas, negras e mortíferas nuvens, um alto e majestoso castelo antigo era vagamente discernível no horizonte. As ondas sangrentas se erguiam de dentro do antigo castelo, uma após a outra, emitindo um violento e lindo toque vermelho de dentro das nuvens negras. Os Céus e a Terra estavam mortalmente quietos, criando uma atmosfera assustadora. Nenhum som podia ser ouvido, nem um movimento podia ser visto.",
            " ",
            "Era óbvio que o castelo antigo sofrerá com o tormento do tempo, e pareceu ter viajado pelo tempo e espaço antes de sua existência aparecer hoje. O castelo antigo se assemelhava a um redemoinho mortal, pois envolveu a área circundante em uma inesgotável aura mortal. As nuvens negras começaram a se reunir lentamente ao redor do antigo castelo, gradualmente sendo sugado por ele.",
            " ",
            "As nuvens gradualmente desapareceram, no entanto, que só fez o céu parecer ainda mais assustador e aterrorizante. Uma quantidade numerosa de restos de esqueletos estava espalhada pelo antigo castelo. Os ilimitados ossos brancos estavam espalhados, formando um mortal mar de ossos. O imponente castelo antigo estava de pé, erguido acima do branco-neve mar de ossos. Palavras não podem descrever o quão assustador e mortal esse mar é.",
            " ",
            "De dentro do antigo castelo, alguns esqueletos humanos em forma de asas cinzentas voaram para fora, e o inexaurível sopro de morte envolveu a área de uma maneira grandiosa. Eles estavam atualmente com vista para uma ilha isolada abaixo deles que estava situado dentro do abismo do oceano.",
            " ",
            "Esta era uma ilha isolada descansando no coração do infinito oceano.",
            " ",
            "A ilha estava florescendo com folhagem verde, e o grito de animais selvagens podia ser ouvido. Noventa por cento da região foi coberta por uma floresta primitiva. As árvores antigas alcançaram uma altura tão grande que bloqueou o céu e impediu que a luz do sol brilhasse. Muitas bestas brutais se escondiam dentro da floresta, prontas para devorar presas descuidadas. Era verdadeiramente o cenário de uma era incivilizada.",
            " ",
            "Nessa época, no entanto, surgiu uma faísca de um incomparavelmente frio e denso sopro da morte, cobrindo toda a área. A ilha originalmente barulhenta que estava cheia com o grito de animais gradualmente tornou-se mais quieto.",
            " ",
            "Uma grande e antiga besta escondida dentro da parte mais profunda da ilha ocasionalmente liberava rugidos baixos e irritados. Além disso, os Céus e a Terra estavam completamente sem som.",
            " ",
            "Xiao Chen, que havia perdido sua consciência na praia arenosa da ilha, também parecia ser capaz de sentir a frieza em seus ossos. Seu corpo involuntariamente começou a tremer um pouco.",
            " ",
            "Depois de um longo tempo, o suspiro de morte finalmente começou a diminuir lentamente. O vasto mar de ossos brancos que sustentava o peso do antigo castelo, gradualmente desapareceu sobre aquele oceano sem fim.",
            " ",
            "Só neste momento que os Céus e a Terra finalmente restauraram sua vivacidade anterior. Incontáveis bestas dracônicas rugiram da parte mais profunda da ilha. A vitalidade da ilha estava lentamente sendo restaurada.",
            " ",
            "Com o sol intenso no alto do céu, Xiao Chen finalmente recuperou sua consciência, depois que compreender que muito tempo havia se passado. O som das ondas do mar entrou em seus ouvidos, e ele lentamente abriu seus dois olhos antes de perceber que as ondas do oceano verde azulado estavam se movendo, indo e voltando sob ele. Atualmente, ele estava deitado em cima de uma escaldante costa dourada e arenosa.",
            " ",
            "O brilho do sol fez Xiao Chen sentir um pouco tonto. Ele estava sofrendo de uma grave queimadura e sua boca estava seca. Seus lábios estavam rachados, e enquanto tentava sentar-se com alguma dificuldade, Xiao Chen tentou analisar esse ambiente desconhecido.",
            " ",
            "As escaldantes ondas de calor emitia um forte cheiro de peixe e salubridade do mar. Um grupo de aves marinhas estava atualmente voando acima do oceano, e ocasionalmente, um peixe enorme saltava acima da superfície da água e criando camadas em cima de camadas de enormes ondas.",
            " ",
            "Dentro das profundezas da ilha, violentos rugidos de diferentes tipos de primitivas bestas poderiam ser ouvidos. Xiao Chen sentiu como se ele tivesse retornado a uma era não civilizada!",
            " ",
            "Uma grande quantidade de cocos castanho claros, verdes escuros maduros e frescos caiu dos coqueiros situados próximos à beira-mar. Eles estavam empilhados sob as folhas verdes e eram bastante atraentes.",
            " ",
            "Aparentemente, algumas salivas já estavam escorrendo pelos lábios secos de Xiao Chen. Ele gastou um grande esforço antes de finalmente se levantar e caminhar para frente sem hesitar.",
            " ",
            "Xiao Chen conseguiu encontrar um abrigo temporário para aliviar-se da dor ardente de ser assado vivo pelo sol.",
            " ",
            "Uma suave brisa do mar ecoou, fazendo com que as folhas verdes roçassem suavemente entre si. Xiao Chen finalmente começou a se sentir um pouco revigorado.",
            " ",
            "Os cocos amadurecidos caíram ao chão de vez em quando, produzindo barulhos.",
            " ",
            "Xiao Chen sentiu como se uma chama flamejante surgisse de dentro de sua garganta, e sentia como se houvesse fogo e fumaça saindo de sua boca. Estava extremamente sedento. Com a dor em todo o seu corpo, Xiao Chen caminhou para frente com dificuldade e recolheu um punhado de coco. Então, com um som de plop, ele sentou-se no chão.",
            " ",
            "Ele usou força bruta para abrir um coco e engoliu um grande volume de água de coco. Este sentimento era realmente e extremamente esplêndido. Para Xiao Chen, que estava ressecado ao ponto de quase queimar, a água de coco podia ser comparado a um vinho de alta qualidade.",
            " ",
            "Inesperadamente ele entrou no Mundo dos Imortais!",
            " ",
            "Xiao Chen estava profundamente em pensamento, onde Lan Nuo o fez ir? Além disso, aquelas pessoas que tinham seus nomes transmitidos por toda a eternidade realmente vivia neste mundo? Sua mente estava cheia de perguntas. Claro, ele não sabia que o Anjo Imperial Zhao Lin’er também tinha entrado neste mundo.",
            " ",
            "Resolutamente, Xiao Chen silenciosamente ajoelhou-se no chão e despediu-se de seus pais que estavam atualmente em outro espaço e tempo. De agora em diante ele rompera todos os laços com o mundo mortal!",
            " ",
            "Ele era naturalmente uma pessoa decidida, por isso se obrigou a organizar sua mente desordenada. Ele então começou a considerar como deveria sobreviver neste mundo desconhecido.",
            " ",
            "Sentado em silêncio sobre a areia da praia com as costas encostadas no tronco de coqueiro, o corpo de Xiao Chen começou a se iluminar com um brilho cintilante como se seu corpo estivesse sendo envolvido por uma nebulosa camada de luz. A essência do Céu e da Terra se unia incessantemente, e a energia espiritual dentro do coqueiro foi gradualmente se espalhando, como se houvesse raios multicoloridos e sombrios que envolviam a floresta.",
            " ",
            "Os rugidos de bestas ressoavam constantemente. Este lugar não era realmente um “Paraíso”. Agora, sua prioridade mais alta era restaurar seu corpo a sua condição anterior o mais cedo possível. Xiao Chen começou a mergulhar nos segredos da lei, guiando a essência da madeira para começar a tratar seus ferimentos.",
            " ",
            "As origens de sua técnica de treinamento vieram de uma inscrição de pedra misteriosa.",
            " ",
            "Ele cresceu perto da margem do Rio Amarelo desde a infância. Aos sete anos de idade, encontrou uma seca raramente vista. O Rio Amarelo em frente a sua vila estava quase seco, e um enorme monólito de pedra se revelou. Depois de remover a lama, quatro grandes letras podiam ser vistas esculpidas na frente do monólito de pedra; Eterna Restrição: Rio Amarelo! ",
            "Link",
            " ",
            "Havia uma antiga lenda que sempre fora transmitida de ambos os lados do Rio Amarelo. Durante o tempo em que Yu o Grande domou as inundações, os deuses celestiais deixou cair um misterioso monólito de pedra no Rio Amarelo para subjugar a água eternamente, assegurando que não haveria mais inundações.",
            " ",
            "Portanto, os aldeões imediatamente ligaram este monólito de pedra que estava no fundo do Rio Amarelo com essa lenda. Lavaram a lama do monólito de pedra e começaram a queimar incensos antes de orarem por um dia inteiro.",
            " ",
            "Depois de limpá-lo, algumas marcas de escultura apareceram na parte de trás do monólito de pedra. As esculturas produziram um diagrama misterioso e complexo. As esculturas eram impossíveis para os aldeões entenderem, de modo que a tomaram como uma espécie de escrita celestial.",
            " ",
            "\"A Lenda das Escrituras Celestiais\". Encheu o pequeno Xiao Chen de infinitas ilusões. Todos os dias, ele foi olhar para o monólito e se perdeu em seus pensamentos. Dois meses mais tarde, os níveis de água do Rio Amarelo começaram a subir novamente devido a uma tempestade, e o monólito de pedra foi mais uma vez eternamente submerso.",
            " ",
            "Mas naquela época, o diagrama misterioso e complexo já estava esculpido profundamente na mente do pequeno Xiao Chen. Depois de aprender artes marciais, ele finalmente começou a entender a complexa inscrição na pedra, fazendo com que ele siga o caminho do ascetismo!",
            " ",
            "Esse era uma antiga e misteriosa Técnica de Treinamento de Qi concedido pelos céus!",
            " ",
            "Xiao Chen não sabia se a inscrição na pedra misteriosa poderia comparar a essas outras lendárias técnicas secreta. Desde que ele tinha dez anos, treinou persistentemente e implacavelmente. Depois, apesar de ter passado dez anos constantemente aprendendo muitos estilos de luta diferentes, o método que ele usou para treinar seu poder espiritual nunca mudou."
      ]
}