{
      "Capítulo 106 - Buscando Poder": [
            "Sem palavras… Totalmente sem palavras.",
            "O hábito não era fácil de mudar, Xiao Chen realmente não sabia mais o que dizer para este pequeno bicho. Ele realmente queria puxar seu ouvido peludo para despertá-lo, mas ele se conteve no final. Este pequeno bicho nasceu há não muito tempo, ainda era muito jovem, ter esse tipo de hábito era normal.",
            "Parecia que o demônio havia desaparecido completamente, ele não havia aparecido há um tempo, mas Xiao Chen sabia que certamente estava nas proximidades. O sol se põe no oeste, o crepúsculo tingiu metade do céu vermelho. Xiao Chen caminhou na floresta da montanha sem rumo, ele gradualmente se acalmou enquanto ouvia o urro das bestas ferozes em um lugar distante. Tendo um demônio a sua volta seguindo-o, ele não poderia voltar para o lado de Lawrence e do Budista Yizhen no momento.",
            "Depois que Xiao Chen foi embora, a velha, o gordinho, o Demônio da Espada Solitária e os outros imediatamente começaram a se mover. As palavras do demônio não eram confiáveis, eles queriam reunir todos os especialistas e mobilizar todos para procurar pelo Candidatos a Rei dos Dragões. Se eles realmente puderem reunir nove Reis Dragões, deixar esta ilha não seria mais um sonho.",
            "Nesta noite, muitos praticantes receberam notícias que os deixaram extremamente emocionados. Eles finalmente tiveram a esperança de escapar desta ilha, isso elevou seriamente sua moral. Mas é claro que, em relação à aparência do demônio, todos tinham uma sensação de mau presságio, o que alimentou seu desejo de deixar este lugar o mais rápido possível.",
            "Esta foi uma noite muito animada, todos que receberam a notícia não conseguiram adormecer. Todos eles queriam encontrar um filhote de Rei Dragão com urgência.",
            "Sem dúvida, quando nove jovens reis dragões estiverem reunidos, as cortinas se levantarão!",
            "Durante a meia-noite, um fogo ao ar livre estava latejando, Xiao Chen sentou-se na frente da chama e meditou calmamente. E aquele monstrinho branco como a neve, Keke, ainda mantinha a postura de pernas cruzadas com a árvore preciosa no alto da cabeça. Sentou-se no ombro de Xiao Chen e soltou um ronco que soava doce. Parecia fofo e risível ao mesmo tempo.",
            "No entanto, Xiao Chen descobriu que Keke não estava realmente dormindo, porque percebeu o brilho multicolorido que flutuava e se agitava incessantemente ao redor do pequeno bicho. Além disso, a muda em sua cabeça, na verdade, mudou de seu estado anteriormente sombrio para o brilhante há algum tempo atrás. Parecia haver uma conexão fantástica entre os dois.",
            "Será que realmente ele conhece algum tipo de método de treinamento peculiar? Xiao Chen especulou interiormente, ele tinha ouvido falar disso antes; Os dragões e algumas raças incomuns herdavam um método de treinamento específico para sua raça no momento em que nascem. Keke deveria ser uma daquelas raças incomuns.",
            "O vento gelado passou, a temperatura na floresta declinou rapidamente, soprou como o vento frio do inverno. Havia uma picada arrepiante no ar, o fogo ao ar livre latejava violentamente e transformava-se em verde claro num piscar de olhos, era muito sinistro.",
            "Sem qualquer som, o espírito maligno sentou-se no lado oposto do fogo ao ar livre. Estava a apenas um metro de distância de Xiao Chen.",
            " ",
            "NR: e sem ser convidado… ficou com frio foi? kkkkkk",
            "“Há mil anos, quando vi a árvore sagrada, só tinha uma única folha negra. Mil anos depois, já tem três folhas divinas.” A pele pálida do demônio foi enfatizada ainda mais pela chama latejante. Se ele dissesse que não era um fantasma, ninguém acreditaria nele.",
            "Sem dúvida, Xiao Chen foi fisgado por suas palavras. Neste exato momento, ele era absolutamente destemido. Era uma questão que vai acontecer mais cedo ou mais tarde, não há sentido em evitá-lo. Ele abriu a boca para perguntar: \"Você viu na Árvore Celestial?\"",
            "“Isso mesmo, eu encontrei no tronco da Árvore Sagrada. A muda é precisamente o renascimento alternado do coto. No entanto, ela já não é a mesma Árvore Sagrada, porque tem mais seis brilhos em comparação com a Árvore Celestial.” A resposta do demônio confirmou a conjectura de Xiao Chen naquela época.",
            "“Embora a lenda diga que a Árvore Celestial era a Árvore Sagrada do dragão, ela não pertencia aos dragões originalmente. A Árvore Sagrada foi transplantada pelos dragões nesta ilha.” O susurro fantasma indistinto contou a história sem pressa. O demônio estava em pensamentos profundos depois de dizer isso, então ele disse com uma expressão perplexa: \"Eu realmente sei disso ...\"",
            "Seu comportamento fez Xiao Chen ficar espantado. E justamente a essa hora, Keke finalmente acordou. Quando viu que o demônio estava sentado do outro lado, o pequeno bicho quase quis saltar para lá. Xiao Chen parou apressadamente e perguntou ao demônio: \"Você parecia ter esquecido muita coisa ......\"",
            "O demônio se recuperou de sua breve perplexidade, ele acenou com a cabeça e então balançou a cabeça. Uma aura negativa varreu quando ele disse: “Em relação às minhas lembranças dos tempos antigos, tudo é um pedaço em branco. Só me lembro de ter escapado da cidade fantasma.”",
            "Xiao Chen se sentiu um pouco desapontado, ele não seria capaz de extrair dele o segredo da cidade fantasma.",
            "O nevoeiro permaneceu na floresta da montanha e se fundiu com a aura sombria liberada pelo demônio. Isso tornou essa área realmente fascinante. Depois de um longo período de silêncio, o demônio quebrou o gelo e disse: “Eu acredito que você é um homem inteligente. Você deve saber que eu não quero levá-lo à força, mas isso não significa que eu realmente não me atrevo a fazer um movimento. Eu só quero pedir emprestada a árvore sagrada das suas mãos, eu certamente devolverei o favor em no máximo um ano. Além disso, certamente haverá uma recompensa generosa ”.",
            "\"Com o que você está preocupado?\" Xiao Chen não conseguia entender, não importava o quanto ele pensasse sobre isso.",
            "“Embora seja verdade que minhas lembranças sobre o passado distante são um pedaço em branco, eu ainda sei quem eu posso provocar e quem eu não deveria provocar.” O demônio disse muito diretamente: “Eu não ousei começar uma contenda com os dragões, é por isso que eu não estava disposto a matar os dois Reis Dragões. Igual ao anterior, senti-me apreensivo em relação a esse pequeno bicho, não estou disposto a provocar seus pais ”.",
            "Os grandes olhos brilhantes de Keke encheram-se de esperança, parecia não odiar mais o demônio. Seus longos cílios tremiam, ouvia atentamente, parecia que realmente queria saber o paradeiro de seus pais.",
            "Xiao Chen compreendeu o estado de espírito do pequeno bicho e perguntou ao demônio: \"Você sabe da origem de Keke?\"",
            "“Eu não sei, mas posso ter certeza que este pequeno bicho certamente não é mais fraco que o filhote de Rei Dragão. Seus pais devem ser existências em pé de igualdade com um Rei Dragão amadurecido, caso contrário duvido que ousem tocar na árvore sagrada do dragão. Quando vi a árvore sagrada brotando da folha negra há mil anos, também encontrei um ovo de sete cores. Estava lado a lado com a pequena árvore sagrada, eles foram selados juntos por um poder misterioso. Eu suspeito que deveria ser o Keke.” Depois que o demônio disse isso, ele deu uma boa olhada no pequeno bicho. ",
            "NR: O.o oi?!",
            "Keke piscou seus grandes olhos semi-conscientemente e, do outro lado, Xiao Chen ficou chocado. Há mil anos, Keke já estava neste mundo dentro daquele ovo? No entanto, ele já havia interagido com Keke, o bicho de fato nasceu não muito tempo atrás. Se esse é o caso, então isso não significa que o ovo de jade de sete cores o nutriu por pelo menos mil anos?",
            "A identidade de Keke sempre foi um mistério.",
            "\"Quanto tempo é necessário para os dragões saírem da sua concha?\" Xiao Chen queria usar esses dragões para comparar com Keke.",
            "“Isso é difícil de dizer, em geral requer pelo menos várias centenas de anos, mas desde que a ilha do dragão foi selada, esse padrão será completamente destruído, porque aqui há um poder bizarro trabalhando. Todos os ovos de dragão na ilha vão chocar no menor tempo possível e dar à luz os jovens dragões. O que eles precisavam, em última análise, era o alimento da ilimitada essência mundana. Se eles tivessem energia espiritual interminável, talvez a casca do ovo quebrasse em apenas alguns dias ”.",
            "Alguns dias em contraste com os cem anos era realmente um pouco exagerados. Pensando nisso com cuidado, comparando várias centenas de anos a mil anos, Keke não podia realmente ser considerado desafiador da ordem natural.",
            "\"Squeak ......\" A pequena criatura chorou baixinho, tinha uma expressão um pouco solitária, parecia estar pensando em seus pais novamente. Sua aparência miserável fazia as pessoas sentirem vontade de abraçá-lo.",
            "\"Depois de aprender tudo isso, você deve entender agora, eu realmente só queria pedir emprestado.\" O demônio fixou os olhos de Xiao Chen e disse: \"Eu estou com medo de seus pais, mas eu não me sinto apreensivo em relação a você. Matar você não trará nenhum problema para mim.”",
            "Ouvindo essas palavras, o pequeno bicho se libertou da sensação de perda, acenou ferozmente suas pequenas patas para o demônio.",
            "Xiao Chen era destemido e disse: “Você quer me matar? Keke vai lembrar de você e vingar-me no futuro. Eu entendo porque você não se atreve a fazer nada, senão você certamente ficará preso em uma situação desesperadora com a habilidade divina de seus pais ”.",
            "Com um suspiro, o demônio desapareceu junto com um nevoeiro nublado. Um som fantasma indistinto transmitido da floresta não muito longe: “Se realmente tem um pai ou não, ou se seus pais ainda estão vivos, é muito difícil dizer. Eu estava apenas sendo muito cauteloso antes. Minha paciência tem limites, não vou te dar muito tempo para reconsiderar. Se… você insiste em derramar sangue, então eu não serei tolerante! ”",
            "A Montanha Sagrada do Dragão era sublime e majestosa. A atmosfera era intimidante, parecia um imenso pilar divino que sustentava o céu e a terra.",
            "Xiao Chen trouxe Keke de volta a esta região mais uma vez. De pé no tronco de uma árvore celestial de mil metros de altura, ele olhou para a majestosa Montanha Sagrada na posição correta.",
            "As palavras do demônio na noite passada fizeram Xiao Chen perceber que ele não se tornará hostil por um curto período de tempo. Ele poderia ignorar a ameaça por alguns dias. A razão pela qual ele veio aqui foi encontrar uma força poderosa para reprimir o demônio. Ele colocou suas esperanças nos especialistas entre os dragões, mas para seu espanto, aqueles Dragões Maiores, como o Dragão Tirânico, o Monarca Dragão Leão, o Dragão Saber, etc. Também perderam a habilidade divina que exibiram na cidade fantasma. Sua brutalidade conquistou sua divindade no presente, ele certamente não será capaz de se comunicar com eles.",
            "Sem dúvida, o demônio também os seguiu. Mesmo que ele não pudesse encontrar seu paradeiro, Xiao Chen podia sentir que ele estava por perto.",
            "\"Rugido……!\"",
            "Um rugido de dragão transmitido de um lugar distante, era um jovem dragão de acordo com sua intuição. Olhando para as sombras dançando na floresta abaixo, Xiao Chen podia ver as figuras de alguns praticantes. Eles pareciam estar perseguindo um jovem dragão de ouro. As duas palavras “Rei Dragão” imediatamente surgiram na mente de Xiao Chen. Os praticantes deveriam ter obtido a notícia de que poderiam convocar o navio divino reunindo nove reis-dragões, mas perseguir o jovem Rei Dragão até essa região era realmente imprudente demais.",
            "Esta região parecia ser a terra sagrada do dragão, era a área do poderoso Dragão Tirânico, do Monarca Dragão Leão, e assim por diante, este lugar estava cheio de bestas primitivas tão poderosas quanto os dragões. As conseqüências serão terríveis se eles se depararem com eles.",
            "------------------------------------",
            "Nota da Equipe: Hey povo!! Mais um cap postado, aproveitem!!"
      ]
}