{
      "Capítulo 107 - Um Filhote de Dragão Diferente": [
            "Com certeza, o que Xiao Chen estava preocupado se tornou realidade. Um rugido de dragão penetrante atravessou o vasto céu, um raio dourado cintilou quando um Monarca Dragão Leão apareceu no local em alta velocidade, carregando uma aura sinistra que se elevava ao céu. Uma vasta extensão de árvores da floresta caíram, gritos assustados se repercutiam, alguns praticantes foram dilacerados em quase uma fração de segundo por aquele Monarca Dragão Leão parecido com uma montanha.",
            "Seu enorme corpo dracônico parecia feito de latão. Um único ataque imediatamente arrasou uma larga extensão de bosques da montanha até o chão. A região montanhosa tremeu violentamente, os outros poucos praticantes que conseguiram fugir também não puderam escapar de seu destino iminente. Eles foram pisoteados pelo Monarca Dragão Leão e transformados em pasta de carne.",
            "Xiao Chen ficou sem palavras, o preço que os praticantes tinham que pagar para deixar esta Ilha do Dragão era muito alto. Mesmo que eles pudessem encontrar nove Reis Dragões no final, eles provavelmente perderiam mais da metade de seu povo.",
            "O espírito maligno apareceu no tronco da árvore sagrada sem emitir nenhum som. Xiao Chen não prestou atenção a ele e saiu do outro lado. Depois disso, ele esperou em silêncio até o anoitecer.",
            "Quando a luz da lua se derramou, a vizinhança da Montanha Sagrada estava especialmente calma. Os rugidos dos dragões e monstros não ressoaram mais. Xiao Chen passou pela floresta e chegou ao pé da imponente Montanha Sagrada. Xiao Chen mais uma vez sentiu aquela aura familiar mas aterrorizante.",
            "Isso mesmo, embora fosse vagamente discernível, a aura era muito parecida com a da cidade fantasma. Se eles quisessem entrar na cidade fantasma novamente, isso poderia servir de entrada, mas quem seguiria voluntariamente o caminho para sua própria desgraça?",
            "\"Você quer me tentar a entrar na zona perigosa?\" O demônio estava em uma floresta não muito longe, e olhou para Xiao Chen calmamente. Ele viveu por incontáveis ​​anos, era impossível para ele ser atraído para isso.",
            "Xiao Chen nunca pensou em fechar o demônio na cidade fantasma novamente, ele só veio aqui para ver se havia algum poder aterrorizante selado na Montanha Sagrada que fosse capaz de destruir o espírito maligno. No entanto, ele parou seu passo ao pé da montanha, a aura peculiar emitida pela Montanha Sagrada parecia muito mais forte do que da última vez.",
            "O corpo vermelho escuro daquela montanha parecia ter sido invadido por sangue. Aquelas ruínas da Montanha Sagrada foram impressas com as vicissitudes do tempo, emitiram uma aura antiga sem limites que fez o seu coração estremecer.",
            "Keke balançou a cabeça para Xiao Chen. O pequeno bicho inteligente tinha uma intuição muito aguda. Seu corpo que era tão brilhante quanto uma jade branca que cintilava com a luz multicolorida, uma vez que insinuou Xiao Chen a não dar outro passo à frente.",
            "Sua esperança foi frustrada, Xiao Chen sabia que se ele avançasse precipitadamente desta vez, ele poderia perder sua vida aqui. Ele escolheu recuar e voltar seguindo seu caminho anterior. Quando chegaram perto da Árvore Celestial, o rugido de um jovem dragão atraiu a atenção de Xiao Chen.",
            "Sob o brilho do luar, parecia que uma camada de seda se espalhara por toda a floresta da montanha. Ele podia ver claramente a batalha entre jovens dragões nas proximidades do tronco da árvore sagrada. Além disso, havia na verdade três dragões! Os rugidos foram precisamente produzidos por eles.",
            "Isso imediatamente chamou a atenção de Xiao Chen, mas nas proximidades da montanha sagrada. Quem sabe se pode haver um filhote de Rei Dragão entre eles. Ele se moveu furtivamente e lentamente se aproximou daquele lugar. Como resultado, ele ficou completamente surpreso, na verdade havia dois Reis Dragões entre os três jovens dragões.",
            "Eles estavam atualmente tendo uma batalha. Embora o terceiro jovem dragão não fosse um Rei Dragão, ele era excepcionalmente feroz. Na verdade, juntou-se a batalha do Rei Dragão, eles estavam tendo uma intensa batalha real.",
            "Um jovem Rei Dragão cintilou com a luz vermelha da cabeça aos pés, pulsando como a chama ardente. Sua cabeça de dragão ancestral era realmente atraente, apenas a julgar pelo seu corpo dracônico, era difícil dizer que tipo de dragão era.",
            "Quanto ao outro jovem Rei Dragão, todo o seu corpo tremulava de luz dourada, como se fosse feito de ouro. A cabeça do Dragão Ancestral também era tão atraente. Seu corpo parecia um pequeno leão, mas é claro, era impossível encontrar qualquer pêlo em seu corpo, ele estava completamente coberto por escamas de dragão dourado.",
            "Xiao Chen foi incapaz de adivinhar a origem do Rei Dragão Vermelho, mas em relação ao Rei Dragão de Ouro, ele imediatamente pensou em Monarca Dragão Leão. Além disso, provavelmente nasceu do outro ovo naquele vale que ele visitou antes.",
            "Os dois jovens Reis Dragões tinham quase um metro de comprimento, mas seu poder era suficiente para fazer com que os especialistas no nível da Sétima Camada Celestial se sentissem temerosos. A restrição do selo não se aplicava a eles, sua divindade venceu sua brutalidade, eles eram capazes de liberar alguma magia do tipo de ataque específico do dragão.",
            "Não admira que esta fosse a terra santa do dragão, Xiao Chen soltou um suspiro. Todos os poderosos dragões se reuniram neste lugar, aumentando assim a probabilidade de que os Reis Dragões nasceriam neste lugar em comparação com outros lugares. Dois Reis Dragões realmente apareceram em um período de tempo tão curto, se incluindo o Rei dragão Azure de Lawrence e do Budista Yizhen o Rei Dragão de Jade, então este lugar sozinho daria origem a pelo menos quatro filhotes de Rei Dragão.",
            "Poderia o pequeno dragão ancestral também aparecer nesta região? Xiao Chen possuía uma pequena expectativa em relação a isso, mas ele também sabia que a chance de ver o pequeno Dragão Ancestral era muito menor do que ver nove filhotes de Reis Dragões juntos.",
            "“Rugido ……!” O jovem dragão soltou um rugido, a batalha foi muito intensa. O que fez Xiao Chen, um tanto surpreso, foi isso; Aquele jovem dragão que obviamente não era um filhote de Rei Dragão era na verdade tenaz. Era claramente mais fraco que os outros dois, já recebia uma ferida fatal, mas ainda corria para lá e se juntava à batalha entre os dois Reis Dragões.",
            "Era um dragão jovem muito estranho, na verdade era tão tenaz e teimoso. Entrou na briga sem se importar com a própria vida. Era aparentemente muito comum, o corpo dracônico marrom-escuro estava cheio de cicatrizes. Seu corpo era como o de uma pantera, sua cabeça também parecia um pouco semelhante ao Dragão Ancestral, mas não tinha um único chifre, seu poder e velocidade também eram incapazes de comparar com os dois Reis Dragões. Também foi incapaz de usar qualquer magia de dragão simples. Muitas escamas de dragão já haviam caído de seu corpo, estavam muito danificadas e seu corpo não emitia nem um pouquinho de luz. Era ainda inferior em comparação com outros dragões.",
            "No entanto, este pequeno dragão era realmente muito tenaz e teimoso, toda vez que ele caía sobre a poça de sangue, ele se levantava e entrava na briga novamente. Durou até os dois  Reis Dragões ficarem enfurecidos, eles pareciam estar muito zangados com essa fraca terceira roda que continuava interferindo em sua luta real. Eles soltaram um ataque letal contra o jovem dragão marrom-escuro ao mesmo tempo.",
            "Com um gemido, o dragão jovem e sem graça caiu no chão, incapaz de se levantar mais. Xiao Chen suspirou com tristeza, a ascensão do Rei Dragão era realmente um processo cruel. Muitos de seu tipo cairão durante sua transformação e avanço. E o lendário Dragão Ancestral pode até experimentar um destino mais cruel. Afinal, tinha que enfrentar o desafio de pelo menos nove filhotes de Reis Dragões!",
            "A batalha e os gritos do jovem dragão haviam sido ouvidos pelos dragões nas proximidades, mas eles não interferiram e deixaram essa cruel batalha continuar. Esta parecia ser a lei de sobrevivência do dragão.",
            "No final, os jovens reis Dragões foram marcados e separados um do outro, eles finalmente saíram. Os bosques da montanha se silenciaram, apenas os gritos do pequeno dragão fraco podiam ser ouvidos. Ainda não estava morto, o pequeno dragão estava na ao redor do tronco da árvore sagrada, o sangue de dragão já tingiu o chão de vermelho.",
            "Xiao Chen foi até lá e descobriu que o jovem dragão já estava prestes a morrer. A condição de sua lesão era grave demais, alguns cortes terríveis em seu peito giravam, os órgãos internos multicoloridos já se expunham. Era claramente incapaz de aguentar muito mais tempo.",
            "\"Squeak ......!\" Keke exerceu a sua força para puxar a bainha inferior do pano de Xiao Chen. Seus grandes olhos brilhantes estavam cheios de simpatia.",
            "\"Você quer que eu guarde isso?\"",
            "Keke assentiu com a cabeça fortemente.",
            "\"Eu também queria salvá-lo, mas a lesão é grave demais, é impossível trazê-lo de volta à vida.\" Xiao Chen balançou a cabeça, desamparado. Ele sabia que a situação do jovem dragão fazia com que Keke se identificasse com isso. Este lugar era o local de origem de Keke, era uma criança abandonada, e a situação do pequeno dragão agora era muito semelhante. Era como se já tivesse sido condenado à pena de morte, e ninguém se importava com isso, como se tivesse sido abandonado pelo mundo.",
            "\"Squeak ......!\" Keke ainda continuou a apertar o pé de Xiao Chen. Depois disso, tirou a árvore preciosa de sua cabeça e cuidadosamente colocou a pequena árvore sagrada na borda da boca do jovem dragão. Keke inseriu a folha negra na boca do jovem dragão.",
            "“Slurp! Slurp ……!” O pequeno dragão moribundo começou a sugar a folha preta. Sua consciência já estava confusa há muito tempo, isso parecia ser algum tipo de instinto.",
            "Um após o outro, o brilho fluiu da pequena árvore sagrada para o corpo do jovem dragão. O pequeno dragão, originalmente inconsciente, abriu os olhos. Em primeiro lugar, olhou para Keke e Xiao Chen em perplexidade, então vigilantemente tentou mover seu corpo dracônico ferido, mas não fez sucesso, a dor aguda causou-lhe a queixar-se algumas vezes.",
            "Keke tentou passar a pequena árvore sagrada para o lado da boca novamente, mas o jovem dragão teimosamente virou a cabeça.",
            "\"Squeak ......!\" Keke ofegou com raiva e apontou para a ferida com sua pequena pata. Não esperava que o pequeno dragão moribundo balançasse a cabeça para recusar a boa intenção de Keke. Então orgulhosamente levantou a cabeça, mas infelizmente, caiu no chão impotente.",
            "Um jovem dragão tão interessante. Mesmo quando estava prestes a morrer, ainda era tão orgulhoso e indiferente.",
            "Keke ficou muito estupefato, ajudou-o com boas intenções e, no entanto, a parte receptora era assim. O pequeno bicho irritadamente guardou a árvore preciosa. E do outro lado, Xiao Chen suspirou com tristeza. Ele abriu o pacote justo e tirou o brilhante Núcleo de Lótus de Neve de dentro. Esta deveria ser a delicadeza de Keke, mas desde que a barriga da pequena criatura foi preenchida até a borda pelo Doce Orvalho da Vida, foi incapaz de apreciar o Núcleo de Lótus da Neve. Xiao Chen mantinha tudo junto.",
            "\"Vamos tentar dar um pouco de Núcleo de Lótus de Neve.\"",
            "Keke piscou os olhos grandes e assentiu com a cabeça para transmitir sua aprovação.",
            "Xiao Chen puxou com força a boca do jovem dragão teimoso e enfiou o Núcleo  de Lótus de Neve em sua boca. Este era um item espiritual natural raramente visto, possuía um efeito inimaginável, mas o pequeno dragão marrom escuro o cuspia. Não queria aceitar nenhuma ajuda.",
            "Xiao Chen ficou sem palavras com essa conduta, ele pegou o Núcleo  de Lótus de Neve que caiu na grama e esmagou, então ele aplicou na ferida. No entanto, o jovem dragão rolou violentamente e esfregou o Núcleo de Lótus de Neve de seu corpo. Muito sangue jorrou de sua ferida, esse jovem dragão era teimoso demais.",
            "No final, Xiao Chen colocou vigorosamente um Núcleo de Lótus de Neve em sua boca e usou energia pura para forçá-lo a descer pela garganta. Ele se levantou e disse a Keke: \"Vamos, já tentamos tudo em nosso poder\".",
            "Embora eles já se movessem muito longe dali, eles ainda podiam ouvir os gritos dolorosos do dragãozinho orgulhoso. Era óbvio que não seria capaz de viver esta noite com esse tipo de lesão.",
            "De manhã cedo, Xiao Chen acordou de seu estado meditativo, a luz do sol suave derramada na floresta. As partículas de luz dourada que vazaram pelos galhos e folhas eram como pedaços de ouro. Keke também esfregou os olhos, meio inconsciente e preguiçosamente, levantou-se entre as flores e plantas.",
            "Incapaz de encontrar qualquer poder para afastar o demônio na Montanha Sagrada do dragão, Xiao Chen decidiu seguir para o próximo destino; Vale do Treant na região exterior da ilha. Ele nunca vai esquecer o que viu naquela noite, o velho treant de vinte metros de altura com cabelos verdes evoluiu para um humano de carne e osso. A poderosa flutuação de energia emitida por ele naquele momento indicava que ele era uma existência inevitável e poderosa. Xiao Chen sempre acreditou que o velho treant poderia lutar contra um dragão. Talvez ele seja capaz de afastar o demônio!",
            "A Ilha do Dragão era realmente muito grande, além da floresta densa e todos os tipos de monstros vagando por aí, era preciso ter muito cuidado. Foram necessários pelo menos alguns dias para chegar com segurança à região externa da ilha.",
            "Ele finalmente chegou à região externa da ilha depois de três dias. Quando ele estava passando por um vale com belas paisagens, ele encontrou algo muito incomum. Raios dourados de luz fluíam de um chalé de palha no vale como ondas de água. Parecia que havia uma fonte de ouro ali, ondas de aura auspiciosa faziam os pássaros e feras no vale se acalmarem. Isso foi seriamente muito milagroso, era difícil imaginar o que aconteceu na cabana de colmo.",
            "O vale inteiro estava cheio de orquídeas verdejantes, havia todos os tipos de flores coloridas que iam do rosa ao amarelo entre o bosque. Estava cheio de árvores floridas, e as folhas verdes reluzentes faziam as flores coloridas excepcionalmente bonitas em contraste. Os botões florais estavam cheios de uma fragrância inebriante.",
            "Além daquela névoa dourada que borbulhava incessantemente, uma camada de misterioso véu estava espalhada por todo o vale das flores. Este lugar parecia um país das fadas, era auspicioso e pacífico.",
            "Xiao Chen continuou a observar em silêncio nas proximidades, Keke queria correr lá várias vezes, mas foi parado por Xiao Chen. Só neste momento, o demônio pálido apareceu sem um som. Embora a névoa negra não se apressasse, ainda havia alguma aura sinistra e indistinta. Ele olhou atentamente para o chalé de palha e disse: \"Esse é o fôlego de deus.\"",
            "Essas palavras fizeram Xiao Chen incomparavelmente chocado, o sopro de deus, como isso era possível? Será que ainda havia algumas divindades na ilha do dragão? Este lugar não suprimiu o poder de deus? Era impossível que este tipo de existência estivesse aqui!",
            "\"Este é realmente o fôlego de deus!\" O demônio apertou os olhos e emitiu duas luzes frias.",
            "O coração de Xiao Chen se agitou, eles seriam capazes de acabar com a vida do demônio assim? Se fosse realmente um deus, deveria ser capaz de destruir este demônio que não poderia ir ao reino dos deuses com sucesso.",
            "O brilho dourado tornou-se gradualmente mais fraco, a aura auspiciosa na cabana de palha também se tornou mais suave e gradualmente dispersa.",
            "\"Oh, eu finalmente entendi, este é o despertar da divindade.\" O corpo duro do demônio finalmente relaxou. A luz fria do par de olhos também desapareceu.",
            "---------------------------------------",
            "Nota da Equipe: Oi povo!! Mais um cap pra vocês!! ;)"
      ]
}