{
      "Capítulo 111 - O Poder de Deus": [
            "Xiao Chen ficou momentaneamente perdido em pensamentos, este pequeno dragão teimoso e orgulhoso estava longe de ser corajoso, era mais apropriado dizer que era muito competitivo. Ele podia adivinhar que era mais provável que este pequeno dragão não notável, que lançou o desafio para o Dragão Alado. Foi porque este pequeno dragão havia desafiado os outros dois Reis Dragões antes. Além disso, o Dragão Alado não tomaria a iniciativa de desafiar um dragão insignificante como este.",
            "\"Um pequeno dragão tão estranho ......\" Xiao Chen se agachou para olhar para ele em voz baixa. Depois disso, ele tentou dar uma dose do Núcleo de Lótus de Neve. O mesmo aconteceu da última vez, o pequeno dragão torceu a cabeça teimosamente.",
            "Nesse momento, o budista Yizhen e Rowena também se reuniram em volta. Depois de ver a condição grave do pequeno dragão, todos balançaram a cabeça. Eles sentiram que era impossível para ela sobreviver.",
            "“Esta ilha é chamada de Ilha do Dragão, depois que chegamos aqui, ainda não provamos carne de dragão, por que não a assamos? Não será capaz de viver muito mais tempo de qualquer maneira. ”Um praticante do lado sugeriu.",
            "Como resultado, o Rei Dragão de Jade e o Rei Dragão Azure nas proximidades soltaram um rugido penetrante no céu. Eles podiam lutar com sua raça, mas não podiam tolerar pessoas comendo carne de dragão. Aquele praticante ficou chocado sem palavras imediatamente.",
            "A expressão do pequeno dragão era muito orgulhosa e feroz, não era um rosto que um perdedor à beira da morte mostraria. Apesar de seu par de olhos já estar sem vida, ainda olhava para todos que apontavam para ele com desdém, tanto que até tentou se levantar. ",
            "Apenas quando olhou para Keke e Xiao Chen, mostrou uma expressão um pouco diferente.",
            "Todo mundo gradualmente se dispersou, Xiao Chen disse ao budista Yizhen e Lawrence as notícias que ele recebeu do demônio em voz baixa.",
            "“O que, na verdade, só precisamos de mais um Rei Dragão? Precisamos entrar em contato com a geração mais velha em breve!”",
            "E só neste momento, Xiao Chen sentiu a aura do demônio nas proximidades. Ao mesmo tempo, a pele de Lawrence mudou abruptamente.",
            "\"Não se preocupe, ele não vai prejudicar ninguém por enquanto.\" Xiao Chen explicou.",
            "\"Você está dizendo que é a aura do demônio?\" Lawrence estava indefinidamente perplexo quando ele perguntou. Isso fez com que Rowena e Yan Qing Cheng estivessem pálidas ao mesmo tempo. Não foi um bom sentimento ser espiado por um demônio.",
            "\"Está certo. Algo errado?” Xiao Chen perguntou, intrigado.",
            "“Então era ele, ele era o demônio.” Lawrence de repente percebeu e disse: “Lembra do que eu te disse antes? Depois de entrar nas profundezas da Ilha do Dragão, sempre senti que alguém estava me espionando, era esse tipo de aura.”",
            "Xiao Chen lembrou as palavras de Lawrence, quando eles decidiram trabalhar juntos, Lawrence disse uma vez que alguém estava espionando ele no escuro, isso o fez se sentir inquieto. Essa foi uma das razões pelas quais Lawrence e Xiao Chen trabalharam juntos. ",
            "Quem poderia ter pensado que era realmente o demônio, este enigma foi realmente quebrado assim. Isso também indicava que o demônio já havia se transformado da montanha da neve há muito tempo.",
            "Todos já haviam saído. Apenas Xiao Chen, Keke e os três esqueletos permaneceram na frente do pequeno dragão.",
            "“Por que você é tão teimoso? Eu estou tentando te ajudar, porque você não aceita? A última vez que você teve a sorte de estar vivo. Não me diga que você quer se expor novamente?” O pequeno dragão virou a cabeça para o outro lado abruptamente. Também era estranho que o sangue não estivesse mais vazando da ferida.",
            "O coração de Xiao Chen estava cheio de dúvidas, ele sentiu que este pequeno dragão não sobreviveu por sorte. Talvez este pequeno dragão tivesse algo incomum que não havia sido descoberto pelos outros.",
            "A natureza guerreira deste pequeno dragão era muito semelhante à do Rei Dragão, ele queria evoluir e subir para um nível mais alto através de uma batalha constante. No entanto, este pequeno dragão era realmente muito fraco, nem sequer tinha um único chifre. Não tinha qualquer semelhança com o Rei Dragão, e a disparidade entre o lendário Dragão Ancestral era ainda maior.",
            "Se apenas fosse um pouco mais forte, Xiao Chen poderia confundi-lo como um incomum Rei Dragão. Afinal, este pequeno dragão parecia muito inteligente, não sucumbiu à brutalidade devido ao selo na ilha.",
            "\"Talvez você possa se tornar o dragão mais poderoso logo abaixo do Rei Dragão.\" Xiao Chen disse para si mesmo suavemente. Tal pequeno dragão guerreiro, se pudesse sobreviver após cada batalha, certamente se tornaria cada vez mais poderoso. Dragon era uma raça muito competitiva, que sabe que pode realmente evoluir de um dragão comum para um dragão incomum que perdia apenas para o Rei Dragão. Quanto a evoluir para um Dragão Ancestral, isso não era muito realista. Afinal, a habilidade inata também era extremamente importante. Sua habilidade inata não cumpria o requisito.",
            "Em relação à avaliação de Xiao Chen, o pequeno dragão não teve resposta. Já fechou o par de olhos e ignorou tudo no mundo exterior. Keke correu curiosamente em círculos próximos, parecia achar o pequeno dragão muito interessante. Curiosamente, tocou a cabeça do pequeno dragão e depois examinou as garras do dragão. Por alguma razão, chiou algumas vezes.",
            "No final, Xiao Chen também foi embora, mas ele só voltou depois de alguns quilômetros. Deixar esse tipo de pequeno dragão ferido sozinho no matagal pode atrair as outras bestas. Afinal, esta não era a Montanha Sagrada do dragão. Sem o abrigo do território do dragão, os outros animais provavelmente saboreariam a refeição sem nenhum receio.",
            "No entanto, embora houvesse algumas feras nas proximidades no momento em que ele voltou, quando chegaram perto do pequeno dragão escamas negras",
            "Hazel: Pessoal o dragãozinho tem a coloração das escamas em cor negra e não marrom escuro",
            ", eles fugiram como se estivessem assustados com alguma coisa. Este era um fenômeno estranho e incomum.",
            "Xiao Chen ainda não conseguia entender o que aconteceu no final, mas sabendo que o pequeno dragão estava em boa saúde, ele saiu sentindo-se aliviado.",
            "Havia apenas dois dias antes do limite de sete dias, Xiao Chen andou sem rumo nas profundezas da ilha do dragão sozinho. Ele não colocou sua esperança em encontrar um poder que pudesse suprimir o demônio mais. Parecia que realmente não havia nada na Ilha do Dragão que pudesse conter o espírito maligno.",
            "Mas quando ele estava prestes a desistir, ele encontrou algo incomum.",
            "Havia uma cadeia de montanhas desmoronada nas profundezas da Ilha do Dragão, aquele lugar era estéril; nem uma folha de grama cresce. Estava cheio de intermináveis ​​pedaços de pedras esmagadas. Parecia que uma calamidade tinha ocorrido aqui, toda a montanha rochosa parecia ser destruída por uma força poderosa.",
            "Embora a cordilheira já tivesse desmoronado, as pessoas ainda podiam sentir que já foi uma montanha alta e majestosa. Vendo estas ruínas diante de seus olhos, eles já podiam sentir um poder majestoso.",
            "Muitas áreas da cordilheira pedregosa já desmoronaram e foram achatadas, mas ainda havia muito pico rochoso em pé. No entanto, aquelas montanhas rochosas já estavam cheias de rachaduras, parecia que elas entrariam em colapso a qualquer momento. Isso deu às pessoas uma impressão estranha e maravilhosa.",
            "Foi nesse lugar incomum que Xiao Chen encontrou muitos cadáveres. Era óbvio que eles foram deixados para trás desde os tempos antigos, seus ossos já decompostos há muito tempo, os ossos frágeis se despedaçariam em pequenos pedaços com apenas um leve passo.",
            "Havia muitos ossos como este espalhados na montanha rochosa despedaçada, o que tornava as pessoas incapazes de entender claramente o que havia acontecido antes naquele lugar.",
            "E Xiao Chen acabou de entrar nesta região, caminhando para a cadeia de montanhas por uma curta distância, ele encontrou mais alguns cadáveres entre os escombros. Era óbvio que eles não tinham morrido por muito tempo, a julgar pelos cabelos grisalhos, deviam ter de cinquenta a sessenta anos de idade. Sem dúvida, eles devem ser os especialistas da geração mais velha que secretamente se infiltraram na Ilha do Dragão.",
            "Como eles acabaram mortos neste lugar? Xiao Chen secretamente levantou a guarda, depois de uma observação cuidadosa, ele descobriu que essas poucas pessoas pareciam ter fugido da frente. Parecia que seu corpo era incapaz de suportar mais e caiu neste lugar no final.",
            "Depois de uma cuidadosa observação e conjectura, parecia que a frente deles estava cheia de perigo indescritível. Além disso, não parecia estar muito próximo daqui. Xiao Chen deu um passo à frente, Keke também ficou sóbrio e curiosamente avaliou a montanha rochosa. Os três esqueletos seguiram por trás deles de perto.",
            "Depois de avançar por duas milhas, eles encontraram mais alguns cadáveres. Parecia que eles eram do mesmo grupo de pessoas, mas essas poucas pessoas morreram um pouco mais cedo, eles não conseguiram correr tanto quanto as poucas pessoas de antes.",
            "\"Rangido! Squeak ……!” Keke não parecia estar ciente dos perigos na frente, excitadamente correu e pulou entre as montanhas rochosas. Parecia que havia um tesouro à frente que o atraía.",
            "Como isso aconteceu? Parecia que havia perigo à frente, caso contrário, era impossível que esses especialistas da geração mais velha morressem e, no entanto, Keke, que estava repleto de natureza espiritual, agia assim. Xiao Chen foi muito duvidoso.",
            "\"Vocês querem morrer?\" O demônio apareceu por trás da festa de Xiao Chen.",
            "\"Que tipo de lugar é esse?\" Xiao Chen se virou para perguntar.",
            "\"É um lugar que você não deve colocar os pés.\" Os olhos do demônio estavam um pouco vazios quando ele disse: \"A ilha do dragão é uma ilha misteriosa e desolada, há um monte de lugar que eu nem ouse me aproximar precipitadamente. Eu aconselho você a sair o mais rápido possível. No entanto, se você quiser tentar a sua sorte, não vou impedi-lo. Se algo aconteceu com vocês, posso obter minhas necessidades com honra. ”",
            "Keke desconsiderou o demônio e tomou a iniciativa de correr para a frente, Xiao Chen também não prestou mais atenção a ele e seguiu Keke para prosseguir. Depois de avançar por quatro ou cinco milhas nesta veia de pedra quebrada, Xiao Chen e o resto finalmente sentiram algo anormal, uma aura sagrada flutuou nesta região como as ondulações de água, havia um poder inspirador neste lugar.",
            "Era o poder de deus!",
            "Esse tipo de pensamento surgiu do coração de Xiao Chen, isso definitivamente não era algo que pudesse ser comparado com um poder comum, mas como a Ilha do Dragão poderia permitir que o poder de Deus existisse? Devia ter sido selado.",
            "Pedaços de luz dourada saía de entre a montanha rochosa à frente. O poder de deus originou-se de lá, era óbvio que eles já estavam perto de seu alvo. Keke soltou um grito de entusiasmo e correu para lá alegremente. Xiao Chen sentiu-se desconfortável em permitir que ele também seguisse de perto. Os três esqueletos até se transformaram em três raios de luz e seguiram atrás deles.",
            "Eles finalmente entraram naquela montanha rochosa desmoronada, a luz dourada deslumbrante projetada nos olhos de Xiao Chen. Ao mesmo tempo, fazia as pessoas sentirem que o poder de deus era ainda mais denso neste lugar. Parecia que havia um sol escaldante na frente.",
            "\"Rangido! Squeak ……!” O bicho branco como a neve finalmente parou seu passo. Ele pulou em cima de uma imensa montanha rochosa para olhar para frente.",
            "E Xiao Chen finalmente viu o objeto claramente.",
            "Era uma alabarda divina dourada que parecia completamente feita de luz dourada brilhante. ",
            "Era tão sagrado e fora do comum que a alabarda estava silenciosamente presa entre as rochas. Ela emitia um poder divino dourado que era como as ondulações do mar.",
            "-------------------------------------",
            "Nota da Equipe: Pessoal, por erro da equipe o pequeno dragão que na verdade possui escamas negras, foi retratado com escamas marrom escuro. Por isso, pedimos desculpas e colocaremos da forma correta, aproveitem!! ;) "
      ]
}