{
      "Capítulo 112 -  Artefato Antigo Selado": [
            "O brilho divino permanecia na alabarda dourada, emitindo uma pressão tão pesada quanto uma montanha. Ao mesmo tempo, estava repleto das vicissitudes do tempo, possuía uma aura antiga incomparável e uma forte pressão. E a borda afiada da enorme alabarda tremeluzia com uma luminosidade fria como a do gelo.",
            "Esta era definitivamente uma arma divina; um artefato antigo que não poderia ser completamente selado! Até mesmo o poder da Ilha do Dragão não poderia selar completamente seu poder divino. Foi o suficiente para mostrar como esta arma era excelente.",
            "Xiao Chen lembrou-se subitamente, no dia em que a cidade fantasma apareceu no mar de ossos, a Roda Eterna do Buda, o Chifre do Dragão Ancestral, Gravura de Metal a jato, Trigramas de Bronze e outros artefatos antigos bombardeando o monolito divino. E essa alabarda de ouro era um dos artefatos entre eles! Este era um artefato divino que estava a par da Roda Eterna de Buda e do Chifre do Dragão Ancestral, ele ousou bombardear o monolito divino que selou a Ilha do Dragão.",
            "Tal coincidência, ele realmente achou esta alabarda dourada divina! Xiao Chen se sentiu muito animado, se ele pudesse controlar essa alabarda divina, ele poderia ser capaz de emprestar seu poder para suprimir completamente o demônio. No entanto, Xiao Chen rapidamente se acalmou após um curto período de excitação. Poucos especialistas em geração mais velha perderam a vida neste local e, mesmo assim, não conseguiram obter a arma divina, um especialista em geração mais jovem como ele seria capaz de fazê-lo?",
            "\"Eu aconselho você a se afastar daqui uma última vez.\" A voz do demônio transmitida de não muito longe, e continuou: \"Nem pense sobre isso, foi enterrado sob a montanha antes, se você acidentalmente despertou sua aura assassina, você só estará cortejando a morte.”",
            "“Ela reapareceu nesta geração depois da calamidade da cidade fantasma, se vocês darem mais dez passos à frente, você será considerado sortudo se puder escapar por pouco. Os poucos cadáveres de antes são o melhor exemplo, a aura dourada e assassina o seguirá tão de perto quanto a sombra segue o corpo. Vai continuar te seguindo até você morrer.”",
            " ",
            "Hazel: arminha legal.. ",
            "Xiao Chen tinha um pouco de medo, ele não duvidou das palavras do demônio. Se fosse realmente assim tão fácil obter o artefato divino, talvez o demônio já o tivesse tentado obter. Apenas quando ele queria chamar Keke para voltar, aquele pequeno bicho já estava completamente apaixonado. Quando ele olhou para a alabarda de ouro com gloriosa radiância divina, seus grandes olhos brilhantes já estavam cheios de estrelas. Foi até lá dançando e gesticulando de alegria.",
            "Graças a Deus!",
            "Este pequeno bicho era, na verdade, se apaixonou por essa enorme ferramenta de matar.",
            "\"Keke, volte aqui.\" Xiao Chen chamou um pouco tarde demais, Keke já havia feito o seu movimento.",
            "Ele realmente se transformou em uma faixa de luz branca e correu para frente, queria levar a alabarda divina para longe.",
            "Um nevoeiro nublado correu por um instante e o demônio desapareceu junto com a névoa negra, porque ele sabia o que estava prestes a acontecer. Xiao Chen e os três esqueletos estavam ficando ansiosos, mas não havia nada que pudessem fazer.",
            "A luz dourada e brilhante subiu no céu, depois foi para a direção de Keke e Xiao Chen. A aproximação da aura assassina fez a alma das pessoas tremer. O bicho parecia vir a si mesmo neste momento, sabia que causou um enorme desastre. Usando sua mais poderosa técnica de confinamento, ele correu de volta na velocidade da luz. Xiao Chen e os três esqueletos foram embrulhados na tela de luz.",
            "Ao mesmo tempo, aquela lâmina de luz dourada imparável cortou do céu como um enorme relâmpago. Xiao Chen ficou completamente pálido e fechou os olhos. E Keke parecia saber que havia causado um desastre fatal, que resmungou algumas vezes em perigo. Ao mesmo tempo, não poupou esforços para fortalecer sua técnica de confinamento até o estado mais forte.",
            "A alabarda divina dourada era um artefato antigo, tanto que estava em igualdade com a Roda Eterna de Buda. Pode-se imaginar o quão incrível era o poder liberado por esse tipo de arma. Embora a habilidade divina do dragão, controlada pelo pequeno bicho branco como a neve, fosse insuperável, ainda era um filhote no final, incapaz de resistir.",
            "A luz dourada brilhante destruiu aquela camada de tela de luz em um instante, então ela mergulhou na direção da pequena criatura e Xiao Chen. Neste momento final, o pequeno bicho inocentemente piscou seus olhos grandes, foi um pouco desanimado quando olhou para Xiao Chen. Parecia estar dizendo que isso não tinha nada a ver com isso.",
            "Xiao Chen estava sem palavras, ele absolutamente nunca pensou que acabaria assim.",
            "No momento mais crítico, a lâmina de ouro que se aproximava não os atingiu, o chapéu de árvore precioso do pequeno bicho floresceu com luz multicolorida. Toda a lâmina de luz dourada se transformou em fluxo de energia semelhante a uma ondulação e se reuniu na minúscula árvore sagrada como rios que se encontram com o mar.",
            "[Estrondo ……!] O bicho branco como a neve enxugou aquele olhar desanimado de seu rosto e abraçou a árvore estimada animadamente. Ele estava gritando e pulando como uma criança travessa. Toda a lâmina dourada que se aproximava foi absorvida pela árvore sagrada.",
            "Xiao Chen e os três esqueletos ficaram surpresos por um momento.",
            "Em um pico de montanha distante, o demônio estava sem palavras. Ele olhou para essa direção enquanto se sentia perplexo.",
            "“Keke, o que você está fazendo? Pare com isso agora! ”Xiao Chen, que acabou de se acalmar, ficou nervoso de novo. O bicho branco como a neve era realmente muito desenfreado, ele realmente queria se aproximar da alabarda dourada novamente depois de colocar o chapéu de árvore estimado. Isso fez os três esqueletos quieto saltarem, oh como eles desejavam que pudessem parar o pequeno bicho.",
            "\"Rangido! Squeak ……! O pequeno bicho resmungou para si mesmo sem se importar. Ele andou até lá instável. ",
            "Hazel: Keke vida loka kkkkkkk",
            "Xiao Chen sentiu como se seu coração fosse pular de sua garganta, a árvore sagrada seria capaz de parar o ataque da alabarda dourada desta vez? Afinal, a distância era muito mais próxima.",
            "No entanto, era inesperadamente suave, a antiga alabarda de ouro emitia um suave brilho divino, não havia sinal de aura assassina. Permitiu que o pequeno bicho se aproximasse devagar. Keke alegremente virou a cabeça e acenou sua pequena pata para Xiao Chen algumas vezes, isso fez com que Xiao Chen e os três esqueletos ficassem um pouco mudos.",
            "Nas proximidades da alabarda dourada, a onda de luz dourada era tão espessa quanto o líquido. O bicho parecia que estava preso em um pântano, era difícil andar e ele tinha que se esforçar para seguir em frente.",
            "Sete degraus, seis degraus, cinco degraus ... até os últimos degraus, o pequeno bicho branco como a neve finalmente chegou à frente da divina alabarda. Ele alegremente pegou a alabarda dourada divina, quem sabe exatamente por que a pequena criatura gostava dessa ferramenta enorme de matar.",
            "Quando Keke pegou a alabarda divina que era muito maior do que ela, um violento tremor ressoou. Toda a cadeia de montanhas desmoronou violentamente, parecia que um enorme terremoto havia explodido.",
            "Desde que chegou a isso, Xiao Chen também tentou pressionar sua sorte, ele trouxe os três esqueletos e avançou em alta velocidade. Já que era impossível fugir mais, eles poderiam também correr para frente. Eles rapidamente se juntaram a Keke. Dentro do brilho ofuscante, o céu desta cordilheira rochosa estava se recuperando e a terra tremendo. Os deslumbrantes raios de luz subiram aos céus, e havia ainda mais pedras enormes voando no céu.",
            "Mesmo os praticantes muito distantes desta região haviam notado esse tipo de evento bizarro, eles olhavam para o radiante brilho dourado no céu desta região. O demônio que estava em um lugar distante soltou um suspiro e disse para si mesmo: \"Se apenas a árvore sagrada permanecer em bom estado.\"",
            "\"Keke, olhe para o que você causou desta vez, nós realmente não conseguiremos desta vez.\" Olhando para o olhar inocente de Keke, Xiao Chen se sentiu muito impotente.",
            "Entre o som estrondoso, eles sentiam como se estivessem andando em nuvens, parecia que eles foram levantados do chão. No entanto, a técnica de confinamento de Keke ainda era muito eficaz, envolvia-os por dentro, e a árvore sagrada na cabeça de Keke florescia com brilho multicolorido. Parecia estar engolindo o fluxo de energia feroz.",
            "\"Rangido! Squeak ……! ”Keke olhou para Xiao Chen inocentemente, parecia estar dizendo que estamos muito seguros. A dourada alabarda divina estava na verdade em seu abraço, o pequeno bicho branco como a neve agitava animadamente a alabarda com toda a sua força, o resplandecente brilho divino varreu toda a montanha rochosa, o som estrondoso transmitido da terra incessantemente. Xiao Chen encontrou a oportunidade certa para acertar a cabeça do pequeno bicho com todas as suas forças para torná-lo bem comportado.",
            "No final, com um som explosivo ensurdecedor, a tela de luz que envolvia o grupo de Xiao Chen foi enviada voando para longe desta região. Keke segurou firmemente a alabarda divina dourada, não queria soltar, não importasse o quê.",
            "Com um \"estrondo\", o grupo caiu entre os escombros a algumas centenas de metros de distância. Com a tela de luz protegendo-os, nenhum deles ficou ferido, mas Keke gritou ansiosamente, porque a alabarda dourada em seu abraço na verdade se tornou mais fraca com o passar do tempo. Depois disso, ele realmente desapareceu no ar.",
            "O demônio em um pico de montanha distante abriu a boca amplamente em choque, ele não se atreveu a acreditar em seus próprios olhos. Aqueles poucos caras extremamente ousados ​​estavam realmente sãos e salvos, eles não morreram.",
            "Depois que o resplandecente brilho divino dourado nesta região se dissipou completamente, o demônio correu tão rápido quanto um raio. Ele olhou para o grupo de Xiao Chen estupidamente. Isso foi realmente muito chocante para ele, todos eles ainda estavam vivos.",
            "Xiao Chen e os três esqueletos já se acalmaram, só Keke estava chamando ansiosamente. Estava especialmente abatido, a alabarda divina dourada realmente desapareceu.",
            "O demônio não foi capaz de proferir uma única palavra por um tempo, apenas até que um longo tempo de silêncio mais tarde ele disse: \"Vocês realmente tiraram esse antigo artefato ...\"",
            "Keke girou ferozmente em torno do demônio, o pequeno bicho branco como a neve suspeitava que fosse o demônio que roubara a divina alabarda.",
            "“Onde está a alabarda dourada divina, como é que não consigo mais sentir a sua aura?” O demônio perguntou com um olhar desnorteado. Xiao Chen também não pôde sentir o menor indício da aura divina da alabarda. Aquele artefato divino parecia ter desaparecido no ar.",
            "\"Como isso é possível, parecia ter desaparecido completamente da Ilha do Dragão.\" O demônio estava prestes a ficar louco, apenas o que os poucos caras à sua frente fizeram, um lendário artefato antigo realmente desapareceu assim. Mesmo com sua habilidade incompreensível, ele não conseguia mais sentir o paradeiro da dourado alabarda divina. Foi o suficiente para explicar que o artefato divino havia realmente desaparecido.",
            "No final, Keke quase virou, apontou ferozmente para o demônio, pedindo-lhe para devolver a alabarda divina. O demônio estava completamente sem palavras, não tinha outra escolha senão fugir sem emitir nenhum som.",
            "Eles procuraram nesta montanha rochosa por mais da metade do dia, só então o bicho branco como a neve saiu com Xiao Chen enquanto se sentia irritado. No entanto, Xiao Chen sentiu que a alabarda de ouro não desapareceu realmente, ele poderia sentir vagamente a aura da alabarda divina, mas ele foi incapaz de identificar a localização.",
            "Mesmo depois de estarem a dez quilômetros de distância daquele lugar, Xiao Chen ainda tinha esse sentimento. Indicou que a alabarda divina estava com eles o tempo todo! Quando ele contou ao pequeno bicho sobre isso para apaziguá-lo, os grandes olhos de Keke se iluminaram imediatamente. Ele olhou para cima e para baixo, para a esquerda e para a direita, mas não conseguiu encontrar nada.",
            "No final, este assunto foi deixado instável.",
            "Apenas um dia restou do limite de sete dias, e apenas neste dia, Xiao Chen recebeu a notícia de que o Rei Dragão Alado havia sido subjugado. Isso também significava que eles já haviam reunido nove reis dragões; se pudessem entrar em contato com as gerações mais velhas.",
            "Esta foi, sem dúvida, uma notícia chocante para Xiao Chen. Embora a maioria das pessoas não soubesse que já tinham subjugado nove Reis Dragões, a verdade não pôde ser encoberta por muito tempo.",
            "Xiao Chen não pôde deixar de começar a fazer algumas contramedidas. Talvez sua única escolha fosse dar a árvore estimada ao demônio. Caso contrário, ele só poderia ver outras pessoas irem embora e permanecer na Ilha do Dragão por toda a sua solidão.",
            "Ele viu Lawrence e o Budista Yizhen novamente, Xiao Chen discutiu com eles por um longo tempo. Isso porque ele precisará fazer um acordo com o demônio não muito tempo depois.",
            "\"Como o Rei Dragão Alado foi subjugado?\"",
            "\"Você pode achar difícil de acreditar, mesmo se eu te disser.\" Depois de assar o saboroso peito de veado, Lawrence passou para Xiao Chen e disse: \"Foi um enorme Dragão Sagrado que deu seu filhote Rei Dragão como presente para uma praticante chamada Lanyu.”",
            "\"O que? O Dragão Sagrado deu seu próprio filho como um presente para Lanyu?!” Xiao Chen pensou em muitas possibilidades, mas ele nunca pensou que seria assim.",
            "Parecia que o Dragão Alado que caiu na Ilha do Dragão foi capaz de manter um traço de divindade. Não ficou completamente selado pelo poder da ilha. Estava fazendo planos para o futuro de seu filho, parecia saber que a sabedoria humana não podia ser subestimada. No final, o potencial de Lanyu parecia ter chamado sua atenção.",
            "Na verdade, em relação a essa praticante chamada Lanyu, Xiao Chen teve uma impressão bastante profunda dela. Ela também tentou puxar Xiao Chen para a Aliança da Chuva Azul antes, ela tinha uma natureza tranquila que deixou uma ótima impressão em Xiao Chen.",
            "Na realidade, Lanyu era uma verdadeira especialista.",
            "De acordo com o que o budista Yizhen disse, a maioria daqueles que tinham inimizade com o Demônio da Espada Solitária nesta Ilha do Dragão havia sido morta por ele. Especialmente após a calamidade da cidade fantasma, alguns praticantes que estavam quase no seu nível pereceram naquela situação. Entre a geração de jovens, restavam apenas algumas pessoas nesta ilha que poderiam enfrentar o Demônio da Espada Solitária. E o fundador da Aliança Radiante, Schroder, assim como a fundadora da Aliança da Chuva Azul, Lanyu, estavam entre os poucos que podiam suportar nove golpes do Demônio da Espada Solitária. Claro, Yizhen e Xiao Chen estavam entre os poucos.",
            "No entanto, suportar nove golpes e derrotá-lo eram duas coisas diferentes. De acordo com as especulações do budista Yizhen, o Demônio da Espada Solitária tinha pelo menos Oito Camadas Celestes. Exceto por aquela mulher que controlava a lei do tempo, ninguém mais poderia ser seu oponente.",
            "Xiao Chen disse: “Nove dragões já haviam sido reunidos, devemos prontamente entrar em contato com essas gerações mais velhas. Talvez o pequeno Oxman gordo e os aldeões já tivessem entrado em contato com as pessoas da geração mais velha. Está na hora de deixar esta ilha deserta. ”",
            "\"Mas você……\"",
            "\"Eu irei resolver isso com o demônio.\"",
            "--------------------------------------------",
            "Nota da Equipe: Boa leitura pessoal!!! Se divirtam ;)"
      ]
}