{
      "Capítulo 113 - Compromisso": [
            "Xiao Chen não escondeu nada, ele já havia contado tudo a Lawrence e Yizhen.",
            "“Você tem que voltar o mais rápido possível. Caso contrário, quando todos souberem que já reunimos nove Reis Dragões, eles podem convocar a nave divina imediatamente.”",
            "\"Está certo. Xiao Chen, você não deve esquecer, eu já havia treinado esse tipo de beleza inigualável em um maravilhoso escravo, se você não voltar imediatamente, você vai se arrepender no futuro.” A extraordinariamente bela Rowena riu suavemente.",
            "Yan Qing Cheng era uma beleza que poderia cativar até os pássaros e animais, sua aparência poderia até esconder a lua e envergonhar as flores. Ela apenas virou a cabeça para o outro lado, seu belo rosto não tinha um traço de emoção. Desde que seu poder foi selado, ela não quis dizer nenhuma palavra inútil.",
            "“Não importa, mesmo se Xiao Chen não quisesse dar a árvore sagrada para mim, eu não o maltrataria também. Que tal deixar esta mulher ficar para trás para acompanhá-lo.” O demônio apareceu nos bosques da montanha junto com a névoa nublada.",
            "Esta foi a primeira vez que Lawrence e os outros viram o demônio. A pele de Rowena mudou imediatamente e ela rapidamente recuou. O rosto do outro também mudou abruptamente.",
            "\"É o último dia já, você não chegou a uma decisão ainda?\" O demônio olhou para Xiao Chen.",
            "E do outro lado, Xiao Chen olhou para Keke que estava dormindo.",
            "Olhando para a sua aparência pacífica, Xiao Chen soltou um suspiro.",
            "Esta era a ração do bicho branco como a neve, e ele estava prestes a deixar a ilha do dragão, se pegassem emprestada a árvore sagrada para o demônio, então que tal Keke, deveria levá-la com ele? Xiao Chen estava realmente em uma posição difícil.",
            "\"Parece que você ainda tem dificuldade em tomar uma decisão.\" O demônio recuou.",
            "Todo mundo passou por essa noite em paz, mas quando o primeiro lampejo de luz brilhou no horizonte, um vento gelado soprou violentamente. O demônio fez uma visita ao romper da aurora, sem fazer qualquer som, ele envolveu Xiao Chen e os três esqueletos, assim como Yan Qing Cheng no nevoeiro nublado, todos eles desapareceram em um momento.",
            "Era impossível para Lawrence e o budista Yizhen impedi-lo, os espaços entre eles eram muito grandes. Eles acreditavam que o demônio não estava simplesmente no nível do semideus, ele não poderia ter passado esses incontáveis ​​anos em vão!",
            "O vento estava gelado, o grupo de Xiao Chen foi levado para a montanha nevada pelo demônio. O sol já havia se levantado naquele momento, a neve branca e brilhante cobria todo o pico da montanha, o sol da manhã tornava esse lugar mais bonito em contraste com os arredores.",
            "Keke, o bicho branco como a neve, já havia acordado do torpor, tirou tristemente o chapéu de árvore e passou-o para Xiao Chen enquanto se sentia um pouco triste. Ele poderia dizer que o pequeno bicho estava muito desapontado, Xiao Chen realmente não tinha coragem de fazê-lo, mas ele realmente não queria passar o resto de sua vida nesta ilha.",
            "\"Você fez Keke ficar muito triste.\" Xiao Chen disse isso enquanto olhava para o demônio com calma. O significado subjacente é que você já ofendeu o bicho branco como a neve, pode vir e se vingar de você no futuro.",
            "\"Eu só quero pedir emprestado por um ano, no máximo, tem uma vida muito longa pela frente, eu definitivamente vou recompensá-lo com uma recompensa generosa, será inevitavelmente mais generoso do que esse favor.\"",
            "“Mas os nove Reis Dragões já se reuniram, o navio divino será convocado em breve, nós deixaremos esta ilha, como você vai devolver para nós?”",
            "\"Isso é realmente problemático, é definitivamente impossível para mim embarcar no navio divino e deixar a Ilha do Dragão como eu sou agora.\"",
            "O demônio contemplou por um momento e disse: \"Então eu vou ter todo mundo ficar para trás, eu vou fazê-los incapaz de sair até um ano depois. ”",
            "“Você quer que eu e o Keke façamos de inimigo todos na ilha? Uma vez que eles saibam a verdade, eles definitivamente se ressentirão de nós ”.",
            "\"Que tal eu simplesmente matar todos os outros.\" O demônio disse muito cruelmente.",
            "Isso fez com que Yan Qing Cheng ao lado sentisse um pouco gelada, ela não disse uma palavra desde que chegou a esta montanha de neve, mas ela ainda sentia um pouco de medo em seu coração. Afinal, este é o demônio lendário que viveu por incontáveis ​​anos!",
            "“Você não prometeu ser um cara legal, por que você deve continuar a massacrar?” Xiao Chen realmente não queria que o demônio enlouquecesse assim.",
            "\"Deixe-me pensar ......\" O demônio ficou quieto por um momento, então ele disse: \"Que tal eu te dar um presente por agora.\" Falando até aqui ele acenou com força repentina, a névoa nublada os envolveu e os trouxe ao pé de uma montanha de neve.",
            "O demônio abriu um buraco no gelo, na verdade havia um imponente castelo de gelo dentro dele. Estava escondido no centro da montanha nevada.",
            "Os salões do castelo de gelo no centro da montanha nevada estavam incrustados com muitas jóias, o que tornou este lugar tão brilhante quanto o dia. Depois de passar por sete corredores do castelo de gelo, chegaram ao salão principal cheio de armas.",
            "O demônio enfrentou a equipe de Xiao Chen e disse: “Pegue as armas de seu gosto. Embora eu não possa garantir que eles sejam tesouros raros, pode haver algumas armas usadas por antigos imortais entre eles. Eu juntei estes do antigo campo de batalha na Ilha do Dragão.”",
            "O brilho no salão do castelo de gelo era brilhante, todas as armas pareciam ser incomuns, mas havia um terreno comum, todos eles estavam danificados, eram apenas alguns bens defeituosos.",
            "Keke olhou algumas vezes indiferente, não teve vontade de pegar nenhuma. Não estava realmente interessado em armas, só se importava com aquela alabarda divina dourada de antes porque gostava da aura emitida por aquele artefato divino.",
            "Os três esqueletos não se contiveram, eles rapidamente pegaram uma espada longa, respectivamente. Parecia uma antiguidade que passara pelas vicissitudes do tempo, mas ainda havia um brilho deslumbrante circulando nas armas. Embora faltasse um fim agudo, se pudessem polir as espadas, poderiam se tornar armas excepcionalmente boas.",
            "E se o que o demônio dizia fosse verdade, eles eram armas usadas pelos antigos imortais, então não havia necessidade de poli-las novamente, eles já eram raros, ferramentas por si mesmos.",
            "Yan Qing Cheng também não se conteve, ela cuidadosamente pegou um par de punhais. Um era vermelho como sangue, o outro era tão verde quanto jadeíta. Eles foram forjados com materiais desconhecidos, o brilho divino era resplandecente, e eles eram extremamente afiados.",
            "Os dois punhais pareciam originalmente um par, eram muito compatíveis quando colocados juntos. Tudo estava bem, exceto por um pequeno defeito, a ponta afiada também estava faltando, uma pequena seção estava faltando.",
            "Xiao Chen também selecionou uma arma no final, embora acreditasse que o corpo era a melhor arma, mas como o demônio era tão “generoso”, ele também podia pegar um pouco. O que ele escolheu foi uma espada curta preta. A espada preta como azeviche não tinha qualquer ponta afiada, também não havia radiação circulando na espada, parecia muito antiga e simples. Parecia muito pesado depois que ele levantou a espada, tinha apenas meio metro de comprimento e pesava várias centenas de quilos. Obviamente não era um objeto comum.",
            "Desde que era uma espada quebrada, não parecia mais como uma agora. Se ele usasse isto como uma lâmina para cortar ou brandir, talvez funcionasse, estava bem de qualquer maneira.",
            "“Boa visão, vocês escolheram o melhor entre essas armas.”",
            "“Especialmente aquela espada quebrada preta em que estou particularmente interessado. Francamente, sinto que não é tão comum quanto parece. Se não fosse por recompensá-lo, eu definitivamente não daria essa espada quebrada a ninguém, não importa o que aconteça. ”",
            "Eles poderiam dizer que o demônio estava falando sério. Em relação à espada preta na mão de Xiao Chen, eles puderam ver que o demônio estava um pouco relutante em se desfazer dela.",
            "Vendo a expressão indiferente de Keke, o demônio disse: \"Eu tenho um presente especial para você.\" Depois de dizer isso, o demônio trouxe as poucas pessoas para o próximo salão do castelo de gelo.",
            "A temperatura diminuiu rapidamente no momento em que eles entraram no castelo, até mesmo os praticantes do nível de Xiao Chen se sentiam insuportáveis. E Yan Qing Cheng, que teve seu poder selado imediatamente recuou, ela foi incapaz de suportar a temperatura no salão do castelo de gelo.",
            "Este salão do castelo de gelo era muito espaçoso e vazio, na plataforma de gelo no centro desse salão, apenas um único objeto divino estava lá, tremeluzindo com brilho multicolorido. Aquilo era uma jade divina branca, leitosa e cristalina, do tamanho de uma cabeça humana. A aura gelada foi precisamente emitida por ela.",
            "Depois que o indiferente Keke olhou para ele, seus olhos brilharam imediatamente. Ele voou para lá com um farfalhar e abraçou aquele jade divino com força. Não tinha medo da frieza de modo algum.",
            "O demônio explicou: “Este é o lendário Jade Divino do Gelo, foi formado naturalmente pela condensação da essência da veia do gelo, é um item espiritual raramente visto. Comparado com o Núcleo de Lótus de Gelo que vocês obtiveram antes, isso é muito mais forte. No entanto, é lamentável que as pessoas comuns não consigam aproveitá-lo. Afinal, está muito frio ... ”",
            "Antes que ele pudesse terminar sua sentença, Keke já pegou a preciosa árvore de Xiao Chen e colocou-a em cima do Jade Divino do Gelo. Com um som de \"rachaduras\", a pequena árvore sagrada se enraizou no Jade Divino do Gelo, fazendo com que ele rachasse em alta velocidade.",
            "O demônio sentiu seu coração doer. Em sua imaginação, não importa o quão místico fosse Keke, também não seria capaz de digerir completamente um enorme Jade Divino do Gelo. Ele pensou que ainda haveria pelo menos mais da metade disso. Depois que ele sacudiu o sopro da morte de seu corpo, ele pôde absorver lentamente a essência do Jade Divino do Gelo, foi o que ele pensou. Mas Keke tinha dado a árvore sagrada em vez disso, o demônio sabia que apenas um Jade Divino do Gelo não era suficiente. Mesmo mais alguns não seriam suficientes para a árvore sagrada absorver.",
            "\"Rangido! Rangido ……! ” O bicho branco como a neve murmurava incessantemente para a árvore sagrada, parecia estar se despedindo da árvore sagrada. Isso fez com que Xiao Chen se sentisse ainda mais envergonhado.",
            "A luz multicolorida cintilava, a bruma branca flutuava, o ruído estridente ressoava incessantemente, o brilho do Jade Divino do Gelo fluía em direção à pequena árvore sagrada como ondas de água.",
            "Deixando Keke para cuidar da pequena árvore sagrada, o demônio trouxe Xiao Chen para outro salão do castelo de gelo para discutir com ele.",
            "“Eu originalmente não queria dizer isso, mas desde que vocês mencionaram que o navio divino vai decolar em breve, eu posso te contar esse segredo. Existe outro navio, o Navio do Rei Soberano. Pode afastar-se da Ilha do Dragão e romper o oceano do Tabu. Eu irei embarcar no Navio do Rei Soberano no futuro e deixar a Ilha do Dragão.Eu irei ao continente imortal para retornar a árvore sagrada para você. Eu juro em nome do antigo rei soberano, se eu não retornar a árvore sagrada, meu corpo e alma perecerão ”.",
            "Navio do Soberano Rei!",
            "Xiao Chen ouviu esse segredo pela primeira vez, mas ele não estava totalmente convencido.",
            "“Eu não estou tentando enganar você, pense nisso com cuidado, como eu poderia de bom grado ficar aqui? O poder de deus é suprimido neste lugar, se eu for ficar aqui, eu não seria capaz de fazer a descoberta mais importante. Eu posso ignorar o Navio Ancestral do Dragão Divino de partir, só porque eu sei de outro método para deixar este lugar. Caso contrário, como eu estaria disposto a interromper o meu caminho.”",
            "“Enquanto a árvore sagrada puder me ajudar a transformar o sopro da morte dentro do meu corpo no sopro da vida, eu posso definitivamente encontrar uma maneira de convocar o Soberano Rei do Navio para deixar este lugar. ”",
            "Pensando nisso cuidadosamente, o demônio tem um argumento razoável.",
            "Já se passaram dez dias desde que a árvore sagrada foi dada ao demônio. A partir de então, o demônio nunca mais se mostrou, ele se fechou no núcleo da montanha nevada.",
            "E durante estes dez dias, o bicho branco como a neve era diferente de si mesmo, parecia apático o dia todo. Isso fez Xiao Chen sentir-se extremamente envergonhado, como desejava poder voltar para a montanha nevada para levar a árvore sagrada de volta à força, mas ele não tinha esse tipo de habilidade.",
            "Naquele dia, Keke causou um grande estrago na montanha nevada, mas a força mostrada pelo demônio era muito profunda. Parecia que ele estava muito além do nível do semideus. Ele não retornou um único ataque, ele permitiu que Keke o atacasse do começo ao fim, e ainda assim ele foi capaz de se esquivar de todos os ataques com velocidade absoluta. A técnica de confinamento foi incapaz de envolvê-lo.",
            "Xiao Chen estava se esforçando para pensar em uma maneira, ele sentiu que Keke não poderia seguir em frente sem a árvore sagrada.",
            "\"Squeak ......!\" Keke olhou para a direção da montanha sagrada do dragão. Tinha uma expressão muito triste, parecia ser porque perdeu a árvore sagrada que seus pais deixaram para ela.",
            "“Keke, por que não vamos dar uma olhada no seu pequeno ninho de bestas? Nós deixaremos este lugar em mais alguns dias, e iremos para um mundo ainda maior.” Vendo o pequeno bicho como este, Xiao Chen tentou aliviá-lo o máximo possível. Ele queria fazer o pequeno bicho feliz.",
            "Keke assentiu com a cabeça fortemente, era originalmente uma fera animada e, no entanto, estava tão quieto agora. Essa sensação de perda pode persistir por muito tempo.",
            "No momento, todos os jovens praticantes já sabiam que nove Reis dos Dragões tinham sido subjugados, eles estavam tentando entrar em contato com os especialistas da geração mais velha.",
            "Oxman já tinham entrado em contato com aquelas pessoas, se não fosse pelo fato de eles estarem constantemente mantendo o Dragão Ancestral em suas mentes, eles poderiam já ter convocado a nave divina.",
            "No entanto, a data de partida estava se aproximando, aquelas pessoas decidiram tentar mais uma vez, se eles ainda não pudessem encontrar qualquer vestígio do Dragão Ancestral dentro de meio mês, eles deixariam esta Ilha do Dragão.",
            "Muitos jovens praticantes os amaldiçoaram por serem gananciosos, mas também houve muitos que se juntaram à busca. Afinal de contas, o lendário Dragão Ancestral, era o verdadeiro rei dos dragões.",
            "A força do pequeno dragão ancestral provavelmente seria inimaginável quando crescesse. Nove Reis Dragões eram necessários para convocar o navio divino, e ainda assim ele era capaz de convocar navio divino por si só.",
            "Apenas olhando desse ponto de vista, foi o suficiente para explicar sua posição como o rei dos dragões.",
            "E para encontrar o Dragão Ancestral, as gerações mais velhas pagaram um ótimo preço. Quase metade deles foram mortos porque acidentalmente invadiram o território do dragão.",
            "No entanto, todos também descobriram um fato surpreendente, os dragões não pareciam ser contra a idéia do jovem Filhote Rei Dragão acompanhando os humanos. Parecia que eles sabiam que os Reis Dragões eventualmente deixariam a Ilha do Dragão. Todos os tipos de sinais tinham verificado isso, a fim de se libertar do selo da ilha, parecia que eles realmente precisavam do Dragão Ancestral e do grupo dos Reis Dragões para deixar este lugar.",
            "Xiao Chen se despediu de Lawrence e do budista Yizhen, ele nem deixou os três esqueletos segui-los. Ele chegou novamente no entorno da montanha sagrada do dragão e fez uma visita ao tronco da Árvore Celestial. O pequeno bicho branco como a neve parecia especialmente triste, estava hesitante no lugar em que nasceu incessantemente. A sua atitude era um pólo oposto para além do seu eu travesso no passado.",
            "-------------------------------------------",
            "Nota da Equipe: Oi pessoal!! Esperamos que gostem \\o/ "
      ]
}