{
      "Capítulo 116 - Invocação do Navio Divino": [
            "Então foi assim, Xiao Chen estava muito preocupado com Lan Nuo.",
            "\"Não precisa se preocupar comigo, uma vez que deixarmos este lugar, acredito que entrarei suavemente no reino do imortal não muito tempo depois.\" Lan Nuo sorriu com confiança, era como o vento da primavera roçando o salgueiro, que dava às pessoas um sentimento caloroso.",
            "Os ressentimentos entre Zhao Lin Er foram realmente dissolvidos assim, não era algo que Xiao Chen poderia esperar. Mas eles estavam pouco dispostos no fundo do coração, eles só não queriam desperdiçar a boa intenção de Lan Nuo.",
            "Xiao Chen voltou para o coqueiral, mas sua mente ainda estava cheia da figura de Lan Nuo.",
            "Ele admirava muito esse tipo de deusa orgulhosa, se ao menos ele pudesse levar esse tipo de garota como sua esposa ... Doce-temperada, bondosa e inteligente, qualquer um se apaixonaria por ela. Mas ele rapidamente sacudiu esse pensamento, como ele poderia pensar em algo assim? No entanto, ele rapidamente mudou sua linha de pensamento, como poderia não ter esse tipo de pensamento, talvez todos tivessem ansiado por esse tipo de mulher maravilhosa.",
            "Xiao Chen não pôde deixar de lembrar todos os tipos de lendas sobre Lan Nuo. Ela era a lendária figura da Dinastia Yanhuang, seu nome já circulava por todos os cantos do mundo há muitos anos. Ela era excepcionalmente encantadora, um gênio nascido na natureza.",
            "Com a idade de vinte anos, ela viajou pelo mundo com uma espada, e ninguém foi capaz de combatê-la em igualdade de condições.",
            "Mas também foi durante esse ano que Lan Nuo praticou o legendário Dominação Divina e fez com que seu poder ficasse meio aleijado. Seu corpo gradualmente ficou mais fraco. Logo depois, Lan Nuo resolveu congelar-se em um vale de gelo sem fundo.",
            "Um milagre aconteceu a Lan Nuo, treze anos depois, ela saiu da caverna de gelo cheia de vida, sua aparência era tão devastadoramente bela quanto no passado. Sua beleza inigualável não sofreu nenhuma mudança de tempo, os treze anos se passaram como um piscar de um dedo para ela.",
            "Ela ficou congelada por treze anos, o tempo passa, mas suas bochechas rosadas permaneceram jovens!",
            "Retornando ao coqueiral, ele se virou para assistir inconscientemente, Xiao Chen viu Lan Nuo, Zhao Lin Er e o Psíquico Lanyu caminhando juntos. Ao mesmo tempo, ele também viu um jovem de cabelos verdes não muito longe deles. Xiao Chen ficou surpreso, não foi o velho filho do vale do tridente que evoluiu para o sangue e a carne humana? Será que ele planejava deixar a Ilha do Dragão também? Isso era definitivamente um especialista próximo ao nível de semideus!",
            "O pôr-do-sol tingiu o horizonte vermelho, o infinito oceano dourado subiu e desceu. Havia muitos praticantes nas proximidades da praia, quase todo mundo tinha corrido.",
            "Keke estava sentado na parte de trás do pequeno unicórnio que galopava para a esquerda e para a direita na praia dourada. Era destemido diante do jovem filhote Rei Dragão, com o apoio da milagrosa técnica de confinamento de Keke, o pequeno unicórnio tinha um enorme impulso de confiança. Ele continuou galopando e pulando nas proximidades do Rei Dragão Tirano e do Rei Dragão Alado. Keke até deixou algumas pegadas no corpo de alguns Reis Dragões.",
            "Zhao Lin Er ficou muito aborrecida, vendo seu amado unicórnio sendo cavalgado pelo bicho mimado daquela pessoa, isso a deixou um pouco infeliz. Mas olhando para aquela coisinha adorável, ela não conseguiu realmente se manifestar.",
            "“Rugido ……!” O rugido do dragão penetrante do céu fez o oceano dourado ficar inquieto, um pequeno dragão dourado correu para a praia. Havia outros três jovens reis Dragão por trás dele. Todos na orla marítima sabiam que os especialistas da geração mais velha haviam chegado, esses eram os candidatos para Rei Dragão que haviam sido subjugados.",
            "Junto com o rugido do Rei Dragão de Ouro, os outros Reis Dragões também ficaram inquietos, todos correram em direção à praia. Aqueles Reis Dragões se reuniram em um lugar, uma intenção de batalha surpreendente eclodiu imediatamente, eles realmente queriam lutar.",
            "Este não foi um bom evento, o mestre de cada Rei Dragão correu para separá-los à força. Caso contrário, inevitavelmente haveria uma tragédia. No final, aqueles onze Reis Dragões pareciam ter chegado a um compromisso, eles não atacaram um ao outro e andaram por todo o lugar na costa arenosa.",
            "Este era um cenário raramente visto, afinal, havia mais de dez filhotes Rei Dragão! Ser capaz de ver apenas um desses lendários dragões já não era ruim, mas agora tantos haviam se reunido em um só lugar. Talvez não parecesse grande coisa agora, mas depois de dez anos ou cem anos depois, as gerações posteriores definitivamente suspiravam de surpresa. Isso porque, esses pequenos Rei Dragão terão se tornado poderosas existências da qual até mesmo divindades tinham medo. E esses poderosos Reis Dragões se reuniram em certa praia.",
            "Todos neste lugar podem não ter esse tipo de pensamento agora, mas seus filhos certamente o usariam como tema de uma conversa; Seu ancestral já havia testemunhado esse cenário. Claro, eles certamente também falariam sobre um certo bicho…",
            "Keke brincou alegremente na praia, Xiao Chen simplesmente deixou acontecer, foi muito difícil tirar o bicho branco como a neve do seu humor decepcionado, ele não queria quebrar seu humor feliz. No entanto, depois que os quatro pequenos Reis Dragões dos especialistas da geração mais velha chegaram, Keke começou a causar alguns problemas novamente.",
            "Ele realmente se transformou em um raio de luz e pisou no corpo dos quatro reis dragões, um por um. Parecia que queria deixar claro para o povo que ele havia deixado sua pegada no corpo dos onze reis-dragões uma vez, como se quisesse deixar uma “lenda do bicho” para as gerações posteriores.",
            "Os quatro recém-chegados irromperam em fúria, e os outros sete reis Dragões em um lugar distante estavam se divertindo com sua desgraça. Eles tinham experimentado isso antes, eles tinham sido provocados por aquele pequeno odioso uma vez. Mesmo aquele Rei Dragão Alado que podia voar não era uma exceção.",
            "A noite desceu, muitas estrelas decoraram a cúpula azul do céu, a brisa da noite foi tão suave, mas ninguém foi capaz de adormecer, porque eles finalmente deixarão a ilha do dragão amanhã.",
            "Xiao Chen se acomodou em um coqueiro, então ele disse para si mesmo: \"Vamos torcer para que tudo corra bem.\"",
            "O pequeno Oxman disse: “Apenas relaxem, esses grupos de velhos já estão aqui, é improvável que eles voltem a ganhar tempo. Na verdade, eles estão com um pouco de medo agora, porque nas proximidades da montanha de neve o demônio vivia em reclusão, a neblina se tornou mais densa nos últimos dias, eles também estão com medo de que algum imprevisto ocorra ”.",
            "\"O demônio!” [Suspiro] ... Xiao Chen soltou um suspiro, ele sempre sentiu um pouco de pena de Keke.",
            "Esta foi uma noite sufocante e também cheia de expectativa.",
            "De manhã cedo, quando o primeiro raio de luz transbordou na praia, quase todos abriram os olhos. Todos começaram a se reunir na praia dourada e se afastaram do coqueiral. Muitas pessoas usavam redes feitas de vinhas para transportar uma enorme sacola com cocos para se manterem como fonte de hidratação enquanto estavam no mar.",
            "Havia mais de cem pessoas, e na frente de todos havia onze jovens Reis Dragões, cada um deles era místico e fora do comum.",
            "Ametista Rei Dragão, Rei Dragão Negro, Rei Dragão Azure, Rei Dragão de Jade, Rei Dragão Vermelho, Rei Dragão Alado, Rei Dragão Tirano e assim por diante ficaram em linha reta. Eles se viraram para cima e soltaram um longo rugido. O barulho ensurdecedor tomou forma como um poder bizarro e reverberou no céu ferozmente. O rugido foi transmitido para o oceano distante.",
            "Os praticantes não tinham escolha a não ser isolar temporariamente seu senso de audição. Caso contrário, nenhum deles seria capaz de suportar as terríveis ondas sonoras emitidas por onze reis dragões simultaneamente, apesar de serem tão jovens.",
            "Soou como nove trovões celestes que foram ecoando sobre o oceano de ouro, e nove vulcões estavam perfurando a superfície da terra. O opressivo rugido do Rei Dragão transmitido em toda parte, fez com que o oceano de ouro se agitasse violentamente.",
            "A flutuação de energia bizarra oscilou entre o céu e a terra, fez todos acreditarem que a lenda de nove Reis Dragões convocando o navio divino era real. Caso contrário, não seria tão milagroso.",
            "O céu e a terra pareciam possuir uma aura incomparavelmente vasta e antiga, um misterioso poder desconhecido estava transmitindo algum tipo de mensagem para um local distante.",
            "[Rugido ……] O rugido do Rei Dragão durou muito tempo. Toda a ilha pouco. O rugido do Rei Dragão pareceu atravessar o espaço-tempo e transmitir sua força de vontade.",
            "Entre o rugido ensurdecedor, surgiu um som que não podia ser considerado harmonioso.",
            "[Rangido] “Squeak ......!” Ninguém sabia quando isso aconteceu, mas o bicho branco como a neve já tinha corrido na frente da linha e tornou-se o elenco principal dos onze reis Dragão, sem saber. Na verdade, estava tentando imitá-los e dedicou todo o seu ser a ficar de frente e soltou um longo guincho. Mas sua voz era muito suave e imatura, parecia uma criança que estava aprendendo a falar.",
            "No entanto, o que deixou todo mundo mais chocado foi que, a voz de bicho branco como a neve claramente ressoou entre o céu e a terra, não foi pressionada pela voz dos onze Reis Magos. O som de “rangido” podia ser ouvido com clareza, era como uma criança ingênua cantando a música folclórica com sinceridade.",
            "Todos queriam pará-lo, mas naquele momento, do vasto oceano dourado, um rugido de dragão alto ressoou. Era como um grande tom celestial que transmitia desde os tempos antigos, fazia a alma tremer.",
            "Um imenso barco imperial que desabrochava com um esplendor de sete cores enfrentava o vento e as ondas, aparecia na superfície do oceano dourado do ar, como se ele realmente penetrasse o espaço-tempo e viesse da era antiga.",
            "Muitas pessoas foram levadas às lágrimas, aquele imenso navio divino era semelhante a uma imponente pequena montanha, parecia um verdadeiro Dragão Ancestral. Ele estava atravessando o Oceano Tabu e se aproximando desse lugar. ",
            "Hazel: me lembrando de outra saga que foi uma lenda pro povo se libertar… “Caverna do Dragão”...",
            "Era de fato um enorme navio divino que tinha a forma do Dragão Ancestral, o navio brilhou com sete cores e iluminou todo o Oceano Tabu. Mil milhas de área do mar flutuavam violentamente devido à sua aparência, mas o navio divino ainda navegava suavemente, não oscilava nem um pouco.",
            "A lenda era verdadeira, com nove reis reunidos, eles poderiam convocar o navio divino construído a partir dos ossos do Dragão Ancestral e da Árvore Celestial. Poderia trazer todo mundo através do aterrorizante Oceano Tabu e partir da Ilha do Dragão.",
            "Onze jovens Filhotes Reis Dragões já haviam parado seus rugidos, e Keke correu para o lado de Xiao Chen. Mas neste momento, ainda mais rugidos de dragão foram  transmitidos vindos de trás. Havia incontáveis ​​enormes dragões no coqueiral, o verde Dragão Tirânico, o Monarca Dragão Leão  de ouro, o Sabre Dragão azul-esverdeado, no Dragão Trovão roxo ... ... havia numerosos dragões selvagens reunidos neste lugar. A aura sinistra subiu ao céu, enormes sombras de dragão ocuparam todo o coqueiral à beira-mar.",
            "Todos ficaram pálidos, o que esses dragões queriam, por que eles se reuniram neste lugar?",
            "Será que eles queriam matar todo mundo? ",
            "Hazel: tretaaaa!! pegar pipoca *-*",
            "No entanto, o que fez todos se sentirem um pouco aliviados foi que todos os dragões aparentemente aterrorizantes não se aproximaram, apenas soltaram um rugido naquele coqueiral e observaram a situação. Os onze jovens Reis Dragões também soltaram um rugido e correram para o coqueiral em alta velocidade. Eles pareciam um pouco relutantes em se separar. ",
            "Nesse momento, todos finalmente entenderam que aqueles enormes dragões pareciam ter vindo ver os jovens Reis Dragões. Os onze jovens dragões correram para o bando de dragões e soltaram um grunhido triste, parecendo relutantes em se separar.",
            "Os rugidos dos dragões adultos também estavam cheios de tristeza e relutância.",
            "Estava chegando mais perto, muito mais perto, o lendário Navio Divino do Dragão Ancestral finalmente chegou à costa. Uma luz divina de sete cores transformada em uma ponte de arco-íris, que se estendia do navio divino até a margem.",
            " ",
            "Hazel: maano.. eles vão embarcar usando o arco-íris?? morri kkkkk parece cena de “Ursinhos Carinhosos”"
      ]
}