{
      "Capítulo 119 - Nove Formações do Submundo": [
            "O que o pequeno dragão segurava com a boca era na verdade um pano, era aquele tecido vermelho escuro manchado de sangue!",
            "“Não me diga que esse é o pano funerário de Suirenshi?!” Xiao Chen olhou espantado para o pequeno dragão. Este foi de fato um evento inimaginável, mesmo que não fosse o pano funerário do deus ancestral Suirenshi, já era milagroso para o pequeno dragão encontrar esse tipo de pano funerário. ",
            "NT: Nunca vi tanto Suirenshi em um só parágrafo / Hazel: … lembra da cidade fantasma, lembra da descrição de sangue saindo até pelas paredes? ali sim teve repetição",
            "Keke e o pequeno dragão estavam conversando e aproveitando a refeição. Xiao Chen examinou cuidadosamente o pano em suas mãos, isso realmente parecia uma antiguidade que havia passado pelas vicissitudes do tempo, possuía uma aura antiga sem limites. Era claramente diferente do que encontraram na cidade fantasma da última vez, este pedaço de pano não tinha nenhuma aura sinistra e sombria, parecia que não era nada mais que uma antiguidade, não havia nada de especial nisso.",
            "Yan Qing Cheng se aproximou quando ouviu o grito de Xiao Chen, seu queixo também caiu depois que ela viu este pedaço de pano funerário.",
            "Os dois garotos estavam curtindo a carne assada, o pequeno dragão parecia nunca ter comido comida cozida antes, não era mais teimoso e comia com prazer. Ao mesmo tempo, continuava respondendo a Keke com um som estridente.",
            "Finalmente, Keke enfrentou Xiao Chen e apontou para o monolito divino, depois apontou para o pano de enterro antes de apontar para a direção da montanha sagrada do dragão.",
            "“Você está dizendo que este pano funerário era originalmente do monolito divino e foi levado pelos dragões para a montanha sagrada?” Xiao Chen perguntou surpreso. {",
            "{Hazel: ele.. entendeu… maaano… tenho amigos que precisam desse nv de interpretação… é muita mancada",
            "Keke assentiu com a cabeça e apontou para o pequeno dragão teimoso e orgulhoso. Isso significa que tudo foi dito por aquele pequeno dragão.",
            "Xiao Chen e Yan Qing Cheng olharam um para o outro em choque, depois que eles gritaram alto ao mesmo tempo, este foi um evento verdadeiramente inesperado. Isso também fez com que os dois monstrinhos olhassem um para o outro em estado de choque, depois disso eles se concentraram em comer.",
            "\"Ei, ei, vocês dois, deixem um pouco para mim, eu ainda não comi nada.\" Enquanto Xiao Chen examinava cuidadosamente o pano do enterro, ele lembrou dos dois monstros.",
            "Como resultado, os dois monstrinhos o ignoraram e comeram ainda mais vigorosamente.",
            "Quando Xiao Chen apareceu na montanha nevada novamente, o demônio praticamente não podia acreditar em seus próprios olhos quando viu o pano. Ele disse entusiasmado: “Parece… como o negócio real. Eu posso sentir a aura do sangue sagrado. Mesmo que este não seja o pano funerário de Suirenshi, pode ser Laozi ou o pano funerário de Buda. ”",
            "Podem estes ser comparados? Xiao Chen ficou sem fala.",
            "O demônio disse: “Tudo bem, qualquer um que queira deixar a Ilha do Dragão, concentre sua mente em refinar esse pano todos os dias. Quando chegar a hora de embarcar no Navio do Rei Soberano, você não precisará mais se preocupar em perder sua alma. ”",
            "\"Como podemos refiná-lo?\" Yan Qing Cheng perguntou seriamente, com Xiao Chen e sua habilidade atual, eles nunca haviam refinado uma arma mágica ou um artefato divino antes, eles não entendiam o básico.",
            "“Isto é, enviando sua consciência espiritual para sondar o pano de sepultamento enquanto você está meditando, seu objetivo é tornar-se um com o pano de sepultamento. Vocês devem ir agora, não precisarei da árvore sagrada em mais dois meses, vou devolvê-la a você assim que terminar e ajudá-lo a convocar o Navio do Rei Soberano. ”",
            "\"Se você realmente nos ajudar a convocar o navio, então o que você fará no futuro, como você vai sair?\"",
            "O demônio sorriu e disse: \"Não importa se é o Navio Divino do Dragão Ancestral ou o Navio do Rei Soberano, eles retornarão ao Oceano Tabu quando a missão for completada, o mais importante é ter a habilidade de convocá-los.\"",
            "Dois meses se passaram muito rapidamente, Xiao Chen e Yan Qing Cheng se concentraram em refinar o pano mortuário do deus dos ancestrais todos os dias, eles não deixaram nada os distrair. Keke e os três esqueletos também foram forçados por Xiao Chen a olhar fixamente para o pano de enterro todos os dias.",
            "No dia em que o demônio saiu do treinamento a portas fechadas finalmente chegou, a aura sinistra do demônio não existia mais, parecia que ele havia se transformado em um humano comum, mas sua pele ainda estava tão pálida quanto antes.",
            "Ninguém poderia ser mais feliz do que Keke, depois de perder e recuperar a pequena árvore sagrada, o pequeno bicho estava tão feliz que rolou toda a montanha nevada animadamente.",
            "\"Eu definitivamente vou recompensá-lo várias vezes no futuro.\" O demônio sorriu ao dizer a Keke.",
            "Depois disso, ele trouxe Xiao Chen e os outros para a praia tão rápido quanto um raio.",
            "\"Convocar o Navio do Rei Soberano é mais problemático, requer pelo menos sete dias, vocês precisam ser pacientes.\" Depois de dizer isso, o demônio começou a desenhar um diagrama na praia incessantemente. Um após o outro misteriosos diagramas foram esculpidos na praia arenosa. Depois disso, ele tirou uma dúzia de bandeiras antigas quebradas e colocou-a nos pontos cruciais desses diagramas.",
            "Exatamente nesse momento, ondas de vento frio de repente sopraram do céu para a terra, as nuvens negras cobriram o céu, o trovão foi ensurdecedor. Havia ainda mais nuvens de sangue correndo no céu, palavras não descreviam quão bizarra e assustadora era a cena, e isso era apenas o começo!",
            "Xiao Chen pensou distraidamente na cena em que a cidade fantasma surgiu naquele dia; o mundo estava cheio de aura negativa, as nuvens negras rolavam repetidas vezes, parecia querer dominar a terra, havia ainda mais luz sangrenta que brilhava constantemente, a aura sinistra inundava o mundo, era como o fim do mundo.",
            "O demônio é realmente tão poderoso quanto um semideus? Xiao Chen estava cheio de dúvidas, ele não estava muito convencido! O demônio já quebrou o limite há incontáveis anos atrás, ele poderia realmente estar apenas a um passo de distância? Mesmo que a cidade fantasma tivesse sido selada, ele já poderia ter encontrado algum tipo de método para aumentar sua força, caso contrário, como o demônio poderia causar uma cena tão aterradora?",
            "Yan Qing Cheng também tinha dúvidas, ela estava ainda mais com medo da força do demônio agora. Era impossível ver qualquer coisa claramente dentro de alguns metros na nuvem demoníaca. Ela estava cheia de reverência enquanto olhava para o demônio cantando sozinho na praia dourada.",
            "Os três esqueletos estavam muito calmos, mas a luz espiritual que piscava em seus crânios ocasionalmente deixava claro que eles estavam se sentindo apreensivos e olhando em volta com cuidado.",
            "Keke tinha um olhar inquisitivo, seus grandes olhos piscaram algumas vezes, era incapaz de entender onde o demônio recuperou aquelas bandeiras quebradas, era como um truque de conjuração que o deixou muito perplexo.",
            "O bicho branco como a neve era destemido, corria para lá sem nenhum escrúpulo. O pequeno bicho girou em torno do demônio e guinchou algumas vezes para perguntar.",
            "Parecia estar levando tudo o que acontecia neste lugar muito levemente.",
            "“É uma questão muito simples, você naturalmente entenderá quando crescer, isso é apenas uma habilidade divina muito simples. Você pode abrir um domínio que pertence apenas a você e armazenar os itens lá. ”",
            "\"Squeak ......!\" Keke ainda não entendeu, gritou algumas vezes ressentidamente.",
            "O demônio parou o trabalho que estava fazendo e, com um \"estalo\", uma porta vazia com uma densa aura negativa apareceu à sua frente, Keke recuou em choque, apressadamente.",
            "Na parte de trás, Xiao Chen e Yan Qing Cheng vagamente viram alguns objetos aterrorizantes naquela sinistra porta vazia. Eles podiam vagamente ver alguns restos enormes do esqueleto e algum líquido preto escoando…",
            "O demônio rapidamente selou a porta vazia, sorriu e disse para Keke: “Você viu? Era esse tipo de espaço, mas era uma simples habilidade divina para você no futuro. Quando chegar a hora, você aprenderá naturalmente sozinho. ”",
            "Keke olhou para o demônio que desenhava o antigo diagrama com interesse. De tempos em tempos, também corria ao redor de Xiao Chen alegremente, era fácil dizer que o pequeno bicho estava de bom humor.",
            "Meio dia depois, o demônio já havia completado uma parte do antigo diagrama. A aura negativa no céu tornou-se ainda mais densa, tanto que quase foram liquidificados. A aura funesta fez com que Xiao Chen e Yan Qing Cheng ficassem impossibilitados de permanecer neste lugar, se continuassem a permanecer, sua alma poderia ser devorada pela neblina do submundo.",
            "Eles rapidamente espalharam o pano de enterro do deus ancestral Suirenshi e o usaram para bloquear a neblina do submundo na frente. Isso fez Yan Qing Cheng sentir-se bastante envergonhado, ela realmente teve que se envolver no mesmo pano que Xiao Chen.",
            "O resultado era muito óbvio, sem emitir nenhuma flutuação, o aparentemente comum tecido vermelho-escuro repelia toda a aura negativa, tornando-os incapazes de serem afetados.",
            "“Wuu ~ Wuu ~”",
            "O vento gelado rugiu furiosamente, e um guincho fantasma repentinamente ressoou no céu, foi transmitido através da densa nuvem negra. Palavras não conseguiam descrever o quão aterrorizante e assustador era.",
            "O demônio levantou a cabeça para olhar o céu negro sem luz do sol, ele falou para si mesmo: \"Está aqui?\"",
            "“O..o que está vindo?” Yan Qing Cheng gaguejou assustada, ela estava se sentindo inquieta, ela nunca confiou completamente neste demônio desde o começo.",
            "\"Eles estão chegando ......\" O demônio não disse quem era, isso fez Yan Qing Cheng incapaz de encontrar uma paz de espírito.",
            "Mesmo que Xiao Chen soubesse que o demônio não faria nada com eles, ele ainda se sentia um pouco desconfortável. Afinal, tudo era muito bizarro e aterrorizante.",
            "No céu escuro, as nuvens negras rolaram, a luz sangrenta cintilou, o grito fantasma triste tornou-se ainda mais desesperado, parecia que estava apenas no céu acima de sua cabeça.",
            "\"Não tenha medo, vocês têm o lenço de enterro do deus ancestral, eles não farão nada com você.\" O demônio se virou para encarar os dois e disse: \"Estas são as almas perdidas que estavam à deriva no mundo, apenas juntando essas almas perdidas, poderemos convocar o Navio do Rei Soberano.” ",
            "Hazel: e esse fdp continua omitindo informações cruciais… sério.. ele ta de zoas..",
            "O grunhido entorpecido do couro cabeludo ficou cada vez mais próximo, parecia que eles estavam apenas gritando ao lado de seus ouvidos, esse tipo de situação tornava incapaz de se acalmar. Até mesmo o pequeno Keke também gritava incessantemente, como se tentasse resistir àqueles sons. Apenas os três esqueletos não foram afetados, o grito fantasma não teve muita influência sobre eles.",
            "[Rumble!]",
            "Junto com o rugido estrondoso, o céu escuro parecia estar aberto, um após outro raio de luz carmesim apareceu. Xiao Chen e Yan Qing Cheng podiam ver vagamente uma enorme sombra erguida e ereta no céu, era logo acima deles, quando soltava um guincho, isso era simplesmente inconcebível.",
            "\"Sete dias ... Nós realmente precisamos esperar sete dias?\" Yan Qing Cheng estava gaguejando de medo, se eles tivessem que vigiar este lugar por sete dias, isso seria muito agonizante.",
            "O demônio virou-se para olhá-los e disse: “Ah, preciso de sete dias, mas vocês não precisam esperar aqui. Você só precisa voltar e completar a cerimônia de convocação no último dia. No entanto, vocês não vão longe demais, talvez chegue uma hora em que eu precise de ajuda de vocês. Estas Nove Formações do Submundo é poderosa e imprevisível, eu não posso dominá-la completamente. ”",
            "“Nove Formações do Submundo ?!” Yan Qing Cheng gritou alarmado e disse: “Eu já tinha ouvido falar dessa antiga formação antes, parecia ser uma das mais misteriosas formações antigas em lendas. No entanto… não me lembro dos detalhes ”.",
            "“A jovem senhora é bastante instruída, isto é transmitido de um rei soberano para outro, era a formação sagrada de um clã escuro. Embora o que eu tenha conseguido seja apenas uma formação incompleta, eu posso ter uma tal conquista hoje está muito ligada a ela. Eu só espero que isso possa me ajudar a recuperar minhas lembranças do passado.”",
            "Xiao Chen e os outros rapidamente recuaram da área à beira-mar. Eles olharam para aquela nuvem demoníaca persistente de um lugar distante, do céu ao chão havia um coberta de escuridão, eles podiam vagamente ver a sombra dos fantasmas vagando, e até mesmo ouvir os gritos tristes. Muitas feras assustadas na área costeira da ilha fugiram em todas as direções, afastando-se ainda mais daquela área.",
            "Nos próximos dias, Xiao Chen e os outros se prepararam para partir da ilha, reunindo uma grande quantidade de coco. Viajando no oceano, a água fresca era essencial.",
            "Mesmo com sua habilidade atual, eles seriam capazes de suportar por um longo tempo sem comida e bebida, mas desde que eles tinham tempo para se preparar, por que eles deveriam sofrer dificuldades?",
            "Nos últimos dias, a neblina escura do submundo se tornou mais densa na área costeira, se o grupo de Xiao Chen não tivesse o lenço funerário do deus ancestral Suirenshi, era absolutamente impossível para eles entrar naquele lugar. A neblina negra estava quase liquefeita, parecia incomparavelmente pesado estar andando por dentro. Yan Qing Cheng fez uma experiência antes, ela tentou forçar um lobo a entrar nessa área, como resultado, liberou-se e fugiu como uma nuvem de fumaça em fração de segundo. Pode-se muito bem imaginar quão aterrorizante era este lugar.",
            "Mesmo Keke e os três esqueletos não tinham escolha a não ser se abrigar no pano do enterro. Felizmente, esse pano era comprido o suficiente.",
            "O rugido estrondoso ressoava constantemente na praia, até o oceano dourado parecia estar sacudindo, o entorno da praia já havia se transformado em uma área proibida.",
            "Nesses poucos dias, surgiram constantemente ilusões gigantescas e vigorosas, parecia que esse lugar havia se tornado uma nação da morte. Apesar de saber que estava longe de ser comparável à cidade fantasma, Xiao Chen e Yan Qing Cheng ainda sentiam grandes perigos.",
            "O sétimo dia finalmente chegou, a formação do demônio também foi completada, ele reuniu suficiente aura negativa nos últimos dias, e muitas almas perdidas vagando pela Ilha do Dragão também se reuniram neste lugar. Ela satisfez a exigência de convocar o Navio do Rei Soberano.",
            "A ilha parecia tão pacífica, mas quem sabe quantos especialistas poderosos perderam a vida neste local no passado distante. As almas perdidas eram suficientemente poderosas.",
            "\"Eu preciso do sangue de qualquer um de vocês para começar a verdadeira cerimônia de convocação.\" O demônio olhou para eles de dentro da névoa do submundo, seu rosto estava um pouco pálido. Desenhando a antiga formação, reunindo a aura negativa e juntando as almas, foi extremamente cansativo. Parecia que ele quase esgotara sua força nos últimos dias.",
            "\"Espere um momento, Keke ainda não está aqui.\" Xiao Chen se virou para olhar para trás.",
            "Nestes poucos dias o pequeno bicho apareceu e desapareceu imprevisivelmente, sempre foi para as profundezas da ilha por si só. Quem sabe exatamente o que estava fazendo, Xiao Chen também não o impediu, desde que não causasse algum desastre.",
            "\"Eu disse a ele para voltar hoje cedo, como é que ainda não está aqui?\" Xiao Chen olhou na direção das profundezas da Ilha do Dragão em dúvida.",
            "Nesse momento, o barulho de algo que caindo repentinamente ressoou das profundezas da ilha, soou como se uma montanha tivesse desmoronado.",
            "[Rumble!]",
            "A área costeira tremia violentamente, como se tivesse ocorrendo um terremoto. Pode-se muito bem imaginar quão poderosa era a flutuação transmitida vindas desse lugar distante."
      ]
}