{
      "Capítulo 120 - Navio do Rei Soberano": [
            "Na zona no entorno do nevoeiro do submundo, o demônio se assustou e imediatamente subiu ao céu para observar as profundezas da ilha.",
            "\"Como isso aconteceu ... o que está havendo ?!\" Ele parecia estar muito surpreso.",
            "\"O que está acontecendo? Leve-me até lá.” Xiao Chen chamou de baixo. Confiando em seu instinto, ele poderia dizer que foi provavelmente causado por Keke.",
            "O demônio acenou com a mão e varreu Xiao Chen para o céu com a névoa negra, Xiao Chen ficou junto com o demônio em um lugar alto. Depois disso, o demônio trouxe-o para as profundezas da ilha, eles pararam na região cheia de fumaça e poeira. Neste lugar, eles podiam ver claramente a cena na frente, um pico de montanha tinha sido realmente destruído.",
            "O pequeno Keke branco como a neve fugia desordenado entre a cadeia de colinas, sua velocidade era extremamente rápida, era como uma luz branca passando. E por trás dele havia uma gravura em metal negro, carregava uma aura mágica transbordante e perseguia a pequena criatura como uma pequena montanha.",
            "As árvores atrás dele foram destruídas, as rochas da montanha foram separadas, uma larga avenida foi aberta pela pequena criatura e pela gravura em metal negro.",
            "Xiao Chen sentiu uma enxurrada de dor de cabeça, esse bicho branco como a neve era realmente indisciplinado demais, apenas alguns dias e já causava uma perturbação tão grande, a lendária gravura de metal preto foi realmente encontrada por ele. A pequena criatura estava brincando demais.",
            "Xiao Chen lembrava claramente a cena na cidade fantasma naquele dia, os artefatos divinos que bombardearam a cidade fantasma naquela época incluíam a Roda Eterna do Buda, o Chifre do Dragão Ancestral, a Alabarda Dourada e também esta Gravura de Metal que está emitindo névoa negra.",
            "Como Keke achou?",
            "O demônio também franziu as sobrancelhas e disse para si mesmo: “É muito imprudente, como isso aconteceu? A gravura de metal não é tão fácil de encontrar como a alabarda dourada, e como encontrá-la, eu também não faço a menor idéia depois de todos esses anos, e ela foi realmente encontrada por esse pequeno bicho. Mas como a Gravura em Metal pode ser tocada de maneira tão descuidada, é realmente imprudente! ”",
            "No lugar distante, os gritos de medo de Keke podiam ser ouvidos de vez em quando, o pequeno bicho obviamente levou um susto. Sabia que tinha causado um desastre e queria se libertar a todo custo, mas era um desejo impossível. Se não fosse pela proteção da árvore sagrada de sete cores em sua cabeça, a pequena criatura branca como a neve já poderia estar em perigo há muito tempo.",
            "\"Rapidamente pense em algo para salvar Keke.\" Xiao Chen estava muito ansioso, ele inconscientemente usou um tom de comando para falar com o demônio.",
            "“Eu também não tenho meios de salvar o pequeno bicho, meu poder não é suficiente para parar o ataque da Gravura de Metal. Esse é um dos poucos artefatos divinos neste mundo, embora seu poder esteja selado nesta Ilha de Dragão, ainda não é algo que pode ser detido por qualquer um.” O demônio soltou um suspiro, ele estava se sentindo impotente.",
            "\"Então o que fazemos?\" Xiao Chen revelou uma expressão ansiosa.",
            "O demônio franziu as sobrancelhas, mas durou apenas um momento antes de dizer: \"Eu acho que certamente ficará ileso.\"",
            "\"O que faz você dizer isso?\" Xiao Chen também gradualmente se acalmou, porque sabia que ficar ansioso não resolveria nada.",
            "\"Naquela época, a alabarda de ouro foi incapaz de fazer qualquer coisa para vocês dois, e esta gravura de metal deve ser quase o mesmo que a alabarda de ouro, certamente esse pequeno bicho será capaz de escapar sem problemas.\" O demônio especulou como tal.",
            "[Rumble!]",
            "Um som estrondoso transmitido de um lugar distante, um penhasco foi destruído pela gravura em metal, e Keke escapou para a cadeia de montanhas em uma extensão de cabelo. Ele desapareceu de Xiao Chen e da linha de visão do demônio.",
            "O som retumbante ecoou nas profundezas da cordilheira em sucessão ininterrupta, fez dezenas de milhares de bestas fugirem e gritarem. As montanhas tremiam incessantemente, a fumaça e a poeira enchiam o céu inteiro, e os rugidos do dragão transmitiam ainda mais longe. Parecia ser a resposta deles para tudo o que acontecia naquele lugar.",
            "Só até um quarto de hora depois, tudo finalmente se acalmou. O som explosivo e retumbante já não podia ser ouvido, a cordilheira estava extremamente silenciosa. Mesmo todos os animais ferozes já haviam escapado desta região, tudo estava tão quieto.",
            "Xiao Chen sentiu seu coração afundado, o demônio também teve uma má premonição, ele trouxe Xiao Chen e apressadamente correu para lá. Eles só viam a bagunça completa nas profundezas da cordilheira, as árvores quebradas e a extensão da área desmoronada era muito larga, parecia que uma calamidade acabara de acontecer nessa região.",
            "E a poderosa gravura em metal havia desaparecido, como se nunca tivesse existido.",
            "\"Keke ......\" Xiao Chen gritou, \"Monstrinho ...\"",
            "Um farfalhar transmitido do bosque destruído, uma luz branca brilhou entre as folhas desordenadas, um bicho branco como a neve furtivamente enfiou a cabeça para fora. Ele bateu em todo o seu corpo com suas pequenas patas de medo persistente, era realmente humano. Depois disso, soltou um longo suspiro e guinchou algumas vezes, parecia estar confuso com o desaparecimento da gravura em metal.",
            "Xiao Chen estava de bom humor e achou ridículo, este pequeno bicho realmente sabia como ter medo. O demônio trouxe Xiao Chen e pousou lá, Keke levantou a cabeça para olhar para eles, então continuou rangendo sem cessar, como se estivesse dizendo a Xiao Chen o que aconteceu agora.",
            "“Você com certeza sabe como convidar o desastre, seu diabinho. Keke, você é seriamente muito indisciplinado, estou realmente com um pouco de medo agora, se eu levar você comigo para longe desta ilha, eu realmente não tenho ideia do tipo de perturbação que você causará no futuro.” Xiao Chen sentiu um pouco desanimado, parecia que ele já podia ver algumas das coisas ruins que poderiam acontecer no futuro.",
            "O bicho branco como a neve virou a cabeça para o outro lado, parecia incapaz de aceitar isso.",
            "\"Para onde foi a gravura em metal?\", Perguntou Xiao Chen.",
            "Keke piscou os olhos grandes e sacudiu a cabeça, perplexo, ao expressar que não sabia.",
            "“Esse era um artefato divino genuíno! Não poderia ter desaparecido como aquela alabarda de ouro, certo? ”Xiao Chen sentiu que algo não estava certo.",
            "Keke se sentiu um pouco aborrecido, depois expôs um olhar inocente, seus olhos estavam cheios de sinceridade, parecia estar dizendo que realmente não tinha nada a ver com isso.",
            "Xiao Chen ficou completamente sem palavras, ele realmente não sabia mais o que dizer.",
            "O demônio vasculhou cada canto dessa região por cerca de meia hora. No final, ele olhou para cima e soltou um longo suspiro, ele realmente não conseguia entender o que estava acontecendo, apenas o que esse pequeno bicho branco como a neve fazia, na verdade não fez um, mas dois artefatos divinos desapareceram. Era realmente um pouco inacreditável.",
            "“Você realmente não tem ideia de como isso desapareceu?” O demônio olhou para esse pequeno bicho em dúvida, ele queria confirmá-lo mais uma vez, mas uma vez que ele viu aquele olhar sincero e inocente, ele abandonou completamente a ideia de continuar pesquisando, ele se sentiu realmente desamparado diante dessa pequena criatura.",
            "O demônio controlou a neblina do submundo, varrendo Xiao Chen e Keke para o céu, então eles deixaram este lugar e voaram em direção à praia.",
            "“Espere um momento.” Xiao Chen abriu a boca e disse de maneira não natural para o demônio: “Você deveria saber, Lunhui Wang e os outros dois são esqueletos, se nós entrarmos precipitadamente no continente imortal desse jeito, isso poderia causar algum problema desnecessário. Eu quero pedir algo emprestado de você. ”",
            "O demônio não era alguém estúpido também, ele adivinhou o que Xiao Chen estava dizendo em apenas uma fração de segundo, ele não pôde deixar de permanecer em silêncio. Só depois de um bom tempo ele finalmente disse: “Você tem coragem, na verdade planejou se aproveitar de mim. Mas tudo bem, não importa, aqueles peles não servem mais para mim.”",
            "Falando até aqui, ele mudou de direção e rapidamente correu para as profundezas da ilha do dragão. Esta distância era praticamente nada para um praticante do seu nível, rapidamente chegaram ao pico da montanha nevada. Depois de cavar o caixão de gelo e dobrar a pele corretamente, ele deu a Xiao Chen como um presente.",
            "Embora ele se sentisse um pouco enojado com a pele do demônio, Xiao Chen ainda a recebeu. Afinal, estas serão as roupas dos três esqueletos daqui por diante.",
            "Eles rapidamente partiram depois disso, voando em direção à área costeira da ilha.",
            "A nuvem demoníaca rolou à beira-mar, a aura sinistra subiu ao céu, e até mesmo se pode dizer que esse lugar é o submundo. Uma após a outra, sombras fantasmas lutavam e gritavam dentro da névoa escura, a aura negativa borbulhava freneticamente. Algumas sombras especialmente enormes estavam lá como pequenas montanhas, a aura sinistra liberada por elas era a mais espessa.",
            "Depois de pousar na praia dourada, o demônio trouxe Xiao Chen, Yan Qing Cheng e os outros para o nevoeiro escuro. Ele abriu a boca e disse: \"Vamos começar a convocar o Navio do Rei Soberano agora\".",
            "Xiao Chen mordeu o dedo do meio e deixou o sangue fluir ao longo do dedo, pingando algumas gotas de sangue no diagrama desenhado pelo demônio. Embora houvesse apenas algumas dezenas de gotas, já era muito eficaz.",
            "Era como se a gota de sangue tivesse divinizado, emitido uma luz vermelha brilhante, e então realmente começou a se mover em alta velocidade, movendo-se ao longo do diagrama como uma cobra divina carmesim. A luz vermelha brilhante se movia nessa praia dourada na velocidade da luz.",
            "No final, a fraca luz do sangue espalhou-se por todo o diagrama. A neblina negra no céu tornou-se mais espessa, o guincho fantasma era ensurdecedor, aquelas enormes sombras erguidas no céu voltadas para cima e soltavam um rugido ensurdecedor, que sacudia o céu e a terra.",
            "O vento gelado espalhou-se por toda parte, varreu as profundezas do oceano dourado, uma aura vasta e aterrorizante parecia ter atravessado o espaço-tempo, transmitindo algum tipo de informação ali.",
            "O lamento dos fantasmas e o uivo dos lobos fez este lugar extremamente barulhento, a aura sombria encheu o mundo inteiro, fez todos os animais ferozes na região exterior da ilha tremerem. Parecia que esse lugar já havia se tornado um verdadeiro submundo.",
            "Xiao Chen e o resto puderam ver sombras fantasmagóricas balançando em seus arredores. Eles podiam vagamente ver inúmeros ossos dos mortos flutuando no céu, o sangue aguado enchia o céu inteiro, era uma terra genuína da morte.",
            "Xiao Chen e os outros mal podiam ficar de pé, mesmo com a proteção do lenço funerário do deus ancestral Suirenshi. Havia sombras fantasmas ao redor deles, a aura sinistra fazia seus cabelos ficarem em pé, o couro cabeludo deles parecendo entorpecidos.",
            "“Wuu ~ Wuu ~” Do longínquo oceano dourado, um grito triste transmitido como uma resposta ao guincho fantasma da Formação Nove Mundos Subterrâneos, parecia que um enorme monstro estava correndo em alta velocidade do oceano.",
            "“Wuu ~ Wuu ~” O guincho fantasma triste tornou-se cada vez mais alto, a neblina escura na altitude mais baixa da praia gradualmente aumentada. Permitiu que eles vissem a cena no Oceano Tabu claramente. Um navio antigo preto parecido com uma montanha flutuava como um fantasma. Estava transbordando de aura sinistra, o infinito oceano dourado começou a se agitar violentamente.",
            "Navio do Rei Soberano !",
            "Xiao Chen e Yan Qing Cheng ficaram incomparavelmente chocados, a lenda era realmente verdadeira, havia realmente esse tipo de navio antigo que havia experimentado as vicissitudes do tempo. Ele estava à deriva durante todos esses  anos no Oceano Tabu.",
            "“Wuu ~ Wuu ~”",
            "O Navio do Rei Soberano era de um preto brilhante, apenas olhando para ele fazia com que se sentissem aterrorizados, parecia que aquele lugar estava ligado ao submundo, ligado aos portões do inferno, realmente deixava as pessoas com medo. Comparado ao navio divino que cintilava com brilho de sete cores,eles eram tão diferente quanto a noite e o dia."
      ]
}