{
      "Capítulo 122 - Situação Atual": [
            "Xiao Chen estava cheio de dúvidas, Keke era uma criança abandonada, nem conhecia seus próprios pais, e de alguma forma parecia estar brigando com os reis dos dragões agora? E parecia estar lutando por motivos fortes, poderia ser que realmente soubesse mais coisas do que ele pensava? Isso foi seriamente muito estranho.",
            "De repente, Xiao Chen lembrou que Keke já era capaz de usar a técnica de confinamento no momento em que nasceu, talvez todos eles fossem inteligentes inatos. Deve ser por causa disso que o pequeno sabia muitas coisas, o que resultou em seu comportamento atual.",
            "Dez enormes garras de dragão balançavam para frente e para trás em cima da cabeça de bicho branco como a neve, a garra do Dragão Tirânico verde, a garra de ouro do Monarca Dragão Leão, a garra do Dragão Tirano de Oito Garras ... eles pareciam hesitar.",
            "Quando o demônio olhou para todos eles, ele se sentia muito antinatural, se fosse cercado por dez dragões, era impossível para ele permanecer tão destemido quanto Keke.",
            "No final, a intenção de matar dos dez dragões parecia ter desaparecido, eles puxaram suas garras destrutivas de volta, foi uma cena muito inacreditável. A atitude deles também era substancialmente diferente, quando eles olhavam para o bicho branco como a neve, eles realmente tinham uma sugestão de olhar amoroso.",
            "Essa mudança de evento foi realmente muito rápida, fez Xiao Chen e os outros se sentirem um pouco inconcebíveis, até mesmo os três esqueletos largaram suas mandíbulas silenciosamente.",
            "O bicho branco como a neve era o menos grato a eles, estava ofegante de raiva ao virar o corpinho rechonchudo, ignorando-os completamente. E então, na verdade, acenou com sua pequena pata de fera para o pequeno dragão, parecia estar insistindo para que ela se apressasse.",
            "Essa cena deixou todo mundo sem palavras.",
            "Finalmente, o pequeno dragão que estava coberto de escamas negras relutantemente se despediu dos dez dragões, virou a cabeça para trás três vezes a cada passo que deu e seguiu o bicho branco como a neve até a praia. Seu par de grandes olhos realmente brilhou com gotas de lágrima brilhantes, era outro pequeno animal com inteligência!",
            "O demônio olhou para o bicho branco como a neve por um tempo, e então voltou sua atenção para o pequeno dragão. Parecia que ele estava tentando ver através de sua verdadeira natureza, mas o pequeno dragão estava muito orgulhoso, não prestou nenhuma atenção nele.",
            "\"Vocês, entrem no navio agora, eu rezo por uma viagem agradável pela frente.\" O demônio deu um tapinha nos ombros de Xiao Chen e disse: \"Eu diria que definitivamente nos encontraremos de novo.\"",
            "O nevoeiro escuro já havia de espalhado, Xiao Chen levantou o pano de enterro do deus ancestral Suirenshi e assumiu a liderança, dando um passo na ponte fantasma negra. Embora naquele instante, ele pudesse ouvir vagamente o grito do fantasma, Xiao Chen não se sentiu agitado e deu grandes passos para frente. Toda a aura negativa desapareceu, o fôlego de fantasma recuou, e deu grupo subiu a bordo do Navio do Rei Soberano.",
            "O demônio gritou: “Uma vez que a pessoa que ofereceu seu sangue para convocar o Navio do Rei Soberano embarcou, o navio partirá imediatamente. Vocês não devem explorar aleatoriamente o navio, é melhor se todos vocês ficarem em um lugar fixo e colocar o pano de enterro do deus ancestral Suirenshi ao seu lado como um estandarte. Você pode garantir sua segurança dessa maneira. Lembre-se, você não deve entrar nas profundezas da cabine secretamente não importa o meio. É melhor ficar no convés.”",
            "Essas palavras fizeram Yan Qing Cheng se sentir um pouco desconfortável, ela olhou para Xiao Chen e disse em voz baixa: \"Não haverá nenhum problema, certo?\"",
            "\"Deveria estar tudo bem se escutássemos o que ele disse.\" Xiao Chen acenou com a mão para o demônio e disse: \"Muito obrigado, até mais tarde.\"",
            "Yan Qing Cheng também acenou com a mão com uma expressão complicada, ela estava se despedindo desta Ilha de Dragão inesquecível. Os três esqueletos também estenderam a palma ossuda para acenar algumas vezes para o demônio.",
            "Keke pulou no ombro de Xiao Chen e soltou alguns guinchos em direção à Ilha do Dragão, que parecia estar se despedindo de sua terra natal também. Quanto ao pequeno dragão, já estava brilhando de lágrimas. Enfrentou os dez dragões e soltou um rugido sem cessar, parecia completamente diferente de sua natureza geralmente orgulhosa e competitiva.",
            "Dez dragões voltados para cima e soltando um longo rugido, eles olharam para o grupo de Xiao Chen quando eles embarcaram no navio fantasma e os seguiram com os olhos enquanto se distanciavam da ilha.",
            "\"Tenha uma viagem agradável ......\" O demônio gritou em voz alta.",
            "\"Vejo você novamente mais tarde!\"",
            "“Adeus, adeus a Ilha do Dragão!”",
            "O antigo navio gradualmente avançou e se afastou, eles já eram incapazes de ver a ilha claramente e ela finalmente desapareceu no final.",
            "Só agora Xiao Chen virou as costas para a ilha, não importando se era Xiao Chen ou Yan Qing Cheng, todos ficaram profundamente comovidos. Mesmo os três esqueletos não eram exceção, eles estavam olhando na direção da Ilha do Dragão o tempo todo silenciosamente. Foi lá que nasceram, afinal, o passado deles estava em algum local naquele lugar. Esses três esqueletos eram muito incomuns, a luz espiritual em suas órbitas latejava incessantemente, se eles alcançassem o reino supremo em algum momento no futuro, talvez eles pudessem voltar para a Ilha do Dragão para procurar pelo seu sonho, eles voltariam para descobrir sua identidade real.",
            "Talvez apenas o bicho branco como a neve fosse o mais destacado do grupo, não parecia sentir-se sentimental e já estava absorto em beber a água do coco. Contanto que a pequena árvore sagrada estivesse ao seu lado, não importava onde acabasse. O pequeno bicho não se sentia deprimido.",
            "O pequeno dragão orgulhoso e indiferente também gradualmente se acalmou, estava avaliando o Navio do Rei Soberano como Xiao Chen.",
            "A aura negativa invadiu o navio, se não fosse por causa do pano funerário que flutuava ao lado deles, eles poderiam não ser capazes de permanecer nesse lugar por muito tempo. O navio antigo era muito grande, nevoeiro nublado permanecia na cabana, uma imensa lâmpada do submundo estava pendurada ali, emitindo uma luz branca fraca que dava às pessoas um sentimento muito ruim.",
            "Xiao Chen lembrou o que o demônio havia dito a eles, ele não queria causar muitos problemas explorando o local, caso contrário, ele poderia colocar em risco sua vida. Ele acreditava que Yan Qing Cheng também não agiria de forma imprudente, os três esqueletos também eram muito obedientes, a única coisa que preocupava era o bicho branco como a neve.",
            "“Keke, você não deve brincar por aí, desta vez estamos colocando nossa vida em risco para atravessar Oceano Tabu, você absolutamente não pode agir de forma imprudente. Você não deve ir para a direção da cabine.” Xiao Chen não pôde deixar de dar um aviso sério. Este pequeno bicho não sabia o que era bom desde o nascimento, era necessário dar um aviso antecipadamente.",
            "Ouvindo essas palavras, Keke levantou a cabeça para olhar a direção da cabana, seus grandes olhos imediatamente acesos.",
            "\"Pare aí, não tente fazer nada engraçado!\" Xiao Chen tinha um mau pressentimento, então ele inadvertidamente lembrou a este encrenqueiro.",
            "\"Estrabão ......!\" Keke sentiu-se injustiçado e acenou com a cabeça, parecia um pouco desanimado.",
            "“Pequeno dragão, você deve cuidar disso com muito cuidado.” Xiao Chen deu essa tarefa para o pequeno dragão negro.",
            "Quando o navio antigo atravessou o oceano de ouro, o giro de ouro subiu e desceu, era incomparavelmente belo. Era como uma obra de arte esboçada por uma caneta divina.",
            "Yan Qing Cheng tentou jogar um coco no oceano. Como resultado, assim que o coco ficou fora do alcance da luz negra, ele se desintegrou em um instante.",
            "Desapareceu sem deixar vestígios, nem mesmo o pó permaneceu.",
            "Esta era uma cena muito aterrorizante, se um humano de carne e osso caísse no oceano, o resultado certamente seria o mesmo.",
            "Xiao Chen secretamente se alegrou, embora eles tenham perdido o Navio Divino do Dragão Ancestral, ainda havia Navio do Rei Soberano no final, caso contrário, esse tipo deoceano, até divindades dificilmente conseguiriam passar.",
            "O oceano de ouro não era tão calmo quanto parecia da praia, quanto mais fundo eles iam, mais violento se tornava. O Oceano Tabu estava ao redor deles até onde os olhos podiam ver, era um amarelo glorioso, se eles não levassem os perigos em consideração, era seriamente grandioso e bonito, o suficiente para enfeitiçar um homem.",
            "Gradualmente, Xiao Chen descobriu um problema, o navio parecia ter desacelerado, como se tivesse encontrado uma grande resistência. Yan Qing Cheng também descobriu este problema. No começo, eles estavam muito preocupados que algo pudesse ter acontecido com o casco, mas esse não deveria ser o caso, parecia que um poder bizarro estava tentando impedir que o antigo navio deixasse esta área marítima.",
            "Sua velocidade era muito mais lenta comparada a quando o Navio do Rei Soberano foi convocado pela primeira vez, havia uma força direcionando tudo isso de dentro da escuridão. Parecia saber que o antigo navio estava carregando alguém ou algo da Ilha do Dragão, então exercia mais poder para impedi-lo.",
            "Embora a velocidade tenha diminuído, ela não foi completamente interrompida, o antigo Navio do Rei Soberano ainda avançava lentamente. Ainda era um pouco mais rápido em comparação com a velocidade normal das pessoas comuns.",
            "Yan Qing Cheng franziu a testa e disse: “Originalmente pensei que poderíamos deixar o Oceano Tabu muito rapidamente, mas a esse ritmo, pode levar muitos dias. Afinal, a lenda diz que o Oceano Tabu tinha um perímetro de pelo menos mil milhas ”.",
            "“Não seja impaciente, não há necessidade de se apressar.” Xiao Chen sorriu fracamente e disse: “Você não precisa pensar sobre isso, deve pensar no problema entre você e eu”.",
            "“Você… O que você está fazendo, não venha aqui.” Yan Qing Cheng parecia ter pensado em algo, ela recuou com medo persistente, mas não se atreveu a se afastar muito do lenço funerário.",
            "\"O que você está pensando? Não me diga que você quer que eu faça um bom show na frente dos três esqueletos e dois monstrinhos? Mesmo que você tenha esse tipo de humor, eu não tenho esse tipo de desejo. Esse tipo de coisa precisa configurar o clima, isso depende do ambiente ”.",
            "Yan Qing Cheng estava tão zangada que ficou sem palavras, a outra parte estava claramente provocando-a e usando-a para regular seu estado de espírito.",
            "\"O que você quer?\"",
            "\"Eu estava pensando se já era hora de eu destruir a flor.\" Falando até aqui, a expressão de Xiao Chen gradualmente ficou fria, ele não estava brincando.",
            "E Yan Qing Cheng claramente sentiu a intenção de matar da outra parte, ela não queria morrer, seu coração imediatamente se encheu de medo. Ainda mais quando ela estava prestes a romper com a ilha do dragão, se seu sonho era ser destruído neste momento, seria cruel demais.",
            "\"Parece que não há margem de manobra entre você e eu, se eu não matar você agora, isso só causará mais problemas para mim.\"",
            "Yan Qing Cheng sabia que ele não estava apenas a ameaçando. Como eles haviam deixado a Ilha do Dragão, ele não precisaria se preocupar mais em ficar sozinho, ele não precisava mais passar a vida inteira sozinho em uma ilha árida, não tinha escrúpulos em matá-la agora, também podia ser dito que ela não tinha valor agora.",
            "Yan Qing Cheng rapidamente pensou em algo e se acalmou, então ela disse: “Você não pode me matar. Você já sabe, eu realmente não tenho nenhum apego a Wang Zi Feng e Liew Yue, o que eu fiz da última vez foi apenas defender a honra de nossa facção. Em outras palavras, realmente não temos nenhuma inimizade entre nós.”",
            "“Naquela época nós realmente não tínhamos inimizade, mas essa é a realidade, já é tarde demais para voltar atrás.” Xiao Chen olhou para ela com muita calma.",
            "Quanto mais ele pressionava, mais Yan Qing Cheng sentia desconforto, ela abriu a boca e disse: \"Eu prometo que não vou contar a ninguém que você já matou alguns integrantes da Facção Imortal, vamos resolver todos os nossos rancores assim, não há razão para nós lutarmos mais. ”",
            "\"Isso não é uma razão, é apenas uma desculpa para me deixar poupar você.\"",
            "“Ouça-me até o fim.” Yan Qing Cheng continuou: “Na verdade, o assunto relacionado a Wang Zi Feng e Liew Yue já é coisa do passado. No entanto, você matou meu tio marcial Wang Hao, todos no navio divino tinham visto, se você me matar agora e entrar no mundo dos imortais, você encontrará um grande problema.”",
            "“Só me deixando viva você estará em segurança.”",
            "“Oh? Fale.” Xiao Chen ficou olhando para ela com uma expressão calma. Na verdade, a razão pela qual ele não fez um movimento foi por causa disso.",
            "\"Mantenha-me viva e vou ajudá-lo a limpar o seu nome.\" Yan Qing Cheng já se acalmou.",
            "\"Como você vai limpar meu nome, como posso acreditar em qualquer coisa que você disser?\" Xiao Chen tinha a vantagem, porque ele estava no controle da vida ou morte de Yan Qing Cheng.",
            "“Muitas pessoas viram meu tio marcial nos atacando, e ele foi morto por você no final. Independentemente das opiniões do forasteiro ou da verdade, mostrou que estamos do mesmo lado, ou afundamos ou nadamos juntos. Somente trabalhando juntos poderemos romper com o desejo da Facção Imortal de matar. Vamos empurrar toda a culpa para o meu tio marcial, dizer que ele estava com ciúmes da geração mais jovem e queria me matar, o que te arrastou para ele como resultado, Na verdade, sua ação foi muito desonrosos naquele dia, temos muitas testemunhas a situação é muito favorável para nós ”.",
            "“Muitas pessoas também sabiam que eu te peguei como escrava, o que a nossa cooperação faria de bom?",
            "Ouvindo as duas palavras, escrava do sexo feminino, o rosto de Yan Qing Cheng ficou vermelho e depois ficou pálido, ela estava muito irritada, mas ela não podia mostrá-lo na superfície.",
            "Yan Qing Cheng cerrou os dentes e disse: “Tudo pode ser limpo, digamos que somos de fato uma aliança, na época estávamos apenas fazendo uma peça, era tudo para sobreviver na perigosa Ilha do Dragão. Fizemos isso para fornecer equívocos a pessoas de fora, para que, quando necessário, pudéssemos pegá-los de surpresa. Podemos encontrar o budista Yizhen, Rowena, Lawrence e os outros para testemunhar. Especialmente se eu, a vítima afirmar, é mais improvável que os forasteiros duvidem de nós.”",
            "Xiao Chen sorriu e disse: “O que você disse é muito agradável de ouvir, mas quem sabe se você realmente manterá sua palavra quando entrarmos no mundo dos imortais, e me colocar em uma situação perigosa imediatamente. Em vez de isso, matá-la aqui pode ser uma escolha melhor.”",
            "“Você está desprezando muito a Feitiçaria Imortal, se você realmente me matar, além da morte do tio marcial Wang Hao, você definitivamente encontrará um fim trágico se eles descobrirem o seu paradeiro. Não tente pressionar a sua sorte, eu acredito que muitas pessoas já sabem sobre sua técnica secreta, que inevitavelmente se espalhará para a Facção Imortal. A menos que você pare de praticar artes marciais a partir de agora, você acabará se expondo. ”",
            "“Eu realmente posso me afastar completamente dos perigos se eu mantiver você viva?” Xiao Chen estava calmo e frio, mas sua intenção de matar não diminuiu.",
            "“Isso mesmo, eu garanto que será lucrativo para ambos os lados, eu prometo muito a você.” Yan Qing Cheng vividamente sentiu a intenção de matar de Xiao Chen, forçando-a a tomar uma decisão rapidamente. Se ela pudesse manter sua vida, ela estava até mesmo disposta a esquecer sua experiência como prisioneira de guerra.",
            "\"Mas não posso confiar em nada do que você disse, esse é o maior problema, se você tiver um método que possa me convencer...\""
      ]
}