{
      "Capítulo 129 - Caverna Subterrânea.": [
            "O pequeno peludo branco neve tinha roubado a escritura da Seita Imortal. Xiao Chen estava momentaneamente paralisado. Esse pequeno peludo tinha realmente nascido com um sentido espiritual superior, no qual era especializado a procurar por tesouros. Xiao Chen já sabia disso quando eles estavam na Ilha do Dragão, os raros tesouros eram incapazes de escapar suas patinhas, até mesmo esse tipo de técnica celestial era incapaz de fazê-lo.  Isso fazia as pessoa um pouco sem palavras.",
            "“Squak! Squeak.......!” Keke piscou seus grandes olhos inocentemente, aparentemente dizendo que isso era um assunto insignificante. Depois disso, ele passou a fruta cristal claro que estava emitindo um aroma sedutor para Xiao Chen.",
            "“Poderia isso ser a fruta nuvem de fogo? De acordo com a lenda, leva dez anos para florescer, dez anos para dar frutos, e dez anos para amadurecer.” Depois de uma cuidadosa examinação, Xiao Chen tinha confirmado que isso era de fato a fruta nuvem de fogo. Entretanto, ele teve um tipo de má premonição.",
            "Havia perto de trinta dessas frutas nuvem de fogo todas juntas, elas eram como um cacho de uvas vermelha cristalina. Apenas de onde esse pequeno peludo conseguiu isso, ele roubou as frutas de um lugar importante da Seita Imortal? Se esse era o caso, o pequeno peludo tinha certamente causado um grande desastre, pois desde que ele já tinha trazido um cacho disso, com a sua personalidade ele já devia ter comido até se encher a muito tempo. Mesmo se eles retornarem as frutas nuvem de fogo agora, já era muito tarde.",
            "Xiao Chen estava segurando a escritura da seita imortal e esse cacho de frutas nuvem de fogo, ele estava sem palavras. Esse assunto pode não ser fácil de lidar.",
            "“Eu não te disse antes? Nós não devemos provocar nenhum problema no momento, você...... Por que você roubou a mais valiosa escritura de outra pessoa?”",
            "Foi apenas natural para ele repreender esse pequeno peludo branco neve, era inevitável. Desde que esse assunto já tinha intensificado até esse ponto, a coisa mais importante agora era encontrar um jeito de pacificar a situação. Entretanto, desde que eles já tinham roubado os produtos, era melhor dar uma olhada. Enquanto Xiao Chen estava reprimindo Keke, ele começou a ler a escritura lendária.",
            "Entretanto, Keke estava ficando insatisfeito, ele tomou as frutas nuvem de fogo de volta e começou a apreciá-las enquanto ofegava com raiva.",
            "“Hey, não comece a fazer birra, foi errado eu apontar seu erro?”",
            "O pequeno peludo branco neve não tentou se justificar, somente depois de comer todas as frutas nuvem  de fogo em uma respiração ele puxou a bainha da roupa de Xiao Chen, insinuando para segui-lo.",
            "O coração de Xiao chen estava acelerado, pegando a escritura da seita imortal com ele, ele seguiu  Keke para fora da residência. Depois que eles escalaram a montanha, eles continuaram indo para o norte. Eles somente chegaram no seu destino depois de seguir em frente por vinte milhas. Xiao Chen não esperava que o pequeno peludo branco neve na verdade levasse ele para o precipício da montanha rochosa. Logo depois, sua figura piscou e levou Xiao Chen para uma caverna anciã.",
            "Essa montanha que não poderia ser considerada muito alta era completamente feita de rocha, a caverna anciã era muito profunda e complicadamente sinuosa. Havia muitas bifurcações  no caminho, era muito fácil se perder. Depois de andarem na caverna por um bom tempo, Xiao Chen sentiu uma onda de calor atacando ele, havia na verdade uma corrente de fontes termais na caverna.",
            "Eles continuaram avançando por mais um pouco, a frente estava cintilando com brilhantes raios, ele seguiu o pequeno branco neve para dentro de uma espaçosa e ampla caverna. Muitas pérolas da noite foram embutidas nas paredes de pedra, qual fez esse lugar tão brilhante como o dia em contraste.",
            "Depois de entrar nesse lugar, Xiao Chen estava assustado no começo, então ele riu. Ele viu frutas nuvem de fogo abundante nas paredes não muito distante das fontes termais. Era como um cacho de rubis que emitiam uma fragrância sedutora. E aquele pequeno dragão negro estava meio submerso na fonte termal enquanto deixava sair um soluço. Esse carinha estava sempre agindo para parecer legal, esse tipo de aparência era realmente muito raro. ",
            "Hunter: Pego no flagra? // Hazel: só na moleza ‘-’",
            "Xiao Chen já sabia que ele tratou o pequeno peludo branco neve injustamente, mas ele ainda estava muito chocado. Parecia que chamar o pequeno peludo de besta caçadora de tesouros era mais do que apropriado. As frutas nuvem de fogo estavam escondidas tão fundo na montanha e ainda assim foi capaz de encontrá-las, isso seriamente faria pessoas sem palavras.",
            "“hmph!” Keke na verdade soltou um zumbido como o de um humano, aparentemente tentando transmitir sua insatisfação.",
            "“Certo, eu sei, eu culpei você erradamente. Eu sinto que eu te dei o nome errado, não deveria ser Keke, ‘Tongchi’ seria um nome melhor. Eu vejo que nenhum tesouro será capaz de fugir de suas patinhas” ",
            "Hunter: Eu gastei algumas horas tentando achar essa palavra no site chinês já que no inglês estava tongchi, mas eu não consegui. Me perdoem xd e se alguém souber o que ele quis dizer aqui pode me falar nos comentários? Obg // Hazel: ",
            "Tōng chī seria algo como, guloso, o que realmente é a cara do peludinho branco",
            "Depois de cuidadosamente examinar a caverna, Xiao Chen descobriu que havia um quarto artificial; a mesa, a cadeira, a cama, eles eram todos feito de rocha. E a escritura da seita imortal na sua mão foi na verdade encontrada nesse lugar pelo pequeno peludo. Ele só foi capaz de confirmar isso em virtude de haver uma marca clara de poeira deixada  na cama de pedra.",
            "Xiao Chen repentinamente riu alto, ele sabia que as divinas artes da seita imortal não estavam perdidas, e na verdade ele conseguiu uma escritura similar nesse lugar. Ele poderia se sentir muito à vontade enquanto usava isso como referência de prática. ",
            "As artes marciais que ele praticava eram originadas do monólito ancião do rio amarelo, assim como do monólito misterioso da Ilha do Dragão. Apesar de parecer ter melhorado um pouco, era ainda desconhecido se já tinha sido completado. Contudo, o poder ainda era tremendo. Se outras artes marciais não eram especialmente conhecidas, ele não teria interesse nelas também, mas a arte marcial do rei demônio deixada para trás ainda era muito atrativa para ele. Ele queria ver que tipo de artes divinas de outro mundo esse lendário gênio transmitiu. Possivelmente ele poderia compreender novas coisas por usar isso como uma analogia, e entender algum profundo mistério.",
            "Enquanto comia as frutas nuvem de fogo que poderia reabastecer as três energia, Xiao Chen estudava a escritura da Seita Imortal atentamente. Apenas por folhear o texto, ele já estava profundamente concentrado. O rei demônio era de fato um indivíduo excepcional, as artes marciais que ele criou revelavam originalidade, era essencialmente diferente das artes marciais de outras seitas.",
            "Enquanto estudava a técnica demoníaca da imortalidade atentamente, Xiao Chen sentiu como se o rei demônio o tivesse passado essas artes marciais e, ele foi profundamente indulgente em ler a escritura.",
            "Entretanto, essas artes estranhas da seita eram muito misteriosas e imprevisíveis, não era tão ruim no começo, mas quanto mais Xiao Chen lia, maior a dificuldade de entender. Não muito tempo depois, ele começou a ver ilusões, tanto que ele quase vomitou sangue. Parecia como se houvesse incontáveis gritos de demônios nos arredores, isso faria a mente das pessoas balançar, e a alma prestes a desmoronar.",
            "Xiao Chen tomou uma grande respiração, então ele começou a acionar suas artes marciais em silêncio. Somente depois de muito tempo começou a se acalmar lentamente, ele suspirou interiormente, as estranhas artes dessa seita eram realmente dignas da escritura da Seita Imortal, provando-se ser a heroica criação do rei demônio, era realmente muito bizarro. Uma pessoa medíocre muito provavelmente colapsaria depois de ler um pequeno pedaço do texto.",
            "Ele recordou uma certa lenda, no mundo mortal, quando o rei demônio tinha acabado de criar a técnica demoníaca da imortalidade, incontáveis pessoas tinha uma vez lutado por aquela imperfeita técnica, e todos que tinham visto aquela arte marcial quase tiveram suas almas quebradas em pedaços. O nefasto nome do rei demônio se tornou mais ainda famoso devido a isso.",
            "“Escritura, artes divinas!” Xiao Chen suspirou.",
            "Essa escritura realmente tinha originalidade, o glorioso “Selo Demoníaco da Imortalidade” explicava como usar o menor dos poderes para trazer o maior dos poderes. Assim, permitindo o fraco a lutar contra o forte, o pequeno a matar o grande, dando a pessoa nenhuma escolha além de exclamar em admiração. Essa era a principal razão da técnica Demoníaca da Imortalidade ter se tornado renomada no mundo; era uma arte que trazia o potencial máximo de todo tipo de poder.",
            "O que Xiao Chen estava mais interessado era os registro das “Asas Imortais”. Por condensar energia, alguém era capaz de produzir um par de asas imortais, permitindo artistas marciais na quinta camada do reino Exuvia a voar no céu. Isso era muito atrativo para Xiao Chen, ser capaz de voar livremente no céu era a habilidade divina que ele ansiava mesmo em seus sonhos. E a respostas estava dentro dessa escritura da Seita Imortal.",
            "O “Selo Demoníaco Imortal” e “Asas Imortais” eram as partes mais importantes da escritura da Seita Imortal, era também por causa desses dois fatores essenciais que essa arte estranha da seita foi renomada mundialmente e como veio a ser a arte divina mais famosa.",
            "Xiao Chen somente folheou uma parte, era impossível para ele compreender isso rapidamente. Entretanto, ele já tinha um plano, era impossível para ele parar de praticar as artes secretas do monólito divino, mas ele poderia efetivamente assimilar algumas habilidades.",
            "Por exemplo, o “Selo Demoníaco da Imortalidade” qual era capaz de trazer todo o potencial de todos os poderes, esse tipo de habilidade poderia ser assimilada com talento. Quanto as “Asas Imortais”, era somente uma questão de descobrir como isso funcionava, então ele poderia fazer a energia passar através de suas costas e formar asas divinas capazes de voar. Era completamente possível combiná-los.",
            "Xiao Chen era incapaz de se acalmar, por fundir essas artes de abalar o mundo com as artes que ele praticava, sem dúvida traria a um novo patamar.",
            "No final, sua mente estava submersa em um fantástico estado, ele leu sem entender completamente a escritura da seita Imortal e mecanicamente cravou isso em sua mente. Ele não ousou brincar com isso, porque era impossível compreender todos os profundos mistérios em um curto período de tempo. Se ele tentasse fazer isso forçadamente, sua alma poderia até acabar dissipada como a maioria das pessoas.",
            "Depois de cravar isso profundamente no oceano da sua consciência, Xiao Chen soltou uma respiração longa. Era impossível para ele levar a escritura com ele toda hora, também era impossível de vir a esse lugar todo dia, o mais seguro método era memorizá-lo. ",
            "Depois de colher alguns cachos de frutas nuvem de fogo, Xiao Chen deixou o pequeno peludo branco neve conduzi-lo para fora deste labirinto subterrâneo, e retornou a sua residência.",
            "No tempo que eles retornaram, Xiao Chen podia vagamente ver uma figura balançando algumas vezes na frente, aquele lugar parecia com a cozinha. Aquela era uma pequena cozinha que servia principalmente as pessoas da parte de trás da montanha.Esse local era um importante lugar para a Seita Imortal, parecia que os especialistas super poderosos estavam lá. E Xiao Chen estava atualmente ficando entre a frente da montanha e a parte de trás da montanha, portanto sua comida e bebida que eram normalmente providenciados daquele lugar.",
            "Ele se sentiu confuso em ver uma figura duvidosa tão tarde na noite, então ele se aproximou sem fazer barulho. Chegando no lugar iluminado por lâmpadas, seu profético sentido espiritual pegou tudo.",
            "Toda noite, alguém viria para perguntar a Xiao Chen o que ele queria comer no próximo dia, e as pessoas na cozinha preparariam os ingredientes para o café na noite anterior. Aquela pessoa na verdade borrifou muito pó de droga no alimento preparado para ele.",
            "Aquele cara parecia ser uma pessoa que sempre estava do lado de Qinyi, Xiao Chen entendeu tudo claramente num flash; Qinyi queria lidar com ele. Esperando até essa pessoa fugir, Xiao Chen andou dentro da cozinha calmamente. A menos que fosse uma droga especial, mesmo se os praticantes do seu nível fossem envenenados, eles poderiam remover isso do seu corpo em alta velocidade.",
            "Ele saiu depois de pegar um pouco do alimento, ele pegou uma lebre e forçadamente a alimentou com isso. Como resultado, os olhos desse coelho imediatamente tornaram-se verde e entrou em fúria. Depois de observar por um grande tempo, Xiao Chen finalmente entendeu a função dessa droga, o coelho macho de olhos verdes estava seguindo todas as coelhas fêmeas da montanha.",
            "Hunter: Não que isso tenha alterado muito com o coelho, já que eles se procriam mto msm // Hazel: kkkkkk que pena… parece que não vai ser dessa vez que vamos ver o Xiao em ação kkkkk cara.. vai ter muuuito coelho nascendo na área kkk "
      ]
}