{
      "Capítulo 130 – Perturbação": [
            "Xiao Chen ficou estupefato, isso era um afrodisíaco tão forte! Suponha que se ele tivesse acidentalmente tomado uma dose, mesmo se não houvesse um grande problema, ele seria definitivamente humilhado.",
            "Este companheiro Qinyi seriamente não era uma boa pessoa, mas pelo menos ele não era de coração frio, ele não usou um forte veneno. Xiao Chen não hesitou, se ele queria jogar, então vamos jogar. Usando suas artes secretas para absorver com cautela o pó fino no alimento para sua palma, ele jogou a maior parte dele no pote de água sem qualquer hesitação.",
            "“Oportunidades iguais”, desde que todos atrás da montanha eram alguns especialistas super poderosos de qualquer maneira, isso provavelmente não causaria um grande distúrbio. No máximo, o tio e a tia só se exercitariam para cima e para baixo por um tempo. Se eles querem uma investigação completa, eles teriam que ficar quites com Qinyi. ",
            "Hazel: a novel tá ficando cada vez melhor",
            "É claro que Xiao Chen também não queria deixar Qinyi sair dessa facilmente, ele chegou na residência de Qinyi sem fazer nenhum som. Este pátio lateral não podia ser considerado como pequeno, tinha até mesmo um mordomo próprio. Ele não se conteve e misturou o restante pó fino com as folhas de chá.",
            "O dia seguinte estava animado como esperado, alguns rugidos furiosos podiam ser ouvidos de trás da montanha, mas rapidamente se acalmou. No entanto, este assunto definitivamente não terminou ainda, a cozinha seria definitivamente investigada completamente.",
            "O que Xiao Chen não esperava era que, embora os tio e a tia da montanha de trás agissem como se nada tivesse acontecido, havia outra pessoa que ele não esperava. Era precisamente Yan Qing Cheng, que estava em prisão domiciliária atrás da montanha, ela continuava a gritar no bosque atrás da montanha.",
            "\"Venha até aqui Xiao Chen!\"",
            "“Eu sei que foi você quem me colocou ……”",
            "\"Ahhh, aquele maldito Xiao Chen ...\"",
            "No final, Yan Qing Cheng teimosamente invadiu a residência de Xiao Chen. Suas bochechas estavam vermelhas, e todo o seu corpo estava estremecendo, a droga era obviamente muito intensa, mas com sua habilidade, não parecia ser um grande problema.",
            "Depois disso acontecer, Qinyi ficou muito nervoso. E Qing Zhang Feng, que conhecia muito bem seu próprio filho, parecia ter percebido alguma coisa. Como resultado, depois de entrar na residência de Qinyi por um curto período, um rugido de raiva ressoou depois que eles beberam o chá. O velho homem não foi afetado, mas Qinyi começou a correr pelado no pátio.",
            "Este assunto foi deixado incerto no final, mas havia rumores de que Qinyi foi implacavelmente admoestado pelo patriarca. Se não fosse por dar cara a Qin Zhang Feng, Qinyi poderia ter sido punido severamente. ",
            "Hunter: Admoestado é tipo educar/ censurar alguém pelo comportamento dela. Não vão fazer que nem eu que quando estava traduzindo já ia colocando molestar D: // Hazel: kkkkk que é isso rapaz? kkkkk tem novel específica pra isso... ",
            "Mas o assunto sobre como Yan Qing Cheng estava “dançando” no pátio de Xiao Chen com as bochechas rosadas, quando ela estava de fato “pirando”, foi espalhado por algumas mulheres da seita imortal. Elas faziam parecer tão “vívido” e naturalmente faziam parecer mais erótico.",
            "O tempo passou muito rapidamente, Xiao Chen já havia passado três meses na seita eterna. Ele passou todos os dias meditando silenciosamente. Entre os quatro movimentos de matança, Deus assassino, Padrões caóticos, Demônio supressor e Sopro da morte, ele já era capaz de controlar o Deus assassino. Quanto aos padrões caóticos, ele já compreendeu isso em certa medida. No que diz respeito à Supressão de Demônios e ao Golpe da Morte, ele só poderia colocá-los em uma aplicação simples.",
            "Claro, não era porque ele não tinha talento suficiente. A principal razão era porque ele estava estudando a escritura da Seita Imortal meticulosamente. Ele estava pesquisando o “Selo Demoníaco Imortal” com muito cuidado, ele queria tentar extrair essa técnica em um único movimento de matança. Um “Selo Demoníaco” que permitia aos fracos combater os fortes.",
            "Sem dúvida, a escritura da seita eterna era ampla e profunda, mas ele não queria mergulhar nela completamente, desde que pudesse extrair a parte mais importante, era mais do que suficiente. Se ele pudesse realmente assimilá-lo em suas artes marciais com eficácia, inevitavelmente permitiria que suas artes marciais subissem de nível.",
            "Essa maneira de pensar não era ruim, mas era realmente muito difícil de realizar. Ele tentou forçá-lo algumas vezes durante esses três meses. Como resultado, ele cuspiu sangue incessantemente por cinco vezes, seu corpo quase desmoronou e sua alma também ficou ferida várias vezes. Pode-se imaginar o quão profunda e complicada foi essa arte marcial.",
            "E isso foi apenas extrair a parte mais essencial, se ele realmente praticasse completamente essa técnica desde o início, pode até ser mais extenuante. Não é de admirar que a Seita Imortal tenha conseguido florescer por tanto tempo, seu futuro estava praticamente garantido com esse tipo de arte anormal para compreender.",
            "Durante o quarto mês de treinamento, Xiao Chen finalmente teve uma pequena conquista, o “Selo Demoníaco” finalmente estava tomando forma. Ao mesmo tempo, ele poderia controlar os Padrões Caóticos dos quatro maiores movimentos de matança finalmente.",
            "E durante esses quatro meses, Xiao Chen também compreendeu esforçadamente essa “Asas Imortais”. Ser capaz de voar livremente no céu era algo que ele desejava dia e noite. Mesmo se ele fosse incapaz de cultivar o Selo Demoníaco, ele deveria cultivar absolutamente estas asas divina. Isso foi algo que ele prestou a maior atenção nos últimos quatro meses.",
            "Aparentemente, as asas imortais eram muito mais difícil de praticar do que o Selo Demoníaco, ele meditava muito sobre isso todos os dias, mas o progresso era muito lento. Ele só conseguiu formar duas neblinas roxas nas costas, longe de materializar as asas divinas.",
            "Durante esses últimos meses, os três esqueletos passaram todos os dias meditando em silêncio. Eles quase nunca deixaram a residência. Para eles, tudo o que precisavam era de um lugar tranquilo para treinar, não precisavam de mais nada. O pequeno Keke sempre aparecia e desaparecia de forma imprevisível, quem sabia o que ele estava fazendo tão ocupado. Felizmente, ele ainda continuava obediente e não entrava naquela área proibida da Seita Imortal. ",
            "Hunter: Isso está me cheirando a problemas",
            "Quanto àquele pequeno dragão negro resistente, ainda era tão competitivo quanto antes, ia e voltava ao labirinto subterrâneo todos os dias. Parecia estar desafiando o pequeno Dragão Alado de trás da montanha para fechar o combate quase todos os dias. Embora esse Dragão Alado pudesse ser considerado um “pequeno dragão”, já tinha três a quatro metros de comprimento, era muito maior que o pequeno dragão resistente. Podia-se dizer que o pequeno dragão negro continuava lutando, apesar dos contínuos contratempos, todos os dias ele se arrastava de volta ao labirinto subterrâneo enquanto pingava sangue. Recuperando sua força física devorando as Frutas nuvem de fogo. ",
            "Hunter: só quero deixar claro aqui que esse pequeno dragão alado está sem gênero no momento, pois talvez seja uma mulher.",
            "No final, até mesmo o pequeno dragão alado estava ficando com medo da luta desesperada do pequeno dragão negro resistente. Não era que o Dragão Alado não quisesse matar o pequeno dragão para resolver isto de uma vez por todas, era que o pequeno dragão resistente parecia ser imortal, não importava quão severo fosse ferido, ele ainda viveria para ver outro dia, como se tivesse um corpo imortal. E toda vez que eles lutavam, ele ficava mais forte.",
            "Todos na seita eterna já estavam acostumados com os rugidos do dragão diariamente. E algumas pessoas, incluindo o patriarca Imortal, gradualmente começaram a olhar para o pequeno dragão resistente com uma luz diferente, eles finalmente perceberam que o pequeno dragão não era comum.",
            "O tempo sempre passava sem que ninguém percebesse, Xiao Chen já havia ficado na seita imortal por meio ano. Ele finalmente dominou o Selo Demoníaco. Claro, o chamado domínio era o mesmo de como ele podia controlar os três principais movimentos de matança, o Deus Assassino, Padrões Caóticos, e Demônio supressor. Isso não estava no nível em que ele poderia exibir todo o seu potencial.",
            "Depois de adicionar o Selo Demoníaco aos quatro principais movimentos de matança, agora ele poderia ser conhecido como os cinco principais movimentos de matança. E no que diz respeito à prática de Asas Imortais, Xiao Chen poderia ser dito ser inabalável e continuou lutando mesmo apesar de contínuos contratempos. Ele foi iluminado quando ele viu como o pequeno dragão negro estava desafiando o Pequeno Dragão Alado todos os dias.",
            "Era mais um amanhecer, a luz do sol se derramava atrás da montanha. O nevoeiro cintilava com brilho multicolorido, estava permanecendo na floresta e entre as flores e plantas, realçando sua beleza. Esta linda terra pura era como o país das fadas.",
            " “Xiao Chen, como você se atreve! O patriarca não permitiu que você entrasse atrás da montanha, ele só permitiu que você treinasse silenciosamente na frente, na verdade você teve a impertinência de correr na minha importante seita… ” Yan Qing Cheng estava de frente ao sol da manhã, absorvendo os multi-coloridos raios solares. Um após outro, um brilho de fantasia permanecia em seu corpo. Isso a fazia parecer extraordinária em contraste, sua beleza era capaz de causar a queda de uma cidade. Isso tornava as pessoas incapazes de olhar diretamente para ela.",
            "\"Heh-heh, por que você simplesmente não vai reclamar com o patriarca?\" Xiao Chen riu. Ele vinha para trás da montanha quase todos os dias, uma vez que as figuras da geração mais velha da Seita Imortal que viviam neste lugar não diziam nada, como Yan Qing Cheng poderia fazer alguma coisa com ele.",
            "Vendo o sorriso imperturbável de Xiao Chen, Yan Qing Cheng o odiava ao ponto da raiz de seus dentes começar a coçar. Ela estava suportando essa raiva por tantos dias, havia muitos rumores sobre a relação entre Xiao Chen e ela na seita. Embora soubesse que eram suas irmãs mais novas e mais velhas que estavam acrescentando combustível ao fogo, não era sem motivos.",
            "O distúrbio causado pela guerra do Rei Dragão no mundo exterior gradualmente se acalmou, muitos eventos que aconteceram na Ilha do Dragão naquela época já se espalharam, os embaraços entre Xiao Chen e ela mesma já haviam sido conhecidos por todos na seita eterna. Isso fez os olhos dela ficarem pretos no momento em que viu Xiao Chen. Especialmente quando ela pensou em praticar o Deus Demônio Absoluto Obliterado, as consequências podem se tornar ainda mais sérias no futuro. Ela não podia deixar de desabafar em Xiao Chen, mordendo de volta duas vezes.",
            "\"Sr. Xiao, não seja tão complacente. Pagarei tudo o que você fez comigo mais cedo ou mais tarde.",
            "“Isso é bom, vou esperar por isso. Meio ano depois, eu assumo que a sua Técnica Demoníaca da Imortalidade terá mudado completamente para Deus Demônio Absoluto Obliterado. Nesse momento, parece que eu serei capaz de dar a você qualquer ordem. Oh, deixe-me pensar sobre isso, eu sou um homem comum, tenho todas as necessidades que um homem comum exige. Parece que é hora de parar com essa prática de monges, é desinteressante. Devemos ter uma boa conversa e discutir sobre o nosso futuro”.",
            "\"MORRA! Saiba o seu lugar, estou muito acima e além de onde você está! Não há nada para discutir entre nós.",
            "\"Eu sou um homem, você é uma mulher, discutir o assunto entre nós é simplesmente discutir o assunto entre um homem e uma mulher.\"",
            "Falando até aqui, Xiao Chen se virou e saiu, porque sabia que, se continuasse, Yan Qing Cheng iria pirar. Ao mesmo tempo, foi porque ele sentiu que alguns tios estavam olhando para ele no escuro.",
            "O rosto bonito de Yan Qing Cheng era sombrio, seu corpo gracioso tremia levemente, ela realmente queria correr para lá para chutar Xiao Chen no chão e implacavelmente marcar seu odioso rosto sorridente.",
            "Não muito tempo depois, o pequeno dragão chegou, soltou um longo rugido em direção à caverna do dragão abaixo do penhasco. Ele estava provocando o jovem Dragão Alado na caverna. O Pequeno Dragão Alado de três metros de comprimento sempre aceitou passivamente o desafio recentemente, estava se sentindo furioso e depressivo em seu coração. Só porque não tinha nada melhor para fazer, esse pequeno dragão estranho sempre vinha pra procura de uma luta. O Dragão Alado ficou furioso com a forma como foi incapaz de matar o pequeno dragão, não importando o quê.",
            "Ele voou para fora da caverna assim que suas asas foram desdobradas, então de repente desceu. Parecia que o Dragão Alado queria terminar a batalha hoje o mais cedo possível, ele lutou com força total desde o começo. O par de garras de dragão afiadas se assemelhava ao gancho divino, que deu origem a um forte vento que varreu as costas do pequeno dragão.",
            "[Swish! Swish! Swish!]",
            "A sombra do dragão oscilou, o pequeno dragão resistente deixou algumas pós-imagens em seu lugar original. Sua velocidade era inacreditável, uma vez que desviou do ataque. Como resultado, a rocha em seu lugar original foi destruída pela garra do Dragão Alado.",
            "Xiao Chen estava secretamente apreensivo quando viu, a melhoria do pequeno dragão foi realmente muito rápida, só agora ele estava usando a técnica de substituição consecutivamente, era como quando especialistas humanos estavam usando profundas artes de movimento. Ninguém ensinou a este pequeno dragão resistente as artes marciais humanas, será que este pequeno dragão resistente era o mesmo que Keke; que eles nasceram com o conhecimento de algumas artes secretas profundas para começar? Mas não foi esse o privilégio do Rei Dragão?",
            "Ele não prestou atenção nisso por um grande tempo, mas o único chifre do pequeno dragão já brotara completamente. Estava cintilando com um brilho glorioso, parecia estranhamente mística, o físico do pequeno dragão parecia ter passado por uma enorme transformação, seu poder era muito maior do que antes, a velocidade também era muito mais rápida.",
            "\"Rugido……\"",
            "Os dois dragões tiveram uma batalha intensa, embora o pequeno dragão ainda não fosse o oponente do Dragão Alado, não tinha medo da morte e era excepcionalmente feroz. Aquele pequeno dragão resistente foi realmente um pouco imprudente, fez o Dragão Alado se sentir desamparado.",
            "No final, o pequeno dragão resistente fugiu derrotado com sangue fluindo por toda parte. E apenas neste momento, Xiao Chen fez seu movimento, ele usou a Tela de Luz do Deus Selado para envolver o pequeno Dragão Alado que estava prestes a voar de volta para a caverna do dragão. Isso deixou este pequeno Dragão Alado muito furioso, estava lutando incessantemente.",
            "\"Não entre em pânico rapaz, eu só queria ver como você opera a força do dragão e o par de asas, eu vou te libertar daqui a pouco.\" Xiao Chen não poupou esforços para conter o pequeno Dragão Alado e sondou incessantemente.",
            "Usando as duas mãos para sentir o fragmento de escamas, sentindo a onda de força do dragão dentro, ele observou como esse poder estava circulando no par de asas do Dragão Alado. Ligando-o com a técnica das asas imortais, Xiao Chen enviou as artes secretas para os vasos sanguíneos em suas costas, enquanto estava em pensamentos profundos.",
            "Depois de meia hora mais tarde, Xiao Chen finalmente teve algum insight, mas também foi nessa hora que ele sentiu que algo estava estranho. O Pequeno Dragão Alado não estava mais lutando e, ao mesmo tempo, descobriu que havia enormes sombras no chão. Erguendo a cabeça, viu dois enormes monstros descendo do céu enquanto dava lugar a fortes ventos.",
            "Deus tenha piedade!",
            "Xiao Chen soltou o Pequeno Dragão Alado e fugiu imediatamente. Os dois Dragões Alados totalmente crescidos que estavam em patrulha haviam retornado, bem a tempo de ver esse evento se desenrolar.",
            "Como foi possível escapar, aquelas enormes garras de dragão varreram em direção a Xiao Chen em apenas um momento. No entanto, as garras não o separaram, dois dragões alados adultos pousaram na frente e atrás de Xiao Chen. Os raios de luz cintilaram e o enorme corpo draconiano desapareceu sem deixar vestígios, um par de dragões adultos bloquearam seu caminho, o macho era alto e valente, a fêmea era terna e bonita.",
            "Embora ele soubesse que os Dragões Alados adultos tinham poder equivalente ao reino dos semideuses, e era capaz de se transformar em humanos, Xiao Chen ainda se sentia um pouco chocado ao vê-lo com seus próprios olhos. E o principal razão foi essa; Ele foi pego intimidando seu filho em flagrante mais cedo, como ele poderia não se sentir apreensivo.",
            "“Isso foi, uh …… Eu não tive nenhuma intenção maligna.” Xiao Chen foi pego em flagrante, ele realmente não sabia mais o que dizer, estes eram dois semideuses, isso era para chorar alto. Ele só queria estudar as Asas Imortais Celestiais, como ele acabou enfurecendo os pais do pequeno Dragão Alado.",
            "“Wuu ~ Wuu ~ Ele estava me intimidando. E ele queria roubar nosso tesouro.” Aquele pequeno Dragão Alado estava voando por perto enquanto chorava, então começou a acusar Xiao Chen enquanto choramingava como um bebê.",
            "‘Isso @ #% ￥......’ Xiao Chen estava um pouco sem palavras, aquele pequeno Dragão Alado realmente sabia falar língua humana, e era muito fluente! Obviamente estava acusando-o! É preciso saber que os Dragões Alados eram obcecados por tesouros, quase todos os Dragões Alados adultos tinham uma fortuna que não era grande nem pequena demais. Ele estava tentando armar para ele? Mas pensando sobre isso meticulosamente, também não podia ser considerado uma armação, essa era a melhor maneira de lidar com ele.",
            "Com um swish, os raios de luz brilharam e Xiao Chen foi levado para a caverna do dragão por esses dois.",
            "“Se você quer que a gente perdoe, pense em uma maneira de fazer aquele pequeno dragão que veio da Ilha do Dragão para passar a lendária habilidade de dragão marcial para nosso filho.”",
            "Hazel: agora sim, isso é armação…"
      ]
}