{
      "Capítulo 14 - Misteriosos Macacos Gigantes": [
            "As pequenas luzes verdes começaram a circular dentro do corpo de Xiao Chen, juntamente com o ritmo de sua respiração. Eles eram muito vivos e cheios de energia vital ilimitada, essas energias inesgotáveis ​​eram transportadas e absorvidas pela sua carne, órgãos internos e ossos.",
            " ",
            "Junto com o passar do tempo, a essência das plantas lentamente se reuniram em torno de Xiao Chen de todas as direções. A essência verde ao seu redor era tão densa que eles podiam até ser vistos a olho nu, uma névoa verde era vista flutuando ao redor dele.",
            " ",
            "Xiao Chen estava dentro da névoa verde-escura. Ele podia sentir seus órgãos internos e vasos sanguíneos repletos de energia vital. Esta floresta próspera estava cheia de abundância de essência vegetal, como se o suprimento fosse inesgotável.",
            " ",
            "Ele podia sentir claramente as minúsculas luzes verdes circulando em torno de seu corpo vigorosamente, era como um rio fluindo uma e outra vez. Não só seu corpo estava repleto de vitalidade, sua mente também estava se sentindo calma e refrescada.",
            " ",
            "Xiao Chen já não podia sentir o fluxo de tempo, ele completamente se misturou com a natureza, era como se seu corpo e mente fossem um com a natureza. Aparentemente, ele era capaz de ouvir a voz das plantas e sentir o pulso da floresta. Ele já havia se transformado em um deles.",
            " ",
            "A brisa roçava levemente e a fragrância de todo o tipo de flores se espalhava pela floresta. Xiao Chen tinha entrado na fronteira do altruísmo.",
            " ",
            "O jovem unicórnio furtivamente se esgueirou ali, era particularmente apaixonado por tomar essa energia espiritual densa. O chifre de jade brilhava com luzes cintilantes, absorvendo uma parte da essência das plantas condensada.",
            " ",
            "Xiao Chen já estava se acostumando com a ação desse jovem Unicórnio. Ele não queria perturbar este jovem animal divino, então ele felizmente permitiu que ele participasse. Desde que foi salvo pelo Unicórnio, ele nunca teve a menor intenção de subjugá-lo. Apenas viver em harmonia com ele como este também não era ruim.",
            " ",
            "O sol lentamente se põe no oeste, Xiao Chen finalmente retira sua consciência do misterioso estado depois que o céu inteiro já estava cheio com o resplendor do sol. A essência das plantas na floresta tinha grandes benefícios para seu corpo. As essências verdes eram como um orvalho de fadas e hidratou seu corpo ferido, que o permitiu recuperar especialmente sem problemas.",
            " ",
            "O jovem Unicórnio não saiu imediatamente, pulou em cima de uma árvore antiga e piscou os olhos negros enquanto observava Xiao Chen.",
            " ",
            "Xiao Chen sorriu levemente, ele percebeu que a jovem besta divina não estava mais tão preocupada com ele. Ele juntou e lavou alguns frutos primaveril, então ele atirou alguns em direção a árvore.",
            " ",
            "O jovem Unicórnio estava pronto para escapar a qualquer momento. No entanto, quando percebeu que era apenas um abacaxi, parou e pulou para agarrá-lo com a boca. Mas, era exigente sobre comida como uma criança. Só depois de uma única mordida, jogou o abacaxi na árvore.",
            " ",
            "Xiao Chen continuou a lançar frutas para o Unicórnio, mas o último atirou os frutos para baixo da árvore de cada vez. Não estava muito interessado nestas frutas frescas. No final, fugiu em um instante quando viu Xiao Chen se preparando para assar a carne.",
            " ",
            "A chama latejava na floresta, a carne já estava assada até ficar dourada e brilhante. Um aroma sedutor se espalhou pela floresta.",
            " ",
            "De repente, os gritos dos animais ecoaram de longe, enquanto rapidamente fechavam a distância. Dezenas de silhuetas de animais poderosos podiam ser vistas na floresta densa sob a pequena colina. Eles estavam voando verticalmente nas copas das árvores, como se estivessem andando na nuvem. Eles saltavam por cerca de oito a nove metros, fazendo apenas um ligeiro contato com os galhos e folhas, eles eram seriamente e extremamente ágeis.",
            " ",
            "Num instante, dezenas de bestas já tinham apressado para esta área. Naturalmente, seu destino não era esta pequena colina, mas sim a caótica floresta de pedra que está a cerca de 200 ou 300 metros dali. Quando pararam no meio da Floresta de Pedra, suas figuras fortes e robustas no pôr-do-sol pareciam muito majestosas.",
            " ",
            "Havia uma dúzia de macacos gigantes, suas alturas eram cerca de três metros ou mais. Eles estavam cobertos de pelos pretos da cabeça aos pés, sua aparência parecia muito horrível e assustadora. Eles eram claramente uma raça peculiar, um macaco comum não seria tão alto e bem-construído. Sem dúvida, a Floresta de Pedra era a sua morada.",
            " ",
            "Havia um macaco particularmente especial entre eles, sua altura alcançou até quatro metros e parecia muito mais resistente quando comparado aos outros macacos gigantes. Além disso, seu pêlo era de cor vermelho-sangue. Ele brilhou com os enfeitiçantes raios do sol poente. Isso não era tudo, ele também possuía quatro braços repletos de uma formidável força. Seu par de olhos emitia um radiante brilho eletrizante. Mesmo que eles fossem separados por 200 ou 300 metros, Xiao Chen ainda podia sentir a frieza de sua aura.",
            " ",
            "Um grito agudo do macaco ecoou da Floresta de Pedra, o grupo de macacos tinha descoberto Xiao Chen que estava no topo da pequena colina. O macaco carmesim de quatro braços tomou a dianteira e correu para lá, depois dezenas de poderosas sombras seguiram atrás.",
            " ",
            "Xiao Chen franziu a testa, ele estava seriamente ferido no momento, e todos aqueles macacos gigantes pareciam ser ótimos corredores. Não seria uma decisão sábia entrar em uma briga com eles.",
            " ",
            "Era impossível escapar, ele era definitivamente mais lento do que aqueles macacos gigantes que poderiam cobrir oito a nove metros com um único salto. Ele continuou a assar a carne de cervo que pesava alguns quilos, o aroma começou a encher o ar e espalhar-se ao redor.",
            " ",
            "Dezenas de macacos gigantes de três a quatro metros de altura apareceram na pequena colina um após o outro. Eles eram como uma fileira de enormes monólitos de pedra, bloqueando cada último resplendor do sol poente ao deixarem uma série de sombras.",
            " ",
            "O macaco gigantesco carmesim deveria ser seu líder, ele estava parado na frente enquanto produzia um rosnado baixo. Seu par de olhos emitiu uma luz terrível, parecia que iria atacar Xiao Chen a qualquer momento e rasgá-lo. Entretanto, não tomou nenhuma ação imediatamente enquanto foi atraído pelo cheiro da carne aromática.",
            " ",
            "Depois disso, ele realmente ficou na frente de Xiao Chen com um único passo. Arrancou a carne assada que pesava alguns quilogramas com velocidade tão rápida quanto um raio. Tomou cautelosamente uma mordida pequena para provar a carne, então rasgou um pedaço e devorou a carne. Ele jogou a carne restante para os macacos gigantes sob suas costas.",
            " ",
            "Baixos rosnados ecoaram dentro da floresta enquanto o grupo de macacos lutava pela carne assada. Cada macaco só comeu um pedaço, contudo não havia um único pedaço de carne restante.",
            " ",
            "Xiao Chen observou tudo com calma, depois cortou um grande pedaço de carne crua de uma maneira composta quando começou a assar a carne. Uma vez que o aroma da carne flutuou pelo ar novamente, todos os macacos também começaram a rosnar em voz baixa. Eles olharam para a carne de veado amarelo dourado e brilhante nervosamente.",
            " ",
            "Desta vez, Xiao Chen usou a faca de bambu para cortar um quilo de carne cozida para si, então sem esperar que os macacos se apresentassem, ele jogou a carne restante que pesava mais de dez quilos em direção ao macaco de quatro braços. Os gigantescos macacos mais uma vez soltaram um grunhido profundo e baixo enquanto enfezavam uma porção da carne.",
            " ",
            "Depois que eles terminaram de comer, sua hostilidade em relação a Xiao Chen parecia ter desaparecido. Seus olhos emitiram um brilhante raio esperançoso, parecia que eles queriam saborear mais da carne cozida.",
            " ",
            "Xiao Chen sorriu fracamente e calmamente cozinhou o resto da carne crua. Depois disso ele a deu aos macacos gigantes.",
            " ",
            "Ele realmente evitou uma crise de tal forma, era algo inimaginável. Os numerosos macacos estavam em partes um pouco relutantes, não havia mais qualquer hostilidade para Xiao Chen. Antes desse macaco carmesim de quatro braços, ele ficou na frente de Xiao Chen e exerceu toda a sua força para bater seu próprio peito. Aparentemente, queria expressar algo a Xiao Chen.",
            " ",
            "Durante a noite, Xiao Chen enfrentou a lua e começou a reunir a essência da lua. Ele mergulhou em algum tipo estado de tranquilidade e mistério. A caótica Floresta de Pedra no lado oposto, dezenas de macacos gigantes também estavam de pé enquanto encarando a lua. Xiao Chen podia sentir isso até certo ponto, então ele abriu os olhos e encarou a floresta do lado oposto. Ele não podia deixar de se sentir surpreendido, as dezenas de macacos gigantes estavam realmente encarando o luar!"
      ]
}