{
      "Capitulo 131 – Avanço, Sucesso.": [
            "A Caverna de Dragão era construída no penhasco, estava cerca de dez metros do chão, aquela caverna era muito larga, mesmo se esse casal de dragões parecidos com jade se transformassem em um grande dragão alado, havia espaço o suficiente para eles esticarem seus corpos.",
            "As paredes de pedras entre a caverna do dragão eram polidas até ficarem suaves e brilhantes, era larga e profunda, mas o interior não era obscuro em tudo. Ao contrário, o abismo da caverna de dragão era tão claro como o dia, o teto da caverna era embutido com muitas jóias, que forneciam uma fonte de luz o suficiente.",
            "E o que fez Xiao Chen acreditar que os Dragões Alados tinham um hobby de coletar tesouros era isso; ele viu uma pilha de moedas de ouro e joias na frente. O glorioso esplendor era tão brilhante que fazia as pessoas incapazes de abrirem seus olhos.",
            "Xiao Chen estava estupefato, ele não ousava acreditar em seus olhos, tantas joias em um único lugar eram realmente muito surpreendentes. Não admira Lawrence e os outros sempre dissessem que inevitavelmente haveria alguém que estava determinado a se tornar um lendário caçador de dragão. Uma caverna de dragão era precisamente um tesouro sozinha, se eles pudessem massacrar os Dragões Alados, eles obteriam tesouros que poderia durar por algumas vidas.",
            "“Vê~ Olhe para os olhos desse bastardo ganancioso, eu não menti, não apenas ele me maltratou, ele quer roubar nosso tesouro.” O pequeno Dragão Alado tinha uma voz muito pueril quando ele estava falando. Obviamente, ele era muito jovem.",
            "Hunter: Pueril... Mais uma palavra adicionado ao meu vocabulário // Hazel: vou usar direto.. u.u",
            "Olhando para aquela besta que acusava ele, Xiao Chen estava realmente sem palavras. Poderia ser o chamado amadurecimento precoce? Independente se era Keke, aqueles pequenos Reis dragões, ou esse pequeno dragão alado, todos eles possuíam uma sabedoria fora do comum.",
            "“Pequenino, você não deveria mentir. Senão você se tornará gordo e ficará tão redondo quanto uma bola.”",
            "“Quem você está chamado de pequeno, você não é tão alto como eu” O pequeno Dragão Alado de 3 metros se aproximou e ficou galantemente olhando para baixo em Xiao Chen, então ele disse, “Você é um cara mal, você me maltratou.......”",
            "Aqui vai novamente....... Vendo como ele era capaz de falar na língua humana, Xiao Chen sentiu que isso era um pouco engraçado, mas ele era incapaz de rir em uma situação como essa.",
            "“O que será da nossa proposta de mais cedo?” Os pais do pequeno dragão alado abriram suas bocas para perguntar novamente, embora fosse muito solene, foi uma sorte eles não ter intenção assassina.",
            "“Que Lendária habilidade de Dragão Marcial, eu nunca ouvi isso antes. Além disso, aquele pequeno dragão negro estava sempre agindo naturalmente, mesmo se ele soubesse as artes secretas, é difícil dizer se ele vai me ouvir e passar a habilidade para seu filho. Apesar do relacionamento entre nós ser amigável, você devem saber que ele é um pequeno dragão muito orgulhoso.”",
            "Enquanto ele estava falando isso, Xiao Chen começou a mudar sua mentalidade, sua mentalidade de espanto por ver tantos tesouros na caverna de dragão estava se acalmando. Ele começou a pensar a respeito do pequeno dragão negro, ele era verdadeiramente capaz de despertar a atenção desse casal de dragões alados, o pequeno dragão negro estava ficando cada vez mais incomum.",
            "“Não importa se você consiga ou não, o que importa é você tentar o seu melhor. De outra forma você terá ofendido nós por maltratar nosso filho e querendo roubar nossos tesouros. Não importa para nós se você é um convidado da Seita Imortal ou não, nós podemos descartar você a qualquer hora que nós quisermos. Você deve saber que a razão de nós continuarmos a ficar de guarda aqui na Seita Imortal é por causa de seu ancestral. Não haverá um grande problema mesmo se nós matarmos algumas pessoas de vez em quando.”",
            "A mãe do pequeno dragão alado abriu sua boca para falar.",
            "Embora eles estivessem muito sério, Xiao Chen pode pegar um leve sorriso nas suas faces. Eles obviamente não tinham a menor quantidade de intenção assassina. Ao contrário, era como se seu esquema tivesse sido sucedido.",
            "Meu deus! Xiao Chen sentiu um pouco desamparado, parecia que mesmo se isso não tivesse acontecido hoje, esses dois dragões alados poderiam ir procurar por ele cedo ou tarde. Aparentemente, eles já tinham planejado isso a muito tempo atrás.",
            "“Certo, eu tentarei meu melhor, não será mais meu problema não importa como isso termine.”",
            "“Então nós daremos nosso agradecimento adiantado. Oh, nós sabemos que você está tentando aprender as Asas Imortais Celestiais, nós podemos dar a você algumas indicações.” O pai do pequeno dragão alado disse com um sorriso em sua cara.",
            "“Como vocês descobriram?”",
            "“Uma pessoa que retornou da ilha do dragão, como poderíamos ignorar alguém assim?”",
            "“Vocês me ajudarão a cultivar as Divinas Asas Imortais?”",
            "“Nós podemos dar a você uma indicação ou duas, nós estudamos a escritura da Seita Imortal antes.” A mãe do pequeno dragão alado tinha um sorriso muito amável, fazia as pessoas se sentirem como se eles fossem limpos pela brisa da primavera.",
            "“Vocês também praticaram isso antes?” Xiao Chen estava muito chocado, os dragões eram capazes de praticar as artes celestiais dos humanos, isso era um fato chocante.",
            "“Devido a diferenças físicas, nós somente estudamos isso por um tempo. Sem alguns anos de trabalho duro, você não será capaz de dominar as Divinas Asas Imortais, isso é um processo de passo a passo, você não pode contar com seu poder para fazer um avanço, você precisa lentamente abrir acesso aos pontos de acupuntura das Divinas Asas.......”",
            "Após ouvir as histórias do casal de dragões, Xiao Chen ganhou mais insights a respeita das Divinas Asas Imortais. O corpo humano tinha numerosos pontos de acupuntura, mas as pessoas não entendiam tudo sobre esses pontos. Geralmente falando, tudo que eles sabiam sobre isso eram sobre os maiores pontos de acupuntura no corpo humano. As dezenas de “Acupontos de voo” que as Divinas Asas Imortais requeriam, esses eram pontos de acupuntura que nunca tinha se ouvido falar antes.",
            "O que estava escrito na escritura da Seita Imortal era muito breve, somente mencionando para abrir estes misterioso “Acupontos de voo” nas costas para gerar as Divinas Asas Imortais, mas não mencionava em detalhes onde a maioria desses pontos de acupuntura estavam.",
            "De acordo com o que Xiao Chen tinha conhecimento, ele pensou que havia somente de quarenta para cinquenta pontos de acupuntura envolvidos, mas agora ele finalmente sabia que havia na verdade oitenta e um pontos de acupuntura, eles eram coletivamente conhecidos como os Acupontos de Voo.",
            "Tendo alguém para guiá-lo era mais efetivo do que aprender por si mesmo, especialmente quando se trata desse tipo de escritura. Apenas sabendo o método estava longe de ser o suficiente, a experiência do antecessor também era muito importante.",
            "Esse casal de dragões tinham ficado na Seita Imortal por aproximadamente mil anos, eles sabiam muitos segredos. Depois de ouvir suas explicações, Xiao Chen finalmente percebeu como ele deveria continuar com seu treinamento, ele não precisava observar como o pequeno dragão alado operava sua força de dragão para voar nunca mais.",
            "Por ter poder o suficiente, ele já tinha aberto aproximadamente metade dos acupontos de voo, talvez ele seria capaz de dominá-lo após metade de um ano. Somente até esse momento ele seria capaz de gerar as genuínas Divinas Asas Imortais, porque mesmo se sequer um dos  pontos de acupuntura estiver faltando, será difícil de controlar as divinas asas.",
            "Após Xiao Chen deixar a caverna de dragão, o casal de dragões tinham uma expressão muito solene quando disseram a Xiao Chen, “O assunto a respeito daquele pequeno dragão, você não pode dizer a ninguém, senão você estará em um grande desastre.”",
            "Xiao Chen balançou a cabeça duvidosamente, parecia que aquele pequeno dragão negro tinha muitos segredos, não era a primeira vez que ele tinha pensado nisso, o orgulhoso pequeno dragão negro pode ser o dragão ancestral, mas ele continuou derrubando essa ideia. A lenda dizia que o dragão ancestral era extraordinariamente talentoso no momento que nascia, mesmo os reis dragões não era seus oponentes. O que dizia a respeito do pequeno dragão negro, todos esses requisitos não foram compridos.",
            "“De jeito nenhum, eu não gosto daquele pequeno patife, ele veio me perturbar o dia todo, eu não quero aprender nenhuma habilidade marcial lendária dele!”",
            "Quando ele deixou a caverna de dragão, Xiao Chen ouviu algumas trocas de palavras entre o casal de dragão e o pequeno dragão alado, eles pareciam ter tocado sobre o tópico de “Rei Dragão”.",
            "O tempo passou dia após dia, mas Xiao Chen ganhava pequenos benefícios todos os dias.",
            "Já havia passado dez dias desde que ele recebeu o aviso do casal de dragões, Xiao Chen gastou a maior parte de seu tempo imerso em um reino de meditação misterioso. Ele estava atualmente treinando suas artes secretas pessoais, essa era sua raiz de tudo depois de tudo.",
            "Nesse momento, ele repentinamente sentiu como se ele estivesse voando alto nas nuvens, seu corpo inteiro parecia leve como uma pena. Além disso, parecia como se sua alma estivesse prestes a se materializar e voar para fora do seu corpo. Uma fragrância almiscarada estava sendo emitida do seu corpo.",
            "Pouco depois, havia um som estrondosamente alto, era como se o som repentino do trovão tivesse ressoado no oceano de sua consciência, ele na verdade fez um avanço nesse estado de meditação quieta; subindo da sétima camada celestial para a oitava camada celestial , ele avançou novamente.",
            "Ele tremeluziu como uma gema, como se seu corpo tivesse se tornado uma fonte de sabedoria. Uma fragrância perfumada estava permanecendo no quarto, seus olhos estavam tão afiados como uma lâmina, suas três energias tinham alcançado um novo nível no qual ele não teria conseguido nem imaginar. ",
            "Uma poderosa energia estava circulando em seu corpo que estava cintilando com um brilho, era como a nascente de um rio, talvez seja mais preciso dizer que era como um rio torrencial. Fazendo ele se sentir como se ele possuísse uma energia inesgotável. Tudo não tinha chegado ao fim ainda, a energia surgiu através de centenas de vasos sanguíneos no seu corpo incessantemente, não parou pelos três dias e três noites seguintes. Parecia como se seu corpo estivesse sendo refinado, ele poderia claramente sentir as mudanças dentro de si.",
            "No fim, cada centímetro da sua pele estava tão cristalina clara como uma divina jade bronzeada, estava transbordando com poder explosivo. Seu físico era muito mais poderoso comparado a antes. Quando tudo tinha finalmente se acalmado, Xiao Chen descobriu para sua surpresa que ele na verdade tinha sido promovido ao pico da oitava camada celestial. Havia somente uma fina linha separando-o da nona camada celestial, sentindo-se como se pudesse fazer o avanço a qualquer momento. ",
            "Hunter: ata o hack agora deu uma disparada // Hazel: Quando rola aquela forja +8 full",
            "Ele quase avançou dois níveis de uma vez, isso foi verdadeiramente uma surpresa inesperada, era preciso saber que ficaria mais desafiador quanto mais avançasse, fazer um salto como esse era raramente visto. ",
            "Hunter: É O HACK EU TO FALANDO ATIVO AGORA // Hazel: Poder secreto dos MC",
            "Xiao Chen claramente entendeu que tudo isso era por causa da arte marcial que ele aprendeu da Ilha do Dragão que tinha sido aperfeiçoado um passo adiante, essa era a razão dele ser capaz de fazer um avanço como esse. Isso fez ele ainda mais convencido, que ele somente praticaria essas artes secretas. Se ele quisesse aprender outra arte marcial, seria como o Selo Demoníaco, extraindo a essência, tornando em um movimento de matança, e não aprendendo as artes originais. Enquanto as Divinas Asas Imortais, era mais como uma habilidade, ele não precisava mudar sua principal Arte Secreta.",
            "Havia outra boa surpresa reservada para a transformação de Xiao Chen dessa vez, quando a poderosa energia que crescia e multiplicava sem fim finalmente estabilizou, ele sentiu uma aura quente queimando vindo de suas costas. A luz roxa estava cintilando, e a casa inteira estava coberta por uma névoa roxa e brilhante.",
            "A energia do pico da oitava camada celestial que finalmente tinha se estabilizado e acalmado começou a se revoltar novamente, toda ela avançou para os “Acupontos de voo” em suas contas. Como se seu corpo estivesse sido umedecido por água, ele estava gotejando com suor da cabeças aos pés.",
            "Com o som de toque final produzido pelas articulações, o corpo de Xiao Chen tremeu repetidamente, e então um som estrondoso transmitido do oceano de sua consciência. Naquele instante, ele sentiu como se ele estivesse subindo alto nas nuvens, ele sabia que ele poderia dominar as Divinas Asas Imortais dessa vez! ",
            "Hunter: Na minha época isso aí tomava ban // Hazel: isso aí mod, só senta e olha..."
      ]
}