{
      "Capítulo 132 – Muito Luxuoso.": [
            "Hunter:Se preparem para possivelmente o melhor capítulo dessa novel. // Hazel: ai spoiller..",
            "Brilho roxo explodiu em um instante, as Divinas Asas Imortais estenderam-se das costas de Xiao Chen. As divinas asas roxas eram tão claras como jade, eram quase transparentes, e ainda, continham uma força poderosa. Essas não eram meramente divinas asas capazes de voar, mas também uma arma terrível! as Divinas Asas Imortais da quinta camada celestial de Yan Qing Cheng estavam londe de se comparar as suas. As divinas Asas Imortais no pico da oitava camada celestial já tinham se tornado uma terrível e poderosa arma. Elas eram comparáveis a lâmina afiada de uma arma divina.",
            "Claro, essas asas eram completamente materializadas com sua energia, ele poderia controlá-las como ele quisesse.",
            "[Swish!]",
            "Levemente abrindo as divinas asas, Xiao Chen chegou no pátio como um raio roxo. Depois disso, ele se transformou em uma luz roxo novamente e entrou no bosque da montanha em frente para um teste de voo.",
            "Tudo era muito perfeito, depois de dominar as divinas asas imortais, a velocidade de Xiao Chen aumentou para um nível insondável. Ele poderia estender sua esfera de atividades para o oceano e o céu daqui em diante, ele não precisava se limitar ao chão nunca mais quando se envolve-se em uma batalha feroz. Poderia ser dito que com as divinas asas em sua possessão, estes mestres de feitiços e psíquicos que poderiam voar não mais manterão nenhuma vantagem sobre ele. Ele inevitavelmente tornaria-se a desgraça dessas pessoas.",
            "Em pé ao lado de um poço da água, Xiao Chen levantava o barril várias vezes para lavar o  seu corpo, seu humor estava indubitavelmente alegre.",
            "A comida no quarto tinha esfriado a muito tempo atrás, Xiao Chen já estava em treinamento a portas fechadas por três dias, os funcionários da cozinha íam e vinham muitas vezes, mas não perturbavam ele, ele somente colocavam a comida na mesa quietamente. Possivelmente isso era algum tipo de regra não escritas nessa seita.",
            "Apesar dele estar comendo comida fria, Xiao Chen sentiu como se ele estivesse aproveitando um refeição luxuosa. Isso era por causa que ele estava satisfeito espiritualmente, metade de um ano de treinamento amargo finalmente pago, esse período de treinamento pode-se dizer ter sido um grande sucesso.",
            "Os três esqueletos também pareciam ter sentido sua alegre ocasião. Eles vieram de outra sala e moveram suas mandíbulas para gerar o som de “Claking”, como se eles estivessem parabenizando-o.",
            "Ele não tinha visto o pequeno peludo branco neve e o pequeno dragão negro por um tempo agora, Xiao Chen atravessou a rua com passos ágeis e se dirigiu para atrás da montanha.",
            "Yan Qing Cheng estava atualmente sentada quietamente entre a relva perfumada. Um brilho nebuloso envolveu seu entorno. O agradável canto dos pássaros mantinha-se nas árvores de flores próximas. Era muito pacífico. Uma combinação de beleza entre a natureza pitoresca, era de fato uma vivida e harmoniosa cena.",
            "Xiao Chen quietamente observava do lado de fora por um momento, ele não quebrou essa cena bonita e continuo avançando depois de passar por essa área. Somente após ele ter se distanciado foi que Yan Qing Cheng abriu seus olhos bonitos para dar uma rápida olhada e fechá-los novamente. ",
            "Hunter: Nah eu não acredito que vai ter romance nessa novel, nem tenham esperanças. ISSO AQUI É UMA NOVEL DE VERDADEIRO CULTIVO. // Hazel: ela vai virar uma daquelas minas q querem o corpitcho do MC e ele nem aí pra elas..só observa ",
            "Depois de passar pela área da cachoeira, o som de uma batalha feroz poderia ser ouvido vindo da frente. Como esperado, o pequeno dragão negro estava tendo de novo outra batalha feroz  nos arredores da caverna do dragão. Xiao Chen estava chocado ao descobrir que sua velocidade parecia ter aumentado um pouco, e sua habilidade de batalha parecia mais refinada do que nunca, mas parecia estar contando com força bruta na maior parte do tempo.",
            "Ele finalmente entendeu depois de um longo tempo, Xiao Chen sabia, não era que o pequeno dragão negro estava sendo impulsivo. Era mais como, ele estava intencionalmente desafiando o forte, aparentemente tentando fortalecer seu corpo a todo custo. Ele não hesitou a ficar seriamente ferido toda vez, como se estivesse tentando despertar o potencial escondido no seu corpo de dragão. No que dizia a respeito da técnica de batalha, parecia possuir um talento excepcional. Mesmo que não estivesse usando frequentemente, já estava ficando muito experiente. Era exatamente como o casal de dragões tinham dito, ele tinha compreendido alguma lendária habilidade marcial de dragão. Esse foi porque seu estilo de batalha sempre era tão profundo e brilhante. ",
            "Nesse momento, aquele lutando com o pequeno dragão negro era o pai do pequeno dragão alado. Ele se transformou em humano e pessoalmente praticou com ele. Claro, ele estava se segurando e usando apenas poder o suficiente para atacar cada centímetro do corpo do pequeno dragão negro. A força de dragão penetrou incessantemente, as escamas negras do pequeno dragão já estavam manchadas de sangue. Apesar de estar seriamente ferido, não era a ponto de ameaçar a vida.",
            "O pequeno dragão negro parecia estar muito satisfeito com esse tipo de batalha. Ele mostrou uma série de movimento que Xiao Chen nunca tinha visto antes, deixando uma após outra pós-imagens no campo de batalha. Seu estilo de batalha era muito excêntrico e extremamente efetivo. Embora fosse impossível para ferir o pai do pequeno dragão alado, ainda mostrava uma habilidade fora do comum.",
            "Xiao Chen podia ver alguma investidas, era realmente adequado ser chamado de habilidade de batalha de dragão. O pequeno dragão negro parecia estar reembolsando o casal de dragões alados por pessoalmente estarem o treinando. Embora esse pequeno não fosse comunicativo, ele era sensato. Ele sabia o que devia ser feito e o que não deveria ser feito.",
            "Embora o pequeno dragão alado que assistia a batalha no lado tivesse uma expressão escura, seus olhos um pouco excitados já tinham traído seu humor mudando gradualmente.",
            "Depois que a batalha acabou, o pequeno dragão negro arrastou seu corpo ferido para o pequeno dragão alado. Ele na verdade estendeu a garra de dragão e apontou para a testa do pequeno dragão alado.",
            "O pequeno dragão alado era tão jovem e ainda assim era capaz de falar na língua humana, ele era claramente incomum. O pequeno dragão alado olhou fixamente por um momento, mas ainda abaixou a sua cabeça no final, caso contrário o pequeno dragão negro não poderia alcançar devido a diferença de altura.",
            "Um ponto de luz emitida da garra do pequeno dragão negro, precipitou-se como ondas da água e verdadeiramente se misturou na testa do pequeno dragão alado.",
            "Somente até o pequeno dragão negro ter partido por muito tempo o pequeno dragão alado conseguiu recuperar sua consciência, então ele resmungou para si mesmo, “Na verdade, se esse patife não viesse me perturbar todos os dias, ele seria um pouco fofo, ele ainda passou outra habilidade de batalha para mim.” ",
            "O pai do dragão alado sorriu em direção a Xiao Chen e disse, “Nós estamos extremamente gratos.”",
            "“Não mencione isso, o pequeno dragão negro tem seu próprio ponto de vista, eu não tenho a habilidade de influenciar sua maneira de pensar. Eu acho que o motivo dele ensinar seu filho a habilidade marcial de dragão é porque ele também sente-se mal por vir e incomodar vocês todos os dias.”",
            "“Está certo, está certo. Eu estava quase enlouquecendo por isso.” O pequeno dragão alado sussurrou para si mesmo.",
            "Xiao Chen foi atrás do pequeno dragão negro, no momento que ele saiu, ele parecia ter ouvido o pai do pequeno dragão alado resmungar algumas palavras, “Rei Dragão”. Poderia eles estarem falando sobre o pequeno dragão negro? Improvável.  Poderia ser que ele queria que seu filho evoluísse para um Rei Dragão? Isso........ era um audacioso jeito de pensar. Contudo, isso parecia ser muito possível, aquele pequeno dragão alado não parecia como nenhum dragão comum não importa como ele olhava isso. Ele já sabia como falar a língua humana em tão tenra idade.",
            "Ele rapidamente alcançou o seriamente ferido pequeno dragão negro, o pequenino acenou friamente em direção a Xiao Chen como costume e continuou avançando sem mudar sua expressão.",
            "Retornando a aquela caverna subterrânea, o pequeno dragão negro silenciosamente lavou as manchas de sangue na fonte termal. Enquanto aguentava essa dor latejante em todo o corpo, ele começou a engolir as frutas nuvem de fogo para restaurar suas três energias.",
            "Apesar de como as cavernas estavam preenchidas até a borda com esse tipo de frutas cornalina, depois de alguns meses, as frutas nuvem de fogo estavam quase esgotadas pelo pequeno dragão negro e o pequeno peludo branco neve. Havia somente alguns talos restando na parede.",
            "Talvez a taxa de melhoria do pequeno dragão negro tinha haver com isso. Sempre depois que ele foi seriamente ferido, ele usaria esse tipo de fruta espiritual para reabastecer seu corpo físico em alta velocidade, o que ajudou a desencadear o potencial do corpo um passo adiante.",
            "Ao mesmo tempo, Xiao Chen também notou que havia algumas outras frutas na caverna. Depois de uma examinação cuidadosa, na verdade pareciam muito como uma pêra ametista. Ele sabia que era impossível para esse pequeno dragão negro ir e procurar por si, pois esse pequeno somente sabia como lutar e treinar durante todo o dia. Ele tinha certeza que ele não sairia para achar um jeito de encontrar comida para satisfazer seu desejo.",
            "Xiao Chen imediatamente pensou em Keke, aquele pequena coisas era de fato a maldição de todo o tipo de item espiritual. A maioria das coisas boas na vizinhança não poderiam escapar de suas pequenas patinhas. No canto, Xiao Chen até descobriu mais da metade de um cogumelo reishi ametista faltando. Isso é um grande desperdício, é realmente muito desperdício, esses tipos de tesouros raros foram realmente desperdiçados assim.",
            "Keke sempre aparecia e desaparecia imprevisivelmente recentemente, Xiao Chen não tinha visto o pequeno peludo por um grande período de tempo. Mas agora parece que o pequeno peludo estava explorando essa montanha de imortais como um peixe na água.",
            "Xiao Chen esperou no local por mais ou menos três dias antes do pequeno peludo branco neve aparecer. O pequeno peludo estava carregando um super grande ginseng que parecia como um rabanete quando voltou. Contudo, ele jogou o ginseng para o pequeno dragão negro sem se importar, como se isso estivesse jogando um repolho chinês. ",
            "O pelo de Keke estava mais brilhoso do que nunca, estava tão claro como uma divina jade finamente trabalhada. Seu par de brilhantes olhos grande parecia estar transbordando com mais inteligência, poderia ser dito que estava coberto com energia espiritual da cabeça aos pés. Claro, também estava um pouco mais gordo. Foi fácil imaginar como ele tratava esse tipo de item espiritual como alimento diariamente. Isso fez Xiao Chen olhasse inexpressivamente, era realmente muito extravagante!",
            "Vendo que Xiao Chen tinha chegado, a expressão do pequeno peludo branco neve mudou ligeiramente. Ele parecia suspeito não importava como ele olhasse para isso.",
            "“Você está escondendo alguma coisa de mim?”",
            "Ele balançou sua cabeça fortemente, então o pequeno peludo branco neve lançou o ginseng parecido com um rabanete para ele. Isso significava que ele queria deixar Xiao Chen apreciar isso, havia alguma insinuação de ganhar seu favor por bajular ele.",
            "“Ey, você tem a consciência culpada. Fale, você causou algum problema novamente?”",
            "Era raro para o pequeno peludo branco neve expor esse tipo de expressão apologética. Ele apontou para a grande ginseng e usou suas patinhas para gesticular continuamente. Embora estivesse bem coordenado, ainda gastou um longo tempo para que Xiao Chen entendesse o que estava dizendo; o ginseng foi na verdade arrancado do jardim medicinal de alguém!",
            "Xiao Chen ficou sem fala imediatamente. Ele sabia sem perguntar, de acordo com sua personalidade, ele deve ter ido ao jardim medicinal de outra pessoa e tratado sua preciosa terra como sua própria horta.",
            "“Esse tipo de grande giseng, quantos você arrancou?”",
            "O pequeno peludo branco neve pensou sobre isso seriamente, então ele estendeu uma pequena patinha de besta.",
            "“Cinco?”",
            "O pequeno peludo branco neve virou sua pequena pata, com a palma da mão virada para baixo.",
            "“Dez?”",
            "A pequena patinha virou novamente.",
            "Xiao Chen estava sem palavras.",
            "A pequena patinha virou mais uma vez.",
            "Xiao Chen poderia sentir sua cara ficando pálida. Vendo como ele ainda queria virar sua pequena patinha, ele apressadamente o parou.",
            "“Pare de virar, eu já sei, você realmente tratou esse lugar como nada mais que um campo de rabanetes. Em seus olhos, esses gigantes giseng não são diferentes de um gigante rabanete.”",
            "O pequeno peludo branco neve piscou seus brilhantes olhos grandes, então coçou sua cabeça embaraçadamente.",
            "“Além do gigante ginseng, você tocou alguma outra erva medicinal?”",
            "[Mexendo, Mexendo] Keke procurou o canto da caverna para achar alguns restos de estolhos e sementes. Não se pode deixar de suspirar, havia uma completa variedade de item espiritual, variando de cogumelo reishi, pêra ametista,  tâmara do alvorecer e pura lótus de ouro........",
            "Xiao Chen sentiu uma intensa dor de cabeça. ",
            "Hazel: migo.. respira… conta até mi",
            "l ",
            "“Você realmente pensa que você está comendo repolhos chineses?!”",
            "Causando estragos em um local importante da Seita Imortal ---- o jardim medicinal. Isso é um belo de um grande desastre. ",
            "Hunter: Algumas vezes eles se referem como Facção Imortal ou Seita imortal. Só pra deixar claro é a mesma coisa, vou começar a deixar tudo como Seita Imortal para padronizar. // Hazel: tô mais preocupado em saber se o MC vai sobreviver se o Bolinha branca continuar sendo essa rede de arrasta.",
            "Entretanto, o pequeno peludo branco neve dificilmente estava com medo, ele estava gesticulando com um pouco de orgulho. Depois de comunicar-se com atenção, Xiao Chen finalmente entendeu o que significava.",
            "Keke disse a ele que não deixava nenhuma pista para trás, e que o jardim medicinal era realmente grande. Ele puxou um aqui e outro lá. Quanto as frutas, ele colheu uma dessa árvore, outra daquela árvore, colhendo-os uniformemente.",
            "“Você certamente é astuto, mas você sabe? Pessoas estão cuidando desses itens espirituais com cuidado. Eles podem negligenciar se isso for só por um período curto de tempo, mas eles vão eventual notar alguma coisa está errada após um grande período. Você está instigando problemas para mim novamente.”",
            "O pequeno peludo branco neve não estava mais satisfeito consigo mesmo, ele abaixou sua cabeça demasiadamente para expressar que ele tinha entendido. Então ele apontou para o pequeno dragão negro sem nenhum código de irmandade.",
            "O orgulhoso e frio pequeno dragão negro também sentiu-se apologético, ele estava de fato desfrutando muito desses itens espirituais. Xiao Chen sentiu-se completamente desamparado.",
            "Após um novo inquérito, Xiao Chen não sabia se ria ou ficava bravo. Ele descobriu o motivo de Keke desaparecia frequentemente, sempre aparecendo e desaparecendo imprevisivelmente. Ele tinha ocupado a residência no jardim medicinal e tratado aquele lugar como suas férias confortáveis.",
            "“Parece que não teremos escolha mas deixa a Seita Imortal agora.” De fato, mesmo se isso não tivesse acontecido, Xiao Chen ainda teria pensado sobre deixar esse lugar em breve. Ele esteve nesse lugar por metade de um ano, as disputas entre os reis dragões já devem ter cessado, e ele já teve benefícios o suficiente nesse lugar. Estava na hora de mudar o ambiente de treinamento.",
            "Antes de deixar este lugar, ele pensou que poderia ser uma boa ideia passar a escritura encontrada na caverna para o patriarca. Afinal, ele definitivamente iria expor as divinas Asas Imortais em uso total no futuro. Não seria bom se pessoas pensassem que ele foi na Seita Imortal para roubar suas técnicas. Se ele passasse esse livro abertamente, poderia ser assumido que o patriarca imortal não iria tão longe quanto tomar de volta as divinas asas que ele dominou.",
            "Fora da expectativa de Xiao Chen, quando ele estava tendo uma audiência com o patriarca imortal, ele na verdade já sabia sobre Xiao Chen praticando as Divinas Asas Imortais. Isso fez Xiao Chen muito chocado, olhando para aquele velho homem ilusório que parecia estar em outra dimensão, ele sentiu profundamente no coração que isso era insondável.",
            "O patriarca imortal não repreendeu ele, ele deu um olhar depois de receber a escritura e disse, “Esse é os registros originais do ancestral rei demônio, isso não há qualquer diferença da escritura na Seita. Então o ancestral uma vez se isolou na caverna. Isso pode ser presumido que ele estava com medo que a escritura fosse perdida para as vicissitudes do tempo, então ele intencionalmente deixou outro livro naquela caverna.”",
            "Em seguida, Xiao Chen expressou seu desejo para sair, ele queria se temperar explorando cada canto do continente imortal.",
            "“Eu uma vez disse você é livre para sair sempre que você quiser. Embora de acordo com a razão, você ainda está sob prisão domiciliar, mas desde que você encontrou a escritura original do rei demônio, eu posso liberar você antecipadamente. Em adição, desde que você já tem dominado as Divinas Asas Imortais e compreende algumas das técnicas secretas da seita, eu vou conferir a você como vindex da Seita Imortal. Você não terá nenhum privilégio, mas se a Seita Imortal estiver em apuros, você deve vir e ajudar, você concorda com isso?” ",
            "Hunter: vindex=protetor // Hazel: vulgo bucha de canhão… -.-’",
            "Xiao Chen pensou internamente, “Desde que o ancião já disse isso, como eu posso recusar?” Contudo, foi como deveria ser. Afinal, ele tinha praticado a escritura de outras pessoas. Mas ele poderia assumir que ele nem precisaria levantar um dedo para ajuda a Seita Imortal durante sua vida. Apenas quem seria capaz de exterminar a Seita Imortal? Mesmo deidades tinha que pensar duas vezes antes de provocá-los.",
            "“Você está disposto a levar Qing Chen como sua esposa?”",
            "No fim, apenas quando Xiao Chen estava pensando em como ele deveria se despedir, as palavras do patriarca imortal fizeram ele pálido imediatamente. Ele cuspiu fora o chá que ele tinha bebido um momento atrás."
      ]
}