{
      "Capítulo 136 - Roubando o Covil da Fênix": [
            "Após explorar a região desolado do sul por outros dois dias, Xiao Chen e seu grupo finalmente deixaram a Florestal do Mal. Eles chegaram em uma cordilheira com paisagens incomparavelmente belas. Esse tipo de área sofisticada era raramente vista, o longo uivo das bestas não podia ser ouvido, nem havia qualquer criatura exótica vagando por ali.",
            "As montanhas nessa área eram exuberantes e verdejantes, as folhas eram tão verdes como jade, madeiras finas cresciam à esquerda e a direita. Era praticamente um lugar cheio de tesouros, tais como ginseng e cogumelo reishi. Isso fez o pequeno peludo branco neve tão feliz que ele pulou algumas vezes. Yanluo Wang e os outros dois esqueletos já estava carregando algumas mochilas de coisas boas para o pequeno.",
            "Nessa área, eles poderiam ver grous da coroa vermelha segurando cogumelos reishis em suas bocas, veados envelhecidos carregando gramas espirituais em suas cabeças, e macacos brancos segurando pêssegos da imortalidade em ambas as mãos. Era praticamente o assim chamado paraíso. ",
            "Hunter: Esse grou da coroa vermelha é conhecido aqui como grou da Manchúria ou grou japonês. // Hazel: e quem disse que precisa ver Globo Repórter pra aprender algo…? Saikai é cultura",
            "Nessa auspiciosa e pacífica terra, tudo que eles podiam ver eram alguns mansos e dóceis animais. Eles não encontraram nenhuma besta feroz, Xiao Chen até começou a pensar que pode haver um ser celestial vivendo em reclusão nesse lugar. O resultado foi um pouco desapontador, ele não conseguiu encontrar nenhuma caverna habitada ou traços de um imortal.",
            "Keke e o pequeno dragão negro gritaram ao mesmo tempo, então eles rapidamente avançaram a frente. Eles só viram um grupo de árvores altas a frente. Embora elas estivessem um pouco espalhadas, cada árvore poderia alcançar cem metros de altura. As videiras estavam dobrando em camadas, a fragrância das flores e o canto dos pássaros faziam esse lugar parecer especialmente pacífico.",
            "E em cima de uma das maiores árvores, havia realmente um enorme ninho de pássaro. Era tão grande quanto três edifícios juntos. A coisa mais peculiar sobre o ninho não era seu simples tamanho, mas sim o fato que estava cintilando com luzes multicoloridas.",
            "Após se aproximar, eles conseguiram finalmente ver claramente, os materiais usados para fazer o ninho de pássaro eram realmente muito extravagantes. Era na verdade feito de Lótus de chamas douradas, grama espiritual de veia de prata, orquídea ametista encantada, e outros tipo de materiais desse tipo. Havia até algumas raízes da flor de lã milenar, cogumelos reishi, ginsengs, e outros itens espirituais puros pendurados no topo do ninho. Esse gigantes ninho de pássaro era praticamente uma mina de ouro.",
            "Não era surpresa que as duas bestas correram para frente tão urgentemente, até o coração de Xiao Chen estava batendo incessantemente. Isso era tão extravagante que fazia alguém mudo. Apenas que tipo de besta mistica construiria esse tipo de ninho, poderia ser um pássaro sagrado?!",
            "O pequeno peludo era realmente muito rápido, ele já agarrou o saco de tamanho grande que ele pediu a Xiao Chen para preparar antes e pulou para o topo da árvore gigante (principalmente em virtude por ter se sentido muito arrependido quando eles deixaram a Seita Imortal, ele sentiu que os itens espirituais que o saco era capaz de conter era realmente muito poucos). O que fez Xiao Chen mais surpreso foi que o pequeno dragão negro também sabia como escalar árvores, ele já estava no topo da árvore gigante, nas proximidades do ninho de pássaro.",
            "“Voltem aqui rapidamente, não ajam imprudentemente.” Xiao Chen gritou.",
            "Entretanto, como poderia essas duas bestas se importarem sobre tais coisas agora, eles só pegaram qualquer coisa que gostassem, coisas como a raiz de flor de lã milenar ou o rei ginseng, e colocavam em suas bocas. Todo o tempo enchendo o saco de tamanho grande com todos os itens que eles poderiam encontrar.",
            "Xiao Chen abriu as divinas asas imortais e voou para o céu, mas as duas pequenas bestas já tinham enchido o saco de tamanho gigante nesse momento. Pedi-los para devolverem esses itens espirituais para o seu dono seria ainda mais difícil do que alcançar o céu.",
            "“Os dois...” Xiao Chen sentiu-se um pouco desamparado e continuou, “... só sabem como causar problemas. Desde que vocês estão teimosos em devolver os itens, então vamos sair o mais rápido possível.” ",
            "[Whoosh! Whoosh!]",
            "Eles foram muito obedientes nesse momento. Após rapidamente descer a árvore, eles correram a frente de Xiao Chen e os três esqueletos.",
            "“Dessa vez vocês foram muito imprudentes, vocês sabem que tipo de ninho de pássaro era aquele?” Xiao Chen reprimia eles enquanto corria, “Aquele lugar era cheio de árvores parasol, se meu palpite não estiver errado, aquele era definitivamente um ninho de fênix. Vocês sabem que é uma existência em pé de igualdade com os dragões?! Se nós fôssemos descobertos, as consequências seriam muito graves. Essa não é a ilha do dragão, as fênix não estão seladas como os dragões, cada uma delas é uma existência comparável a deuses.”",
            "As duas pequenas bestas pareciam saber sobre as fênix, elas assentiram sua cabeça fortemente para expressar seu conhecimento.",
            "Após correr por mais de trinta milhas, Xiao Chen sentiu que algo não estava certo. Ele podia sentir uma fraca flutuação de vida entre eles. Virando para olhar para o saco de tamanho gigante carregado pelo Qinguang Wang, ele poderia realmente ver uma luz fracamente discernível emitindo do saco. ",
            "Ele parou seus passos duvidosamente, ele tinha uma premonição realmente ruim. Ele abriu aquele saco de tamanho gigante rapidamente, e após espalhar as pilhas de itens espirituais com as duas mãos, ele encontrou um ovo colorido do tamanho de uma cabeça. Ele estava cintilando com partículas de brilho colorido, a flutuação de vida era precisamente emitida por isso.",
            "Hazel: maaano.. taquipariu velho..",
            "Xiao Chen imediatamente sentiu uma pontada de dor de cabeça, ele poderia ignorar se as duas pequenas bestas somente roubassem alguns itens espirituais, mas droga, eles eram tão radicais e até roubaram o ovo da fênix.",
            "Como poderia a fênix não ficar nervosa quando retornasse?! Uma fênix capaz de construir aquele tipo de ninho, definitivamente não era uma fênix comum.",
            "“Vocês dois.......” Xiao Chen estava praticamente vociferando para eles, “Qual de vocês roubou o ovo da fênix?”",
            "As duas pequenas bestas pareciam estar conscientes que eles se meteram em um grande problema. Suas reações foram surpreendentemente rápidas, elas apontaram uma para outra simultaneamente. Elas não se atreveram a admitir sua culpa. Isso fez Xiao Chen completamente perder sua vontade de ficar com raiva, ele realmente não sabia mais o que dizer.",
            "Ambos o pequeno peludo branco neve e o pequeno dragão negro apontaram para o caminho atrás de Xiao Chen, parecendo como se eles estavam perguntando-o se eles deveriam voltar e devolver?",
            "No entanto, o grito da fênix de fato foi emitido vindo daquela direção desta vez, como eles supostamente estariam retornando agora? apenas correndo por isso! Xiao Chen abriu as Divinas Asas Imortais, ele carregou os dois pequenos com suas duas mãos, fez Qinguang Wang segurar em sua cintura, e os outros dois esqueletos para segurá-lo nas suas coxas. Então ele bateu as divinas asas e voou na velocidade da luz enquanto colava perto do chão. Ele não se atreveu a voar para o céu, se eles fossem descobertos pela fênix, ela certamente os alcançaria.",
            "Após voar por algumas dezenas de milhas, Xiao Chen estava tão incrivelmente cansado que ele sentiu como se sua cintura estivesse prestes a romper. As Divinas Asas Imortais estavam ficando obscuras com o passar do tempo. Entretanto, o grito da fênix estava ficando próxima todo segundo, parecia que já havia travado neles......",
            "As Divinas Asas Imortais de Xiao Chen já tinham perdido toda sua luz, se não porque sua proficiência fosse profunda, ele seria incapaz de resistir mais. Afinal de contas, ele tinha acabado de dominar as divinas asas imortais não muito tempo atrás, e voar com tanta carga era realmente um pouco extenuante.",
            "O que fez Xiao Chen mais deprimido foi que; as duas pequenas bestas sentiram que a experiência de voar era muito fresco e excitante, parecia como se eles não faziam ideia de que eles estavam atualmente fugindo de uma fênix que se dizia ser comparável a dragões.",
            "O grito da fênix estava ficando mais próximo, parecia que ela já tinha descoberto seu rastro. Xiao Chen descansou por um tempo e tentou fortemente se revigorar, então ele executou a arte secreta mais uma vez, seu corpo inteiro estava cintilando com raiz de luz, as púrpuras divinas asas imortais estenderam-se de suas costas mais uma vez. Claro, as asas eram materializadas de energia, elas não eram parte de seu corpo.",
            "Enquanto avançavam na velocidade da luz na selva densa, as sombras das árvores da floresta foram em reverso continuamente. Eles estavam voando enquanto escondiam sua presença, Xiao Chen já tinha aumentado a velocidade para o limite, mas o grito da fênix continuava a ressoar por trás, eles eram simplesmente incapazes de fugir da fênix.",
            "Xiao Chen cerrou seus dentes e voou por mais de cento e vinte milhas, ele já era incapaz de continuar por muito mais tempo. Ele sentiu os três esqueletos pesando nele como três pequenas montanhas, ele sentiu que até as duas pequenas bestas começaram a pesar dez mil quilos.",
            "Após voar por outras dez milhas, Xiao Chen impotentemente aterrissou no chão, não mais tentando correr. Ele já sabia, a fênix já tinha travado neles, ela era completamente capaz de alcançar ele. Ela parecia estar atormentando-o de propósito, forçando ele a fugir em desespero. Se isso continuasse, ele ou morreria de exaustão ou teria um colapso nervoso.",
            "Após muito tempo depois, uma presença com pressão poderosa desceu do céu, o brilho multicolorido era tão intenso quanto o sol brilhante, isso o fez incapaz de olhar para cima e ver a figura da fênix diretamente. A voz de uma menina friamente ressoou dos raios de luz, “Por que você não está mais correndo, continue~Eh.......?” Como se ela tivesse descoberto algo, um som de espanto veio da luz colorida.",
            "Logo depois, a luz multicolorida se lançou em direção a eles. Contudo Xiao Chen não resistiu, o pequeno dragão negro e o pequeno peludo branco neve lutando com toda sua força. Mas independentemente da extrema velocidade do pequeno dragão negro ou da técnica de confinamento de Keke, eles foram incapazes de afastar a luz colorida.",
            "Eles foram envolvidos por incontáveis raios de luz, o som de vento passando por suas orelhas ressoou, Xiao Chen e seu grupo já tinham sido descolados do chão. Eles voaram pelo céu a uma velocidade extrema e pareciam ter alcançado uma parada que pareceu um instante. Após isso, eles encontraram-se abaixo daquela árvore parasol verde esmeralda. ",
            "Hunter: Eu não sei o que o autor dessa novel tem com as cores que nunca pode ser só verde, ou branco, ou azul, SEMPRE, MAS SEMPRE tem que ser uma cor derivada tipo branco neve ou verde esmeralda. Só um desabafo. // Hazel: ‘-’ tonalidades, rexpeita, prefiro verde esmeralda q verde mata.. (fato)",
            "Eles encontraram-se de voltar na moradia da fênix. A copa da árvore parasol estava cintilando com luz verde, seu corpo inteiro estava emitindo o sopro da vida. O brilho multicolorido estava permanecendo no gigantesco ninho de fênix no topo da árvore.",
            "“Vocês têm a insolência de invadir meu lugar sagrado, até machucar minha sobrinha, como vocês se atrevem!” O brilho multicolorido oscilava no céu, uma voz gelada era emitida de dentro. A figura dentro parecia estar inspecionando Xiao Chen e companhia.",
            "Eh, ela não é mãe da pequena fênix? Xiao Chen estava um pouco surpreso. Mas ele ainda sentiu uma pontada de dor de cabeça, se perguntando como ele resolveria esse problema. A garota fênix no céu era uma existência equivalente a deuses. Tudo isso aconteceu por causa do pequeno peludo branco neve e o pequeno dragão negro, mas era impossível para ele empurrar a culpa para eles apenas para salvar sua pele.",
            "Pensando por um tempo, Xiao Chen abriu sua boca para explicar, “Senhorita Fênix, por favor permita-me explicar, nós não tínhamos nenhuma intenção de machucar ninguém. Tudo isso aconteceu porque essas duas pequenas coisas eram um pouco arteiros demais......” Ele apontou para Keke e o pequeno dragão negro antes de continuar, “Eles originalmente só queriam pegar alguns itens espirituais para aliviar sua fome, mas eles inesperadamente coletaram o ovo da fênix também durante a confusão.”",
            "“Procurando alguma coisa para aliviar sua fome? Então por que você vem aqui para roubar?” A voz da menina era tão fria quanto antes.",
            "“Nós nos perdemos na região desolada do sul, nós fomos incapazes de encontrar uma saída. Nós somente chegamos aqui por acaso. Você pode ver que esses dois não são bestas ordinárias, eles devem comer alguns itens espirituais todos os dias. Exatamente quando encontraram o ninho de fênix, as duas pequenas bestas já tinham invadido lá, eu não fui capaz de pará-los a tempo.”",
            "O pequeno peludo branco neve ao lado acenou sua cabeça fortemente, parecendo muito inocente, como se estivesse dizendo que era de fato o caso. Logo após, ele abriu o saco de tamanho grande e cautelosamente recuperou o ovo da fênix que não era muito maior que ele, então levou o ovo para apresentá-lo para a fênix. O pequeno dragão negro parecia saber que estava errado. Além disso, parecia estar consciente que a garota fênix no céu era uma existência que não poderia ser provocada. Era raro para o pequeno dragão negro ficar em um lugar obedientemente. Sua atitude anterior, era como comparar o dia e a noite, onde quer que ele chegasse ele desafiaria oponentes mais fortes do que ele.",
            "A fênix no céu não parecia estar preocupada que eles quebrassem o ovo da fênix. Ela nunca exigiu que eles entregassem o ovo desde que ela os pegou, somente agora ela enviou um brilho multicolorido do céu para receber o ovo.",
            "“Hmph, se não fosse pela amizade entre as bestas sagradas do mesmo tipo, eu definitivamente não perdoaria você tão facilmente.” O radiante brilho multicolorido no céu gradualmente tornou-se obscuro, a garota fênix finalmente revelou-se.",
            "Xiao Chen sabia que ela estava falando sobre o pequeno dragão negro e Keke.",
            "Essa era uma fênix multicolorida incomparavelmente bela, um brilho como um sonho estava circulando ao redor das divinas penas coloridas. A cativante aura sagrada envolveu todo o seu corpo, dando a ela um auspicioso e pacífico sentimento. Não mais era tão imponente como era há pouco momentos atrás.",
            "“Muito obrigado à magnanimidade da senhora fênix.” Xiao Chen expressou seus agradecimentos, ele queria deixar esse lugar o mais cedo possível.",
            "“Hmph! Eu não disse que eu vou deixar você sair.” A divina fênix multicolorida tinha cerca de três metros de comprimento. Ela era extremamente graciosa e parecia como uma beleza inigualável enquanto voava no céu. Ondas de luz circulavam nos olhos da fênix enquanto ela disse. “Vocês devem pagar um pequeno preço para compensar pelos seus erros.” ",
            "[Whoosh!]",
            "O saco de tamanho grande no chão voou alto no céu, indo em direção ao ninho da fênix. Essas raízes de flor de lã milenares, reis ginsengs dourados, e sementes de lótus ametistas foram todo devolvidos ao ninho da fênix que brilhou com esplendor colorido. ",
            "Hunter: Esse capítulo foi tanta luz que to pensando em usar óculos de sol quando for traduzir de novo D: // Hazel: ‘-’ ta parecendo a cruza de ursinhos carinhoso, filme da Barbie, e Trolls ",
            "Keke piscou seus grandes olhos, aquele tipo de relutância em seus olhos era evidente de se ver. O pequeno dragão negro também estava muito arrependido, ele silenciosamente assistiu enquanto tudo isso estava acontecendo, mas também não havia outra escolha, essas não eram suas coisas para começar.",
            "O pequeno keke branco neve tornou-se ansioso imediatamente, algumas coisas não foram roubadas do ninho da fênix. Ele gastou um monte de esforço para procurar por essas coisas na montanha desolada do sul durante os últimos dias, embora fossem longe de serem comparáveis aos itens espirituais encontrados no ninho da fênix, essas ainda eram algumas coisas que trabalhou duro para adquirir por si só. Ele imediatamente gritou com um “squeak” e acenou suas patinhas repetidamente para usar a técnica de confinamento, na esperança de levar esses sacos de volta.",
            "Ao mesmo tempo, o pequeno dragão negro também fez seu movimento. Um resplandecente raio de luz atualmente irradiou de seu único chifre e lançava-se para o céu. Xiao Chen somente havia visto o pequeno dragão negro lutar com força bruta antes, ocasionalmente usando alguma habilidade marcial de dragão, essa era a primeira vez que Xiao Chen tinha visto o pequeno dragão negro usando uma habilidade divina.",
            "Mas mesmo se as duas pequenas bestas trabalhassem juntas, era impossível para elas vencer contra a fênix sagradas no céu. Possivelmente até um dragão adulto não selado não seria um igual para a fênix. Esses itens espirituais continuaram a voar em direção ao céu sem nenhuma resistência.",
            "Keke estava realmente de coração partido, ele soltou alguns “squeaks” em raiva, aparentemente tentando dizer que isso pertencia a ele.",
            "O pequeno dragão negro também não teve outra escolha, embora sua intenção de batalha fosse alta e não hesitasse em emitir um desafio para a fênix sagrada no céu, a insondável garota fênix apenas ignorou seus desafios. Pelo contrário, ela apenas sorriu gentilmente e disse, “Espere até minha sobrinha nascer, então você pode ir desafiá-la.”",
            "Eles sentiram-se tão desamparados!",
            "Eles falharam em roubar o ovo de fênix e perderam três sacos de itens espirituais como compensação. Keke estava ofegante de raiva, ele silenciosamente acenou suas pequenas patas para a menina fênix algumas vezes, então ele virou e queria sair. Embora a intenção de batalha do pequeno dragão negro fosse alta, os outros simplesmente não prestaram atenção a isso. O pequeno dragão negro sentiu que era incapaz de reunir apoio.",
            "Os dois causaram a menina fênix sorrir devido a raiva. Ela disse, “Vocês dois perturbam minha sobrinha, e ainda vocês parecem como se tivessem sido ofendidos, seriamente... vocês dois estão pedindo para serem espancados!”"
      ]
}