{
      "Capítulo 141 - Intoxicado": [
            "Xiao Chen não resistiu, seu corpo estava muito relaxado. Ele não era um moralista inflexível. Ele encarou tudo isso com um sorriso, sentindo a energia jovem de Carmina que se emaranhou com ele. Seu ardente cabelo gentilmente passou pelo seu rosto, parecia macio e delicado. O contato corporal o fez se sentir extasiado.",
            "Carmina era como uma fada animada. Enquanto revelava um sorriso encantador, ela girou seu corpo de jade. Após cair no abraço de Xiao Chen, ela se afastou com um gracioso passo de dança. Olhando para o gordo que já estava estupefato, ela deu risadinhas e levemente bateu as mãos.",
            "Oito jovens damas lindas entraram no salão em linha. Elas pareciam estar em seu apogeu, entre os dezoito para dezenove anos. Cada uma delas estava segurando dois pratos em suas mãos e entregavam dezesseis pratos requintado. Haviam também duas garrafas de licor fino.",
            "Carmina virou sua macia e esbelta cintura assim que ficou ao lado da mesa de jade. Ela puxou Xiao Chen ao lado e sentou-se junto com ele. Ela estava praticamente sentada no abraço de Xiao Chen. Essa sexy, graciosa e linda garota era realmente extremamente cativante.",
            "Olhando para o gordo que estava rindo tolamente, Carmina levemente bateu na mesa de jade. Quatro jovens damas apareceram no salão com passos de dança animados. Elas se centralizaram ao redor do gordo e puxaram ele ao lado da mesa de jade. O gordo estava rindo maliciosamente o tempo todo. ",
            "Bebendo licor fino com a companhia de lindas mulheres, esse tipo de situação era realmente o prazer derradeiro.",
            "Carmina sorriu docemente, seu corpo inteiro era tão macio que parecia uma gota da água. Ela esticou seu braço e levantou-o gentilmente, seu corpo de jade estava quase encostado no peito de Xiao Chen. Ela estendeu os dedos esguios para segurar a taça de vinho, então ela encostou a taça no canto da boca de Xiao Chen quando ela disse com uma voz doce, “Por favor aproveite.” Ela olhou para Xiao Chen com seus claros e inteligentes olhos sem piscar.",
            "O gordo no outro lado também estava cercado por quatro garotas. Umas delas até sentou em seu colo. Isso fez a cabeça do gordo girar. Olhando para como Carmina estava tratando Xiao Chen, o gordo estava tão surpreso que sua gordura estremeceu. Parecia que ele era o único que tinha recebido a sorte da dama.",
            "Embora ele estivesse acompanhado por uma linda mulher e estava sentado em um aglomerado de flores, Xiao Chen ainda permaneceu muito calmo. A habilidade de Carmina como praticante era promissora como esperado, ela realmente já estava no reino de Exuvia. Embora fosse difícil adivinhar seu real poder, já era o suficiente para responder uma certa questão. Para fazer um praticante como essa felicitar o cliente com um sorriso, deve haver um grande problema. Pode-se dizer que o castelo Flor da Lua não era um lugar comum.",
            "O gordo bastardo no outro lado já tinha brindado de novo e de novo com as quatro garotas. O riso amável e o som de brindar se misturavam. Os olhos de gordo já estavam emitindo luz verde enquanto ele passava um olhar pelas quatro linda garotas.",
            " “Por que o senhor Xiao está tão quieto? Beba um drink.” Carmina era como uma linda cobra. Seu braço branco neve segurando o copo de vinho na frente dos olhos de Xiao Chen e fez uma linda ação. Mesmo se ela estivesse sentando ao lado de Xiao Chen, uma fração de seus membros ainda eram capazes de fazer uma postura tão bonita.",
            "“Irmão, você devia deixar tudo para fora, você não sabe o quão invejoso está esse grande irmão de você. Como eu gostaria de poder trocar de lugar com você.” O gordo sorriu e disse, “Senhorita Carmina, eu deixarei meu irmão com você.”",
            "As jovens garotas que estavam em voltar do gordo abriram suas bocas para dizer em sucessão, “Todas nós oferecemos um copo para o senhor Xiao.”",
            "Por um momento, esse lugar estava agitado com barulho e excitação, de uma maneira muito animada. A dança sedutora, quando emparelhada junto com a linda música do alaúde, era realmente intoxicante.",
            "Á distancia, havia uma donzela fada tão bonita quanto o gelo e neve. Nas proximidades, havia uma donzela encantadora que era sexy e ousada. O som de aplausos encheu a casa intoxicante.",
            "Xiao Chen não era um cara inflexível. Ele estava apenas tentando adivinhar o quão poderoso o castelo Flor da Lua era, então ele ficou distraído por um tempo. Agora que ele recuperou sua consciência, ele completamente se soltou. Esse foi o assim chamado, ‘Se juntar a diversão’. Ser muito antiquado não era bom para as pessoas e para si mesmo.",
            "“Sua beleza encantadora intoxicou o reino mortal. Quando a brisa da primavera sopra, os salgueiros balançam, a bravura dura pouco enquanto o amor de uma mulher é eterno, minha vontade de lutar vacilou......”",
            "Camila dançou levemente como uma borboleta. Quando emparelhado junto com a musica agradável, era o suficiente para intoxicar um homem. Ela começou a dançar bem ao lado de Xiao Chen. As outras garotas também estavam envolvendo o gordo quando começaram a dançar. Elas até puxaram o gordo e fizera-o dançar junto desajeitadamente.",
            "E exatamente nesse momento, mais algumas garotas apareceram. Elas sentaram na frente de alguns instrumentos musicais no palco clássico e começaram a tocar o som no lugar da Lyria. A própria Lyria entrou no centro do salão e começou a dançar. Sua dança era muito elegante e substancialmente diferente da dança apaixonada de Carmina. Seus movimentos eram tão gentis como o vento, como um salgueiro que havia sido colocado em movimento.",
            "Ao mesmo tempo, outras cinco garotas entraram no salão. Elas ficaram atrás de Lyria e começaram a se mover como em uma dança com seus corpos frágeis. Carmina trouxe outras quatro garotas junto com ela para o lado de Lyria. ",
            "Hunter: Já perdi a conta de quantas mulheres entraram aí...",
            "Em apenas um momento, o salão estava preenchido com música e dança, fazendo incapazes de libertarem-se da intoxicação. Especialmente quando Lyria, que possuía uma voz linda, também se juntou a dança, isso realmente fez ele sentir o charme extraordinário. A divergência entre ela e Carmina era muito grande, cada uma passava uma percepção extremamente distinta.",
            "O que faz as pessoas ainda mais intoxicadas era que, Lyria também se emaranhou com Xiao Chen. Uma garota que parece gelo e neve na verdade possuía esse tipo de atitude, isso realmente os fez surpresos.",
            "Ele podia sentir aquele corpo macio como também a delicada fragrância. Um contato corporal tão íntimo podia fazer a imaginação de qualquer um correr selvagemente.",
            "O gordo no lado estava muito abismado. Após refletir por um momento, parecia que ele cogitou algo.",
            "Somente até Lyria se separar de Xiao Chen, e juntar-se com Carmina para dançar no centro do salão o gordo disse em voz baixa, “Algo não está certo, elas nunca trataram qualquer cliente assim antes.”",
            "Xiao Chen não disse nada, mas ele aumentou sua guarda. Ele só podia pensar em uma possibilidade. As pessoas desse lugar podem já ter ouvido de suas realizações na Ilha do Dragão. Mas não era nada para se preocupar, isso não era um segredo. Se eles tivessem poder o suficiente, eles podiam provavelmente descobrir tudo que aconteceu na ilha do dragão. A única coisa que ele estava preocupado era que ele não tinha ideia do que eles estavam planejando. Poderia ser que eles queriam seduzir ele, ou eles podiam dizer que Keke e o pequeno dragão negro eram fora do comum?",
            "Keke e o pequeno dragão negro no lado não entenderam o que estava acontecendo nem um pouco. Eles só curiosamente assistiram a dança das garotas enquanto sentavam na cadeira macia.",
            "Enquanto apreciavam as lindas garotas dançando na frente, o gordo tagarelou com Xiao Chen. Seus tópicos na maioria cobriam algumas coisas pertinente as bestas de combate.",
            "“As circunstância na Cidade Celestial agora estão muito complicadas. Os Reis Dragões na verdade fizeram uma aparição. Há até mesmo algumas pessoas que trouxeram suas bestas sagradas aqui. Se o pequeno dragão negro puder sair por cima. Oh, isso seria tão......” No fim, o gordo estava falando em seu sono.",
            "“Você sabe quantos Reis Dragões vieram ao todo?”",
            "“Mais ou menos por volta de dois. Eu investiguei por um longo tempo, mas eu não consegui encontrar suas origens. Eu não consegui nem mesmo encontrar qualquer registro de duas batalhas de Reis Dragões. Isso é classificado como ultra secreto por alguns castelos warbeasts. Mesmo minha família não é exceção. Aqueles velhos não queriam que eu entrasse em contato com os Reis Dragões.”",
            "Xiao Chen franziu a sobrancelha quando ele ouviu isso. Ele originalmente queria usar as conexões do gordo para chegar ao fundo disso, mas ele nunca pensou que eles seriam tão cautelosos.",
            "“O pequeno dragão negro não pode colidir com essas bestas sagradas no momento. O que nós devemos fazer agora é rapidamente despertar seu potencial escondido. Do ponto de vista de um profissional, seu poder foi grandemente suprimido. Eu acredito que se nós o desenvolvermos apropriadamente, absolutamente não será inferior a essas bestas sagradas.”O gordo ficou sério por um momento. Olhando para o pequeno dragão negro no lado, ele chegou a essa conclusão.",
            " Xiao Chen foi brindado por aquelas garotas na casa intoxicante incessantemente. Ele começou a se sentir um pouco tonto. Parecia que elas sabiam que ele era um praticante, então elas não permitiram ele a usar suas artes secretas para quebrar o vinho. No fim, ele impotentemente procurou por uma desculpa para ir tomar um ar. Ele queria destilar o vinho.",
            "A luz da lua era gentil. O céu inteiro estava cheio com estrelas.",
            "Exatamente nesse momento, ele realmente viu uma figura familiar. Aquela pessoa também estava em pé ao lado de um canteiro de flores e destilando o vinho.",
            "“O que você está fazendo aqui?!” A voz era tão elegante como os sons da natureza, mas estava cheia de hostilidade. Havia uma sugestão de surpresa e raiva, parecia que aquela pessoa sentia antipatia para Xiao Chen.",
            "Xiao Chen estava surpreso, era na verdade Yan Qing Cheng que estava vestida como um homem. Ele gargalhou de uma vez e disse, “Então era você, gatinha.”",
            "Embora a bela Yan Qing Cheng estava se vestindo como um homem, ainda era impossível para esconder sua beleza. Sua pele suave, seus claros olhos, seu corpo esguio, como também seu lindo rosto, eles eram como flores frescas após o inverno. Ela era tão bonita quanto o jade naturalmente formado. Ela era verdadeiramente elegante e etérea. As roupas de homem só serviram para realçar sua beleza. Justo agora, ela era como um cálice de inteligência. Fazendo até a luz da luz no céu perder seu esplendor.",
            "Quando disse a palavra “gatinha”, ele estava sendo muito sarcástico. Nesse tipo de lugar, fez a palavra ainda mais significativa. Fazendo Yan Qing Chen extremamente brava.",
            "“Você... você... besta sem vergonha!” Yan Qing Chen estava muito furiosa, ela sentiu-se humilhada.",
            "Xiao Chen achou isso muito engraçado. No passado, ou eles estavam em uma batalha de vida e morte ou ele estava suprimindo-a com força esmagadora. Essa era sua primeira vez vendo esse lado dela, ele queria provocá-la ainda mais, “O que? Isso é inaceitável? Pequena garota, você não tem as qualificações para dizer isso para mim. Você também não veio para esse tipo de lugar? Mas eu estou curioso, Por que uma garota viria para esse tipo de lugar? Poderia ser que você tem um “gosto” peculiar?”",
            "Parecia que Yan Qing Cheng tinha bebido muito, seu rosto estava corado e seus olhos estavam um pouco aguados. Ouvindo essas palavras de Xiao Chen fez ela tão zangada que seus pés ficaram instáveis. Após balançar por um tempo, ela amaldiçoou em voz baixa, “Seu patife... Sua besta imoral! Você acha que todo mundo vem aqui só para fazer coisas ruins como você?”",
            "Haviam três salões no jardim de rosas; Casa intoxicante, câmara dos mil doces, câmara graciosa. Xiao Chen olhou ao redor e descobriu que Yan Qing Chen veio da Câmara Graciosa. Ele gargalhou e disse, “Então por que você veio aqui? Para recitar poemas e pintar com as outras? Ou para vir e ter uma festa do chá?”",
            "“Isso não é da sua conta!”",
            "“Eu acho que você tem um gosto peculiar afinal......”",
            "[Swish!]",
            "Yan Qing Chen transformou-se em uma luz roxa e golpeou cinco vezes com sua lâmina de palma. Ela deixou para trás uma elegante pós-imagem após outra no jardim de rosas. Mas as séries de ataques foram todas bloqueadas por Xiao Chen. Por fim, ele ainda agarrou seu punho. ",
            "Hunter: Nn não se iludam meus companheiros... isso tudo é só o autor brincando com a gente. // Hazel: peguei a pipoca pra nada..",
            "“Solte! Eu não vou discutir com você. Esse não é um lugar comum, ninguém se atreve a causar problemas aqui.” Yan Qing Chen disse em voz baixa. Ela estava furiosa e ressentida que seu pulso foi agarrado, mas ela não ousou aumentar sua voz.",
            "Foi fácil dizer que ela estava bêbada. Suas bochechas estavam coradas, e a fragrância de garota tinham sido coberta pelo cheiro de vinho. Era óbvio que ela tinha bebido um pouco de mais.",
            "“Não faça sua jogada se você sabe que não pode me derrotar.” Xiao Chen virou-se e saiu. Ao mesmo tempo, ele resmungou, “Seja cuidadosa. Uma garota não devia vir a esse tipo de lugar. Seu patriarca prometeu você para mim......”",
            "Embora a voz fosse baixa, Yan Qing Chen pode ouvir tudo claramente. Ela já tinha bebido até sua cabeça ficar tonta, não havia sugestão de sua habitual clareza ao gritar, “Não fale bobagens. Se não, eu não acabei com você!”",
            "“Eu não estou inventando isso, Você já não começou a praticar o Deus Demônio Absoluto Obliterado? Seu patriarca já me disse, você não pode ficar muito longe de mim..... Quando essa hora chegar, diferente de mim, com quem mais você pode se casar.......”",
            "Embora Xiao Chen sussurrou com uma voz fracamente discernível, isso foi ouvido por Yan Qing Chen. Ela imediatamente explodiu, “Como pode o patriarca ser assim, ele até te disse isso..... Xiao Chen, você está falando bobagens, eu vou te matar a todo o custo.”",
            "“Hah! Como se eu estivesse com medo?!” Xiao Chen olhou para ela com um olhar provocativo, então ele continuou a andar em direção a casa intoxicante. Ele pensou sobre a razão de Yan Qing Chen vir para esse tipo de lugar enquanto andava, deve ter alguma razão.",
            "Yan Qing Chen forçou o vinho para fora de seu corpo, então ela também andou em direção a casa intoxicante, e disse, “Bem! Eu realmente não acabei com você hoje, mas nós não vamos lutar com artes marciais. Desde que nós estamos nesse lugar, nós vamos seguir as regras daqui. Vamos ter uma competição de bebida.”",
            "Xiao Chen viu Yan Qing Cheng correr. Embora ela já tinha forçado o vinho para fora de sistema de seu corpo, ela ainda não tinha realmente ficado sóbria. Ele só olhou para ela provocativamente. As palavras frívolas que vieram depois fizeram com que Yan Qing Chen corresse enquanto ofegava de raiva.",
            "“Pequena menina, você realmente pode?”",
            "“Não esperava que esse patife fosse tão repulsivo. Eu vou te deixar bêbado por um mês inteiro!”",
            "Quando o gordo viu que Xiao Chen tinha voltado com uma jovem, ele estava em um torpor. Por outro lado, Lyria e Carmina tinham uma expressão peculiar. Parecia que elas haviam descoberto algo. As oito deslumbrantes garotas dançando ao lado tinham olhos incomparavelmente apaixonados.",
            "Após muito tempo depois, o gordo começou a rir. Ele já podia dizer que essa era uma genuína beleza estonteante. Ele sussurrou para Xiao Chen, “Irmão, você é tão hábil. Esse tipo de beleza excepcional pode realmente fazer uma beleza se sentir envergonhada de sua inferioridade. Ela é tão bonita que causa as pessoas a ficarem tontas apenas olhando para ela. E você foi na verdade capaz de trazer ela para esse tipo de lugar.......”",
            "Yan Qing Cheng não disse muito após entrar no salão. Ela apenas continuou derramando vinho e bebeu dez copo em sucessão. Após isso, ela olhou para Xiao Chen provocativamente. Cada copo pode conter uma garrafa ou duas de vinho. Ela bebeu meio litro de vinho forte em uma respiração. ",
            "Hunter: Minha nossa... não sei estou mais surpreso com essa mina ou que tipo de copo é esse que cabe quase duas garrafas de vinho dentro. // Hazel: a ressaca vai ser épica",
            "Xiao Chen também não disse muito e bebeu dez copos em sucessão. Olhando para os dois bebendo, Carmina, Lyria, e as outras garotas aplaudiram para eles. O gordo até os encorajou.",
            "Essa foi uma briga de beber caótica. Muito muito tempo depois, Carmina ficou ao lado de Xiao Chen e disse, “De onde essa linda amiga sua veio? Sua tolerância a álcool é bastante alta. Eu fui para a câmara graciosa há pouco e todas as irmãs estavam mortas bêbadas no chão. Elas foram todas acabadas por ela.”",
            "“Todos no salão, venham e bebam.” Enquanto Yan Qing Chen não deixaria Xiao Chen ir, parecia que ela não deixaria o gordo, Lyria, Carmine, e os outro fora também.",
            "Carmina e Lyria tinham uma expressão dificilmente tolerável. Elas fizeram as lindas garotas no lado subir e beberem com Yan Qing Chen. Mas Yan Qing Chen agarrou as duas, e não deixou elas escaparem. Parecia que ela queria fazer Xiao Chen bêbado e fazê-las cair com ele. Quanto para o gordo, ele já estava vendo estrelas.",
            "“Eu sei que vocês garotas são praticantes, ninguém está permitido a trapacear em uma batalha de bebidas. Eu não deixarei vocês irem e purificar o vinho.” Yan Qing Chen olhou para todos provocativamente, mas suas bochechas já estavam coradas.",
            "Estava muito animado dentro da casa intoxicante. O gordo foi o primeiríssimo a cair no tapete vermelho não muito longe. Ele estava abraçando duas garotas lindas com saliva transbordando de sua boca.",
            "Outra dose estava preste a começar. Uma beleza estonteante vestida como um homem, enquanto bebia junto com duas garotas excepcionalmente bonitas, ela forçou Xiao Chen a beber. Foi excepcionalmente sedutor.",
            "A tolerância a álcool de Yan Qing Chen realmente fez Xiao Chen estupefato. Ele aceitou seu destino e caiu no chão. Ele estava extremamente bravo quando ele pensou para si mesmo: Filha #!#!@%!$, Essa mulher... com certeza pode beber. Eu estou realmente bêbado...",
            "No fim, Yan Qing Chen apoiou Carmina e Lyria que já estavam bêbadas. Ela emitiu dois raios de luz peculiar de seus olhos. Se Xiao Chen estivesse lúcido, ele saberia que essa era uma técnica de hipnotização. Isso podia fazê-las falarem os segredos nos seus corações.",
            "Ela olhou cara a cara com Lyria, então ela perguntou em uma voz dificilmente audível, “Fale, é verdade que o castelo Flor da Lua está escondendo um rei dragão.....?”",
            "“Sim... Isso está certo...”",
            "Yan Qing Chen também estava exausta. Após obter uma resposta satisfatória, ela também colapsou e caiu em direção a Xiao Chen.....",
            "O salão gradualmente tornou-se quieto. Além das três garotas no palco clássico, todos já estavam bêbedos.",
            "Keke e o pequeno dragão negro estavam um pouco confusos. Eles estavam aproveitando a comida fina ao lado e quietamente olhando esses eventos se desdobrando. ",
            "As três garotas no palco clássico olharam para cada uma em desânimo. Após isso, Elas caminharam e deram um olhar para Xiao Chen primeiro. Uma das garotas disse, “Ele tem o espírito heroico de um homem, mas não é tão bonito quanto o outro.”",
            "Sua visão fixou no corpo de Yan Qing Chen. Olhando para o rosto dos sonhos dela, umas das garotas suspirou, “Ele é realmente um homem? Se ele é na verdade uma mulher, eu perderia toda minha confiança. Ele é muito bonito”",
            "Elas não puderam deixar de acariciar o rosto de jade de Yan Qing Chen com seus dedos esguios. Entretanto, retraíram suas mãos como se tivessem sido eletrocutadas, e gritaram em surpresa, “Uma mulher, ela na verdade é uma mulher!”",
            "“Sem dúvida. Como pode um homem ser tão bonito? Ela é realmente muito linda!”",
            "“Eu aposto que somente a lendária Imperatriz das Flores no castelo Flor da Lua pode se comparar a ela.”",
            "“A imperatriz do castelo encantado também deve ser comparável.”",
            "Olhando para a bela Yan Qing Chen, as três estavam com muita inveja.",
            "“Fazendo meu coração bater por nada. E na verdade ela é uma mulher. Hmph! Imperdoável.”",
            "Hazel: .. expanda suas preferências.. *u*",
            "Ouvindo essas palavras, a mais jovem entre elas que tinha apenas dezesseis ou dezessete anos deu risadinhas maldosas e disse, “Ao invés disso porque não fazemos isso?”",
            "Falando até aqui, elas começaram a mexer com a postura de Yan Qing Chen.",
            "Yan Qing Chen estava originalmente na cabeça de Xiao Chen, mas depois de ser mexida por elas, sua postura tornou-se incomparavelmente duvidosa. Não só Yan Qing Chen estava presa no abraço de Xiao Chen, uma de suas mãos estava inseridas nas roupas de Xiao Chen. E a mão grossa de Xiao Chen foi enterrada no sutiã de Yan Qing Chen por aquela garota malvada.",
            "“Hehe... eu estou ansiosa pela hora que eles acordarem.”",
            "“Não fomos um pouco malvadas? Hehehe.”",
            "“Não, isso é muito divertido. Hehe.....”",
            "Após as três garotas saírem do salão. Os olhos de Keke e do pequeno dragão negro ascenderam. Eles silenciosamente deixaram esse lugar e se moveram sorrateiramente para as profundezas do castelo Flor da Lua.",
            "Hazel: meee… pegar o saco da pipoca *-* tretaaaa"
      ]
}