{
      "Capítulo 142 – Em Excesso": [
            "Isso estava fadado a ser uma noite caótica. O pequeno Keke branco neve e o pequeno dragão negro moveram-se rapidamente nas sombras sem fazer qualquer som. Eles eram de uma raça bizarra para começar e sua inerente inteligência permitiu-lhes evitar completamente o perigo.",
            "O castelo Flor da Lua era vasto e preenchidos com salões após o outro. Todo tipo de belezas reunira nesse lugar, era verdadeiramente o paraíso que todo homem ansiava. Uma fragrância sedutora permanecia nos vasto salões.",
            "Contudo, as duas pequenas bestas não estavam interessadas nisso. Eles confiaram em seus instintos para continuar avançando, por causa da questão perguntada por Yan Qing Chen quando ela ainda estava consciente foi claramente transmitida para seus ouvidos afiados. Eles queriam encontrar o Rei Dragão que estava escondido no castelo Flor da Lua.",
            "Mas os salões e jardins do castelo eram realmente muito grandes. Eles gastaram um tempo realmente longo inspecionando cada recanto e canto, mas eles ainda foram incapazes de localizar seu alvo. Eles só podiam senti-lo vagamente.",
            "“Água.......”",
            "Sob a pacífica noite, dentro da casa intoxicante, Yan Qing Chen parecia estar falando dormindo. Exatamente agora, ela estava emaranhada com Xiao Chen e suas posições eram muito duvidosas.",
            "Os outros ainda estavam em um estado bêbado. Só a fragrância das flores permanecia no salão principal. Era muito quieto.",
            "No final da noite, as duas pequenas bestas encontraram um labirinto subterrâneo. Eles podiam sentir a respiração de um rei dragão vindo do labirinto subterrâneo com seu senso espiritual afiado. E nesse exato momento, algumas sombras apressaram dos dez grandes jardins. As duas pequenas bestas descobriram os homens vindo e decidiram se retirar silenciosamente.",
            "Somente após verem os poucos homens entrarem no labirinto subterrâneo em sucessão eles seguiram o exemplo. Entretanto, por causa dos rugidos sombrios de bestas que era transmitido do labirinto subterrâneo, eles rapidamente correram de volta para a casa intoxicada como coelhos assustados.",
            "O castelo Flor da Lua não mais era pacífico. Nesta mesma noite, nas partes mais profundas dos salões. Algumas dúzias de figuras humana balançavam no chão e no céu. Mas o distúrbio somente durou por um momento, era fácil imaginar o poder formidável do castelo Flor da Lua.",
            "O sol da manhã brilhava sobre o mundo. A luz brilhava através do vidro de cristal do castelo Flor da Lua, e era refletido pelos espelhos dentro do salão. Isso fez o brilho do sol nascente espalhar-se por todos os cantos do salão.",
            "Yan Qing Chen acordou sentindo-se nebulosa, ela podia sentir que estava agarrada a um travesseiro de abraço, mas alguma coisa estava estranha; Por que tinha temperatura corporal? Ela ainda estava claramente confusa. Depois de adormecer por dois segundos, ela lentamente abriu seus olhos charmosos. Naquele instante, ela quase soltou um grito.",
            "Ela realmente dormiu no abraço de Xiao Chen por uma noite. Essa cena quase poderia enlouquecê-la. Para uma mulher orgulhosa como ela, isso era praticamente impossível de imaginar. Mas ela ainda era uma mulher incomum no fim. Ela foi capaz de permanecer calma e imóvel nessa situação. Após uma cuidadosa observação, ela descobriu que Xiao Chen ainda estava profundamente adormecido.",
            "Ela sentiu vergonha e ressentimento quando ela puxou sua mão delgada fora das roupas de Xiao Chen. Após isso, ela levantou sua palma direita de lírio branco. Ela realmente queria abatê-lo e descartar completamente esse cara que sempre a suprimiu. Ela sofreu tantas humilhações e injustiças por causa desse homem.",
            "Entretanto, ela sentiu-se impotente no fim e abaixou seu braço. Deus Demônio Absoluto Obliterado já foi iniciado, a outra parte era seu vaso. Se alguma coisa acontecesse com ele, ela encontraria o mesmo destino. Justo agora, seus destinos estavam interligados, para melhor ou para pior. ",
            "Yan Qing Cheng estava extremamente zangada quando se separou de Xiao Chen, mas não se atreveu a fazer quaisquer movimentos drásticos. Se a outra pessoa envolvida fosse despertada de seu sono, seria ainda mais estranho.",
            "No entanto, a mão grande que se estendia levemente dentro de sua roupa a fez ranger seus dentes de prata. Uma sombra pairava sobre o rosto bonito dela. Embora a mão não estivesse tocando seu corpo neste momento, Deus sabe se ela estava segura a noite inteira.",
            "\"Esse cabeça de porco, ele dormiu como um tronco!\" Yan Qing Cheng gastou uma grande quantidade de esforço para empurrar a coxa que estava sobre o corpo dela. Mas exatamente neste momento, Xiao Chen também parecia ter acordando. Parecia que ele estava se espreguiçando, ambos os braços estavam estendidos.",
            "Ela não teve tempo suficiente para tirar aquela mão grande de sua roupa. E agora ela descobriu para seu espanto, aquela grande mão tinha na verdade…",
            "“Kya ……!” Yan Qing Cheng soltou um grito.",
            "Ela chutou Xiao Chen para longe imediatamente, então ela pulou para cima como um coelho assustado. Embora sua postura fosse extremamente elegante, seu belo rosto parecia exausto.",
            "Xiao Chen abriu os olhos em transe. O brilho no olhar de Yan Qing Cheng parecia que poderia matar. Depois de esticar os braços um pouco, Xiao Chen disse aturdido: \"Estou sentindo dores por toda parte, parece que um Dragão Tirânico estava deitado em cima de mim a noite inteira\".",
            "Yan Qing Cheng estava extremamente zangada, ela poderia literalmente enlouquecer a qualquer momento agora.",
            "\"Seu... desgraçado!\"",
            "No entanto, as próximas palavras de Xiao Chen fizeram com que ela perdesse a vontade de ficar com raiva. Ela desejou poder fugir imediatamente.",
            "“Agora mesmo eu tive um sonho estranho; Eu peguei um grande coelho branco… ”Xiao Chen olhou para a mão direita e disse para si mesmo, estranhamente, “parecia macio e tenro... ”",
            "\"Esse homem imoral deveria ir para o inferno!\" O cabelo comprido de Yan Qing Cheng corria abaixo como uma cachoeira. Era preto e claro. Mas seu rosto já estava vermelho como se ela tivesse bebido demais. Seus olhos estavam aguado e ela realmente agia como uma garota normal quando estava com raiva. Ela segurou seu peito rechonchudo firmemente, como se tivesse medo de ser atacada.",
            "\"O que importa para você se eu peguei um coelho no meu sonho?\" Xiao Chen ainda estava olhando para a mão direita, aparentemente refletindo sobre o sabor.",
            "\"MORRA!\" Yan Qing Cheng sentiu vergonha e ressentimento quando jogou uma fruta na mesa de jade para Xiao Chen. Depois disso, ela virou seu corpo esguio e correu para fora da Casa Intoxicante como um vendaval. Sua voz transmitida de longe, “Xiao Chen, você apenas espera. Enquanto você ainda estiver na Cidade Celestial, essa dama aqui ainda não terminou com você!”",
            "\"Hahaha ......\" Vendo Yan Qing Cheng fugir em uma figura triste, Xiao Chen despertou de seu estado atordoado. Sua expressão estava incomparavelmente afiada, ele estava obviamente bem acordado enquanto ria com todas as suas forças.",
            "Nesse exato momento, Carmina e Lyria também acordaram em sucessão. Elas revelaram um leve sorriso, mas parecia um pouco ambíguo.",
            "O gordo se separou das garotas em seu lado e se arrastou para cima. Ele estava em uma perda completa e disse em transe: “Esta é uma perda tão grande, nós realmente ficamos bêbados e dormimos durante a noite aqui. Isso não é bom, senhorita Lyria, senhorita Carmina, isso é realmente uma grande perda. Nós realmente não entramos na câmara.”",
            "A lúcida e elegante Lyria, a adorável e sexy Carmina; elas apenas sorriram e disseram ao mesmo tempo: \"Você não pode nos culpar por isso. Foi você quem se embriagou.”",
            "A cor do dia já havia clareado no céu. Depois de se revigorar um pouco, Xiao Chen e o gordo deixaram a Casa Intoxicante.",
            "No jardim das rosas, a fragrância das flores permeava o ar, os cantos dos pássaros eram agradáveis ​​de se ouvir. Os pavilhões e a ponte sobre a água corrente pareciam excepcionalmente harmoniosos sob o sol da manhã.",
            "\"Senhor Zhuge, por favor, venha visitar o Castelo Flor da Lua novamente.\"",
            "\"Irmão Xiao, nós definitivamente nos encontraremos novamente.\"",
            "Da Casa Intoxicante, a voz agradável da bela Carmina e da elegante Lyria podiam ser ouvidas.",
            "Na rua mais movimentada da Cidade Celestial, havia um fluxo de pessoas, mesmo no início da manhã. Este lugar sempre foi assim; o dia tinha atividades diurnas, a noite tinha o ardor noturno.",
            "“Irmão Xiao, exatamente de onde veio aquela garotinha vestida de homem? Ela na verdade deixou todos nós bêbados. É uma enorme lástima!” O gordo ainda estava se sentindo muito arrependido por não ter entrado na câmara. Ele ficou extremamente irritado quando disse: “Espere até eu receber uma promoção, eu definitivamente vou morar lá todos os dias. Tanto é que a lendária imperatriz pode até vir me ver. [Wuu ~ Wuu ~] Foi tudo culpa daquela menina, mas ela era tão bonita a ponto de parecer pecaminosa. Existe alguma coisa entre vocês dois?” ",
            "Hunter: E foi assim meus jovens que perdemos a oportunidade de ler um +18... Culpem Yan Qing Chen!! // Hazel: santa decepção.. cruzes..",
            "Ouvindo a tagarelice do gordo, Xiao Chen realmente queria rir alto. No entanto, ele realmente não conseguiu coragem para rir, porque viu Yan Qing Cheng novamente. Ela estava cerrando os dentes e olhando para ele do outro lado da rua.",
            "“Espere um momento, eu voltarei em breve.” Xiao Chen foi até lá e olhou para Yan Qing Cheng, cuja beleza era suficiente para fazer o sol perder seu esplendor. Então ele perguntou: \"Você está esperando por mim?\"",
            "“Pooh! Seu cara imoral, quem esperaria por você!” Embora ela ainda estivesse com roupas masculinas, ela estava simplesmente tão bonita. As bochechas de Yan Qing Cheng estavam vermelhas quando ela disse com raiva “A mensagem do patriarca; se você encontrar algum perigo na Cidade Celestial, somente diga a eles que você é o Vindex da Seita Imortal.” Ela estava muito insatisfeita com a decisão do patriarca, e disse com aborrecimento:“ O patriarca é realmente demais, eu realmente não sei porque ele te trata assim. Eu quero seriamente te dar um soco na cara.”",
            "Xiao Chen riu de todo o coração, ele realmente gostava de ver Yan Qing Cheng deprimida assim.",
            "\"Apenas espere, eu vou fazer você pagar mais cedo ou mais tarde!\" Yan Qing Cheng lançou um olhar irritado para Xiao Chen, então ela desapareceu na esquina da rua, logo que ela se virou.",
            "“Irmão Xiao, tenho alguns negócios urgentes. Eu virei para te encontrar hoje à noite.” O gordo acenou com a mão do outro lado da rua. Ele gritou para Xiao Chen, \"Você fica naquela taverna, certifique-se de não mudar de lugar.\" Logo depois, ele saiu apressadamente com um subalterno.",
            "Xiao Chen trouxe as duas pequenas bestas junto e andou calmamente por essa rua movimentada. Olhando para o fluxo de pessoas indo e vindo, ele continuou ponderando em seu coração: “Eu imagino que não muito tempo no futuro, a Cidade Celestial passará por um período turbulento. Com os Reis Dragão e as Bestas Sagradas reunidas aqui, consequentemente os especialistas também se reunirão aqui.” Ele tinha uma premonição de que as nuvens inevitavelmente se reuniriam de todas as direções.",
            "Depois de tomar o café da manhã, Xiao Chen e companhia entraram em um mercado cheio de rugidos estrondosos de bestas. Havia uma vasta multidão naquele lugar, esse era um mercado livre onde eles podiam comprar e vender feras de guerra.",
            "Era realmente muito barulhento, este lugar era incomparavelmente turbulento. Em lugares onde uma grande multidão se reunia, havia uma enorme gaiola com uma criatura gigante exótica dentro.",
            "\"Ceh, essas pessoas são muito antiquadas.\" Um loiro bonito estava andando lado a lado com uma garota de cabelos azuis. Alguns atendentes estavam seguindo atrás deles.",
            "Xiao Chen não estava longe deles. Ele podia ouvir sua conversa claramente.",
            "“Como poderia uma besta de combate realmente boa estar trancada em uma gaiola? Quanto mais poderosas são as criaturas gigantes, mais difícil é prendê-las. E se eles tiverem dez metros de comprimento, é apenas para assustar aqueles que não conhecem o básico.” A voz do cara loiro parecia estar cheia de desdém.",
            "A garota de cabelos azuis enrolou os lábios ressentidamente, \"Então por que você veio aqui em primeiro lugar?\"",
            "O cara loiro olhou para frente com os olhos azuis do oceano e disse, “Claro que estou aqui para procurar por tesouros. Vamos para o lugar onde eles vendem os filhotes. Talvez possamos ter sorte e encontrar algumas bestas de combate de alta qualidade. Esses vendedores podem não conhecer a qualidade das bestas de combate. Nos últimos dez anos, duas pessoas conseguiram comprar uma jovem fera sagrada aqui.”",
            "\"Mesmo? Como pode ser?” A linda garota de cabelos azuis piscou seus grandes olhos. Ela estava cheia de surpresa e não estava totalmente convencida.",
            "“Prima, você acabou de chegar na Cidade Celestial e não entende as circunstâncias, mas essa era a verdade. A região desolada do sul é diferente dos outros lugares. Este lugar é cercado por milhares de quilômetros de florestas primitivas, com muitos animais exóticos vagando por aí. Este lugar é um dos melhores locais para procurar por bestas de combate. Um monte de gente da montanha ganha a vida capturando feras selvagens. Eles passariam o ano todo procurando por feras exóticas nas montanhas e venderiam na cidade. É claro que é impossível para eles capturar os poderosos animais exóticos, mas eles têm seus próprios métodos. Eles podem frequentemente achar algumas jovens bestas intelectuais. E se tiverem sorte, podem até achar um filhote raro. Talvez você possa achar difícil de acreditar, as jovens bestas sagradas de que falei anteriormente foram capturadas pelas pessoas da montanha na grande montanha. Eles não sabiam o valor e o vendiam como filhotes comuns aqui na Cidade Celestial. Se fosse visto por aqueles que conhecem o básico, eles teriam, sem dúvida, encontrado um grande tesouro entre a pilha de livros antigos baratos.”",
            "“Ceh, dez anos e apenas duas pequenas bestas sagrados foram encontrados. Você também quer se deparar com esse tipo de golpe de sorte?” Embora a garota de cabelo azul estivesse excitada e ansiosa, ela ainda teve que dar o último golpe.",
            "\"Eu não disse que queria tentar a minha sorte e descobrir algumas bestas sagradas. Só se é possível encontrar essas coisas no lugar certo, na hora certa. No entanto, é verdade que podemos encontrar frequentemente algumas jovens bestas intelectuais muito poderosas aqui.”",
            "Xiao Chen secretamente acenou com a cabeça quando ouviu isso. Este lugar era realmente um bom lugar para uma caça ao tesouro. Como não havia nenhum evento especial por perto, ele trouxe as duas pequenas bestas e casualmente seguiu os dois em direção à área onde eles compraram e venderam filhotes.",
            "Os padrões neste lugar eram claramente muito mais altos. Não havia gaiolas de metal nem rugidos de feras. Pelo contrário, haviam muitas pequenas casas de cristal. Havia todos os tipos de pequenos animais neste lugar, alguns deles eram tão grandes quanto a palma da mão, e alguns ainda nem tinham aberto os olhos.",
            "Minha nossa senhora!",
            "Xiao Chen se sentiu um pouco sem fala. Parecia que o comércio de bestas de combate era completamente padronizado. Até os filhotes foram cuidadosamente selecionados pela qualidade. Xiao Chen descobriu que, depois que ele chegou a este lugar, muitas pessoas estavam avaliando o pequeno dragão negro e Keke ao lado dele.",
            "“Vamos ver se podemos encontrar algum tesouro.” Xiao Chen sorriu e sussurrou para as duas pequenas bestas “Eu vou contar com sua percepção hoje”.",
            "\"Venha e veja, é um jovem Lobo Aurarius!\" Uma pequena raposa dourada de um pé de comprimento com um brilho sinistro em seus olhos azuis estava trancada em uma pequena casa de cristal. E seu dono estava tentando vendê-lo.",
            "\"O antigo e exótico rinoceronte Alba, venha buscá-lo enquanto ainda é jovem.\" Ao lado, em uma pequena casa de cristal, havia um rinoceronte branco de cerca de um metro de comprimento. Seu corpo era quase transparente e cintilava com partículas de brilho da cabeça aos pés. Também estava sendo vendido.",
            "“Tricollus, a espécie intelectual que sabe usar magia ……” próximo estava um pequeno leão com pelo dourado, seu corpo inteiro estava reluzindo como se fosse feito de ouro. Suas três cabeças eram exatamente iguais, ferozes e extraordinárias. Seu corpo não tinha mais de cinquenta metros de comprimento e seu dono também estava tentando vendê-lo. ",
            "Hunter: esse “Tricollus” é tipo a versão gato do que a gente chama Cérbero que é aquele cachorro de três cabeças.",
            "Xiao Chen já podia prever, aquelas bestas eram muito incomuns. Parecia que elas estavam seladas por algum tipo de poder. Caso contrário, o dono deles nem pensaria em colocá-los nas pequenas casas de cristal. A primeira vista qualquer um poderia dizer que essas pequenas bestas eram muito poderosas. É por isso que tantas pessoas estavam em volta delas. Claro, o preço estava naturalmente altíssimo.",
            "Xiao Chen respirou fundo depois de dar uma olhada rápida. Ele definitivamente não podia pagar isso tudo, esse era realmente um preço altíssimo!",
            "O preço inicial era na verdade cem mil moedas de ouro!",
            "De repente, Keke começou a correr. Ele correu para frente sem sequer olhar para trás. O fluxo de pessoas lá era escasso em comparação.",
            "Quando Xiao Chen alcançou, ele descobriu que Keke estava atualmente virando uma pequena tartaruga com casca branca. A pequena tartaruga era do tamanho de um punho. Estava rolando sobre todo o cobertor que estava espalhado no chão.",
            "Vendo que a pequena tartaruga não foi colocada em uma pequena casa de cristal, Xiao Chen imediatamente correu até lá e gritou, \"Chefe, quanto é a tartaruga, eu estou a comprando!\""
      ]
}