{
      "Capítulo 143 – Conquistando Uma Linda Atendente": [
            "Vendo Keke assim, Xiao Chen imediatamente quis comprar a tartaruga de casco branco. É preciso saber que o pequeno peludo branco neve sempre foi o inimigo de quaisquer itens espirituais. Sua percepção estava sempre correta. Keke provavelmente descobrira o traço incomum da pequena tartaruga. Caso contrário, como ele estaria tão interessado nesta pequena tartaruga? ",
            "Hunter: Eu quero deixar algo aqui interessante, não sei se vcs já perceberam, mas os 4 animais que já apareceram que estão ligados ao mc, que é o keke (tigre), o dragão, a fênix (aquela que está dentro do ovo provavelmente), e essa tartaruga. Juntos eles são os quatro animais sagrados da china.",
            "No entanto, Xiao Chen estava com medo de que isso despertasse a suspeita do vendedor, então ele irrompeu em risos alto e disse, “Eu tenho procurado por tanto tempo. Haha, finalmente encontrei uma tartaruga de casco branco. Ouvi dizer que a sopa de tartaruga branca é um ótimo tônico.”",
            "A pequena tartaruga branca fez o chão tremeu um pouco, como se estivesse apavorada, mas ninguém percebeu.",
            "E depois que os poucos compradores que acabaram de se aproximar para pedir o preço ouviram isso, o rosto deles logo ficou aborrecido quando voltaram. O vendedor até revirou os olhos e disse desanimadamente, “Eu digo irmãozinho, isso é uma besta de batalha, não um tônico. Eu acho que você está no lugar errado.”",
            "\"Não, não. Uma vez que você vai vendê-lo, também pode vendê-lo como um ingrediente medicinal.”",
            "Quer fosse o lojista ou as pessoas a seu lado, ficaram sem palavras ao ouvi-lo.",
            "\"Tudo bem, o quanto você está disposto a pagar?\"",
            "\"Uma tartaruga deste tamanho ... vou levar por duas moedas de ouro.\"",
            "“Você… Você acha que está comprando legumes? Apenas suma!” O vendedor, impotente, acenou com a mão.",
            "“O que, duas moedas de ouro ainda não são suficientes? Você pode comprar um banquete suntuoso com duas moedas de ouro. Embora uma tartaruga branca seja rara, não deve ser muito cara.” Xiao Chen casualmente virou a pequena tartaruga. Ele descobriu que essa coisinha do tamanho de um punho era realmente um pouco notável. Seu par de olhos negros piscaram e pareciam muito inteligentes. Estava olhando para ele timidamente, como se estivesse com medo de se transformar em uma sopa.",
            "“Companheiro, o que eu tenho aqui é uma besta de combate. O preço que você declarou é muito ridículo. É melhor você simplesmente se afastar.” O vendedor achou que havia encontrado um golpista.",
            "“Esta pequena tartaruga é uma besta de combate? É apenas do tamanho do punho, sem dentes afiados nem garras afiadas, como pode lutar? Quem você está tentando enganar? Você não pode simplesmente pegar aleatoriamente qualquer coisa para vender aqui.”",
            "O lojista também se sentiu muito envergonhado e disse: “Embora não seja muito poderoso, ainda é uma besta de combate. Pode derrotar adversários muito maiores do que ela mesma.”",
            "Ouvindo isso, sete a oito pessoas imediatamente cercaram a barraca.",
            "Xiao Chen perguntou indiferentemente, \"O que ele derrotou?\"",
            "\"Ele derrotou um cão cruel e um faisão dourado.\"",
            "“Meu deus, que tipo de piada é essa? As pequenas bestas de combate que outras pessoas estão tentando vender são raças valiosas, capazes de matar monstros gigantescos de sete a oito metros de comprimento. E o seu? Isso realmente deixa-os sem palavras. No final das contas, esta pequena tartaruga só sabe como imitar o cachorro e roubar o galinheiro. Basta olhar para o jeito que puxou a cabeça para trás, parece um pequeno ladrão.” ",
            "Hunter: bem se for um pequeno ladrão tbm eu não me importarei, vai ficar mais divertido ver o trio de ladrõezinhos XD // Hazel: já pensou na treta? *-*",
            "As pessoas ao lado rugiram de rir. Ninguém ficou no círculo para continuar assistindo, todo mundo tinha se dispersado sem exceção.",
            "O lojista ficou vermelho de raiva quando ouviu isso. Ele tentou se justificar, “Eu originalmente planejava vender esta pequena tartaruga em uma venda 'compre um leve dois'. Eu não pretendia enganar ninguém e vendê-lo sozinho. Que tal em vez disso você comprar este jovem Lobo Grande, eu lhe darei esta pequena tartaruga, de graça. Eu não me importo se você levar para casa para cozinhá-lo ou para impressionar as mulheres, é uma coisa boa.”",
            "“Ei chefe, você com certeza é interessante. Eu vou oferecer cinco moedas de ouro, eu só quero comprar a pequena tartaruga para fazer um ensopado. Quanto ao pequeno Lobo Grande, esqueça-o. Eu não quero comer carne de cachorro.”",
            "\"Apenas pegue e suma!\" O lojista balançou a mão fortemente. Ele realmente não aguentava mais suportar Xiao Chen. Se ele deixasse Xiao Chen ficar por mais um momento, as pessoas ao redor começariam a pensar que ele estava vendendo tônicos em vez de bestas de combate.",
            "“Então, por favor, desbloqueie as correntes. É necessário ir tão longe quanto trancar uma pequena tartaruga?” Xiao Chen descobriu que na concha branca da pequena tartaruga havia um pequeno buraco perto da posição de seu pescoço. Foi amarrado com uma corrente preta e meticulosa.",
            "\"Eu vou dizer isso com antecedência, se isso fugir depois que eu desatar a fechadura, então não é mais da minha conta.\" O lojista murmurou ressentidamente, \"Esta pequena tartaruga era realmente bizarra. Quando corria, era tão rápido quanto uma tempestade. Eu originalmente achei que fosse algo bom. Mas quem imaginaria, só sabe como imitar o cachorro e roubar o galinheiro.”",
            "Hunter: Isso deve ser uma expressão chinesa, consultando os os anciões eu descobri que mais ou menos que ele se fingia de cachorro pra para roubar a carne/filar a boia XD",
            "\"Então era verdade?\" Xiao Chen começou a rir.",
            "\"Exatamente, eu perdi tantas moedas de ouro devido a isso.\"",
            "\"Ei, essa coisinha é muito gananciosa.\" Xiao Chen avaliou cuidadosamente a pequena tartaruga. Ele já podia dizer que aquela tartaruga branca era fora do comum, porque não importava como ele olhasse para a corrente e o pequeno orifício em sua concha, eles pareciam bem velhos.",
            "Só depois que ele pagou o lojista e pegou a pequena tartaruga com as mãos, Xiao Chen perguntou, \"Chefe, onde você pegou essa tartaruga?\"",
            "\"Eu comprei de um traficante de drogas.\"",
            "Hazel: ele se refere a medicinal, maas.. assim é mais divertido",
            "“Este é realmente um ingrediente medicinal? Isso significa que eu estava certo desde o começo.”",
            "O lojista revelou uma expressão constrangida raramente vista e disse sem jeito, “Quando aquele traficante de drogas escavou um rei de ginseng velho raramente visto, esta pequena tartaruga também foi encontrada ao mesmo tempo”.",
            "\"Meu Deus, ela foi desenterrada?!\" Xiao Chen ponderou por um tempo, então ele perguntou, \"Foi você quem colocou a corrente?\"",
            "“Não, já estava lá quando eu comprei. Deve ser aquele traficante de drogas que a colocou.”",
            " Xiao Chen não disse mais nada. Ele carregou a pequena tartaruga e partiu junto com Keke e o pequeno dragão negro. Apenas confiando em somente seus sentimentos, ele sentiu que tinha acabado de fazer uma grande fortuna!",
            "Ele foi realmente incapaz de destruir essas correntes minúsculas. Com sua habilidade atual, era um pouco inconcebível. Logo depois, ele observou cuidadosamente com seu aguçado senso espiritual e encontrou pequenas letras que não podiam ser vistas a olho nu na corrente de ferro. Essa corrente definitivamente não foi colocada pelo traficante de drogas.",
            "Depois de caminhar um pouco, Xiao Chen encontrou uma anomalia com sua intuição aguçada. Na verdade, havia pessoas seguindo-o por trás.",
            "\"Quem poderia ser?\" Xiao Chen permaneceu calmo e controlado. Ele continuou a andar no mesmo ritmo.",
            "Os escalões de influência na Cidade Celestial eram complexos e muito complicados. Não só havia os poderosos Castelo warbeasts, como também havia algumas instituições de profissionais. Tanto que havia até mesmo bordéis condecorados como o Castelo da Flor da Lua e o Castelo encantado. O mais importante era que todas as grandes potências haviam mobilizado algumas pessoas para a região desolada do sul, incluindo grandes seitas como a seita Imortal. Esse era seriamente um lugar muito complexo.",
            "\"Senhor Xiao, por favor, pare.\"",
            "Xiao Chen se virou e descobriu que aquele que o seguia era um jovem com quem ele não estava familiarizado. O jovem parecia uma pessoa de sangue misto; com longos cabelos azuis e pupilas negras. Parecia que essa pessoa nasceu com um senso inato de arrogância e superioridade.",
            "\"Você precisa de algo de mim?\"",
            "\"O velho pai da minha família solicita você.\"",
            "\"Quem é o pai velho da sua família?\"",
            "\"Você vai saber se você encontrá-lo.\"",
            "\"Desculpe, se você não quer dizer isso, eu nem mesmo darei uma segunda consideração.\"",
            "O jovem carregava um ar de arrogância e disse, \"Nesta Cidade Celestial, ninguém se atreve a desafiar minha família.”",
            "Xiao Chen se virou e o ignorou. Ele continuou a andar e disse, \"Se eu disser que não vou, então não vou.” Diante de um convite tão hostil, ele não queria se arriscar.",
            "\"Não se arrependa.\" Depois de dizer isso, o jovem saiu em alta velocidade.",
            "Dentro da Cidade Celestial, em um lugar cheio de castelos, a voz de um velho transmitia de dentro de um grande salão: \"Ele não vem?\"",
            "“Isso mesmo, e sua atitude foi muito arrogante.” Esse foi precisamente o homem que fez um convite a Xiao Chen.",
            "\"Hoh ... um jovem bastante impetuoso.\" A voz envelhecida era tão calma quanto um poço antigo.",
            "\"Ele está nos menosprezando, não podemos deixá-lo sair dessa facilmente.\" O jovem reclamou.",
            "A voz de uma jovem garota ressoou no grande salão, “Ele é o Vindex da Seita Imortal. De acordo com a regra não escrita das grandes potências, as gerações mais velhas não podem tocar levianamente na geração jovem. Caso contrário, levará a uma guerra total, que se tornará muito caótica. Uuu, esse cara é muito problemático. De acordo com sua exibição na Ilha do Dragão, seu poder deveria estar, pelo menos, na Sexta ou Sétima Camada Celestial do Reino Exuvia. Ele poderia ser considerado um especialista entre a geração jovem.”",
            "Depois de um tempo, a voz do velho homem soou, “De acordo com o que aconteceu na Ilha do Dragão, aquele pequeno peludo branco neve é ​​muito incomum. Deve ser tão poderoso quanto um Rei Dragão, o nosso Castelo warbeast realmente precisa dele. A geração mais velha definitivamente não pode fazer o seu movimento, caso contrário, a Seita Imortal não vai apenas sentar e assistir. Nós só podemos deixar que a geração jovem resolva isso entre eles. Ou talvez ... vocês deveriam pensar em uma maneira de puxá-lo para cá.”",
            "O jovem respondeu, “Hmph! Então, e se ele alcançou a sétima Camada Celestial do reino Exuvia? Temos um jovem especialista aqui que é tão famoso na região desolada do sul quanto o Demônio da Espada Solitária. Matá-lo é tão fácil quanto cortar legumes. Apenas deixe a geração jovem lidar com ele por nós mesmos.”",
            "A voz da jovem o interrompeu: \"Não, a menos que seja absolutamente necessário, não devemos fazer isso\".",
            "\"É tarde demais. Quando voltei, minha irmãzinha já havia saído...” A voz do jovem carregava uma pitada de zombaria.",
            "“Como ela pode ir com sua habilidade atual? Como você poderia deixá-la ir? Isso vai se tornar um grande problema… ” A jovem parecia um pouco ressentida.",
            "\"Esse cara só vai se mexer se o deixarmos fazer isso para sofrer um pouco.\"",
            "……",
            "Xiao Chen ainda passeava calmamente olhando todos os tipos de bestas de combate exóticas. Mas, neste momento, de repente ele sentiu uma flutuação peculiar vindo do céu. ",
            "Muitas pessoas levantaram a cabeça para olhar para cima. Eles só viram um pássaro gigante colorido que parecia um grou de coroa vermelha descendo. Na verdade, estava voando em direção a Xiao Chen.",
            "Xiao Chen apaziguou o pequeno dragão negro, depois apertou Keke antes de levantar a mão para lançar um Qi espada de ouro em direção ao céu. O pássaro gigante multi-colorido rapidamente se esquivou para o lado e pousou não muito longe. Isso fez com que muitas pessoas nos arredores se refugiassem.",
            "“Então você é aquele arrogante Xiao Chen?” A jovem de cabelo azul era tão orgulhosa quanto uma pequena fênix. Ela se aproximou enquanto cruzava as mãos sob os seios bem desenvolvidos. Ela era pequena, mas suas curvas eram excelentes. Ela parecia muito doce com seus longos cílios e seus grandes olhos vívidos, mas sua expressão era muito arrogante.",
            "Xiao Chen tinha certeza de que ele nunca encontrou essa garota antes.",
            "\"Eh? Não é a pequena encrenqueira da família Mander?”",
            "“Certo é ela. Sua família é a única detentora de um castelo warbeast, que é o símbolo da força. Então, é normal se ela for um pouco mandona e dominadora.”",
            "“Essa garota é tão problemática.”",
            "……",
            "\"Você tem assuntos comigo?\" Xiao Chen perguntou.",
            "\"Meu sétimo irmão veio para convidá-lo para a minha casa, e ouvi que você foi arrogante?\"",
            "Xiao Chen ficou sem palavras, quando ele alguma vez agiu de forma arrogante?",
            "“Hmph! Não pense que só porque você é o Vindex da Seita Imortal, ninguém se atreveria a fazer algo com você. Não há regra entre os pares, vou te ensinar uma lição hoje.” A menina de cabelos azuis se aproximou com passos elegantes.",
            "Hazel: é o q? ‘-’ a loka",
            "Xiao Chen pensou um pouco e foi capaz de especular muitas coisas. Parecia que a geração mais velha de todas as grandes potências não podia agir de forma descuidada. Se fosse esse o caso, ele poderia aproveitar esta oportunidade! Se a geração jovem viesse para causar problemas, ele poderia espancar a jovem geração sem se preocupar com a velha.",
            "Pensando até agora, Xiao Chen perguntou indiferente, “De que família essa pirralha mimada é? Sempre causando problemas em todo o lugar, e se alguém te pegar e te vender?”",
            "A garota de cabelos azuis estava claramente acostumada a mandar nas pessoas. Ouvindo as palavras de Xiao Chen, suas sobrancelhas curvas imediatamente se enrugaram e ela repreendeu: “Esse cara é realmente muito odioso. Apenas espere até que você veja o meu poder, eu devo ensinar a este rico playboy uma lição apropriada.”",
            "Xiao Chen ficou sem fala. Esta pirralha realmente sabia como distorcer a verdade deliberadamente. Exatamente quem era a criança rica e quem era o guarda-costas do castelo? Mas quando seu poder aumentou, seu estado mental também melhorou. Não era fácil fazer seu humor balançar. Ele riu e disse, \"Sua pirralho mimada, você está procurando por uma surra.”",
            "A garota de cabelos azuis olhou para ele com seus grandes olhos vívidos, então ela disse com raiva, “Você é exatamente como meu sétimo irmão descreveu, pretensioso e arrogante. Hmph! Esta jovem dama vai te ensinar uma lição.”",
            "“Pare de falar e venha. Estou ficando cansado de esperar.”",
            "A atitude descontraída de Xiao Chen deixou a garota ainda mais furiosa. Ela disse, \"Eu não quero brigar com você sem nada a ganhar. Por que não fazemos um acordo? Se eu te bater de preto e azul, você vai dar aquele leãozinho fofo para mim.” Ela olhou para Keke sem se conter. Ela expôs uma expressão incomparavelmente encantada, seus grandes olhos já se curvaram na forma de uma lua crescente.",
            "\"E se você perder?\"",
            "“Como essa jovem dama pode perder? Ninguém da mesma geração jamais ganhou contra mim.”",
            "“É Mais como, as outras pessoas deixam você ganhar. Haha ...” Xiao Chen riu alto. Ele sentiu que essa pirralha era muito interessante.",
            "\"Venha! Se eu perder, darei a você meu precioso grou.” A jovem garota apontou para o grou multicolorido não muito longe antes que ela continuasse, “Essa é uma super besta de combate.”",
            "\"Bom, me dê um pior.\"",
            "\"Você tem o atrevimento de me menosprezar.\" A menina de cabelos azuis era como um espectro. Sua velocidade foi muito rápida quando ela se jogou em direção a Xiao Chen.",
            "Xiao Chen ficou chocado, aquela jovem não era tão fraca quanto parecia. Ela realmente chegou na quarta camada celestial do reino Exuvia, mas a diferença entre eles ainda era muito grande. Sua figura balançou levemente e Xiao Chen deixou uma pós-imagem em sua posição original. A garota de cabelos azuis não entrou em pânico, ela se virou para o céu. Ela dançou tão graciosamente quanto um anjo quando ela enviou cento e oito golpes de palma na direção de Xiao Chen.",
            "No entanto, todos eles foram parados por uma única lâmina de palma. Xiao Chen acenou levemente a lâmina e mandou-a voando para longe. Ao mesmo tempo, a palma passou pela orelha dela. O acessório do ouvido foi retirado e apareceu na palma de sua mão.",
            "“Ooooh! Ela perdeu… ela perdeu…! ”",
            "\"Essa psíquica da família Mander perdeu......\"",
            "A multidão ao redor do lugar começou a fazer um tumulto.",
            "A garota de cabelos azuis só podia bater os pés devido à raiva.",
            "\"Tudo bem, eu não prestei atenção. Eu vou deixar você ganhar a vitória desta vez, por um acaso. Meu estimado grou pertence a você por enquanto. Mais uma vez, vou ganhar de volta.”",
            "Xiao Chen divertiu-se com esta pirralha doce, mas arrogante. Ele sorriu e disse: \"O que mais você pode perder?\"",
            "\"Torne-se sua esposa se você perder!\"",
            "\"Case-se com ele se você perder!\"",
            "……",
            "A multidão estava acrescentando combustível ao fogo e gritou de uma só vez. Isso fez com que a garota de cabelos azuis olhasse para eles com ressentimento.",
            "Meia hora depois, dentro da família Mander; alguns jovens estavam tendo uma discussão à toa.",
            "“A irmãzinha causou problemas novamente. Ela perdeu seu amado grou arco-íris e foi vendido diretamente por aquele cara repugnante no mercado de bestas de combate. Aquela era uma real super besta de combate!” ",
            "\"Alguém realmente se atreveu a comprar coisa de irmãzinha?\"",
            "\"O que mais os garotos ricos da cidade não se atrevem a fazer?\"",
            "\"O pior é que a irmãzinha perdeu ainda mais outra coisa.\"",
            "\"O que mais ela perdeu?\"",
            "“Não tenho certeza, só sei que ela se tornou uma espécie de atendente daquele homem sem vergonha. Ela está atualmente fazendo compras com ele!”"
      ]
}