{
      "Capítulo 145 – Quatro Grandes Especialistas": [
            "A Academia Modelo do Norte foi fundada há oitocentos anos atrás. Era uma das forças mais poderosas da Cidade Celestial nos dias atuais. Foi dito que a academia foi fundada por alguns praticantes dispersos na época.",
            "Todos os fundadores possuíam uma força extraordinária. Eles não tinham um patrocinador poderoso, todos eles eram algum “eremita” incomum. Ao enfrentar grandes seitas com longa história, seu poder individual parecia um pouco fraco. Precisamente por essa mesma razão, algumas pessoas de mentalidade semelhante se reuniram e fundaram a Academia Modelo do Norte na Cidade Celestial. Depois de centenas de anos de crescimento, eles já haviam se transformado em uma grande seita na região desolada do sul. Pode até ser dito que é incompreensível.",
            "Nesses oitocentos anos, a Academia Modelo do Norte havia adotado vários estilos de métodos de treinamento. Depois que os anciãos da instituição os estudaram intensamente, eles criaram algumas dezenas de técnicas de primeira linha, livrando-se das ervas daninhas e mantendo as flores.",
            "Quanto à Academia Deus da Guerra e à Academia Renas Brancas, ao lado da Academia Modelo do Norte, ambas tinham suas próprias histórias.",
            "A Academia  Modelo do Norte ocupava um espaço enorme. A antiga cerca era como uma muralha da cidade e se estendia para ambos os lados sem um fim à vista. O portão principal era alto e imponente. Era bem na frente da residência de Xiao Chen, apenas separada por uma rua.",
            "Indo através desta rua educacional, Xiao Chen e companhia entraram na Academia Estilo do Norte com a mocinha da Família Mander na liderança.",
            "Já era a noite, o curso do dia na Academia Modelo do Norte já havia terminado. Era a hora de os alunos relaxarem. Muitos jovens estavam entrando e saindo da academia. Quando viram a Katalina de cabelos azuis, muitas pessoas a saudaram calorosamente. Era fácil dizer que ela tinha boa reputação nessa academia.",
            "Havia também muitas pessoas olhando para o gordo e Fairsky com olhares hostis. Era fácil dizer que esses dois filhos hedonistas não eram muito bem recebidos. Até mesmo Xiao Chen, que os seguia, ganhou alguns olhares de raiva algumas vezes.",
            "\"Venham, venham, querem ver o confronto de especialistas? Querem ver um especialista na oitava camada celestial atormentar os pervertidos? Então venham comigo!” Katalina gritou assim que entrou na Academia Modelo do Norte, e acenou com as mãos para todos os presentes.",
            "\"Meu Deus, essa pirralha da Família Mander tem que ser tão cruel?\" O gordo se sentiu um pouco desconfortável. Ele e Fairsky eram um par de tarados, eles frequentemente vinham a este lugar para roubar um vislumbre das lindas garotas. Tanto que eles até vieram passear na academia algumas vezes. Embora eles não fizessem nenhum ato imoral, sua reputação pública era nada menos que ruim. Quando as pessoas começaram a cercá-los de todos os lados, ele começou a ter um pouco de consciência culpada.",
            "Fairsky não estava particularmente assustado. Afinal, ele era um praticante com força considerável. Embora ele estivesse um pouco cabisbaixo, ele ainda tinha um leve sorriso no rosto bonito. Parecia que ele não se importava menos.",
            "“Pequena pirralha, onde está seu irmão mais velho? Apresse-se e lidere o caminho.” Xiao Chen não se importava se havia um público ou não. Não fazia diferença.",
            "\"Venha, todos venham comigo para ver o especialista absoluto da nossa academia derrotar os pervertidos.\" A menina da família Mander gritou com toda a força. Como se ela já tivesse antecipado a derrota esmagadora de Xiao Chen, ela usou isso como um pretexto para desabafar.",
            "Mais e mais pessoas se reuniram. Todos os seguiram até a parte interna da academia.",
            "Deve ser mencionado, a Academia Modelo do Norte era realmente fora do comum. Ao longo dos lados da estrada, eles passaram por um corredor após o outro. Ele já tinha visto sete ou oito dojos e até três jardins extraordinariamente belos com estilos diferentes; A montanha rochosa era simples e sem adornos, a nascente límpida fluía para o imenso pátio, as belas florestas eram verdejantes e os pavilhões eram tão pouco discerníveis quanto os palácios subterrâneos de fantasmas.",
            "“Vão para o dojo central, todos venham assistir.” A jovem de cabelos azuis estava ficando cada vez mais excitada quando viu mais pessoas correndo na direção deles. Ela lançou um olhar provocativo para Xiao Chen e disse, “Seu filho hedonista arrogante, você será derrotado hoje. Quem te disse para me humilhar, vou retribuir isso a você daqui a pouco.”",
            "Xiao Chen achou um pouco risível. Esta pirralha era verdadeiramente teimosa e indisciplinada.",
            "Mas o gordinho e Fairsky já estavam em dúvida. O gordo sussurrou, “Aquela aberração está mesmo de volta? Isso não parece com ele, é impossível para ele ser tão explosivo. Ele definitivamente não deixaria essa pequena pirralha agir arbitrariamente, independentemente das regras.”",
            "Fairsky perguntou duvidosamente, \"Katalina, é realmente o seu irmão mais velho que quer ter um confronto com Xiao Chen?\"",
            "\"Claro!\"",
            "O dojo central era extremamente grande. Havia um lago parecido com safira ao lado do grande salão. Parecia solene e calmo, flores de lótus cresciam no lago. O barco ao lado do lago causou algumas ondas. O dojo estava repleto de aura assassina. Essa foi a aura deixada pelos praticantes da Academia Modelo do Norte ao longo de muitos anos.",
            "Katalina, Fairsky e todos os outros já tinham parado. Apenas Xiao Chen continuou a dar grandes passos para o centro do dojo. Ele ficou no centro sem dizer uma palavra enquanto varreu seus olhos sobre todos.",
            "Apenas neste momento, uma voz chocada de repente transmitida da multidão: \"Na verdade, são os quatro grandes especialistas!\"",
            "\"São os quatro grandes especialistas!\"",
            "……",
            "O gordo e Fairsky também estavam um pouco espantados. Eles encararam Katalina e disseram, “O que há de errado com você? Por que eles são os especialistas da Academia Modelo do Norte? E quatro deles apareceram imediatamente, onde está seu irmão mais velho?”",
            "\"Você me diz, entre os quatro, quais não são meu irmão?\"",
            "\"Eles são apenas seus primos, e não seu irmão de sangue.\"",
            "\"Mas eles também são meus irmãos mais velhos, e eles não são mais fracos do que meu irmão de sangue.\" Katalina estava sorrindo alegremente.",
            "Hazel: rapz… essa pirralha.. me segura que quero bater nela",
            "O gordo estava um pouco deprimido e disse, \"Xiao Chen está morto com certeza\".",
            "Fairsky encarou Katalina e disse, “Essa pirralha da Família Mander, você não é um pouco sem vergonha? Você realmente foi encontrá-lo. Ele já tem trinta anos, ele já é uma geração mais velha que nós. Por que você não vai encontrar seu tio diretamente?!”",
            "“Bobagem, o grande irmão Lambda tem apenas vinte e nove anos. De acordo com a regra não escrita do continente, ele ainda deve ser considerado da geração jovem. Pedir a ele para lidar com Xiao Chen não é indevido.” O rosto de Katalina estava cheio de sorrisos. Seus olhos grandes já se curvaram na forma da lua crescente.",
            "“PORRA! Um especialista de meia geração mais velha ... A Família Mander é desprezível!” O gordo amaldiçoou em voz baixa.",
            "Os quatro grandes especialistas entraram no campo sem pressa. Eles cercaram Xiao Chen dos quatro lados.",
            "Lambda ficou com as mãos nas costas. Sua expressão era fria e orgulhosa. Embora ele não pudesse ser considerado bonito, ele possuía o ar de um especialista.",
            "Os outros três também eram seis a sete anos mais velhos que Xiao Chen. Eles pareciam ter cerca de vinte e cinco a vinte e seis anos de idade. Seus temperamentos também eram fora do comum.",
            "Ouvindo que era Lambda e os outros no dojo central, muitos outros estudantes correm para lá em alta velocidade. Eles queriam ver quem realmente ousou confrontar Lambda, um especialista da Oitava Camada Celestial.",
            "\"Todos os quatro de vocês podem vir de uma vez!\" Embora a voz de Xiao Chen não fosse alta, ela claramente ressoou no dojo. ",
            "HUNTER: BRABO DE MAIS!!! // Hazel: caraio.. BLINDÃO",
            "Já havia oitocentas pessoas reunidas no local. Eles causaram um alvoroço assim que ouviram essas palavras. Esse jovem não estava sendo muito arrogante? Na verdade, ele planejava lutar sozinho contra os quatro grandes especialistas. Precisa-se saber que Lambda era um especialista que estava na oitava camada celestial. Apenas alguns seriam capazes de enfrentá-lo entre a geração jovem.",
            "\"Quem é esse cara? Ele é realmente tão arrogante.”",
            "“Ouvi dizer que ele conquistou aquela menina da Mander Family como assistente. Ele realmente tem bolas. Ele não teme que um dia aquela aberração do irmão mais velho da pirralha volte, ele irá procurá-lo para pagar a dívida?”",
            "\"Não precisa esperar pela aberração do irmão mais velho de Katalina voltar. Este Lambda deveria ser mais que suficiente. Ele também é um especialista na oitava camada celestial.”",
            "“Exatamente de onde veio esse Xiao Chen?!”",
            "O nome de Xiao Chen já se espalhou por toda a Academia Modelo do Norte em um instante. Muitos espectadores estavam fazendo perguntas sobre sua origem.",
            "O grupo pervertido, Fairsky e o gordo; seus olhos estavam virando para a esquerda e para a direita. O gordo não conseguia mais se conter e disse, \"Então, é tão fácil assim atrair lindas garotas jovens, olhe para aquelas garotas bonitas... Ai, eu me pergunto quando poderei fazê-las prestar atenção em mim.\"",
            "“Espere até você suceder no Castelo Warbeast Amber da sua família, as lindas garotas irão naturalmente se aglomerar em torno de você.” Fairsky impiedosamente o trouxe de volta à realidade.",
            "No campo, Lambda levantou uma sobrancelha e disse calmamente, “Eu sou quase dez anos mais velho que você. Se eu realmente fizer a minha jogada, não será nada mais do que intimidação. Eu vou deixar meus três amigos logo ali para lutar com você um a um. Se você puder ganhar, então não vou dificultar as coisas para você.” Ele era muito pretensioso. Ele respondeu aos delírios de Xiao Chen de agora com estas palavras.",
            "“Então vocês três podem vir de uma só vez.” Xiao Chen estava muito calmo, suas palavras eram muito diretas.",
            "“Este pirralho Xiao, não seja tão arrogante. Lambda estava sendo modesta com você, e ainda assim você não sabe o que é bom para você. Deixe-me, Rex, ser o primeiro a atender você!” Um homem vestido de azul com cabelos negros se moveu como o vento. Ele deixou para trás uma pós-imagem azul em sua posição original e correu em direção a Xiao Chen.",
            "\"Rex fez o seu movimento, vinte e cinco anos de idade, especialista na sexta camada celestial!\" As pessoas fora do campo estavam fazendo uma algazarra. Muitas pessoas sabiam que ele era o especialista da Academia Modelo do Norte.",
            "“Ele é mais proficiente na lâmina icor. Rápido, Olhe! Ele está prestes a executá-la!” ",
            "Hunter: icor segundo uma mitologia grega é uma substância encontrada no sangue dos deuses que faz que quando eles sangrem torne o sangue deles um veneno para os mortais.",
            "Uma lâmina de sangue estava retumbando como uma nuvem de sangue, estava chuviscando com uma névoa sangrenta. O espaço na frente de Rex foi engolido pela cor do sangue. O raio vermelho estava atravessando o dojo. Oitenta lâminas de luz genuínas cortaram o ar. As frenéticas e sangrentas ondas de espada se juntaram e formaram uma aterrorizante tela de lâminas quando foram lançadas em direção a Xiao Chen.",
            "O grito de surpresa do público já transmitiu-se do lado de fora do campo. Uma qi de espada depois da outra cortou pelo espaço. O esplendor glorioso causou com que todos apertassem os olhos e observassem o que estava acontecendo no campo nervosamente.",
            "Nenhum artifício complicado, nenhuma colisão intensa como esperavam e nenhuma flutuação de energia chocante. Eles só viram um raio de luz brilhando dentro da luz sangrenta. A palma de Xiao Chen passou através de camadas sobre camadas da tela da lâmina e destruiu o qi da espada sem fazer nenhum som!",
            "“Selo demoníaco!”",
            "\"Na verdade, é o selo demoníaco da Seita Imortal!\"",
            "“Quando um especialista como este surgiu da Seita Imortal?!”",
            "Haviam alguns peritos e especialistas fora do campo. Eles gritaram de surpresa.",
            "Selo demoníaco, a metodologia não era afetada pelo corpo. Enquanto o coração não fosse extinto, o corpo não se extinguiria! Era uma valiosa arte secreta para os fracos resistirem aos fortes!",
            "\"O poder desse cara é mais profundo do que o de Rex. Ele está usando as artes secretas inigualáveis, sua superioridade é inquestionável!”",
            "……",
            "Quando todos estavam gritando de surpresa, Xiao Chen deu um passo à frente. Quando ele virou a mão, a lâmina sangrenta de Rex quebrou como um frágil vidro. Toda o corpo do praticante, era como se ele tivesse sido atingido por um relâmpago; seu corpo tremeu violentamente antes de ser enviado voando para longe.",
            "Com apenas um único ataque, um especialista na sexta camada celestial foi derrotado!",
            "Inúmeros espectadores causaram um alvoroço. Muitos deles não ousaram acreditar no fato diante de seus olhos.",
            "\"Rex foi realmente derrotado, um golpe nocaute!\"",
            "……",
            "Ouvindo a algazarra deste lugar, muitas outras pessoas na academia apressaram-se para lá."
      ]
}