{
      "Capítulo 147 – Marca do Dao": [
            "Deus Assassino, embora fosse apenas uma técnica simples, era extremamente profunda. Esta técnica foi desenvolvida após muito trabalho duro e revisões. Essa era uma essência altamente difundida do Dao invisível. Em vez de um padrão de ataque, seria melhor dizer que era a forma materializada da “marca do Dao”!",
            "Xiao Chen havia praticado o Deus Assassino, os Padrões Caóticos, o Demônio Supressor e o Sopro da Morte por algum tempo. Embora ele já pudesse compreender alguns dos mistérios incluídos entre eles e usá-los para atacar os inimigos, também poderia ser dito que ele realmente não gravou esta marca do Dao em seu próprio ser.",
            "Ele havia compreendido a marca do método do Dao de matança, mas ele ainda não havia captado a verdadeira essência. Afinal, isso era realmente muito difícil. Eles eram posturas de batalha sem uma forma, mesmo aqueles do Reino de Imortal teriam dificuldades em compreender o verdadeiro significado por trás deles.",
            "Embora a marca do Dao não tenha sido gravada em seu ser, Xiao Chen foi capaz de compreender profundamente os aspectos para o método para conter inimigos após quase um ano de treinamento. Especialmente a marca da primeira técnica do Dao, o Deus Assassino. Ele foi capaz de compreender a maior parte.",
            "Ao enfrentar um poderoso inimigo na oitava camada celestial, Xiao Chen nunca o havia subestimado sequer uma vez. No momento em que ele ouviu o outro lado gritando o nome da habilidade, ele sentiu uma sensação de perigo envolvendo-o e não hesitou em lançar o Deus Assassino, uma das quatro principais técnicas.",
            "Quanto mais perigosa a situação, mais calmo Xiao Chen ficava. Em um mundo de trivialidade, seu mundo interior tornou-se um pedaço de branco, como se ele tivesse se separado do campo de batalha e se tornado um espectador. No entanto, sua mão já havia executado a marca do Dao.",
            "Deus Assassino, era uma técnica notável. O primeiro movimento das quatro técnicas principais, tal como o nome indicava, o principal aspecto jazia na palavra “Assassino”. Um após o outro, luzes multicoloridas iluminavam o céu num piscar de olhos.",
            "Embora o sol já tivesse se posto no oeste, e a cor do céu já estivesse escurecida, essa área estava incomparavelmente brilhante. Era como se houvesse inúmeras estrelas convergindo no meio do ar. O brilho glorioso que iluminava tudo como o sol era excepcionalmente belo.",
            "No entanto, esta não era realmente o tipo divino de beleza, esse era o raio da morte como visto em uma situação perigosa. A tranquilidade foi quebrada em um breve momento; a luz trovejante ressoou no céu e a aura assassina disparou.",
            "A energia violenta ficou fora de controle. Como se houvesse uma fissura, o dojo começou a tremer violentamente. Era fácil imaginar exatamente o quão feroz o confronto no céu era desta vez.",
            "Esta técnica de Lambda, Aniquilação Yin Yang, pode ser considerada uma das artes místicas de alto nível sob o céu. Era uma habilidade muito imprevisível. Se uma pessoa comum recebesse esse ataque, até mesmo seus ossos deixariam de existir.",
            "Uma de suas mãos estava preta como tinta, a outra estava clara como jade branco. Duas cores completamente diferentes apareceram nas palmas esquerda e direita. Uma energia violenta como um tsunami explodiu e induziu uma tempestade de energia de sete camadas. Era como se o espaço em si tivesse se retorcido, como se a porta do inferno tivesse aberto no céu enquanto tentava engolfar Xiao Chen.",
            "Todos no solo puderam sentir a poderosa pressão e a turbulência energética. Pode-se dizer que a flutuação da Aniquilação Yin Yang foi a primeira a cair e causar as fissuras no dojo.",
            "Foi um movimento muito aterrorizante. Lambda simplesmente sacudiu um pouco as palmas das mãos, e um resultado tão assustador foi o resultado.",
            "Xiao Chen viu claramente um templo do submundo flutuando no céu. Em frente ao sombrio templo antigo, aquelas enormes e sinistras esculturas demoníacas pareciam vivas e realistas. Uma gigantesca porta preta parecia estar se abrindo para Xiao Chen.",
            "Esta foi definitivamente a batalha mais bizarra que Xiao Chen já teve. Uma única técnica da aniquilação Yin Yang poderia realmente extrair uma ilusão tão aterrorizante, que era realmente ultrajante. A poderosa força atrativa por trás do portão parecia como se estivesse prestes a esmagá-lo.",
            "A marca do Dao, deus Assassino, cortou através da escuridão do antigo templo como um sol dourado. Atravessou o vasto céu em cima desta ilusão, enfraquecendo a força destrutiva incessantemente!",
            "Os raios de luz emitidos pelo Deus Assassino eram especialmente atraentes na escuridão. Todos os raios de luz realmente pareciam como se fossem espadas e lâminas reais. No entanto, eles eram espadas e lâminas em miniatura. O mais longo era de apenas três polegadas!",
            "Foi muito bizarro! Haviam incontáveis espadas divinas e lâminas celestiais, mas nenhuma delas parecia idêntica. Todos elas eram únicas à sua maneira, era como se eles tivessem furado o espaço-tempo e chegado da era antiga.",
            "Foi um confronto bizarro. Era um confronto entre ilusões! No entanto, o poder proveniente das ilusões era real.",
            "Lambda estava infinitamente chocado. A técnica aniquilação Yin Yang era a base da família Mander. A razão pela qual a família Mander não caiu por centenas de anos na região desolada do sul, a razão pela qual eles se tornaram mais e mais poderosos, estava intimamente relacionada a como eles estavam no controle dessa arte divina. Somente com poder o suficiente sua família conseguiria ficar mais alta e mais estável.",
            "Aniquilação Yin Yang era uma arte mística das antigas lendas. Seu nome abalara a região desolada do sul por incontáveis ​​anos. Ela foi obtida por alguém da família acidentalmente.",
            "Enfrentando alguém no mesmo nível, enquanto executassem esse movimento, até mesmo os mestres do tempo e os mestres do vazio tinham que recuar. Quanto às outras pessoas, era desnecessário dizer que só havia muito poucos capazes de se defender.",
            "No entanto, hoje, Lambda ficou completamente estupefato. A ilusão do templo do submundo que emergiu no céu vazio estava desmoronando lentamente. Aquelas milhares e milhares de espadas e lâminas de três polegadas destruíram cada obstrução e esmagaram qualquer coisa em seu caminho.",
            "O espaço ruiu em pedaços!",
            "Depois de dez sons contínuos de colisão, o céu recuperou lentamente sua antiga tranquilidade. Traços de sangue podiam ser vistos saindo do canto da boca de Xiao Chen. Esta foi a primeira vez que ele sofreu uma lesão depois que suas artes secretas avançarem aos trancos e barrancos.",
            "Lambda tinha um rosto muito pálido. Ele ficou parado no céu sem se mexer, então de repente ele caiu para trás enquanto um grande bocado sangue jorrou pra fora. Inicialmente ele caiu de cabeça do meio do ar .",
            "Era muito óbvio que ele perdeu, ele foi completamente derrotado!",
            "\"Acabou!\"",
            "“O Lambda da oitava camada celestial foi derrotado!”",
            "“O ranking dos especialistas da geração jovem na região desolada do sul será corrigida! O nome de Xiao Chen será gravado logo atrás daquela aberração da Família Mander, o Demônio da Espada Solitária e os outros.”",
            "\"Mais um especialista na oitava camada celestial com vinte anos!\"",
            "\"Que formidável!\"",
            "O dojo central da Academia Modelo do Norte já havia se tornado muito barulhenta. Todo mundo ficou infinitamente chocado. Xiao Chen derrotou os quatro grandes especialistas em uma competição consecutiva, e até mesmo derrubou o Lambda. Os rankings dos especialistas de alto nível da região desolada do sul teriam que ser corrigidos!",
            "\"Oh meu Deus! Essa aberração pode realmente estar quase no mesmo nível do irmão mais velho de Katalina?” Zhuge Liang puxou o pescoço para trás com um pouco de medo persistente.",
            "Fairsky deu um suspiro. Ele era um praticante muito poderoso, então ele entendeu a maior parte da situação. Ele disse, \"Por que você não desiste agora? Para ele ser tão poderoso, ele deve ter um grande poder apoiando-o. Caso contrário, como ele poderia obter uma arte secreta tão poderosa? Os especialistas da geração mais velha da região desolada do sul têm receios uns sobre os outros. Eles não fariam seus movimentos como quisessem. Matar algumas pessoas da geração jovem seria uma caminhada no parque para ele. Eu aconselho você a não ter pensamentos tortos em relação ao pequeno dragão negro.”",
            "\"Irmão!\" A jovem de cabelos azuis, Katalina, correu rapidamente para o centro do campo.",
            "Lambda, que acabou de cair do céu, já havia sido recebido por alguém. Olhando para Katalina que estava se aproximando, ele forçou um sorriso fraco e disse, \"Nunca pensei que ele fosse tão forte...\"",
            "“Irmão, você está bem? Isso é tudo minha culpa. Depois que o irmão mais velho voltar…… ”",
            "“Ele já estava se segurando justo agora. Caso contrário, eu nem sequer viveria para ver outro dia… ”",
            "Em um lugar distante, alguns velhos da Academia Modelo do Norte olhavam um para o outro. Então suas expressões ficaram sérias. Um deles estava murmurando para si mesmo por um tempo antes de dizer, \"Esse movimento de agora ... era ele, o Deus assassino?\"",
            "\"É muito provável!\"",
            "“A técnica aniquilação Yin Yang abalou a região desolada do sul. Nunca me ocorreu que iria se deparar com um inimigo.”",
            "“Lambda deve ter se contido um pouco. Não podemos ter certeza do resultado.”",
            "“Posso lembrar você, Yin Yang Aniquilação é o tesouro secreto da Família Mander!”",
            "……",
            "O dojo estava extremamente barulhento, os estudantes da Academia Modelo do Norte, da Academia Deus da Guerra e até da Academia Renas Brancas estavam tendo uma disputa. A Academia Modelo do Norte sofreu uma enorme derrota, e as palavras dos alunos das outras duas academias eram inapropriadas. Quase levou a um conflito. Eles quase incitaram para o combate com as observações negativas, e até queriam fazer com que os especialistas que a Academia Modelo do Norte secretamente cultivava a sair e lutar.",
            "Vendo que Xiao Chen estava descendo do céu, Fairsky e o gordo correram para lá rapidamente.",
            "\"Vamos sair daqui rapidamente. Você fez seu nome conhecido com essa briga hoje, mas vai ficar muito problemático agora. É melhor sumir até o reboliço acabar.”",
            "Xiao Chen acenou com a cabeça. Tomando o pequeno dragão negro e Keke junto, ele seguiu os dois e rapidamente correu para o lado de fora da Academia Modelo do Norte.",
            "Ninguém se atreveu a parar Xiao Chen. A exibição tirânica agora lhes dava um medo persistente. Ninguém queria ter seus braços e pernas quebrados.",
            "Depois de sair pelo portão da Academia Modelo do Norte, o gordo soltou um longo suspiro e disse, “Irmão, se você é tão forte, deveria ter me avisado antes. Heh heh, agora eu posso abertamente vir para esta Rua Educacional para olhar as jovens irmãs. O que há mais para se ter medo de...” Pensando sobre esse ponto, o gordo soltou uma risada maliciosa.",
            "O bonito Fairsky deu um tapa na testa. Ele estava com uma ligeira dor de cabeça quando ele murmurou, \"Eu realmente não sei se foi uma boa ideia ou uma má ideia arrumar sua casa na Rua Educacional. Definitivamente vai ser movimentado com barulho e excitação mais tarde.” Ele virou o corpo e disse, “ Eu originalmente queria convidar vocês dois para o Castelo Encantado, mas é melhor ficarem quietos por enquanto, até que a agitação se acalme. Caso contrário, podemos causar algum problema. Nós devemos ter um encontro adequado vários dias mais tarde.”",
            "Sem dúvida, o nome de Xiao Chen já havia sido postado no quadro de avisos das três grandes academias. Muitas pessoas estavam prestando atenção nele. Nos últimos dias, ele levara uma vida reclusa e treinava o dia todo.",
            "Claro, houve momentos em que ele teve que se ausentar, como sair e comer. Ele não estava disposto a prejudicar seu próprio estômago. Ele saiu para comer todos os dias. Apesar de como ele estava ficando discreto e encontrou um lugar modesto para comer, alguns problemas ainda não podiam ser evitados.",
            "\"A pessoa na frente, pare!\"",
            "Alguns soldados apressaram para lá. Suas armaduras completas estavam emitindo um brilho metálico, as longas espadas em suas mãos eram brilhantes.",
            "\"Nós suspeitamos que você possa estar relacionado a um caso violento, por favor venha conosco.\"",
            "Essas pessoas definitivamente não eram boas. Olhando para o sorriso de desprezo dos soldados diante de seus olhos, Xiao Chen poderia facilmente dizer que eles estavam intencionalmente enquadrando-o.",
            "\"Vocês têm alguma evidência?\"",
            "\"Você saberá quando chegarmos lá, apresse-se.\"",
            "Filha da puta! Xiao Chen estava um pouco irritado. Alguém estava causando problemas para ele de propósito. Embora ele não se importasse com esses soldados diante de seus olhos, ele não queria matá-los no meio da rua.",
            "É isso mesmo, pensando nisso com cuidado, ele realmente não poderia agir de forma imprudente. Quanto a quem tinha mais poder dentro das muralhas da cidade, era definitivamente o senhor da Cidade Celestial.",
            "“Depressa!” Um dos soldados comuns ao lado rugiu com impaciência.",
            "Xiao Chen olhou para eles com calma, então ele disse em uma voz profunda, \"Vamos ver se vocês podem manter esse ato arrogante\".",
            "\"Eu sou o soldado do príncipe Li, mesmo se eu matar você aqui e agora, eu não vou ser condenado!\" Um dos soldados tinha uma expressão muito feroz.",
            "“Eu te desafio a dizer isso mais uma vez?!” Xiao Chen deu um passo à frente. Quando ele estava no Mundo Mortal, ele ousou matar uma princesa imperial, muito menos os soldados de algum príncipe no Mundo dos Imortais.",
            "Embora esses soldados fossem arrogantes e mandões, eles sentiram o corpo inteiro irromper em suor frio depois que os olhos penetrantes de Xiao Chen passaram por eles. Alguns deles estavam balbuciando suas bocas, eles realmente engoliram as palavras suja que eles estavam prestes a dizer."
      ]
}