{
      "Capítulo 149 – Arrogante e Egoísta": [
            "As senhoritas no salão eram todas extremamente bonitas, eram incomparáveis ​​na região desolada do sul. Aeon era o príncipe do Império Terra, ele tinha visto inúmeras mulheres bonitas, mas até mesmo seu coração pulou uma batida neste momento.",
            "Nos últimos dias, o senhor da cidade Liu Daoming não veio vê-lo. Parecia que ele nem se importava com esse príncipe. A raiva de Aeon estava se acumulando ao longo dos últimos dias, mas depois de ver as belezas da região sul desolada conversando entre si, de repente ele teve um pensamento diferente. Se ele pudesse levar estas senhoritas no salão como suas concubinas, quão feliz ele seria. Seu coração pulou uma batida, mas ele silenciosamente soltou um suspiro logo em seguida.",
            "Que tipo de pessoa eram essas meninas? Eles eram a nata da colheita de algumas supergrandes potências. Essas grandes potências não eram tão simples de modo que só se limitavam à Cidade Celestial. Toda a região desolada do sul era governada por elas. A região desolada do sul era uma região antiga repleta de lendas. As pessoas deste lugar nunca obedeceriam ao Império Terra. Embora o império fosse poderoso, a influência deles ainda não conseguiria alcançar esse lugar.",
            "Os reis sem coroa da região desolada do sul eram precisamente os clãs dessas pessoas. De certa forma, esses jovens estavam em pé de igualdade com ele. Mesmo que ele usasse alguns métodos secretos, obter uma ou duas era o seu limite. Levando todas as belezas da região sul desolada como suas concubinas não era nada mais do que um sonho de cachimbo. Até o imperador não era capaz disso!",
            "Depois que todos se sentaram, Aeon perguntou, \"Qing Cheng, você conhece esse cara chamado Xiao Chen?\"",
            "Dirigindo-se a ela de tal maneira, assim como aquele tom gentil, algumas pessoas no salão perceberam alguma coisa. ",
            "Os cantos da boca de Fairsnow se ergueram em um sorriso. Ela se sentiu aliviada. Se este jovem príncipe fizesse uma promessa com sua família e tentasse amarrá-la com tudo o que ele tivesse, ela estaria muito encrencada. Como filhos de uma família influente, eles tinham que cumprir algumas das ordens da família, especialmente quando se tratava de mulheres.",
            "Zhuge Ming, que parecia ter bebido demais, franziu a testa um pouco. Quem não gostava de uma dama deslumbrante? Como homem, era natural que ele se sentisse atraído. Especialmente para esta senhorita que veio de uma grande seita como a seita imortal. Se eles pudessem formar uma aliança, isso poderia ser muito benéfico. Mas depois ele pensar sobre isso por um tempo, ele achou que não valia a pena. Este era o príncipe de um império depois de tudo. Se ele quisesse ir para o lado norte, havia uma necessidade para ele apoiar Aeon. Não era como se Yan Qing Cheng fosse a única beleza na região desolada do sul. As poucas senhoritas de alta classe nesta sala tinham patrocinadores poderosos.",
            "Todos esses cavalheiros e senhoritas revelaram diferentes expressões momentaneamente.",
            "Yan Qing Cheng pensou que Aeon havia aprendido sobre os eventos na Ilha do Dragão, sobre o assunto que ela havia uma vez sido capturada por Xiao Chen. Toda vez que ela pensava nisso, ela se sentiria muito zangada e humilhada. E agora, sendo perguntada na frente de tantas pessoas, suas bochechas ficaram um pouco vermelhas.",
            "De fato, havia duas ou três pessoas no momento que sabiam sobre alguns eventos que ocorreram na Ilha do Dragão. Eles eram os membros centrais de algumas grandes potências afinal. Eles poderiam colocar suas mãos em muitas informações confidenciais. Mas nem todo mundo sabia disso. Quando eles viram sua expressão, sentiram-se muito surpresos e pensaram que deveria haver alguma “história” entre eles.",
            "\"Esse cara é muito poderoso, ele não é alguém que voluntariamente se colocaria em uma situação desvantajosa.\" Yan Qing Cheng disse exatamente. Essas jovens elites foram incapazes de descobrir por que ela diria algo assim.",
            "“Há, de fato, muitos indivíduos talentosos escondidos na região desolada do sul. Hoje, este Xiao Chen na verdade oprimiu nossos guardas pessoais.” Embora as palavras de Aeon estivessem calmas, as pessoas presentes podiam sentir sua raiva. Talvez tenha sido por causa da expressão de Yan Qing Cheng no começo que fez com que esse jovem príncipe ficasse ainda mais ressentido.",
            "“Nossa mansão também tem alguns talentos notáveis. Eles são muito dedicados ao caminho do taoísmo e nos seguiram até a região desolada do sul. Nós queremos experimentar as artes místicas de uma pessoa muito capaz na região desolada do sul. Vamos fazê-los competir com este Xiao Chen, e a opinião de todos?”",
            "Aeon era o príncipe do Império Terra. Ele tinha grandes responsabilidades em tão tenra idade, ele não era uma pessoa comum. Estas palavras mostraram sua autoridade enquanto ele transmitia algumas informações para o sul. Ao mesmo tempo, suas últimas palavras para buscar a opinião de outras pessoas era para investigar se essas pessoas tinham alguma ligação com Xiao Chen, de modo a evitar qualquer conflito interno.",
            "“Hehe, claro que é bom. Eu não posso esperar por essa batalha acontecer.” Katalina estava sorrindo inocentemente. Todo mundo ficou um pouco sem fala. Como a Família Mander poderia mandar alguém como ela? Ela obviamente não estava apta de ser a representante da família. Talvez ela fosse a única no momento a fazer tais \"observações irresponsáveis\".",
            "Zhuge Ming revelou um leve sorriso e disse, \"Isso pode ser uma boa ideia...\"",
            "Os outros poucos também acenaram com a cabeça. Embora eles não dissessem nada, eles deram seu consentimento. Todos eles tinham propósitos diferentes, e daí se Xiao Chen provocasse esse príncipe? Xiao Chen definitivamente tinha o apoio de uma grande potência. Eles estavam mais do que felizes em ver isso acontecendo.",
            "Fairsnow olhou para este evento com um sorriso, ela não disse nada.",
            "Yan Qing Cheng franziu as sobrancelhas. Ela queria dizer alguma coisa, mas depois de ver a atitude de todos, ela refletiu sobre isso por um tempo e não declarou sua posição.",
            "Aeon estava observando atentamente a atitude de todos. Depois que ele entendeu a posição de todos, ele sorriu com calma e disse, \"Se esse é o caso, então vou mandar alguém para convidar aquele Xiao Chen\".",
            "Ele tinha muito o que pensar. Não importa se esse cara Xiao Chen foi ordenado pelo senhor da cidade Liu Daoming ou não, ele teve que beliscar de volta uma ou duas vezes. Afinal, seus guardas pessoais sendo pisoteados era um fato inegável.",
            "Depois de ficar discreto em casa e treinar por alguns dias, Xiao Chen foi atingido por um evento irracional. Ele estava muito furioso hoje. Inconscientemente, ele chegou na rua warbeast.",
            "Os três esqueletos, Keke e o pequeno dragão negro não o seguiram e ficaram em casa.",
            "Em relação às feras que eram desconhecidas, sempre dava às pessoas uma sensação de novidade. Xiao Chen estava constantemente avaliando aqueles filhotes extremamente poderosos, imaginando que tipo de reino eles poderiam alcançar depois de crescerem.",
            "Mas apenas neste momento, alguém quebrou seu humor novamente. Na verdade, era o povo do príncipe Li.",
            "Como resultado de saber que o autor não era uma pessoa para se brincar, a guarda pessoal que veio desta vez não se atreveu a ser arrogante ou mandona. No entanto, esse tipo de superioridade não foi disfarçado. Isso fez com que Xiao Chen se sentisse muito desgostoso e se recusasse diretamente a obedecer. O que é tão incrível sobre um príncipe? Esta é a Cidade Celestial, não o Império Terra, o que você pode fazer comigo?!",
            "\"Não vou, não tenho tempo!\"",
            "Esses guardas pessoais ficaram imediatamente estupefatos. Não era esse cara um pouco arrogante demais? Foi esse o cara que alegou ser moderado? Ele na verdade não deu ao príncipe qualquer cara. Ele era muito arrogante e egoísta.",
            "“Esse irmão, por favor, faça a viagem conosco. Nosso senhor realmente quer conhecer você.”",
            "“É assim que você convida as pessoas? A primeira vez que você veio e causou problemas para mim, a segunda vez que você veio me prender. Até mesmo uma figura de barro pode perder a paciência!”",
            "\"Não foi tudo um mal entendido antes? Por favor, não se ofenda com isso.” Para ser capaz de fazer esses guardas pessoais dizerem isso, isso já poderia ser considerado uma exceção. Essas pessoas já estavam acostumadas a serem arrogantes no Império Terra, eles nunca haviam baixado a voz para falar com os outros antes.",
            "\"Eu realmente não tenho tempo.\" Xiao Chen realmente não queria ir. Se ele fosse para o território de outras pessoas, uma vez que eles lutassem, ele muito provavelmente estaria em desvantagem.",
            "Depois de dizer isso, Xiao Chen se virou e saiu.",
            "\"O que é tão incrível sobre ele? Ele não é apenas um vadio que pode lutar um pouco? Se os comandantes fossem despachados, vamos ver se ele poderia continuar agindo tão arrogante.” Alguém sussurrou ao lado.",
            "Xiao Chen ficou furioso imediatamente. Esses caras precisavam de uma surra séria.",
            "“É melhor vocês ficarem longe de mim. Não me deixe ver suas figuras irritantes novamente.”",
            "O pequeno capitão entre esses guardas pessoais estava embaraçado e furioso, mas ainda assim manteve um sorriso o máximo possível. No entanto, aqueles orgulhosos soldados atrás dele não aguentavam mais, eles estavam resmungando ressentidos em sucessão.",
            "\"Eu nunca vi alguém tão lunático antes.\"",
            "\"Esse estilo é verdadeiramente digno dos bárbaros.\"",
            "“O príncipe está apenas nos dando mais trabalho do que é necessário. Por que ele insistiu em convidá-lo? Ele poderia simplesmente despachar diretamente alguns comandantes para colocá-lo fora de ação e arrastá-lo de volta.”",
            "\"Parece que os comandantes realmente precisam ser despachados.\"",
            "……",
            "Maldito seja seu avô materno!",
            "Xiao Chen imediatamente ficou furioso. Ele já entendeu tudo. A razão pela qual o Príncipe Li enviou pessoas para chamá-lo foi, na verdade, porque ele queria que Xiao Chen tivesse um confronto com os outros. Chamá-lo para a mansão e ter seus subordinados brigando com ele, enquanto o príncipe Li e os nobres convidados tomavam vinho ao lado enquanto assistiam à batalha.",
            "Eles estavam tirando sarro dele! Apenas para quem eles estavam levando Xiao Chen?",
            "[Ping! Pang! Clink! Clang!]",
            "Eles foram espancados até a polpa. Mais de dez soldados do príncipe Li estavam deitados no chão depois de serem espancados por Xiao Chen. Depois disso, Xiao Chen impiedosamente os chutou de novo e de novo. Braços e pernas quebrados eram inevitáveis. A rua movimentada explodiu em um clamor. Muitas pessoas os cercaram e assistiram.",
            "\"Esse não é o cara que conquistou a garotinha da família Mander como assistente?\"",
            "\"Esse cara é realmente aterrador, ele realmente bateu os guardas pessoais do príncipe Li para uma polpa.\"",
            "“De onde veio esse cara? Sua conduta é tão importante.”",
            "“É tão bom. Basta olhar para isso, é o suficiente para desabafar minha raiva.”",
            "……",
            "Depois que a dúzia ou mais de guardas pessoais retornaram derrotados, Aeon quase virou a mesa imediatamente. Xiao Chen seriamente não estava dando a ele qualquer cara, enviando seus guardas pessoais empacotados. Apenas quem era esse cara? Esse filho da puta! Ele era praticamente um lunático! Chega foi o suficiente!",
            "\"Sua Alteza, vou buscá-lo para você!\" O jovem por trás de Aeon, cuja idade era de vinte e sete ou vinte e oito anos de idade, deu um passo à frente. Sua aparência era medíocre, mas ele tinha uma sugestão de nitidez.",
            "“Muito bem, Nishikawa. Você vai e traga ele para mim.” Falando até aqui, Aeon franziu as sobrancelhas novamente. Parecia que ele se lembrou de algo. Então ele disse, \"Liu Haibo, você vai com ele.\" ",
            "Hoje, ele se envergonhou várias vezes na presença de alguns convidados. Ele já perdeu a paciência há muito tempo, mas como ele já sabia que esse vadio não deveria ser subestimado, ele despachou dois jovens especialistas recém-recrutados.",
            "Neste momento, Xiao Chen já estava andando lado a lado com Fairsky. Deve ser mencionado que o Castelo Warbeast Antártico era muito poderoso. Fairsky já havia recebido algumas notícias e entendido o que estava acontecendo depois de encontrar Xiao Chen.",
            "Ele franziu as sobrancelhas e disse, “Esse cara é muito temível. Eu não tenho nenhuma impressão favorável dele. Ele realmente queria cortejar minha irmã, eu realmente quero lhe ensinar uma lição.”",
            "Depois de descobrir tudo sobre o príncipe de Fairsky, Xiao Chen ponderou por um momento e disse, “Se eles vierem me convidar de novo, eu irei com eles. Vamos ver o que ele pode fazer comigo.”",
            "“Un, eu entrarei em contato com alguns filhos hedonistas na mansão do senhor da cidade. Vamos ver se posso pedir a um deles que venha comigo e deixá-los conversem com esse temível príncipe.”",
            "Ouvindo essas palavras, Xiao Chen sorriu imediatamente.",
            "“A chance de sucesso é pequena. Esses filhos hedonistas não são idiotas. Eles não são fáceis de lidar. Eles provavelmente tirarão proveito de uma crise para algum ganho pessoal.” Fairsky ponderou por um tempo, depois se despediu de Xiao Chen e partiu.",
            "Nishikawa liderou um grupo de pessoas e encontrou Xiao Chen imediatamente depois que saíram. Ele estava andando na direção deles pela rua principal.",
            "Isso foi realmente tão irritante. Poderia esse cara estar deliberadamente vagabundeando por perto, esperando por sua chance de espancar algumas pessoas?! Pensando até agora, Nishikawa e Liu Haibo rapidamente foram recebê-lo.",
            "\"Você é Xiao Chen?\"",
            "\"Este sou eu. Ouvi dizer que sua Alteza quer me conhecer não importa o que, então irei vê-lo.”",
            "“Hmph! Sua Alteza não é alguém que qualquer pessoa comum possa encontrar desse jeito!” Nishikawa mostrou claramente sua intenção de se mover na rua principal.",
            "“Quem você pensa que é? Falando comigo com tal atitude. Se não porque sua Alteza enviou pessoas para me perturbar, para me convidar, você realmente acha que eu viria aqui por minha própria vontade?” Xiao Chen o ignorou e caminhou para a frente.",
            "\"Você não ouviu o que eu disse?!\" Nishikawa gritou por trás.",
            "\"Quem você pensa que é? Suas palavras são nada mais que estrume!” Por causa dos eventos que aconteceram hoje, Xiao Chen já estava muito furioso. Como resultado, suas palavras foram muito vulgares.",
            "Ele nem virou a cabeça enquanto continuava a avançar.",
            "Nishikawa quase não conseguiu mais segurar. Ele estava extremamente furioso. Este vadio era realmente muito selvagem. Na verdade, ele ousou conversar com ele, o Vice-Comandante do príncipe Li, de maneira tão desrespeitosa. Ele era de fato um bárbaro desta terra.",
            "Mas ele foi parado por Liu Haibo ao lado dele. Ele disse, “Desde que esse cara quer entrar na mansão do príncipe, não há necessidade de fazermos nossa jogada agora. Mais tarde, podemos fazê-lo sofrer uma derrota esmagadora na frente de inúmeros convidados. Isso não o desgraçaria ainda mais?”",
            "Hazel: finalmente alguém levemente sensato..",
            "\"Isso mesmo!\" Nishikawa estava rangendo os dentes.",
            "O grupo de pessoas caminhou em direção à mansão do príncipe com extrema raiva.",
            "A chamada mansão do príncipe era a propriedade comprada por Aeon na Cidade Celestial. Como a Cidade Celestial era famosa demais, os formidáveis aristocratas do norte e do oeste estabeleceram suas propriedades neste lugar.",
            "A mansão do príncipe ocupou um amplo espaço. A estrutura era muito requintada. Havia edifícios de estilo ocidental que pareciam castelos e também edifícios de estilo oriental que pareciam pavilhões. Os corredores estavam todos interligados. A fusão chinesa-ocidental, jardins de estilos totalmente diferentes, deu às pessoas a sensação de novidade.",
            "A fonte borrifava jatos de água no ar. Abaixo da ponte de pedra, o riacho corria e as carpas douradas nadavam de um lado para o outro. Os mármores estavam empilhados e as madeiras refinadas estavam florescendo. Flores raras podiam ser vistas em toda parte.",
            "Nishikawa e Xiao Chen entraram na mansão do príncipe lado a lado. Ambos estavam extremamente furiosos e não disseram uma única palavra ao longo do caminho.",
            "Sem ninguém relatar a chegada de Xiao Chen, ele diretamente forçou seu caminho e entrou no salão de entretenimento de Aeon.",
            "Dentro do salão, um tapete dourado muito grosso estava espalhado no chão. Cada um dos estimados convidados tinha a sua própria mesa e sentava-se de pernas cruzadas. Como anfitrião, Aeon estava sentado no centro e um total de dez estimados convidados estavam sentados em cada lado do salão.",
            "Depois que ele viu a elegante Fairsnow, Xiao Chen obviamente apagou por um momento. Ele sabia que aquela linda garota de pele branca como lírio era certamente a irmã mais velha de Fairsky. Logo depois, ele viu a bela Yan Qing Cheng. Depois de varrer os olhos por todo o salão uma vez, ele sentou-se ao lado da Katalina de cabelos azuis, sem qualquer escrúpulo.",
            "\"Pequena assistente, você ainda não foi dispensada de suas obrigações, por que você não tem relatado para minha residência nos últimos dias?\"",
            "Vendo que Xiao Chen se sentou ao lado dela, Katalina franziu a testa imediatamente. E agora, ouvindo tais palavras vindas dele, suas lindas bochechas imediatamente ficaram vermelhas como maçã. Ela ofegou de raiva e disse, \"Você ... Esse bastardo, eu vou resolver isso com você mais tarde!\"",
            "Arrogante, absolutamente arrogante! Esse cara realmente forçou seu caminho assim e corajosamente sentou-se, ignorando o príncipe Li que estava no centro do salão.",
            "Zhuge Ming, Fairsnow, Yan Qing Cheng e os outros tinham expressões diferentes. Todos sabiam que haveria um bom show para assistir."
      ]
}