{
      "Capítulo 150 – Quem é o Oponente": [
            "Tal ação de Xiao Chen estava fora da expectativa de Aeon. Ele praticamente não levou nem um pouco a sério esse príncipe Li em seus olhos e agiu como se não houvesse mais ninguém presente. Até mesmo Zhuge Ming, Fairsnow, Yan Qing Cheng e os outros no momento estavam infinitamente chocados.",
            "\"Por que esse cara deve sentar ao meu lado?\" A Katalina de cabelo azul murmurou para si mesma. Suas bochechas estavam coradas. Ela sabia que a notícia de que havia perdido para Xiao Chen e se tornara sua assistente já havia se espalhado para esse círculo. E agora, quando esse cara mencionou de novo, foi realmente um pouco vergonhoso.",
            "“Bom, muito corajoso.” Aeon era o príncipe de um império, ele se acalmou rapidamente.",
            " “É apenas o medíocre número três da Cidade Celestial. Guardas pessoais matando pessoas no meio da rua, independentemente da lei e da moralidade natural. Se ele é ranqueado em segundo, quem ousaria competir para ser o primeiro? O príncipe da Terra, possuidor de um enorme poder. Com um aceno de sua mão, os ninguéns na Cidade Celestial ficam inquietos, até o terceiro classificado tem que parar.” Xiao Chen não dava a mínima para isso e sentou-se ao lado de Katalina. Ele levantou a taça de vinho sem um traço de polidez.",
            "\"Ei, essa é a minha taça de vinho!\" A jovem de cabelos azuis foi humilhada e irritada, mas não ousou fazer nenhum movimento. Ela sabia que Xiao Chen era difícil de lidar e que ela ficaria envergonhada novamente.",
            "Todos os presentes estavam incomparavelmente chocados. Esse cara realmente teve a coragem de fazer o que queria. Na verdade, ele ousou zombar do príncipe Li sem nenhum escrúpulo.",
            "O vice-comandante do príncipe Li, Nishikawa, realmente queria avançar para lá, mas Aeon o deteve com um sinal de olho. Ele só podia deixar sua raiva se acumular.",
            "\"Esse irmão está fazendo seriamente o que quiser...\", disse Zhuge Ming, enquanto se concentrava em beber uma taça de vinho.",
            "Xiao Chen ouviu isso e voltou sua atenção para ele. Ele só viu um cara com o rosto pálido e círculos realmente escuros sob os olhos. Ele obviamente parecia que ele tinha bebido demais.",
            "\"Como devo me dirigir a este irmão?\" Xiao Chen sentiu que esse cara era uma monstruosidade. Ele parecia um cara que não gostava de um confronto de frente. As palavras agora eram obviamente uma tática dissimulada.",
            "\"Zhuge Ming do Castelo Warbeast Amber.\" Zhuge Ming anunciou seu nome e afiliação.",
            "\"Oh, você se parece com Zhuge Liang.\" Xiao Chen disse arbitrariamente.",
            "De repente, a expressão de algumas pessoas no salão mudou. Katalina até riu secretamente. Esse cara realmente não sabia como mostrar misericórdia quando ele abria a boca.",
            "Apenas quem era Zhuge Liang? Ele era um gordo bastardo bem conhecido na Cidade Celestial. Com um rosto que parecia um coque cozido no vapor, um nariz grande, olhos pequenos e lábios grossos. Embora parecesse muito alegre, ele estava a várias centenas de quilômetros da palavra \"bonito\". Isso não era o mesmo que repreender Zhuge Ming como um gordo feio?",
            "Na verdade, Zhuge Ming não era realmente tão gordo. Sua aparência também não era ruim. Sendo avaliado assim, ele estava claramente amaldiçoando-o de propósito.",
            "Xiao Chen ouviu Zhuge Liang mencionar isso antes, que Zhuge Ming da família principal parecia estar em desacordo com ele. A razão pela qual ele disse isso provavelmente estava relacionada àquele tempo.",
            "“Então você é Xiao Chen?” Um jovem vestido de roxo revelou um leve sorriso de escárnio e disse, “Da última vez você foi para a Academia Modelo do Norte, certo? É uma pena não ter conhecido você.”",
            "“Oh? Como devo me dirigir a esse amigo?” Xiao Chen não lhe deu atenção. Ele estava mais do que feliz em ver esse tipo de circunstância. Era muito melhor se aqueles com inimizade se mostrassem.",
            "“Um discípulo da instituição interna da Academia Modelo do Norte, Lancelot.”",
            "“Oh, é mesmo uma pena. No entanto, irei à Academia Modelo do Norte com frequência.”",
            "Katalina teve parabenizar esse cara. Apontando para a pessoa, mas não para o rosto, esse cara realmente iria tão longe. Ele derrotou os quatro grandes especialistas da Academia Modelo do Norte em uma batalha consecutiva, e o significado de suas palavras agora era fácil de ver.",
            "As outras pessoas tinham expressões diferentes. Hoje estava mais emocionante do que eles esperavam.",
            "Aeon assistiu tudo isso com calma. Ele entendeu profundamente, como poderia esse ser um simples vadio? E apenas neste momento, ele também recebeu o relatório secreto. Ele descobriu tudo o que Xiao Chen tinha feito recentemente. No entanto, era impossível para ele não emitir uma resposta válida. Ele não se manifestou imediatamente, pelo contrário, ele bateu palmas e disse, \"Por favor, entre, Senhorita Carmina, Senhorita Lyria.\"",
            "O bom show ainda estava por vir, mas algumas pessoas no momento já estavam insatisfeitas.",
            "Todos os presentes assistiram a todos esses desdobramentos com um comportamento calmo. Este jovem príncipe não lançou um ataque contra Xiao Chen imediatamente. Parecia que ele queria que todos apreciassem a música e a dança primeiro. Era difícil adivinhar o que ele tinha planejado",
            "O tilintar de ornamentos de cinto ressoou. Uma fragrância inebriante transmitiu-se. Uma das garotas tinha uma figura de fogo enquanto a outra era lúcida e elegante.",
            "Zhuge Ming e os outros rapazes conheciam as duas garotas.",
            "A garota com uma figura magra e curvilínea era Carmina. Seu cabelo vermelho carmesim estava em brasa e tremulava como a chama. Sua bela aparência era incomparavelmente paqueradora. Seu par de grandes olhos aquosos parecia como se eles pudessem falar. A outra garota usava um vestido branco mais bonito que a neve, muito elegante. Seu cabelo preto era como a cachoeira e suas pupilas pareciam águas límpidas de outono. Ela estava cheia de um toque de sabedoria. Essa era a Lyria da Casa Intoxicante.",
            "Essas duas eram as rainhas da Casa Intoxicante. Geralmente era muito difícil encontrá-las, mesmo que as pessoas fossem ao Castelo Flor da Lua. Mas agora, elas tinham realmente saído do Castelo Flor da Lua e chegaram à mansão do príncipe. Era fácil dizer quanto poder Aeon possuía disso.",
            "Pode-se até dizer que essas duas garotas são bastante famosas. Mas devido à existência de algumas belezas no salão, elas não se destacaram tanto. Apesar disso, o par de gelo e fogo ainda era excepcionalmente estimulante.",
            "Junto com a música tocada por Lyria, Carmina começou a dançar. As mangas de seu vestido estavam tremulando na brisa, ela dançava tão levemente quanto uma borboleta. Seus grandes olhos aquosos eram ardentes enquanto passava por todos no corredor, extremamente encantadores. O pescoço branco como a neve, os seios ondulantes, a cintura fina, as nádegas perfeitamente redondas e as pernas delgadas aumentavam seu charme.",
            "Não muito tempo depois, Lyria também desceu do palco depois que alguém substituiu ela. Ela dançou seu caminho para o meio do corredor. Suas posturas eram maravilhosas. Junto com seu vestido branco de neve, isso a fazia parecer uma fada dançando alto nas nuvens.",
            "Logo depois, duas vozes cantando estimulantes ressoaram. As vozes de Carmina e Lyria eram incomparavelmente doces;",
            "“A Beleza nacional da fragrância celestial, abrangendo velhos sonhos. Uma chuva gelada, uma árvore parasol caída, uma jovem beleza falece para a velhice, O tocar de um alaúde quebra o coração de uma mulher, Como a coragem de um guerreiro e a alma de um músico restou apenas um sonho…”",
            "Ao mesmo tempo, oito meninas jovens e bonitas entraram no corredor em linha reta. Depois disso, elas começaram a dançar graciosamente.",
            "Embora o propósito dessas oito garotas fosse realçar o brilho de Carmina e Lyria, elas ainda eram bonitas à sua maneira. Cada um delas era de raças diferentes. Aquela garota alta e peituda era uma loira. Sua pele era branca como o lírio e dava às pessoas tentação ilimitada.",
            "Aquela garota do leste com uma figura esbelta tinha cabelos negros que corriam como uma cachoeira. Seu pescoço delicado e suas feições graciosas eram indescritíveis. Era difícil descrever seu charme clássico com palavras.",
            "Havia também uma meia-humana com uma cauda de gato e um par de orelhas peludas e fofas. Pode-se dizer que ela trouxe uma sensação de frescor entre beldades. Ela tinha um feitiço irregular que não podia ser descrito com palavras.",
            "Havia também uma garota da Tribo Selva. Seu cabelo verde era brilhante e bonito, sua pele macia era como a água, e seus olhos brilhantes eram como as estrelas. Sua beleza era verdadeiramente encantadora.",
            "Xiao Chen notou que Carmina e Lyria estavam olhando para ele de vez em quando com um sorriso. Ele estava muito relaxado enquanto sentava-se ao lado de Katalina. Ele suavemente disse para a garotinha da família Mander, \"Então, quando você vai pagar a conta?\"",
            "\"Você……\"",
            "“Você, o que você? Eu estou sério. Alguém veio causar problemas para mim hoje, foi incitado por alguém da sua família?”",
            "\"Tolice. Se nossa família quisesse tratar de você, não haveria necessidade de enfrentar tantos problemas. Poderíamos eliminá-lo enviando diretamente um especialista inigualável.”",
            "“Um especialista no nível do Lambda?”",
            "“Hmph, não seja tão complacente! Temos tantos especialistas quanto as nuvens em nossa Família Mander. Não pense que você é tão especial.",
            "“Esqueça isso, pirralha. Eu não vou fazer você se sentir envergonhada hoje. Basta introduzir essas pessoas para mim em voz baixa. Quanto mais detalhado, melhor.\"",
            "Olhando para Xiao Chen e Katalina conversando em voz baixa, os outros ficaram muito surpresos. Eles sentiram que esta bela dama da Família Mander era um pouco diferente do habitual.",
            "Não muito tempo depois, Xiao Chen ficou chocado ao descobrir as identidades dessas pessoas. Zhuge Ming representou o Castelo Warbeast Amber, Fairsnow representou o Castelo Warbeast Antártico, Katalina representou o Castelo do Rei de Besta, Lancelot representou a Academia Modelo do Norte…… Todos esses dez homens jovens e moças representaram dez grandes potenciais.",
            "A bela voz da música era agradável de ouvir. Os movimentos das dançarinas eram elegantes. Xiao Chen não sentiu uma sensação de crise. Ele bebeu e comeu como se não houvesse mais ninguém presente.",
            "\"Notificando, o senhor da cidade chegou.\"",
            "“Oh? Liu Daoming finalmente sabe sobre a minha chegada na Cidade Celestial?” Aeon bufou friamente e disse, “Deixe-o entrar.”",
            "“Haha ……” Com um riso alto, um jovem com uma túnica roxa de qipao entrou no salão com passos largos. Ele sorriu e disse, “Liu Yu presta seu respeito ao príncipe Li.” Embora ele tenha dito que pagou respeito, ele meramente segurou as mãos. Ele nem fez questão de fazer a saudação. Embora a Cidade Celestial já fosse meio independente, ainda fazia parte do Império Terra. Tal atitude do jovem de túnica roxa foi muito desrespeitosa. Ele não deu nenhuma cara a Aeon, tamanha arrogância!",
            "\"Você é o terceiro filho do senhor da Cidade Celestial?\"",
            "\"Sou eu, Liu Yu.\" Depois de dizer isso, Liu Yu não esperou que Aeon dissesse mais alguma coisa. Ele só se importava com o seu próprio negócio e caminhou em direção a Xiao Chen. Depois disso, ele riu e se sentou ao lado dele.",
            "Katalina se sentiu um pouco deprimida. Por que esse cara também se sentou à sua mesa? Por que esses dois grandes homens insistiram em se abarrotar? Isso a fez se sentir estranha. Esses dois estavam definitivamente aqui para causar problemas, quem sabia se eles iriam longe demais.",
            "Os outros apenas olhavam com atitude calma. Sem dúvida, com a aparência de Liu Yu, isso se tornaria mais animado.",
            "\"Então este é o irmão Xiao, eu vim especificamente para conhecê-lo.\" Liu Yu era praticamente o mesmo que Xiao Chen, agindo como se ninguém mais estivesse por perto.",
            "Xiao Chen respondeu calorosamente. O jovem de túnica roxa diante de seus olhos era muito interessante, esse definitivamente seria um bom aliado.",
            "Liu Yu era bonito e tinha uma constituição forte. Sua característica mais marcante era que ele tinha um visual rebelde. Caso contrário, como seria possível ele varrer o chão com o rosto de Aeon?",
            "O rosto do príncipe Li estava pálido. Este Liu Yu era apenas o terceiro filho do senhor da cidade Liu Daoming. E ele realmente se atreveu a tratá-lo com tal desrespeito. Era fácil imaginar o que Liu Daoming estava pensando. Ele estava certo de que Liu Daoming queria se tornar completamente independente do Império Terra.",
            "“Que ousado! Você tem a impertinência de agir tão rudemente!” O Vice-Comandante, Nishikawa gritou alto. Ao mesmo tempo, ele desembainhou sua longa espada brilhante e andou para cima com passos largos.",
            "Vendo que Aeon não o impediu, o outro vice-comandante, Liu Haibo, também seguiu de perto.",
            "O canto e a dança já pararam. Carmina e Lyria recuaram com as oito garotas. Elas não queriam estar envolvidas nessa disputa.",
            "“Afaste-se!” Xiao Chen ainda estava se levantando, mas sua mão direita já sacou a espada preta quebrada e cortou na diagonal. Como um relâmpago negro um qi de espada preto em um jato rasgou o ar em pedaços. Ele colidiu contra a espada longa brilhante em uma fração de segundo.",
            "Um ruído quebradiço ressoou quase ao mesmo tempo, como se eles estivessem sincronizados. A espada longa na mão de Nishikawa quebrou polegada por polegada. No final, apenas o cabo da espada foi deixado.",
            "“Boa espada!” Elogiou Liu Yu.",
            "Xiao Chen nem sequer olhou para Nishikawa, que estava segurando o cabo da espada. Ele encarou diretamente Aeon e disse, “É assim que você trata seus convidados? Não me perturbe quando eu estiver conversando com um amigo.”",
            "Depois que ele parou de falar, Liu Yu e ele mesmo riram alto.",
            "Esses dois eram realmente selvagens! Apenas onde eles acham que eles estavam? Esta não era a mansão do senhor da cidade, era a mansão do príncipe!",
            "\"Você estava apenas confiando na acuidade da arma divina, vamos sair e resolver isso!\" Nishikawa descartou o cabo da espada em sua mão.",
            "\"Você não me convidou para a mansão do príncipe com este próprio propósito e para restaurar sua honra? Você só tem que fazer um movimento, não há necessidade de fingir. Mas eu acho que acabar com você aqui é mais do que suficiente.” Falando até aqui, Xiao Chen se levantou e mandou um soco em direção a Nishikawa.",
            "O vento forte era como um tsunami, na verdade produziu um rugido estrondoso. Alguns móveis interessantes e atraentes no salão imediatamente rodaram no ar.",
            "Fairsnow e os outros convidados ficaram incomparavelmente chocados. Este Xiao Chen realmente não sabia como se segurar. Ele mostrou claramente que queria causar estragos. Ele realmente fez o seu movimento neste lugar. Sem dúvida, ele queria derrubar esse prédio.",
            "[Bang!]",
            "A palma da mão direita de Nishikawa e o punho de Xiao Chen colidiram. Um estrondo alto ressoou. Seguindo de perto, Nishikawa foi empurrado para trás quatro ou cinco passos. Sua expressão mudou de novo e de novo.",
            "Xiao Chen prosseguiu com a velocidade da luz. No momento em que ele varreu o pé direito, outro vendaval subiu violentamente. As portas e janelas foram quebradas em pedaços. Todos no momento já haviam mudado de semblante. Xiao Chen era poderoso. Tal poder era muito extremo e muito raro entre a geração jovem!",
            "O boato era verdade! Esse cara tinha alcançado a oitava camada celestial do reino Exuvia!",
            "Todos os presentes pensaram que era duvidoso quando souberam que o Lambda foi derrotado. Eles pensaram que talvez ele não estivesse em sua melhor condição na época, mas eles estavam finalmente convencidos neste exato momento. Xiao Chen era um genuíno especialista na oitava camada celestial. Mesmo que se procurasse por toda a região desolada do sul, uma pessoa que havia chegado a esse estágio em tal jovem idade, definitivamente não havia mais de cinco!",
            "[Bang!]",
            "Nishikawa foi forçado a recuar o dobro da distância pelo segundo ataque de Xiao Chen. O chão sob seus pés já estava rachando, uma após a outras enormes rachaduras estendiam-se por alguns metros. Além disso, seu rosto estava incomparavelmente corado e sangue escorria do canto de sua boca.",
            "\"É assim que isso é. Você não ficou dizendo que queria brigar comigo? Você tem a coragem de ser tão arrogante com somente esse tanto poder.” Xiao Chen zombou dele. Seu desdém não foi disfarçado.",
            "Nishikawa ficou extremamente furioso. Ele abriu a boca para cuspir o sangue. O brilho sinistro em seus olhos estava queimando como a chama. Ele atirou-se de novo tão ágil quanto um leopardo.",
            "Desta vez, Xiao Chen não fez nenhuma ação complicada. Ele somente enviou um soco reto.",
            "[Bang! Bang……]",
            "Com cada soco, uma parte do salão seria destruída e Nishikawa seria empurrado para trás incessantemente. Quando o sétimo soco aterrissou, ele não conseguiu se mexer de repente. Ambos os braços se romperam e, como se não houvesse ossos em seu corpo, ele imediatamente caiu no chão.",
            "Todos os presentes eram praticantes. Eles imediatamente perceberam que todos os ossos do corpo de Nishikawa não existiam mais. Ele foi completamente destruído, ele definitivamente não seria capaz de viver muito mais tempo.",
            "Isso foi muito aterrorizante. Nishikawa era o Vice-Comandante do príncipe. Como ele poderia ser fraco? Ele era um especialista da sétima camada celestial do reino Exuvia, mas ele foi realmente quebrado em pedaços por Xiao Chen com meros sete socos.",
            "Tal poder realmente fez com que esses VIPs da mesma idade se sentissem um pouco apavorados. Xiao Chen era definitivamente um dos jovens mais aterrorizantes do sul. Entre seus pares, além do Demônio da Espada Solitária e alguns outros, quem mais poderia enfrentá-lo? Ele definitivamente se tornaria uma figura influente na região desolada do sul daqui a vinte anos!",
            "O Vice-Comandante Liu Haibo reuniu coragem e deu um passo à frente, ele não tinha escolha senão ir.",
            "Desta vez, Xiao Chen imediatamente sacou a espada quebrada. O jato da lâmina da faca preta era incomparavelmente frio. Ele traçou uma bela trajetória e um brilho fascinante após o outro foi emitido. Um rugido estrondoso ressoou em todo o salão, foi bastante ensurdecedor.",
            "Liu Haibo parecia saber que seria difícil lidar com o ataque. Ele não se atreveu a enfrentá-lo de frente e rapidamente se esquivou para o lado quando ele cortou com sua espada. No entanto, a velocidade de Xiao Chen era muito rápida. A espada quebrada foi levantada diagonalmente e destruiu a espada longa em um flash. Seu corpo até deixou uma pós-imagem para atrás, quando ele apareceu no lado direito de Liu Haibo. Ele o atingiu com tudo enquanto enviava um corte vertical.",
            "Sangue espirrou em todos os lugares. O braço direito de Liu Haibo foi decepado de seu corpo.",
            "\"Argh ...!\" O grito miserável era excepcionalmente estridente, mas seu corpo não parou de se mover. Ele queria recuar imediatamente.",
            "No entanto, Xiao Chen não queria dar a ele nenhuma chance. Com a velocidade da luz, o barulho estrondoso ressoou no salão novamente. Seguindo de perto, sangue espalhou-se por todo o lugar. O outro braço de Liu Haibo foi cortado.",
            "Liu Haibo caiu de costas com o cabelo despenteado e sangue por todo o corpo.",
            "Quando o Qi-espada negro disparou novamente, a cabeça voou para cima e o corpo caiu entre a poça de sangue. O sangue fumegante estava jorrando como uma cachoeira.",
            "Tudo isso aconteceu rápido demais. Um Vice-Comandante perdeu seus membros com apenas quatro cortes!",
            "Isso deixou os nobres especialmente assustados. Esse tipo de poder era muito assustador. Katalina até começou a ter dúvidas; seu irmão mais velho realmente seria capaz de vencer esse louco diante de seus olhos com facilidade?",
            "A espada quebrada atravessou. O deslumbrante qi espada destruiu todo o salão. Depois que tudo se acalmou, Xiao Chen agarrou a espada quebrada com sua mão longa e calmamente ficou no topo das ruínas. Seus longos cabelos tremulavam junto com a brisa enquanto ele friamente varria seus olhos através de Aeon e o resto.",
            "Muito arrogante! Ele diretamente demoliu um saguão na mansão do príncipe.",
            "Todos os rapazes e moças presentes eram as elites de algumas grandes potências. Eles assistiram a todos esses desdobramentos em silêncio. Ninguém declarou onde eles estavam.",
            "\"Wuxing Feng, mate-o!\" O rosto de Aeon era extremamente feio. Sua voz estava incomparavelmente fria. Ele já estava além da raiva.",
            "Um homem de cabelos negros saiu de trás de Aeon com passos largos. Sua expressão era afiada, suas longas sobrancelhas tocavam as têmporas e seus olhos eram tão brilhantes quanto as estrelas. Este era um jovem especialista com características semelhantes a Xiao Chen.",
            "\"Wuxing Feng, na verdade é ele!\"",
            "\"Wuxing Feng realmente veio para o sul!\"",
            "\"O talento excepcional do norte!\"",
            "\"Ele é reputado como o guerreiro jovem invencível!\"",
            "……",
            "O som de respiração profunda podia ser ouvido. Essas jovens elites do sul revelaram uma expressão chocada e gritaram de surpresa um após o outro.",
            "Fairsnow, Yan Qing Cheng, Katalina e os outros revelaram uma expressão peculiar quando observaram essa figura extraordinária. Havia até rumores sobre ele no sul, esse nome era familiar para quase todo o jovem."
      ]
}