{
      "Capítulo 151 – Força Incomparável": [
            "Embora houvesse grandes talentos que amadureceram lentamente neste mundo, esses eram apenas a minoria afinal. Talento, geralmente se manifestava no estágio juvenil e os fazia destacarem-se das massas.",
            "Isso era ainda mais no caminho do taoísmo. Enquanto alguém tivesse uma habilidade divina, eles superariam a maioria de seus pares. Portanto, as pessoas prestariam uma atenção especial aos jovens que estavam em posições de vanguarda. Isso porque nos próximos vinte ou trinta anos eles poderiam se tornar uma figura todo-poderosa.",
            "Especialmente praticantes de vinte anos. Estas figuras ilustres foram submetidas a observações constantes. Tal como Zhao Chongyang, o vendaval de penas e o Demônio da Espada Solitária do sul. Sua força era indiscutível. Dificilmente havia alguém que pudesse enfrentá-los entre seus pares.",
            "Embora Lambda na Oitava Camada Celestial também pudesse ser considerado um jovem poderoso, sua idade ainda era um pouco velha demais. O que as pessoas se importavam era potencial!",
            "Se um jovem gênio de vinte anos fosse competir contra um guerreiro gênio de trinta anos e ainda vencesse, isso era o que as pessoas prestariam atenção especial!",
            "Wuxing Feng, sua reputação era realmente muito grande. Ele era a lenda do norte. Era verdade que ninguém entre seus pares poderia enfrentá-lo. É claro que o assim chamado \"norte\" não significava a parte norte do continente imortal. Pelo contrário, era o norte da cidade celestial; o Império Terra que estava a milhares de quilômetros de distância.",
            "Embora o território no norte não fosse muito maior que a região desolada do sul, ele não era densamente coberto por florestas primitivas como o sul. O norte era um país rico e poderoso, com alta população e cidades concentradas.",
            "Neste tipo de nação populosa, os guerreiros tiveram que pisar na fama de inúmeras pessoas para se destacarem. Afinal, a população era muito alta.",
            "Wuxing Feng, ninguém da geração jovem sabia de sua verdadeira força. Ele nunca havia sido derrotado entre seus pares. Ao confrontar seus inimigos, ele sempre terminava a batalha em um segundo! Tudo o que ele precisava era de alguns ataques!",
            "Esse tipo de figura não era nada aos olhos da geração mais velha, mas ele era praticamente um deus aos olhos da geração jovem. No norte, havia apenas um ou dois jovens guerreiros capazes de se levantar contra ele.",
            "Ninguém esperava que Aeon traria alguém assim para o sul.",
            "Wuxing Feng, de estatura alta e esguia, cílios longos e pupilas estreladas. Embora ele estivesse muito calmo, no momento em que ele se mostrou, todo mundo podia sentir uma enorme pressão pesando sobre eles. Ele não fez isso deliberadamente. Isso foi naturalmente criado!",
            "Olhando para sua atitude, parecia que ele não era submisso ao príncipe Li e era completamente tratado como um igual.",
            "As elites no momento pareciam ter percebido alguma coisa. Wuxing Feng veio de um antigo clã e possuía um poder extremamente enorme. Um talento excepcional de sua idade não escolheria se tornar o comandante do príncipe.",
            "Quando ele fez uma aparição, todos puderam juntar isso a muitas coisas. Talvez o príncipe Li não tenha vindo ao sul apenas para o “torneio warbeast”. Era muito possível que ele recebeu algum tipo de missão real. Quanto a Wuxing Feng, parecia que seu trabalho era lidar com os jovens guerreiros do sul. Talvez o Império Terra quisesse reprimir os jovens com os jovens, desse modo mostrando a força absoluta do império. Isso pode ser um sinal de que eles queriam recuperar a região desolada do sul.",
            "A geração mais velha não deve se envolver nas batalhas dos jovens. Esta era a regra não escrita do Continente Imortal. Caso contrário, muitos jovens guerreiros já poderiam ter sido estrangulados até a morte no berço. Essa regra não escrita era indispensável.",
            "\"Xiao Chen, eu ouvi falar de você.\" Com uma expressão maçante e um olhar brilhante, Wuxing Feng já andou para a frente de Xiao Chen e ficou lá em silêncio.",
            "\"Eu não ouvi falar de você.\" Xiao Chen disse casualmente. Os dois realmente tinham uma notável semelhança. Sua estatura corporal, cabelos negros, cílios longos e olhar penetrante eram semelhantes.",
            "Todos no momento estavam chocados que Wuxing Feng já tinha ouvido falar de Xiao Chen e, ainda assim, Aeon não sabia sobre ele. Ficou claro que ele não tinha nada a ver com Aeon. Ele realmente não se encaixava muito bem como “comandante”. Como tal, eles também poderiam dizer que o povo do sul havia subestimado Xiao Chen. Isso porque ele realmente chamou a atenção de Wuxing Feng.",
            "Ao mesmo tempo, todos ficaram chocados com as palavras de Xiao Chen. Este Xiao Chen era realmente ... muito arrogante! Ele realmente falou com Wuxing Feng com tal atitude e disse que nunca tinha ouvido falar dele. Isso não era um pouco demais ?!",
            "Wuxing Feng sorriu. Seus dentes brancos como a neve e rosto bonito pareciam estar brilhando. A pressão engoliu todas as direções como uma tempestade. Todos não puderam deixar de recuar. As ruínas no chão estavam retumbando. Os detritos e as vigas quebradas sob os pés de Wuxing Feng flutuavam para cima incessantemente antes de se partirem em pequenos pedaços.",
            "Apenas Xiao Chen e ele mesmo foram deixados no campo.",
            "\"Tudo bem, agora que você me conhece, você nunca vai esquecer de mim no futuro.\" ",
            "Hunter: Que romântico, vou usar isso com alguma garota pra ver se funciona ^^ // Hazel: acredite.. não vai colar",
            "Ouvindo suas palavras, todos os presentes sabiam o que isso significava. De acordo com os rumores, ele não mataria um adversário que ele considerasse importante. Ele queria poupar suas vidas e desafiá-los novamente no futuro. Isso mesmo, esse era o ponto de vista do vencedor. Quanto a perder, ele nunca havia considerado.",
            "Olhando para esse homem poderoso, calmo e bonito, algumas beldades fora do campo sentiram que suas cordas do coração haviam sido atingidas. Seus lindos olhos possuíam um brilho estranho.",
            "“É impossível não ficar mais familiarizado com você. Venha! Essa batalha não pode ser evitada.” Xiao Chen não era realmente um egomaníaco. Ele podia sentir uma pressão sem precedentes. Este poderoso oponente era realmente muito formidável. Ele pode estar com problemas hoje.",
            "Um simples soco. O movimento de Wuxing Feng foi muito lento, seu soco foi lentamente empurrando, mas aquela pressão poderosa era tão afiada quanto uma lâmina de faca. Isso fez os espectadores distantes sentirem uma dor extrema em suas bochechas.",
            "Antes do punho direito, o vento forte e os raios dourados de luz bateram em Xiao Chen como uma onda do mar feroz. A aura violenta não pôde ser reprimida.",
            "Este era um verdadeiro especialista. Ou, no mínimo, realmente não havia ninguém entre os pares que pudesse se levantar contra ele. Isso fez com que Xiao Chen sentisse uma pressão sem precedentes. Embora o punho de ouro do oponente estivesse empurrando muito devagar, ele selou todas as suas saídas. Se ele ousasse se desviar do caminho, então aquele punho que tinha acumulado uma quantidade inimaginável de poder definitivamente aumentaria sua velocidade a um nível incomensurável e seria um golpe fatal a Xiao Chen. Não havia abertura para ele sair, um soco com pressão ilimitada, um soco que não podia ser evitado!",
            "Deus Assassino!",
            "Xiao Chen usou essa técnica sem a menor hesitação. Ele sentiu uma enorme pressão e não teve escolha, mas não poupar esforços para se livrar dela. Wuxing Feng estava forçando-o a ir com tudo.",
            "A partir disso, eles poderiam dizer que Wuxing Feng era uma figura poderosa. Mesmo em uma batalha, ele queria controlar tudo e forçar seu oponente a apostar tudo.",
            "Incontáveis brilhos dourados cintilaram, as espadas de três polegadas e lâminas feitas de raios dourados concentrados de luz estavam cheias com uma vibração antiga, como se fossem antigas armas divinas que acabaram de ser desenterradas a um momento atrás. Um número incontável de espadas se reuniu e formou um mar dourado de espadas. Elas avançaram com grande ímpeto.",
            "Todos ficaram chocados. As elites já haviam ouvido falar disso; Xiao Chen usou uma técnica nunca antes vista para quebrar a lendária arte mística do sul, a aniquilação Yin Yang. Foi precisamente essa técnica diante de seus olhos. Centenas de milhares de espadas, era verdadeiramente aterrorizante.",
            "[Crack! Crack ...!]",
            "Os destroços das ruínas flutuaram. Depois disso, eles incessantemente explodiram em pequenos pedaços!",
            "As centenas e milhares de espadas cortaram tudo em seu caminho!",
            "Um raio divino resplandecente emitido dos olhos de Wuxing Feng. De repente ele lançou seu punho direito que lentamente se aproximava com força e velocidade. Foi tão rápido quanto um raio. A onda do oceano dourada ficou mais feroz do que nunca. Sua presença era realmente onipresente quando a onda do oceano dourada se materializou e selou todo o espaço na frente. Estava colidindo incessantemente com aquelas incontáveis espadas.",
            "Uma grande colisão!",
            "Espada de ouro contra a onda do oceano dourado!",
            "A terra tremeu violentamente. Todos os espectadores foram forçados a recuar rapidamente. Um após o outro, enormes rachaduras apareceram no chão e continuaram se estendendo em direção a um lugar distante. Além disso, uma tempestade dourada já eclodiu no céu. Era como se um sol dourado tivesse acabado de explodir.",
            "\"O punho de ferro, é o autêntico!\"",
            "Fora do campo, todos tinham uma linhagem incomum. No entanto, todos eles foram incapazes de permanecer calmos. Muitas pessoas praticavam as Técnicas Quinctus, mas apenas um clã antigo tinha dominado o mais profunda de todas. Isso foi precisamente o clã de Wuxing Feng. ",
            "Hunter: Quinctus é uma palavra chinesa que se refere aos cinco elementos.",
            "As Técnicas Quinctus. Era alegado que elas eram capazes de virar o céu e a terra de cabeça para baixo!",
            "Como se um enorme terremoto estivesse acontecendo, as violentas ondulações douradas destruíram todo o lugar e esmagaram todas as coisas tangíveis.",
            "Depois que Xiao Chen e Wuxing Feng trocaram um único golpe, eles se moveram tão rápido quanto um raio e tiveram um confronto feroz sob a brilhante luz dourada. Eles deixaram para trás uma pós-imagem após a outra. No final, apenas a luz permaneceu, nem mesmo suas sombras podiam ser vistas. Os dois eram como as luzes da destruição. Em todos os lugares por onde passavam, tudo foi destruído e esmagado. Nada poderia barrar o caminho deles.",
            "O salão se transformou em poeira, a água corrente evaporou e a vegetação desapareceu sem deixar vestígios.",
            "Quando a tempestade de ouro desapareceu, os dois estavam em pé no centro do campo. Eles olharam nos olhos um do outro sem piscar. A expressão de Wuxing Feng não mudou, ainda era a mesma de antes.",
            "A intenção de batalha de Xiao Chen era alta. Justo agora ele correra um grande perigo. Esse cara diante de seus olhos era realmente muito poderoso. Ele quase não conseguiu parar aquele ataque violento e feroz. Se não fosse pela técnica Deus Assassino ser extremamente poderosa e selar aquelas ondas de ouro, o resultado podia ser impensável.",
            "Ele não estava com medo desse tipo de adversário. Pelo contrário, seu sangue estava fervendo. Este adversário havia despertado sua intenção de batalha. Ele estava ficando excitado.",
            "Wuxing Feng usava a mesma expressão de sempre. Ele lentamente lançou outro soco. Uma onda de qi escura muito chocante tentou engolir Xiao Chen.",
            "\"Punho da Terra!\"",
            "\"É a autêntica habilidade do estilo da Terra!\"",
            "Um dos espectadores gritou de surpresa.",
            "Desviar! Xiao Chen usou o Selo Demoníaco, usando o mínimo de poder possível para guiar o poder da Terra para resistir ao todo-poderoso Punho da Terra.",
            "No entanto, o Punho da Terra era realmente muito poderoso. A areia parecia ter envolvido o mundo inteiro e ia engolir Xiao Chen. Não importava o quanto ele resistisse, ele era incapaz de neutralizar isso.",
            "[Estrondo! Estrondo! Estrondo…]",
            "A grande colisão havia começado. A areia espalhou-se pelo céu, mas isso não era areia real. Elas eram materializadas do brilho do punho da Terra.",
            "Xiao Chen recuou e Wuxing Feng seguiu em uma fração de segundo. Quando ele brandiu seu punho novamente, o brilho verde cintilou. Esse era o Punho de Madeira!",
            "Ele fez um movimento misterioso. O Punho de Madeira parecia brilhar com a vitalidade da mãe terra, parecia conter o poder da vida. Tudo isso foi direcionado para Xiao Chen, a energia infinita não podia ser parada. O esplendor verde era deslumbrante.",
            "E Wuxing Feng parecia ter se tornado incomparavelmente sublime em contraste. Xiao Chen recuou de novo, parecia que não era fácil desviar do ataque.",
            "Todos os espectadores podiam sentir o quão poderoso Wuxing Feng era. Os olhos de algumas beldades estavam tremulando repetidamente. Aeon até revelou um sorriso."
      ]
}