{
      "Capítulo 152 – Avançando para a Nona Camada Celestial": [
            "O mundo estava cheio de vitalidade, a luz divina verde era brilhante e deslumbrante, como se um mar verde de árvores estivesse flutuando no ar. No entanto, esse tipo de visão exuberante era apenas em relação aos espectadores. Para Xiao Chen, que era o alvo, essa era a luz da morte.",
            "A energia vital inesgotável se reuniu em direção a Xiao Chen e deu-lhe uma enorme pressão. Não havia para onde correr e nada para usar como escudo. Aquele raio de luz queria engoli-lo.",
            "“Padrões Caóticos!”",
            "Xiao Chen gritou em voz alta. O segundo movimento das quatro maiores técnicas finalmente foi usado em batalha pela primeira vez. A marca do Dao, era como uma luz divina vinda acima dos céus, que abria caminho no ar vazio e a inesgotável luz verde. Era como se estivesse sendo manipulada por uma mão gigante invisível.",
            "A energia da vida tornou-se caótica naquele mesmo instante. No final, isso realmente abriu um enorme buraco na luz verde inesgotável. Xiao Chen atravessou o oceano verde. A mão gigante invisível do padrão caótico também apareceu neste momento. Transformou-se em uma pluma cinzenta de luz e vibrou quando foi lançada em direção à ondulação verde.",
            "Finalmente estava acabado. A Marca do Dao “Padrão Caótico” havia parado o Punho de Madeira.",
            "Xiao Chen ficou incomparavelmente chocado. Este Wuxing Feng era muito poderoso. Este foi o seu oponente mais poderoso até hoje. Ele na verdade não conseguiu ganhar nenhuma vantagem nessa luta.",
            "As técnicas Quinctus eram realmente dignas de sua reputação como a mais antiga arte mística!",
            "O punho Quinctus no Mundo Mortal era apenas uma habilidade superficial. Era muito inferior em comparação com a do Mundo dos Imortais. Neste mundo, as artes místicas realmente surgiram sem fim. Além disso, eram todas artes marciais de primeira linha. As técnicas transmitidas no Mundo Mortal não eram nada comparadas com as desse mundo.",
            "Se ele não tivesse compreendido as quatro técnicas maiores, parecia que seria difícil estabelecer-se neste mundo!",
            "Wuxing Feng também ficou incomparavelmente chocado. Em sua imaginação, não muitas pessoas conseguiriam resistir ao punho Quinctus. Essa pessoa diante de seus olhos lhe deu muitas surpresas. O Selo Demoníaco, a Técnica do Deus Assassino e a Técnica dos Padrões Caóticos eram incomparavelmente profundas. Elas definitivamente não eram inferiores às técnicas Quinctus. Se a habilidade do oponente fosse tão profunda quanto a dele, ele deveria ser capaz de exibir ainda mais poder.",
            "Ele enviou outro soco com o punho direito. Não era muito lento nem muito rápido. Uma quantidade infinita de água envolveu o mundo. Parecia que Wuxing Feng havia se misturado aos raios azuis de luz.",
            "Punho de Água!",
            "Era como se a ondulação da água fosse onipresente. A materialização do punho Quinctus era como a onda torrencial, espalhou-se por toda a mansão do príncipe enquanto envolvia Xiao Chen de todas as direções.",
            "Este era o poder bizarro das Técnicas Quinctus!",
            "Esta não foi um feitiço nem um feitiço espiritual. Em vez de uma \"habilidade\", esse era um \"caminho\". Um “caminho” completamente cultivado das “artes marciais”. Especificamente, era um “caminho marcial” ajustada de uma habilidade marcial destra. Era a incorporação da verdade invisível.",
            "Hazel: enquanto isso a mansão do príncipe pastel tá virando o cenário de destruição do primeiro Jumanji",
            "As lendárias técnicas Quinctus eram capazes de virar o céu e a terra de cabeça para baixo. Quando essas técnicas foram exibidas diante dos olhos de todos, havia validado que essa lenda poderia não ser palavras vazias. Se Wuxing Feng pudesse manifestar esta técnica ao auge no futuro, seu poder seria inimaginável.",
            "Um som estrondoso transmitido do céu como se houvesse milhares de homens e cavalos. Esse era o som do mar furioso. Quantidades infinitas de ondas de luzes azuis rolaram repetidamente. Elas despencaram diagonalmente do céu como a Via Láctea caindo do Nono Céu.",
            "Xiao Chen gritou em voz alta, \"Demônio Supressor!\"",
            "Ele se deparou com seu maior adversário hoje. Isso forçou-o a revelar quase todos os seus trunfos. O terceiro movimento das quatro maiores técnicas, Demônio Supressor, foi usada na frente de seu inimigo pela primeira vez.",
            "Raios negros de luz pareciam ter saído de um espaço nebuloso e caótico. Era muito silencioso, mas a pressão atacou diretamente a alma. Estava rolando de novo e de novo no interminável oceano azul como um dragão negro.",
            "Como dragões retornando ao oceano, o Demônio Supressor explodiu através do Punho de Água. Uma única palavra \"Supressão\" tinha jogado a essência da água em desordem. Mas mesmo em desordem, o poder Quinctus ainda estava correndo de todos os lados, prestes a devorar Xiao Chen a qualquer momento.",
            "A técnica negra Demônio Supressor criou um espaço sombrio. Era como uma terra da morte. Ossos brancos podiam ser vistos por toda parte e a vibração da morte permanecia. O poder da água foi completamente absorvido por essa ilusão.",
            "Se era real ou uma ilusão, ninguém poderia fazer uma distinção clara. O poder era violento enquanto destruía tudo nos arredores.",
            "Xiao Chen sentiu uma dor aguda em todo o corpo. Seu peito estava abafado quando ele foi incessantemente empurrado para trás. Desta vez, ele foi forçado a uma posição desvantajosa, mais uma vez.",
            "Quando todas as ilusões desapareceram, como se Xiao Chen tivesse sido atingido por um raio, seu corpo foi empurrado para trás por mais de dez metros. Uma dúzia ou mais de pegadas foram deixadas no chão. Havia enormes rachaduras ao redor de cada pegada. Seu corpo estava balançando levemente, e parecia que ele poderia comer poeira a qualquer momento.",
            "Wuxing Feng estava em pé em sua posição original. Sua expressão permaneceu inalterada. Era fácil julgar quem tinha a vantagem.",
            "Todos os espectadores ficaram completamente chocados. O talento excepcional do norte era realmente muito forte. Ele realmente suprimiu constantemente Xiao Chen, que era um especialista na oitava camada celestial. Quão mais poderoso ele poderia ser? O coração de todos estava palpitando.",
            "Assim como o vento e o relâmpago, o lendário jovem guerreiro Wuxing Feng deixou uma pós-imagem e apareceu na frente de Xiao Chen. Ele enviou diretamente um soco poderoso. Desta vez, ele não usou o punho Quinctus, porque ele já poderia dizer que Xiao Chen estava em seu limite. Não havia necessidade de revelar seu último movimento, o Punho de Fogo.",
            "“Você já é muito poderoso. Entre os meus pares, aqueles que podem me fazer usar quatro dos cinco punhos Quinctus são apenas um punhado.”",
            "Com uma pressão tão pesada quanto uma montanha, Wuxing Feng era como uma montanha sagrada que era alta demais para alcançar. O fabuloso gênio excepcional do norte não era um homem comum.",
            "[Bang!]",
            "Xiao Chen foi enviado voando para longe. Ele esbarrou em uma rocha em um lugar distante. Havia manchas de sangue no canto de sua boca. Ele se sentiu um pouco deprimido e azedo. Ele era realmente incapaz de lutar contra Wuxing Feng com o poder de pico da Oitava Camada Celestial. Parecia que o poder do adversário era muito maior que o dele.",
            "Esta era a prova da força absoluta, ele perdeu justamente e completamente.",
            "Wuxing Feng absolutamente não era um cara arrogante. Embora ele constantemente suprimisse seu oponente, ele não se conteve ou relaxou nem um pouco. Cada um de seus socos continha sua força total. Ele não deu ao seu adversário qualquer chance de retaliar.",
            "[Bang!]",
            "Xiao Chen levantou o braço para defender, mas foi enviado voando novamente. Seu osso do braço parecia ter sofrido uma fratura. Um corredor desmoronou quando seu corpo colidiu nele.",
            "As elites que assistiam à margem sentiram-se secretamente apreensivas. Nenhum deles jamais pensara que Wuxing Feng fosse tão poderoso. Xiao Chen estava recuando em derrota todo o caminho. Ele já estava detido por um poder invisível e foi forçado a ficar do lado defensivo. Cada ataque era como um enorme martelo esmagando seu peito. Quem sabia quanto sangue já havia caído do canto de sua boca.",
            "Embora Wuxing Feng tivesse uma expressão calma e possuísse um sorriso brilhante, ele ainda era muito cruel quando fazia seu movimento. Ele não deu ao seu oponente nenhuma chance.",
            "\"Eu disse que não vou te matar. Mas desde que você ainda está vivo depois de tantos socos, então eu poderia muito bem finaliza-lo com o último soco. Eu lhe concederei a experiência de sobreviver a todo conjunto do punho Quinctus.”",
            "Isso de jeito nenhum foi pretensioso, nem era uma provocação. No que diz respeito a Wuxing Feng, ele definitivamente tinha a qualificação para dizer isso na nação do norte. Não era uma desgraça para seus pares perderem para um jovem excepcional cheio de feitos épicos. Era considerado uma honra se eles pudessem sobreviver a alguns de seus punhos Quinctus.",
            "Ouvindo esse tipo de palavras confiantes, as elites presentes tinham pensamentos diferentes. Zhuge Ming, Lancelot e os outros se sentiram um pouco frustrados. Como homem, ficar no topo e desdenhar o mundo inteiro era uma honra.",
            "Quanto a Yan Qing Cheng, Fairsnow, Katalina e as outras beldades, seus olhos estavam brilhando. Mesmo que esse cara possuísse uma ameaça ao sul, as garotas ainda se sentiam atraídas por ele. Um homem tinha que ser tão poderoso e confiante. O pré-requisito era que eles tivessem força suficiente para apoiá-las.",
            "Hazel: traduzindo: \"for psicótico já fico afim\"",
            "As duas pernas de Xiao Chen pareciam ter entrado no submundo. Ele estava firmemente confinado pelo poder divino das cinco fases. Mesmo se ele quisesse desdobrar as asas divinas e voar, era impossível. Ele foi forçado a enfrentar o próximo ataque de Wuxing Feng de frente.",
            "O Punho De Fogo!",
            "O incêndio aqueceu o horizonte até ficar vermelho. O brilhante qi vermelho estava piscando, como se estivesse incendiando tudo no mundo. Estava em toda a parte e prendeu Xiao Chen dentro.",
            "Nunca dê ao adversário qualquer chance! Essa foi a doutrina de Wuxing Feng quando enfrentava um adversário do começo ao fim. Não se deve poupar esforços em um confronto!",
            "Xiao Chen ficou muito bravo. Para outros, pode ser um teste de força e uma glória receber cinco ataques do punho Quinctus. Mas para ele, era uma humilhação!",
            "Ele não queria perder, ele não deve perder!",
            "O poder do pico da Oitava Camada Celestial, como poderia perder?",
            "Sopro da Morte!",
            "Ele utilizou a última das quatro maiores técnicas. A marca do Dao parecia fluir em sua mente. Uma resplandecente luz etérea irrompeu junto com sua raiva. Uma poderosa energia explodiu.",
            "Sopro da Morte, destruiu todas as coisas visíveis.",
            "A chama onipresente foi quebrada em um raio de luz após o outro. Eles brilhavam no céu como estrelas cadentes. O céu estava incomparavelmente lindo. As chamas cobriram todo o céu e se espalharam por toda parte como fogos de artifício.",
            "A energia incomparável surgiu e flutuou. Uma grande pressão envolveu toda a mansão.",
            "Ele realmente bloqueou o Punho de Fogo!",
            "Isso deixou todos muito surpresos. Xiao Chen já tinha sofrido ferimentos graves. Ele já tinha perdido muito sangue em sua luta com Wuxing Feng. Como ele poderia parar o punho Quinctus?",
            "Depois que os raios de luz se desvaneceram, Wuxing Feng estava parado no campo sem se mexer. Xiao Chen já caiu no chão de costas. Seus dois braços estavam fraturados, mas, ao mesmo tempo, um resplandecente brilho divino irrompeu de seu corpo como uma chama furiosa.",
            "Como se representasse sua raiva e humilhação, uma chama furiosa queimou na superfície de seu corpo. Ao mesmo tempo, uma energia extremamente rica e poderosa forçosamente correu para a superfície de seu corpo. E fez todo o seu ser envolto por raios brilhantes.",
            "Seu corpo tremia violentamente, como se ele tivesse quebrado algum tipo de grilhão. Xiao Chen podia ouvir um barulho quebradiço em seu corpo. A força do pico da Oitava Camada Celestial tinha quebrado através dos grilhões. Isso permitiu que ele fizesse um grande avanço no meio dessa batalha de vida ou morte.",
            "Ele esteve torturando seu cérebro para romper os grilhões, mas mesmo assim falhou em subir para a Nona Camada Celestial. No entanto, ele realmente conseguiu neste exato momento. O último ataque de Wuxing Feng o enviou voando e quebrou seus dois braços, mas também parecia ter aberto a porta para um certo tesouro em seu corpo.",
            "Já era impossível fechá-la agora. A era da Nona Camada Celestial havia chegado!",
            "As articulações estavam fazendo barulhos enquanto os ossos tremiam. Os ossos do braço quebrado realmente se reconectaram. Ele estava crescendo, restaurando e se tornando tão bom quanto novo sob aquele brilho ofuscante. A pele estava tão clara quanto a preciosa jade, e estava cintilando com esplendor.",
            "Era como se Xiao Chen tivesse se levantado das cinzas. Seu corpo seriamente ferido se recuperou em um instante. No meio desta batalha de vida ou morte, ele completou sua transformação!",
            "Uma energia incomparavelmente rica e poderosa surgiu dentro de seu corpo. Surgiu como um grande rio e parecia que irrompia de seu corpo. Cada centímetro de sua pele continha uma energia extremamente aterrorizante. Seu corpo era como aço divino que foi temperado por milhares de anos. Ao mesmo tempo, também parecia um vasto oceano que continha uma quantidade infinita de essência mundana. Seu corpo inteiro cintilou com brilho.",
            "No instante em que Wuxing Feng mandou Xiao Chen voando para longe, ele sentiu que as circunstâncias haviam se tornado piores. Ele, que estava parado calmamente o tempo todo, correu para lá como a luz bruxuleante e sombras passageiras. Não dar a seu oponente nenhuma chance era sua doutrina.",
            "No entanto, tudo isso agora aconteceu em uma fração de segundo, não era mais possível pará-lo, mesmo que ele já tivesse brandido o punho e rasgou o espaço com o todo-poderoso Punho de Ferro.",
            "No entanto, a transformação de Xiao Chen tinha sido completada nesse momento. Ele desdobrou as Asas Divinas Eternas e voou para o céu.",
            "\"Haha ......\" O som de riso era ensurdecedor. A onda de som penetrante perfurou o vasto céu. O tremor causou as ruínas no chão a tremer. O cabelo bagunçado de Xiao Chen estava voando livremente, a luz em seus olhos era afiado e sua figura sublime estava em pé no céu. Abaixo disso, houve uma enorme pressão.",
            "Sem quaisquer palavras supérfluas, Xiao Chen abriu as Asas Divinas Imortais e mergulhou rápido. Seu punho carregava um poderoso vento, como se isso tivesse atraído o trovão celestial e o fogo do inferno. Uma enorme quantidade de qi púrpura brilhante despejou-se em torrentes.",
            "Foi um soco simples, mas também um soco com nada retido. Continha uma força extremamente poderosa!",
            "Nona Camada Celestial. Para muitos da geração jovem, era um objetivo muito alto para alcançar. No entanto, Xiao Chen finalmente havia chegado a esse reino. Ele foi impiedoso e não poupou esforços ao fazer seu movimento. Ele não ficou descuidado só porque sua força tinha aumentado.",
            "Dois punhos se chocaram! Um rugido estrondoso explodiu! A figura de Wuxing Feng tremeu violentamente. O chão sob o pé dele rachou quando ele foi empurrado para trás. Toda vez que seu pé ia contra o chão, parecia como se uma enorme montanha estivesse tremendo. Ele foi empurrado para trás cinco passos antes de parar.",
            "[Swish!]",
            "Como um flash de luz, Xiao Chen pousou no chão. Ele estava do lado oposto de Wuxing Feng. Não havia necessidade de qualquer divagação delirante, que fosse muito infantil. A pressão poderosa e a aura sem forma eram suficientes para explicar tudo. Depois de Xiao Chen ter passado pela transformação da Nona Camada Celestial, ele tinha a vantagem em poder bruto.",
            "Pequenos fluxos de luz tremeluziam incessantemente na superfície de seu corpo. Ele ainda estava lentamente passando pela última transformação.",
            "Todos os espectadores ficaram incomparavelmente chocados. A situação se inverteu tão rapidamente, que estava totalmente fora de suas expectativas. Eles testemunharam pessoalmente um especialista na Oitava Camada Celestial, rompendo para a Nona Camada Celestial. Este era o reino que todos ansiavam, mesmo em seus sonhos.",
            "Transformando-se no meio de uma batalha de vida ou morte, isso era algo que apenas um guerreiro sem medo da morte ou um louco se atrevia a fazer. Hoje, Xiao Chen passou por esse tipo de experiência.",
            "Especialista na Nona Camada Celestial, o que isso significa? Com as estimativas mais conservadoras, eles poderiam facilmente classificar-se entre os três principais especialistas jovens do sul.",
            "[Swish!]",
            "Deixando uma pós-imagem em sua localização original, Xiao Chen apareceu na frente de Wuxing Feng. Ele brandiu seu punho direito com toda a força e deu um soco direto.",
            "Wuxing Feng não entrou em pânico nem um pouco. Pelo contrário, seus olhos tinham um brilho divino e uma intenção de batalha surpreendente explodiu. Ele levantou o punho para defender-se do ataque.",
            "Olhando para o seu temperamento, todos os espectadores ficaram completamente chocados. O talento excepcional do norte era na verdade um especialista na Nona Camada Celestial. Não admira que ele pudesse reprimir firmemente Xiao Chen, que estava no auge da Oitava Camada Celestial."
      ]
}