{
      "Capítulo 153 – A Queda de um Herói": [
            "Xiao Chen rompeu para a Nona Camada Celestial. Todos ficaram incomparavelmente chocados. Transformando-se em uma situação desesperadora, avançando para um novo domínio em uma batalha de vida ou morte, essa era uma das experiência mais perigosa para um praticante. Sem muita coragem ou força de vontade, era impossível atravessar.",
            "Depois de avançar para o mesmo nível, Xiao Chen não estava mais com medo de Wuxing Feng. Ele foi tão rápido quanto o trovão, sua figura desapareceu como o raio e se aproximou a cada passo. Ele fez seu movimento descaradamente, não mais retraindo-se.",
            "[Swish!]",
            "Como um meteoro alcançando a lua, Xiao Chen rapidamente apareceu na frente de Wuxing Feng e enviou um punho coberto de brilho dourado em direção ao seu peito. O espaço pareceu estar distorcendo. Os arredores pareciam ficar um pouco confusos. O vendaval opressivo fez com que os detritos e vigas quebradas no chão se degradassem em pedaços e soltarem os rangidos.",
            "Wuxing Feng levantou o punho para enfrentar o ataque. Dois punhos se cruzaram e produziram um ruído sonoro de metal. O glorioso brilho irradiou. Os dois pareciam estar envoltos em uma camada de brilho dourado. Eles pareciam dois deuses da guerra em uma batalha feroz.",
            "Eles se separaram rapidamente. Wuxing Feng sentiu uma dormência em seu braço. Ele estava secretamente chocado com o grande poder de Xiao Chen. A técnica de movimento Quinctus era incomparavelmente requintada. Como se fosse capaz de se teletransportar, ele desaparecia no ar vazio a cada passo que dava. Ele recuou do poderoso Xiao Chen em dois ou três passos.",
            "As habilidades eram quase como a verdade profunda, seus movimentos eram misteriosos e imprevisíveis. Wuxing Feng ajustou um pouco a postura e suas pernas executaram os passos Quinctus. Seu corpo era quase como um fluxo de nuvens quando ele atacou Xiao Chen novamente. Ele não queria permanecer passivo. Ele tinha sido incomparável desde que nasceu e sempre tomou a iniciativa de atacar. Ele não queria aceitar isso sem lutar.",
            "Com um extremamente poderoso punho Quinctus, ele pulou para a frente e firmemente travou no peito de Xiao Chen. O qi sombrio da terra se espalhou, o poder do Punho da Terra queria atravessar o peito de Xiao Chen. Ao mesmo tempo, ele levantou o joelho direito com todas as suas forças. O joelho estava apontando para o abdômen inferior de Xiao Chen.",
            "A areia escura era onipresente, mas não era uma verdadeira tempestade de areia. Essa era uma energia de terra aterrorizante feita dos terríveis raios de luz. O ataque foi tão rápido quanto o trovão. O ataque simultâneo com o punho e a perna selou todos os movimentos de Xiao Chen.",
            "Xiao Chen moveu-se um pouco para o lado, encarando o punho de Wuxing Feng com as duas mãos. Ao mesmo tempo, ele sacudiu os quadris para liberar abruptamente o poder que ele tinha acumulado. Como se ele tivesse liberado uma corda de arco, seu corpo foi subitamente preenchido de poder. Ao mesmo tempo, ele apertou o Punho da Terra com os dois braços, a perna direita atacou na direção oposta.",
            " [Clang!] Como se dois metais divinos tivessem se chocado, o joelho direito de Xiao Chen colidiu com o joelho esquerdo de Wuxing Feng. O qi obscuro da terra e o brilho dourado dissiparam-se ao mesmo tempo. Eles estavam se espalhando como uma vasta extensão de aurora.",
            "Os movimentos dos dois eram tão rápidos quanto um raio. Ao mesmo tempo, ele recuou um pouco, Xiao Chen saltou dois metros. Justo quando ele estava prestes a descer, ele girou sua cintura com toda a força e varreu sua perna diagonalmente. Um chute horizontal! Seu pé esquerdo era como uma maça enquanto varria em direção ao lado direito da cabeça de Wuxing Feng. Isso era um ataque extremamente brutal que causou medo e ansiedade. Se fosse um golpe direto, para não mencionar a carne humana, até mesmo o adamantium se romperia.",
            "Wuxing Feng abaixou um pouco a cabeça. Depois que ele se esquivou desse ataque, ele de repente deu um salto mortal e enviou um chute em direção ao peito de Xiao Chen. A figura de Xiao Chen ainda estava no céu e não havia tempo suficiente para se mover. Um ataque tão brutal fez com que as pessoas ficassem com a língua presa.",
            "Xiao Chen não estava com nem um pouco com medo. Se ele abrisse as Asas Divinas Imortais, ele poderia facilmente voar para o céu. No entanto, fugir não era seu estilo. Enquanto no céu, ele deslocou seu corpo meio metro para o lado. Ele não estava disposto a recuar mais do que isso. Depois disso, ambas as pernas uniram-se como um furador inquebrável quando ele diretamente apunhalou para o peito de Wuxing Feng, que ainda estava de cabeça para baixo. ",
            "Wuxing Feng foi forçado a voar para trás nessa posição. Tudo isso aconteceu rápido demais. Do começo ao fim, tudo aconteceu em uma fração de segundo. Eles deixaram para trás uma vasta extensão de pós-imagens no céu.",
            "Depois disso, Xiao Chen pisou no ar vazio. Ele realmente tomou mais de dez passos consecutivos no ar e perseguiu Wuxing Feng. Seu corpo estava inclinado enquanto varria a parte superior do corpo de Wuxing Feng. Ele queria cortar seu corpo.",
            "Raiva borbulhava dentro de Wuxing Feng. Sempre foi ele quem forçou seus oponentes para o canto, mas hoje, isso tinha se invertido. Este adversário era mais cruel do que ele. Ele era incomparavelmente astuto. Wuxing Feng abruptamente virou seu corpo, então ele saltou para o céu. Ele não queria recuar. Ele enviou um chute mortal e golpeou em direção ao ataque de Xiao Chen.",
            "[Bang!]",
            "O céu explodiu com um brilho deslumbrante. Os dois foram separados.",
            "\"Deus Assassino!\"",
            "Xiao Chen foi realmente muito rápido. No instante em que ele pousou, ele atacou novamente. Ele executou diretamente o Deus Assassino, uma das quatro maiores técnicas. Depois de avançar para a Nona Camada Celestial. Hoje, seu poder de ataque não era mais fraco que o do oponente e ele fez seu movimento audaciosamente. Ele queria oprimir seu oponente com força absoluta e dar-lhe um gosto de seu próprio remédio.",
            "\"Punho de Ferro!\"",
            "Wuxing Feng gritou alto, seu cabelo preto era como uma cachoeira que estava fluindo para trás. O brilho afiado em seus olhos era como espadas. O punho direito com glorioso brilho dourado foi lançado.",
            "O choque violento era como um terremoto. Isso fez a mãe terra explodir. Wuxing Feng foi forçado a recuar cinco passos. Xiao Chen não recuou, pelo contrário, ele continuou avançando.",
            "“Padrões Caóticos!”",
            "Ele gritou alto. Xiao Chen mais uma vez entrou em confronto com Wuxing Feng.",
            "\"Punho de Madeira!\" Os olhos de Wuxing Feng brilharam com eletricidade. Seu punho entrou em erupção com brilho verde resplandecente. Dois punhos se chocaram! Nesse momento, ele sentiu seus braços ficando dormentes. Seu corpo tremia um pouco quando a onda de energia parecia querer invadir seu corpo.",
            "Wuxing Feng ficou chocado quando ele recuou mais uma vez. Xiao Chen se tornou dominante e não queria poupá-lo. Ele gritou seu próximo movimento, \"Demônio Supressor!\"",
            "O vendaval carregado pelo punho era incomparavelmente selvagem. Ele ferozmente esmagou em direção ao rosto de Wuxing Feng. Wuxing Feng não teve escolha senão bloqueá-lo com o Punho de Água.",
            "Era como se houvesse um súbito estrondo de trovão no céu quando os dois se enfrentaram!",
            "A deslumbrante tempestade de energia varreu em todas as direções. Wuxing Feng caiu para trás, Xiao Chen perseguiu de novo!",
            "Um ataque contínuo com as quatro maiores técnicas e o selo demoníaco. Era óbvio que Xiao Chen queria se vingar do “choque” antes. O chamado \"usando os próprios métodos do oponente para obter retribuição\".",
            "Um soco feroz foi seguido por outro!",
            "A energia explodiu incessantemente. Luzes multicoloridas deslumbrantes envolveram os arredores. Estava revirando-se de novo e de novo como o mar tempestuoso.",
            "Todo os espectadores estavam incomparavelmente chocados. Os dois poderosos guerreiros lhes deram muitas surpresas. Especialmente Xiao Chen, que na verdade virou uma batalha perdida e reprimiu firmemente o excelente Wuxing Feng. Foi muito inesperado.",
            "Rugidos altos explodiram incessantemente. Xiao Chen foi tão rápido quanto um raio. Seu punho ficou cada vez mais pesado a cada golpe consecutivo. Wuxing Feng finalmente não era mais capaz de aguentar isso após o décimo oitavo punho. Sangue espalhou-se do canto de sua boca.",
            "\"Ah !!!\"",
            "\"Como isso é possível?!\"",
            "As elites do sul e as pessoas de Aeon gritaram em surpresa. O fabuloso talento excepcional do norte realmente não era páreo para Xiao Chen.",
            "Seus ataques ficavam mais fortes e próximos a cada passo. O cabelo bagunçado de Xiao Chen voou para cima enquanto ele audaciosamente fazia seu movimento. Ele não deu nenhuma chance para Wuxing Feng de se esquivar. Todos os ataques afiados foram seguidos um atrás do outro lindamente. Não dando a Wuxing Feng outra escolha senão receber o ataque. Ele era incapaz de se esquivar, a menos que estivesse disposto a colocar sua vida em risco e receber um soco terrível de frente.",
            "Depois do trigésimo sexto soco, Wuxing Feng soltou um rugido de raiva. Finalmente ele não era mais capaz de suporta isso. Seu corpo foi enviado voando para longe. Um grande bocado de sangue jorrou de sua boca.",
            "\"Ei!\" Xiao Chen seguiu de perto. Seu movimento era extremamente afiado. Ele lançou um ataque tão violento quanto antes, sem qualquer movimento chamativo. Um \"poder\" invisível envolveu Wuxing Feng. Ele queria forçar o oponente a recebê-lo de frente, não lhe dando chance de se esquivar, incapaz de se esquivar.",
            "Mais nove golpes consecutivos. Wuxing Feng estava continuamente tossindo sangue. Xiao Chen sentiu-se extremamente satisfeito. Ele já havia vingado sua derrota anterior ao espancá-lo nesse triste estado.",
            "Nesse exato momento, todos já tinham expressões diferentes. Seus olhares sugeriam seus pensamentos diferentes. Eles gravaram profundamente o poder de Xiao Chen em seu cérebro.",
            "[Bang!]",
            "Com um último soco, ele enviou Wuxing Feng voando para longe!",
            "Um monte de sangue respingou no ar. Wuxing Feng já havia colido em alguns grandes salões.",
            "Xiao Chen voou e investiu para baixo. Com um soco poderoso, ele enterrou Wuxing Feng no chão. Apenas metade de seu corpo permaneceu para ser vista na superfície do solo.",
            "Depois disso, mais sete ataques consecutivos. A mãe terra explodiu. Wuxing Feng foi forçado a entrar no subsolo. Um rio de sangue jorrava do buraco.",
            "Todos ficaram estupefatos. Será que o talento excepcional do norte foi derrotado assim? Uma figura fabulosa, um jovem guerreiro cheio de experiências emocionantes, terminou justo assim?",
            "Sem dúvida, a reputação do Wuxing Feng era realmente ótima. Todos no momento não se atreveram a acreditar. O gênio invencível do norte estava realmente inchado no chão e espancado até ele cuspir grandes bocados de sangue......",
            "\"Você forçou minha mão!\" Uma voz gelada transmitida de dentro das rachaduras. Wuxing Feng era como um animal ferido quando soltou um rugido de raiva. A mãe terra explodiu. Com manchas de sangue da cabeça aos pés, ele correu para a superfície.",
            "“Fundir as cinco fases ainda é impossível, mas mal posso fundir duas fases. Você vai pagar por isso!”Wuxing Feng já tinha perdido o seu comportamento calmo. Ele espalhou ambos os braços. A mão esquerda com o Punho de Água, a mão direita com o Punho de Fogo. A água e o fogo se fundiram, um poderoso ataque foi lançado.",
            "Sons estrondosos encheram os céus e terra, havia mil camadas de ondas tempestuosas!",
            "O brilho azul e as chamas furiosas envolveram o céu. Todos eles foram jogados em Xiao Chen.",
            "[Swish!]",
            "Xiao Chen abriu as Divinas Asas Imortais e voou para o céu. Os cantos de sua boca se curvaram em um sorriso de escárnio quando ele disse, \"Nem mesmo mencione duas fases, mesmo se você puder fundir cinco fases e daí?\"",
            "Abrindo as Divinas Asas Imortais, Xiao Chen voou contra a corrente e se dirigiu para o olho da tempestade. Ele executou o Demônio Supressor e os Padrões Caóticos em direção a Wuxing Feng, a fonte do fogo e da água.",
            "Todos ficaram incomparavelmente chocados. Este Xiao Chen era realmente muito intensivo, ele estava realmente enfrentando a lendária fusão Quinctus. Embora houvesse apenas duas fases, o poder ainda era incomparavelmente surpreendente. Duas fases de fusão, Wuxing Feng não estava muito acostumado com isso, mas ele ainda era capaz de mostrar seu potencial. Segundo os rumores, eles disseram que ele derrotou um oponente formidável com este movimento. Desde então, ninguém o viu usando esse movimento novamente.",
            "\"Aqua Ignis!\"",
            "O grito de Wuxing Feng foi transmitido do olho da tempestade. O Punho de Água e o Punho de Fogo combinados. Xiao Chen e Wuxing Feng balançaram violentamente. Seus corpos continuaram a tremer.",
            "\"É isso aí!\" Assim que a voz de Xiao Chen ressoou. Sua expressão mudou imediatamente, porque ele descobriu que o poder que ele neutralizou era apenas a primeira onda. Neste momento, outro poder estava subindo violentamente.",
            "Ao mesmo tempo, o qi de fogo e água permaneceu sob o olho da tempestade, sob os pés de Wuxing Feng. Eles se transformaram em uma luz azul e vermelha quando levantaram seu corpo do chão.",
            "A segunda onda de energia subiu violentamente!",
            "Os olhos de Xiao Chen estavam afiados. Ele enviou um soco feroz e neutralizou a segunda onda.",
            "No entanto, Wuxing Feng foi levantado do chão com o poder do fogo e da água. Ele foi empurrado para o céu pelas duas energias do Qi Quinctus. Ao mesmo tempo, suas mãos cruzadas explodiram com a terceira onda.",
            "Xiao Chen gritou alto, Deus Assassino e Demônio Supressor foram executados ao mesmo tempo. Ambas as suas mãos tremiam incontrolavelmente. Dois poderes diferentes subiram em espiral e colidiram com a terceira onda.",
            "Um barulho quebradiço ressoou. A onda de energia se despedaçou.",
            "No entanto, a terceira onda obviamente não era o fim. Parecia que era apenas o começo. O esplendor multicolorido circulou ao redor do corpo de Wuxing Feng, ele era como a encarnação de um Deus da Guerra Quinctus. Sua intenção de batalha era altíssima. Ele cruzou as duas mãos novamente e desencadeou a quarta onda.",
            "Muito claramente, a próxima onda foi mais forte que a anterior!",
            "No entanto, Wuxing Feng também pagou um preço enorme. Ele estava tossindo grandes quantidades de sangue. Isso provou que ele estava em uma forma terrível. Esse tipo de poder de fusão de fogo e água não era algo que ele pudesse controlar completamente em seu estado atual. Se ele não fosse forçado a um canto, ele definitivamente não usaria isso imprudentemente.",
            "Era uma espada de dois gumes!",
            "A expressão de Xiao Chen também se tornou pesada. Ele não sabia quantas novas ondas adicionais estavam lá. Ele não tinha escolha senão resistir com tudo o que tinha.",
            "Todos no chão estavam incomparavelmente chocados. Wuxing Feng poderia realmente desafiar a gravidade, eles nunca tinham ouvido falar disso antes. Se não fosse porque uma variável poderosa como Xiao Chen apareceu no sul e forçou Wuxing Feng a lançar sua técnica mais poderosa, talvez ninguém jamais soubesse sobre essa capacidade divina dele!",
            "A quarta onda finalmente explodiu. Xiao Chen foi cercado pela onda de energia. Mão esquerda com os Padrões Caóticos, mão direita com o Demônio Supressor. Ele executou seus movimentos audaciosamente e neutralizou a onda de energia novamente.",
            "Esse era um confronto intenso. A batalha no solo se transformou em uma batalha no céu!",
            "Os dois no céu voaram mais e mais alto. Eles trocaram um golpe após o outro.",
            "Cinco ondas, seis ondas, sete ondas, oito ondas…",
            "Wuxing Feng tossiu uma grande quantidade de sangue e Xiao Chen também tossia sangue incessantemente. Esse Wuxing Feng era realmente muito louco. Ele já executou oito ondas e, no entanto, ele não tinha nenhuma indicação para parar.",
            "Após a nona onda, Xiao Chen finalmente sentiu como se estivesse prestes a entrar em colapso. Se não fosse em virtude do avanço para a Nona Camada Celestial, ele poderia ter sido esmagado há muito tempo. Este Wuxing Feng era realmente fanaticamente louco!",
            "Ele era realmente muito poderoso entre seus pares, quase inigualável!",
            "Muito forte!",
            "Xiao Chen estava completamente manchado de sangue. A poderosa pressão fez com que traços de sangue fluíssem de sua pele. Ele praticamente se tornou um homem de sangue. Mas ainda conseguiu se defender da nona onda.",
            "Nove era equivalente ao maior número, mas não parou por aí. A décima onda estava chegando! Xiao Chen quase enlouqueceu. Ele não poderia recuar, ele não devia recuar. Ele gritou depois de revelar todo o seu poder.",
            "No final, ele conseguiu parar a décima onda!",
            "Ele tossiu um grande bocado de sangue. As lesões de Xiao Chen não eram leves.",
            "Claro, Wuxing Feng pagou um preço maior. Ele estava tossindo sangue do começo ao fim. Ao usar forçadamente esse movimento proibido de fusão de fogo e água, seu corpo sofreu um ferimento grave.",
            "A décima primeira onda estava chegando!",
            "Hazel: pô.. ta parecendo o BBB, termina nunca",
            "Xiao Chen estava incomparavelmente exausto. Depois de detectar o perigo que se aproximava, realmente o fez querer desmaiar no local. Este Wuxing Feng estava consumindo sua própria vida para lutar contra ele. Este era um movimento que terminaria com ambos os lados sofrendo.",
            "No entanto, ele ainda não pôde deixar de admirá-lo. Um ataque tão poderoso e bizarro; uma onda após a outra, mais forte que a anterior. E ele realmente executou onze ondas.",
            "A verdade invisível, a marca do Dao estava fluindo lentamente na mente de Xiao Chen. Seus movimentos frenéticos gradualmente se tornaram mais estáveis, ambas as mãos traçaram um movimento lindo. Neste momento mais perigoso, Xiao Chen fez seu corpo e mente entrar em um estado etéreo. Ele exibiu uma postura totalmente diferente de antes. Não mais frenético, não mais violento, seu corpo era como a nuvem sem forma e o vento soprando, completamente fora do mundo.",
            "No entanto, no momento em que ele estava prestes a atacar, a energia que explodiu de ambas as mãos era tão frenética quanto antes!",
            "[Crumble!]",
            "A décima primeira onda finalmente se desfez!",
            "Enquanto isso, Wuxing Feng também estava em seu limite. Uma após o outra, feridas terríveis apareceram em seu corpo. Ele não pode controlar seu próprio poder e sofreu os efeitos colaterais como resultado. Finalmente tinha acabado. Ele ficou no alto do céu e encarou Xiao Chen. Depois de um leve suspiro, ele disse, “Eles dizem que… existem muitos talentos extraordinários no sul. Embora seja um território não civilizado, os praticantes aqui não são mais fracos que os do norte!”",
            "Todos no chão olharam para o céu. Como os dois jovens guerreiros estavam no alto do céu e estavam muito longe do chão, eles não conseguiam ouvir a conversa entre os dois. No entanto, eles poderiam dizer vagamente que esta batalha estava chegando ao fim!",
            "“No caminho para a região desolada do sul, um jovem guerreiro do sul bloqueou nosso caminho e me desafiou. A batalha terminou em um empatada, com nós dois gravemente feridos.”",
            "Xiao Chen ficou incomparavelmente chocado. Ele perguntou, “Quem é essa pessoa?” Na verdade, havia um jovem guerreiro na Nona Camada Celestial que interceptou o grupo do príncipe Li e confrontou Wuxing Feng. Tal louco!",
            "\"Eu não sei.\" Wuxing Feng balançou a cabeça e disse, \"Desde que eu fiz a minha aparição pública até agora, eu nunca perdi uma vez. No entanto, está além da minha imaginação para obter um empate e uma perda depois de entrar no sul por dez curtos dias, é tão frustrante.\" Ele fixou os olhos em Xiao Chen e disse, \"Se eu não tivesse uma lesão grave e não tivesse me segurado no começou, eu não teria perdido hoje. Eu não vou perder!”",
            "Xiao Chen finalmente entendeu por que ele mal conseguia se defender de seus ataques com o poder da Oitava Camada Celestial. A outra parte estava gravemente ferida. Se não fosse porque Wuxing Feng estava se segurando, ele poderia não ter conseguido avançar para a Nona Camada Celestial!",
            "“Se eu estivesse em meu melhor estado, não perderia, mesmo se você avançasse para a Nona Camada Celestial! Você não conseguiria me enfrentar!” Wuxing Feng estava muito relutante. ",
            "Hunter: Muito mimi, daqui uns meses o mc da outro avanço usando hack e vc fica no chinelo XD // Hazel: choro demais.. achou q ia ganhar, se meteu de bonzão e tomou no @$ ",
            "Xiao Chen encarou Wuxing Feng e balançou sua cabeça, \"Eu não perderei!\"",
            "Neste exato momento, Wuxing Feng finalmente atingiu seu limite. Ele caiu de cabeça do alto depois que as últimas palavras foram ditas.",
            "Sem esperar que Xiao Chen se movesse, um brilho verde subiu do chão. Um velho agarrou Wuxing Feng e recuou.",
            "Os espectadores sabiam que esta batalha tinha terminado. Xiao Chen ganhou!",
            "Todos ficaram muito surpresos. O fabuloso invicto Wuxing Feng foi derrotado por Xiao Chen.",
            "Zhuge Ming, Lancelote, Yan Qing Cheng, Fairsnow, Katalina e os outros tinham expressões incomparavelmente complicadas. Eles haviam testemunhado tudo e se sentiram muito perplexos.",
            "Especialmente as belezas do sul. Cada jovem tinha um herói em seu coração. Wuxing Feng fez seu nome conhecido no norte e no sul desde que ele era um jovem. Ele era um jovem especialista inigualável com a saga mais épica e inevitavelmente deixou uma profunda impressão em seus corações. Mas hoje, esse herói entrou em colapso bem na frente deles... ",
            "Hunter: É agora que o harem começa a ser montado?? // Hazel: ‘-’ “não sou capaz de opinar” ~Glória Pires"
      ]
}