{
      "Capítulo 154 – Refinamento Corporal": [
            "O esplêndido Wuxing Feng do Norte foi derrotado!",
            "Um jovem especialista com atos épicos foi na verdade derrotado por um jovem desconhecido no sul. Este resultado foi realmente muito inesperado. Talvez muitas pessoas achariam difícil aceitar se isso fosse espalhado.",
            "Xiao Chen calmamente ficou no céu. Depois de ajustar a respiração por um tempo, ele limpou o sangue que estava no canto de sua boca. Então ele abriu as Divinas Asas Imortais e partiu em alta velocidade.",
            "Incluindo aquele velho que podia voar, ninguém o perseguiu. Isso implicava que a regra não escrita do Continente Imortal tinha grande influência. Os especialistas normais da geração mais velha não se atreviam a fazer movimentos aleatórios contra a geração jovem.",
            "No entanto, se ele ousasse atacar o príncipe Li no futuro, então estes especialistas da geração mais velha certamente o matariam sem pestanejar. Só que ... ele não sabia se esse especialista da geração mais velha seria um psíquico ou um mestre de magia. Se ele fosse um Artista Marcial, então seria realmente muito aterrorizante. Afinal, ele já havia exibido a capacidade de desafiar a gravidade.",
            "Xiao Chen tinha ido embora. Aeon tinha uma expressão muito feia. Isso estava realmente fora de sua expectativa. Como poderia Wuxing Feng perder? Por que ele perdeu? Era inimaginável. Wuxing Feng era quase inigualável entre seus pares no norte. Exceto por uma ou duas pessoas, ele era praticamente invencível.",
            "Um jovem com longos cabelos negros e expressão gelada saiu silenciosamente de um sótão. Ele chegou ao lado de Aeon e disse, \"Dez dias depois, eu vou desafiar Xiao Chen.\"",
            "Quando Aeon virou a cabeça e percebeu que era \"ele\", ele balançou a cabeça e disse, \"Não! Wuxing Feng já perdeu, você não pode fazer o seu movimento como você deseja mais. Afinal de contas, o vendaval de penas, Zhao Chongyang e o Demônio da Espada Solitária do Sul ainda não fizeram seus movimentos.”",
            "Do outro lado, as elites tinham sentimentos complicados. Esta batalha teve um impacto muito grande sobre eles. A queda de Wuxing Feng trouxe a glória de Xiao Chen. Um especialista da região desolada do sul emergiria repentinamente disso.",
            "Não havia nenhum herói que pudesse permanecer invicto, a saga invencível do norte foi destruída neste momento. O nome de Xiao Chen dessa forma se espalharia por todo o mundo. Talvez houvesse a necessidade de re-ranquear o top três do sul.",
            "Fairsnow, Katalina e as outras beldades ficaram um pouco desapontadas. O antigo gênio do norte caiu bem diante de seus olhos. Como uma nuvem dispersada pelo vento, seus sonhos foram destruídos. É assim que deveria ser, não existia tal coisa como um herói invencível…",
            "Yan Qing Cheng estava se sentindo muito complicada. Ela realmente esperava que Xiao Chen perdesse, mas ela não queria que ele sofresse uma lesão séria. Ela esperava poder emprestar a força de Wuxing Feng para desabafar seu ressentimento. No entanto, ela descobriu que durante o curso da batalha feroz, seu humor estava flutuando violentamente. Foi muito difícil entender isso claramente. ",
            "Hunter: Não se iludam meus companheiros =/",
            "Depois de abrir as Divinas Asas Imortais, ele cobriu várias dezenas de metros em um flash. Xiao Chen retornou ao seu quarto no menor tempo possível. Agarrou Keke, que estava roncando como um porco, depois chamou o pequeno dragão negro e os três esqueletos, pedindo que ficassem de guarda do lado de fora da porta. Depois disso, ele começou a executar a arte secreta para se curar.",
            "Embora tenha derrotado o adversário, ele ainda foi ferido por aquele louco Wuxing Feng. Além disso, a condição das lesões era muito grave.",
            "As onze ondas de energia formadas a partir da fusão do Punho da Água e do Punho de Fogo eram extremamente poderosas. Mesmo Xiao Chen tendo avançado para a Nona Camada Celestial, não foi fácil se defender. No decorrer da batalha, ele havia continuamente cuspido sete a oito bocados de sangue.",
            "Seu corpo explodiu com um brilho esplêndido. Sua pele estava cintilando com um brilho radiante. O fluxo de energia parecia ter se materializado e envolvido seu corpo de dentro para fora. A essência mundana se juntou de todas as direções e correu em direção ao corpo de Xiao Chen. Ele estava restaurando seu corpo com a essência do sol, da lua e das plantas.",
            "Era possível vê-la com os olhos nus; Manchas de luz verde flutuavam em torno das flores e plantas do jardim, até as árvores dos dois lados da rua próxima foram afetadas. Isso foi uma louca pilhagem, o corpo de Xiao Chen era como um imã que privava tudo no ambiente de sua essência vital.",
            "Durou até duas horas depois, seu corpo pulsava com chamas divinas. O inferno furioso se incendiou com um esplendor glorioso. Só agora a condição de seus ferimentos se estabilizou.",
            "Os ferimentos que ele recebeu desta vez foram muito graves. Se não fosse porque ele havia absorvido a essência de alguns ovos de dragão, o que tornava sua vitalidade muito mais vigorosa em comparação com as pessoas comuns, ele poderia ter tido um grande problema desta vez. Até mesmo seu poder poderia ser afetado e exigiria muito tempo para se recuperar.",
            "Os acupontos divinizados pareciam possuir vitalidade infinita e estabilizaram suas feridas em pouco tempo. Xiao Chen soltou um longo suspiro quando ele abriu a porta.",
            "Ele deve se recuperar o mais rápido possível. Caso contrário, quem sabia o que aconteceria nesta Cidade Celestial.",
            "Xiao Chen agarrou Keke e voou para o céu. Ele desdobrou as divinas asas imortais e voou para fora da Cidade Celestial.",
            "A região deserta do sul sem limites; nenhum sinal de habitação humana poderia ser visto a milhares de quilômetros de distância. Toda a região estava coberta por colinas estéreis. A Cidade Celestial era como uma pérola resplandecente localizada no meio do nada. Ela era cercada por um mar sem fim de árvores.",
            "Fora da cidade havia um bosque de montanha interminável. Xiao Chen encontrou uma montanha com um topo plano e pousou lá.",
            "Uma cachoeira soltava um som ensurdecedor do imponente topo da montanha à frente, mergulhando a três mil pés do precipício até o sopé da montanha.",
            "Nas outras três direções, o verde vale montanhoso era exuberante, o rugido das feras selvagens permanecia, e a figura dos monstros podia ser vista de tempos em tempos.",
            "Xiao Chen tinha uma expressão muito séria quando disse a Keke, “Eu quero treinar aqui. Não deixe nenhuma fera se aproximar de mim. Você deve garantir minha segurança.”",
            "O pequeno peludo branco neve piscou os olhos sem se importar com o mundo. Depois disso, acenou com a cabeça em afirmação. Seu corpo branco como a neve deixou algumas pós-imagens no topo plano da montanha enquanto avaliava os arredores.",
            "Xiao Chen relaxou seu corpo. Sua mente submergiu em um estado etéreo e ele se tornou ilusório muito rapidamente. Era como se ele tivesse se misturado à natureza e se tornado parte dessa montanha.",
            "O pequeno keke, piscou curiosamente os grandes olhos brilhantes enquanto olhava para as flores, grama e árvores que tremiam incessantemente ao redor. Grandes quantidades de essência de planta emergiram e um brilho verde após o outro permaneceu no topo da montanha.",
            "A floresta exuberante estava cheia de plantas por toda parte. Ela transbordava de essência de plantas sem limites. Um após o outro, pequenos pontos verdes foram atraídos para o corpo de Xiao Chen. A vigorosa força vital circulou em seu corpo, entregando quantidades infinitas de energia vital à sua carne, órgãos internos e ossos.",
            "Com o decorrer do tempo, a energia verde da vida de todas as direções podia ser vista claramente a olho nu. Uma densa névoa verde permaneceu nos arredores de Xiao Chen.",
            "Dois dias se passaram. As lesões de Xiao Chen foram totalmente recuperadas e seu corpo estava palpitando com energia, mas ele continuou treinando.",
            "À noite, o luar estava nebuloso. O luar brilhante se derramou. Embora o rugido das bestas continuasse ressoando de um lugar distante, Xiao Chen ainda estava tão imóvel quanto uma pedra. Neste momento, sua mente estava em paz. As quatro maiores técnicas, Deus Assassino, Padrões Caóticos, Demônio Supressor e Sopro da Morte deixaram uma marca em seu mar de consciência. Isso tornou sua compreensão das quatro maiores técnicas ainda mais profunda do que nunca.",
            "A marca do Dao, difícil de esculpir e polir, impossível de entender, mas é possível aproximar-se lentamente com um estado de espírito etéreo.",
            "Este era um tipo de compreensão, um tipo de experiência. Xiao Chen sentiu que seu estado mental estava subindo para um nível mais alto. Seu corpo não estava se movendo, mas sua mente estava se movendo. Parecia que o mundo inteiro se tornara mais claro.",
            "Todo tipo de sentimento veio carregado e rápido.",
            "Entre as estrelas brilhantes no céu, um meteoro passou riscando. Foi só por um momento, mas foi lindo. Por consequência a mente de Xiao Chen foi agitada. A vida era como um sonho, assim como a estrela cadente. A estimativa de vida normal era de apenas cem anos, chega e partia tão rápido. Comparado com o universo, era realmente muito curto.",
            "As transformações do mundo passou rapidamente ao longo do tempo. Quem ainda se lembraria dessa curta duração da vida? Comparado ao mundo eterno, esse período de experiências de vida era realmente insignificante demais.",
            "No entanto, era curto, mas bonito. A vida era como uma estrela cadente, também era possível brilhar e avançar em direção a uma única direção por toda a eternidade.",
            "A vida também poderia ser eterna!",
            "E precisa-se percorrer o caminho correto e despertar para a luz da imortalidade!",
            "Xiao Chen havia compreendido uma marca do Dao, ele havia encontrado o caminho que deveria seguir e abrir as camadas sobre camadas de neblina densa. Seu estado mental havia subido de novo, mais um lance de degraus.",
            "O tempo passou rapidamente. Sete dias se passaram em um piscar de olhos.",
            "O luar era como a água. Sob o mesmo céu estrelado, o estado mental de Xiao Chen não era nem um pouco o mesmo.",
            "Nos últimos sete dias, ele não pôde sentir o decorrer do tempo. Ele parecia ter se misturado com a natureza. Seu corpo e mente se tornaram um com este topo de montanha plana. Ele estava conectado a essa cordilheira primitiva e tornou-se parte do mundo.",
            "Parecia que ele podia ouvir o som das árvores e das flores, como se ele pudesse entender a voz interior dos pássaros e bestas, como se ele pudesse sentir o pulso da mãe terra. Era como se ele realmente tivesse se tornado um neste mundo próspero. Como se ele já tivesse se tornado uma folha, uma flor, uma árvore ou uma montanha. Parecia que ele estava sentado lá desde os tempos antigos.",
            "A brisa passou levemente, todo tipo de fragrância de flores se espalhou lentamente pela floresta. Xiao Chen estava tendo os sonhos de uma borboleta. Ele não sabia se ele se tornara parte da cadeia de montanhas, ou se a cordilheira se tornara parte dele. ",
            "O suave luar era como a ondulação da água, fazendo essa floresta parecer como se estivesse coberta por uma camada de seda indistinta. Xiao Chen estava no cume e olhou para o céu estrelado ilimitado. Ele parecia ter passado pelos limites do espaço e entrado naquele céu estrelado.",
            "O brilho do sol da manhã quebrou a escuridão.",
            "Raios de luz dourada caíram nos primitivos bosques da montanha. A vitalidade ilimitada espalhou-se como uma onda. Os gritos dos macacos e os rugidos dos tigres, o pio dos pássaros e os gritos dos insetos, o mundo vivido revelou-se diante dos olhos de Xiao Chen. Ele já havia despertado.",
            "Ele olhou para cima e soltou um longo uivo. O corpo de Xiao Chen era como um vasto corpo de água, a energia vital reuniu-se de todas as direções, como rios correndo para o mar. A essência do sol, da lua e das plantas se juntaram. Uma após a outra, luzes sagradas fracamente discerníveis estavam circulando dentro do corpo de Xiao Chen. Eles estavam reabastecendo seu corpo físico como um orvalho doce, fazendo seus órgãos internos, ossos e carne transbordarem com uma camada de esplendor.",
            "Desde que seu estado mental já havia sido melhorado, ele estava temperando seu corpo físico!",
            "Quantidades infinitas de essência mundana fluíram em sua carne várias vezes como um rio. No final, à medida que mais essência mundana se reunia, o rio gradualmente se solidificou e se tornava lâminas afiadas enquanto eles corriam por sua carne.",
            "Dor aguda!",
            "Suportar!",
            "Era como se houvesse incontáveis ​​espadas atravessando pela carne e ossos de Xiao Chen incessantemente. Seu corpo foi temperado repetidamente, como se sua carne humana estivesse sendo forjada em um corpo imortal.",
            "Mais sete dias haviam se passado. A energia espiritual dispersou-se para todas as direções.",
            "Como a nuvem dispersa pelo vento, era como se nada tivesse acontecido.",
            "\"Vamos, já é hora de voltarmos para a Cidade Celestial. Sua coisinha gulosa, você não me protegeu e realmente foi procurar por itens espirituais.” Xiao Chen carregava Keke em seus braços, e Keke carregava uma pilha de cogumelos reishi e velhos ginsenges da montanha em seus braços. ",
            "Hunter: Eu vou dizer que eu já previa isso...",
            "\"Squeak! Squeak!!” O pequeno peludo branco neve protestou.",
            "“Depois da batalha, eu estive sumido por mais de dez dias. Tenho certeza de que algo interessante deve ter acontecido na Cidade Celestial.” Xiao Chen abriu as Divinas Asas Imortais e voou em direção à Cidade Celestial."
      ]
}