{
      "Capítulo 155 – Casulo de Dragão Arco-Íris": [
            "A Cidade Celestial era muito antiga, ninguém sabia em que época foi estabelecida. Tanto que eles nem sabiam como havia surgido na região desolada do sul. Havia muitas lendas épicas inimagináveis ​​em relação a este lugar. E devido à sua grande escala, as lendas se espalharam por toda parte, transformando-a na cidade mais famosa do Continente Imortal.",
            "Quando ele voou para perto da Cidade Celestial, Xiao Chen podia sentir profundamente o sussurro das vicissitudes. Embora ele também tivesse sentido na primeira vez que chegou à Cidade Celestial, estava longe de ser comparável a agora.",
            "Na frente, parecia que havia um gigante indomável dormindo lá. No entanto, ao mesmo tempo, parecia que um espaço antigo havia se formado em outro mundo.",
            "Como se os oceanos estivessem subindo com espantosas ondas de espuma, como se o vasto continente estivesse em tumulto, as flutuações que fizeram o coração das pessoas bater descontroladamente penetraram no antigo espaço e avançaram em direção ao presente, em direção ao futuro.",
            "Foi difícil descrever esse sentimento com palavras. Somente sentindo-a com cuidado, poderia-se entender essa pulsação inconcebível. A Cidade Celestial era como um corpo vivo enorme e antigo.",
            "Depois de dez incomuns dias de treinamento, o estado mental de Xiao Chen subiu um novo patamar. Seu sentido espiritual tornou-se muito mais condensado e mais poderoso do que antes. Essa foi a principal razão pela qual ele podia sentir a aura da Cidade Celestial muito mais clara do que antes.",
            "Embora ele não tenha sido capaz de ultrapassar além da Nona Camada Celestial, seu poder ainda aumentou muito. Especialmente em relação ao seu poder espiritual. Isso o fez alcançar a uma compreensão substancialmente diferente de antes. Claro, em relação aos dez dias que ele sacrificou para temperar seu corpo, ele também o aperfeiçoou para um nível em que as pessoas comuns não podiam começar a sondar. Para ter lâminas de facas feitas de energia espiritual continuamente batendo na carne e nos ossos......",
            "Destruição, restauração, destruição ... e assim por diante. Como se seu corpo fosse um bloco de ferro divino passando por inúmeras revisões para eliminar as partes inúteis e deixar para trás as melhores características. Isso tornou seu corpo ainda mais temperado, como se o sangue e a carne tivessem realmente passado por um renascimento. O corpo material de Xiao Chen estava se transformando em um tesouro.",
            "Isso mesmo, isso não foi um exagero. Isso era de fato a realidade.",
            "Se ele continuasse treinando assim, então seu corpo se transformaria em um tesouro, tornando-se uma arma humana não apenas no nome, mas também na realidade. Se ele pudesse treinar até o pináculo, não vamos nem falar sobre armas divinas, mesmo enfrentar os lendários artefatos divinos não representaria nenhum perigo para sua vida.",
            "Xiao Chen acreditava firmemente que, se ele se deparasse com um especialista da Nona Camada Celestial, suas chances de vitória eram muito altas. Atualmente, desde que seu espírito e corpo foram promovidos a um nível mais alto, um especialista comum no mesmo nível provavelmente não seria seu oponente.",
            "Claro, este mundo não tinha falta de gênios. Alguém como Wuxing Feng não poderia ser julgado pelo bom senso. As Técnicas Quinctus pareciam ser capazes de rivalizar contra as quatro maiores técnicas. Se a outra parte se recuperasse para o estado de pico e passasse por outra transformação, ele ainda seria um oponente excepcionalmente assustador.",
            "Xiao Chen ainda tinha um longo caminho pela frente. Ele entrou na Nona Camada Celestial recentemente. Ainda havia as quatro grandes reinos; Historia, Zephyrus, Nirvana e Imortal. Se ele quisesse romper a fronteira da vida e da morte, ele ainda precisava abrir caminho por vários gargalos.",
            "A florescente Cidade Celestial estava barulhenta e excitação. Olhando para ela do ponto de vista de um pássaro, o fluxo de pessoas estava cheio de atividades. Cada rua era um caldeirão fervente de vozes. Os mercadores do norte, os farmacêuticos e caçadores do sul, os eremitas do oeste, todas as pessoas com muitos tipos diferentes de objetivos estavam se movimentando aqui e ali nesta famosa cidade do continente.",
            "O torneio warbeast começaria em mais dois meses. Os praticantes de todas as partes estavam se reunindo neste lugar.",
            "Na entrada da grandiosa Academia Modelo do norte, garotas bonitas estavam entrando ou saindo sem parar. Não havia falta de pessoas como Zhuge Liang e Fairsky andando de um lado para o outro nas proximidades, espiando as lindas damas.",
            "Xiao Chen pousou no pátio. Os três pátios estavam extremamente silenciosos. Varrendo os pátios com seu poderoso senso espiritual, ele rapidamente encontrou os três esqueletos e o pequeno dragão negro. Com um bater de suas Divinas Asas Imortais, ele chegou ao segundo pátio.",
            "Os três esqueletos sentiram sua aura e abriram a porta. Eles pareciam estar em um estado muito triste. As peles que usavam como disfarce e roupas estavam totalmente esmagadas, como se tivessem passado por uma batalha feroz. A luz espiritual em seus dois olhos também era um pouco fraca.",
            "O pequeno dragão negro não saiu. Insinuado pelos três esqueletos, Xiao Chen atravessou uma ponte e viu o pequeno dragão deitado no chão de um pavilhão. Estava deitado ali sozinho e lambendo suas feridas. ",
            "Hunter: parece eu quando vou fazer drama “Eu estava aqui sozinho pensando nesse mundo cruel ;-;",
            "Seus ferimentos eram muito graves. Havia uma ferida aterrorizante após outra por todo o corpo, como se tivesse sido cortado por qi de espada. Apesar de saber que o pequeno dragão negro não deveria estar em perigo com uma lesão grave, de modo que o pequeno dragão negro poderia despertar o seu potencial oculto, passando por uma tribulação, e que era benéfico para o pequeno dragão negro, Xiao Chen ainda estava um pouco irritado.",
            "Quem fez isto? Eles realmente ousaram ir à sua residência e impiedosamente fazer o seu movimento.",
            "Era fácil dizer que o jardim de pedras e os pavilhões daquele lugar haviam sido destruídos. Um novo jardim de rochas e pavilhões foram substituídos no menor tempo possível. Até aquelas flores e plantas foram replantadas.",
            "O sangue fresco corria por todo o lugar. Tingindo o chão de mármore do pavilhão vermelho-escuro. Ele ainda podia sentir o cheiro fétido de sangue.",
            "Xiao Chen andou pelo pavilhão e descobriu a seriedade deste assunto. O par de grandes olhos do pequeno dragão negro estava um pouco sombrio. Ele estava desamparadamente usando a língua para lamber a pata dianteira que estava quase cortada. A ferida aterrorizante em seu peito ainda pingava sangue mesmo agora. Era fácil imaginar quão grave era a lesão naquele momento.",
            "Se fosse qualquer outra fera intelectual, elas poderiam ter morrido há muito tempo.",
            "\"Rangido! Squeak!!” Keke gritou com raiva. Ele pulou na frente do pequeno dragão negro e alargou seu par de brilhantes olhos grandes, como se estivesse perguntando alguma coisa.",
            "Xiao Chen esmagou os cogumelos reishi e a montanha de ginsengs velhos nos braços de Keke e espalhou nos ferimentos do pequeno dragão negro com eles. Ele estava pacientemente tratando suas feridas.",
            "“Creak~!”",
            "Um barulho ressoou da entrada do jardim da frente. Fairsky colocou a cabeça de trás da porta e entrou sorrateiramente. Sua ação era incompatível com sua bela aparência. Ele caminhou até o pátio central com cuidado.",
            "“Eu preciso de uma explicação, o que está acontecendo aqui?!”",
            "O som repentino fez com que Fairsky se enrijecer devido ao medo. Logo depois, seu lindo rosto se transformou em um sorriso e disse, \"Irmão Xiao, você ... ainda está vivo?\"",
            "Esse cara fez as pessoas um pouco sem palavras. Para dizer palavras tão sinistras no momento em que se encontraram.",
            "“Sério, é assim que você fala com as pessoas?”",
            "\"Ei, você não pode me culpar por isso. Depois que você derrotou Wuxing Feng, o gênio do norte, você estava desaparecido há mais de dez dias. Os fofoqueiros disseram que, mesmo se você tivesse ganho, acabaria pagando um preço desastroso e poderia já ter perecido.”",
            "Depois de desaparecer por mais de dez dias, esse tipo de boato começou a se espalhar. Xiao Chen ficou um pouco surpreso.",
            "“Quem invadiu minha casa e feriu o pequeno dragão negro? Foram as pessoas da Família Mander ou pessoas enviadas por Aeon?” Depois de chegar à Cidade Celestial, Xiao Chen teve um conflito com a garotinha da Família Mander. Além disso, ele acabou machucando seu primo, Lambda. No entanto, de acordo com a personalidade malcriada da pirralha, ela definitivamente não seria tão cruel. Ele sentiu que o mais provável agir era Aeon.",
            "\"Era...\" Fairsky estava murmurando como se estivesse tentando esconder alguma coisa.",
            "\"Quem era?\" Xiao Chen poderia dizer que ele estava hesitante.",
            "“Foi um pirralho da família Zhuge que não sabe de nada e uma escória da família Reagan.” ",
            "“Família Zhuge?!” O rosto de Xiao Chen ficou pesado. Ele só conhecia aquele gordo bastardo Zhuge Liang e aquele bêbado Zhuge Ming dessa família.",
            "“Isso não tem nada a ver com o gordo. Embora devido a seus olhos perspicazes e à habilidade de descobrir feras de combate, ele tenha uma determinada posição na Família Zhuge. Mas de acordo com sua linhagem, ele não pode ser considerado um descendente direto. Não há maneira alguma para ele agir tão agressivamente. Além disso, ele está familiarizado com você. Essa é mais uma razão pela qual ele não faria algo assim.” Fairsky estava lentamente explicando.",
            "O assunto era muito simples.",
            "A questão sobre como o gordo tinha um olho no pequeno dragão negro foi vazada por seus subordinados. Como sua percepção era sempre correta, não importava se fossem as pessoas da Família Zhuge ou de fora, eles não duvidariam dele. Como resultado, quando este boato foi ouvido pelo descendente direto, Zhuge Kun, ele queria pegar o pequeno dragão negro antes dele.",
            "Mas Zhuge Kun também ouviu que esta era a besta de combate de um homem conhecido como Dragão Tirânico na forma humana. Nesses poucos dias as notícias de Xiao Chen derrotando Wuxing Feng foi espalhada de forma limitada, ele não pôde deixar de se sentir um pouco apreensivo em relação a esse tipo de jovem guerreiro.",
            "No entanto, alguns dias depois, quando ele ouviu dos informantes; que apesar de Xiao Chen ter vencido, ele acabou morto devido à gravidade de seus ferimentos. Isso fez Zhuge Kun incapaz de permanecer sentado, porque anteriormente ele havia feito um velho mestre de bestas de combate de sua família com uma boa visão observar secretamente o pequeno dragão negro. E sua conclusão foi muito surpreendente; O pequeno dragão negro tinha um potencial oculto ilimitado! Pode ser uma jovem fera sagrada não inferior aos reis dragões.",
            "Esta notícia foi realmente muito atraente, o que isso significava? Não era preciso dizer!",
            "Zhuge Kun estava muito apreensivo com Xiao Chen da Nona Camada Celestial. Ele não se atreveu a fazer sua jogada precipitadamente. Depois de esperar por mais de dez dias e desde que Xiao Chen ainda não fez uma aparição, ele conspirou para levar o pequeno dragão negro para longe secretamente.",
            "Hofmann, da família Reagan, tinha o mesmo objetivo em mente. Na mesma noite, os dois se esbarraram nesse pátio e começaram a brigar pela pequena besta sagrada. Como resultado, mais duas pessoas chegaram. Zhuge Kun e Hofmann da Família Reagan se uniram para defender-se os dois na rua principal.",
            "No final, grandes quantidades de pessoas muito capazes da Seita Imortal se juntaram. Logo depois, até o governador senhor da cidade se envolveu. Só então esta perturbação chegou ao fim rapidamente.",
            "Tudo isso aconteceu ontem à noite. Eles vieram rapidamente e saíram tão rápido quanto.",
            "\"Família Reagan......\" Xiao Chen achou que esse nome soava familiar. De repente, ele pensou naquelas poucas pessoas que encontrou na antiga estrada a oitocentos quilômetros de distância da Cidade Celestial. Não era aquele cara que se chamava Kadiva da família Reagan? Naquela época, ele queria levar o pequeno dragão negro embora à força. Como resultado, todos eles foram mortos por Xiao Chen.",
            "“De quais grupos os outros dois saqueadores vieram?”",
            "“Não há vento sobre eles. Eles provavelmente não são da Cidade Celestial. Eles devem ser especialistas do norte que vieram para participar do torneio warbeast. Caso contrário, a Seita Imortal e o governante senhor da cidade deveriam tê-los reconhecido.” Falando até aqui, Fairsky riu e disse, “Agora que você está de volta, aposto que algumas pessoas estão interessadas nisso, heh-heh…”",
            "Uma vez que os especialistas da geração mais velha não podiam fazer a sua jogada aleatoriamente, se Xiao Chen fizesse a sua jogada enquanto desdenhava das consequências, isso iria certamente fazer com que algumas pessoas ficassem com medo.",
            "“Para ser honesto, essa pequena besta sagrada é realmente extraordinária. Naquela noite, muitos especialistas queriam obtê-lo. Depois que viram que não conseguiriam, eles mudaram seu objetivo e queriam matar esse carinha. Como resultado, ele ficou gravemente ferido e à beira da morte. Ninguém pensava que sobreviveria com esse tipo de ferida no peito. No entanto, esse pequeno criou um milagre.” Falando até aqui, Fairsky balançou a cabeça e disse, “Esse pequeno dragão negro é realmente muito orgulhoso. Ele não permitiu que ninguém tratasse suas feridas.”",
            "Xiao Chen retornou são e salvo, então os rumores começaram a se espalhar como fogo. Fairsky já enviara os especialistas que guardavam nas proximidades.",
            "\"Onde está aquele bastardo gordo?\"",
            "“O gordo sente vergonha de ver você. Afinal, Zhuge Kun é de sua família.”",
            "\"Diga-me o paradeiro de Zhuge Kun e Hofmann.\" ",
            "Hunter: Quando ele vai atrás dos caras pra resolver a treta na porrada é minha parte favorita *-* // Hazel: sangue.. sangue, tripas e tretas novel linda mds",
            "As lesões que o pequeno dragão negro recebeu desta vez foram muito graves. Após uma cuidadosa inspeção, Xiao Chen descobriu que cinco de suas vísceras e seis intestinos foram completamente destruídos. De acordo com o senso comum, isso era definitivamente a morte certa.",
            "No entanto, ele ainda estava se agarrando à vida. Seu estado atual parecia tão miserável, tão lamentável.",
            "Depois que o estado mental de Xiao Chen foi aumentado em um nível, não seria muito fácil irritá-lo. No entanto, ele ainda se sentia muito irritado no momento. Essas pessoas eram realmente muito cruéis. Ele estava cheio com uma intensa sede de matar.",
            "Fairsky já havia saído. Xiao Chen estava tratando com muito cuidado o pequeno dragão negro. Ele esperava que ele pudesse superar essa crise rapidamente.",
            "Mais dois dias e duas noites passaram. O olhar do pequeno dragão negro estava sem vida durante todo esse tempo. Ele baixou sua cabeça para lamber as feridas. Elas deixariam as pessoas ansiosas só de olhar para elas.",
            "Xiao Chen pensou em uma maneira de salvar o pequeno dragão negro. Talvez apenas a árvore sagrada do dragão possa salvar sua vida!",
            "Xiao Chen fixou a árvore sagrada de sete cores no peito do pequeno dragão negro. Depois de um dia e uma noite de tentativas, ele finalmente alcançou aquele \"pulso síncrono\" com a árvore sagrada, exatamente como naquela vez na Ilha do Dragão. No entanto, seu objetivo desta vez não era trazer a pequena árvore sagrada para seu corpo, mas implantá-la nos órgãos internos do pequeno dragão negro.",
            "A luz gloriosa brilhou, a densa névoa circulou. Sob o cintilar do brilho da cor do arco-íris, a pequena árvore sagrada lentamente \"fluiu\" para o corpo do pequeno dragão negro a partir de suas feridas, como se tivesse derretido.",
            "Com seu terceiro olho, Xiao Chen podia ver claramente a pequena árvore sagrada se fundindo com os órgãos internos do pequeno dragão negro. No tronco do tamanho de uma palma da árvore, havia uma folha preta, uma folha branca, uma folha de jaspe e uma folha de ouro. Eles estavam brilhando com uma luz divina e iluminando os órgãos destruídos brilhantemente.",
            "Os grandes olhos de Keke estavam perfeitamente redondos. Ele ficou muito chocado quando viu isso. Ele não entendia como a árvore sagrada poderia crescer em carne e osso.",
            "Hazel: ‘-’ maano.. nem eu creio.. e olha que tô mente aberta",
            "O brilho vago empurrou lentamente a palma de Xiao Chen para longe. A árvore sagrada da cor do arco-íris cortou completamente seus laços com ele. Então formou uma conexão inseparavelmente próxima dentro do corpo do pequeno dragão negro.",
            "O pavilhão estava cheio de luzes brilhantes e cores vibrantes. O brilho deslumbrante permanecia no corpo do pequeno dragão negro. Uma após outra ondulação foram descarregadas lentamente.",
            "Todo o corpo do pequeno dragão negro estava coberto de feridas aterrorizantes. Na verdade, líquidos cristalinos fluíram para fora nesse momento. Eles não eram sangue. Depois de uma observação cuidadosa, eles eram na verdade líquidos pegajosos da cor do arco-íris.",
            "Não muito tempo depois, os líquidos cristalinos cobriram a superfície do corpo do pequeno dragão negro. Logo depois, algo chocante aconteceu. Os líquidos que transbordavam, na verdade, envolveram o pequeno dragão negro e formaram uma esfera cor de arco-íris. Não importava como eles olhassem ou pensassem sobre isso, parecia um enorme casulo.",
            "Um casulo de dragão cor de arco-íris!"
      ]
}