{
      "apítulo 156 – A Espantosa Transformação do Pequeno Dragão Negro": [
            "A árvore sagrada da cor do arco-íris e a pulsação do pequeno dragão negro foram sincronizadas enquanto se fundiam. Palavras não conseguiram descrever o quanto isso era milagroso. Um após o outro, líquidos pegajosos da cor do arco-íris fluíam das feridas aterrorizantes. Uma leve fragrância invadiu o ar. Apenas sentir o cheiro dessa fragrância deixava a mente clara.",
            "Assim como quando um ginseng de mil anos amadurecia, esse era um cheiro que intoxicava as pessoas. Quando o casulo do dragão da cor do arco-íris estava tomando forma, parecia que estava acompanhado por uma leve vibração. A base do pavilhão parecia estar tremendo levemente.",
            "Depois que tudo finalmente se acalmou, o casulo de dragão da cor do arco-íris emitiu luzes brilhantes e cores vibrantes. A forte fragrância tornou o pátio inteiro incomparavelmente perfumado. O guloso Keke realmente queria dar uma mordida. Depois que o pequeno peludo branco neve girou em torno do casulo do dragão da cor do arco-íris, seus grandes olhos brilhantes estavam cheios de espanto. Seus longos cílios cintilaram incessantemente. No final, a fragrância refrescante tornou-o incapaz de se conter mais. Depois de dar uma olhada rápida para Xiao Chen, Keke rapidamente pegou uma parte do casulo do dragão.",
            "O líquido preto, o líquido branco, o líquido verde e o líquido dourado haviam se misturado. O líquido era tão pegajoso quanto mel e fazia a pequena pata de Keke brilhar com uma luz brilhante. O esplendor ofuscou os olhos. Keke fechou os olhos e cheirou aquela fragrância inebriante. Como se estivesse bêbado, Keke moveu sua patinha que estava manchada com o líquido da cor do arco-íris em direção à boca.",
            "Algo surpreendente aconteceu. Sob o fluxo bruxuleante de luz, o glorioso líquido cor de arco-íris vaporizou. Na verdade, evaporou-se da pequena pata de Keke, transformando-se em um fluxo de leve névoa enquanto pairava no ar. No final, ele se misturou ao casulo do dragão.",
            "Keke era muito teimoso, ele ainda queria pegar uma porção do líquido cristalino e pegajoso, mas foi interrompido por Xiao Chen. O pequeno peludo branco neve parecia saber que não deveria agir de forma imprudente, então não causou nenhum problema dessa vez e começou a observar silenciosamente ao lado.",
            "O casulo de dragão da cor do arco-íris era completamente feito do líquido colorido. Embora estivesse pressionado no chão de mármore do pavilhão, ele não se deformou. Era uma forma circular perfeita. Além disso, não foi contaminado por qualquer poeira. O brilho fraco repelia qualquer impureza.",
            "Aproximadamente duas horas depois, o líquido da cor do arco-íris começou a se solidificar e se transformou em uma sólida casca de arco-íris. A expressão de Keke era muito rica. Sua boquinha imediatamente se transformou em uma forma de “O”. Embora este não fosse o ovo da cor do arco-íris, parecia extremamente semelhante a um ovo da cor do arco-íris. É precisa-se saber que Keke nasceu de um genuíno ovo cor de arco-íris. Até mesmo Xiao Chen ficou bastante chocado. Era muito óbvio que o pequeno dragão negro estava passando por uma evolução, mas esse tipo de resultado era realmente muito inesperado.",
            "[Crack!]",
            "Um som quebradiço transmitiu-se para fora. Abaixo do casulo do dragão parecido com o arco-íris, o chão de mármore sólido rachou. Até a base do pavilhão começou a tremer novamente.",
            "Depois que tudo se acalmou, um brilho multicolorido após o outro saiu das rachaduras e se juntou no casulo de dragão da cor do arco-íris.",
            "\"Veias do dragão!\"",
            "Xiao Chen ficou muito chocado. Olhando para essa energia espiritual materializada, ele lembrou de algum tipo de lenda. Abaixo da mãe terra, havia a veia do dragão. Dentro das veias, há um dragão. Claro, isso não era um dragão real. Este dragão foi completamente feito de energia espiritual.",
            "Não importa quanto poder mágico se possuía, ainda era muito difícil encontrar a veia do dragão. Esse era o tesouro da mãe terra. Era difícil encontrar um mesmo em milhões de quilômetros quadrados. Além disso, esse estava fluindo incessantemente. Para ele parar em um lugar por várias centenas de anos foi uma ocorrência muito rara.",
            "Se o mestre geomancia pudesse compreender os movimentos da veia do dragão e enterrar os mortos no local onde ela estivesse parada. A lenda disse que a geração posterior dos mortos seria abençoada com boa sorte. A lendária veia imperial estava relacionada a essa lenda.",
            "É claro que, mesmo que pudessem prever os movimentos das veias do dragão, era praticamente impossível compreendê-lo. Com uma pequena mudança na topografia, ela seria redirecionada a milhões de quilômetros de distância.",
            "Xiao Chen não pôde deixar de lamentar. A árvore preciosa da cor do arco-íris realmente merecia ser chamada de tesouro do dragão. Ela era realmente capaz de atrair a energia espiritual dentro da veia do dragão.",
            "Se os dragões pudessem se fundir com o dragão-qi materializado, os benefícios seriam gigantescos. A árvore sagrada da cor do arco-íris finalmente revelou um segredo que não poderia ser vazado para estranhos.",
            "Sem dúvida, havia atualmente uma veia de dragão sob a Cidade Celestial. Caso contrário, mesmo que a pequena árvore sagrada pudesse atrair o qi do dragão, era impossível que ele as reunisse do nada sem a presença da veia do dragão.",
            "Embora o qi de dragão fosse muito fraco, era apenas o suficiente para a evolução do pequeno dragão negro. Como um fogo de artifício pairando no ar, o qi de dragão fluía continuamente para o casulo do dragão da cor do arco-íris.",
            "Xiao Chen não se atreveu a deixar este lugar. Ele temia que algo inesperado ocorresse. Keke ficou chocado a princípio, mas logo depois, ele estava transbordando de curiosidade. Ele também silenciosamente ficou de guarda neste lugar.",
            "O tempo passou assim por um dia e uma noite. O casulo de dragão da cor do arco-íris produziu sons de \"rachadura\" e lentamente começou a rachar. A evolução desta vez foi muito mais rápida do que se imaginava. Na verdade, acabou em apenas doze horas. Xiao Chen estava muito expectante. Quem sabia o quanto mais forte o pequeno dragão negro se tornaria depois dessa evolução. Sem dúvida, sua vida não estava mais em perigo.",
            "Neste exato instante, o brilho da cor do arco-íris irrompeu. O brilho fez com que não se conseguisse abrir os olhos. O casulo do dragão da cor do arco-íris estava quebrado. Além disso, o brilho no casulo do dragão desapareceu em uma fração de segundo e a luz rapidamente se afastou. A casca de jade originalmente brilhante estava agora parecendo muito apagada. No final, desintegrou-se e transformou-se em cinzas.",
            "Os raios de luz brilhavam. Um dragão branco que parecia ter sido esculpido em jade branca leitosa lutou para se livrar do casulo do dragão. O pequeno dragão negro teve uma transformação enorme, parecia completamente diferente de antes. Ele mudou de preto para branco leitoso. Parecia que havia ondas de água fluindo em suas escamas. Elas eram gloriosas e deslumbrantes. ",
            "Hunter: Bem a partir de agora não vou mais chamar o pequeno dragão negro dessa forma, vou adotar a mesma forma que o tradutor do inglês e chamá-lo de Tenax…",
            "Sua cabeça parecia muito mais semelhante ao Dragão Ancestral. Aquele único chifre na cabeça desapareceu. Na verdade, cresceu um par de chifres de dragão de jade leitoso que não podiam ser diferenciados dos chifres genuínos do Dragão Ancestral.",
            "Ele ainda possuía um corpo parecido com uma pantera, mas o glorioso esplendor que fluía em seu corpo tornava evidente que seu corpo estava repleto de poder formidável. Aquele poder aterrorizante transbordava apenas do menor movimento que ele fazia.",
            "A coisa mais surpreendente era que, a cauda que estava coberta por escamas brancas leitosas não tinha mais a forma de um crocodilo. Ela realmente mudou para a cauda do Dragão Ancestral! Isso foi muito surpreendente. E precisa-se saber que os onze reis-dragões da Ilha do Dragão ainda tinham caudas em forma de crocodilo. Para o Tenax ter esse tipo de transformação, isso realmente deixava as pessoas boquiabertas.",
            "Xiao Chen chegou a uma conclusão nesse mesmo instante. O pequeno dragão negro",
            "Hazel: que agora é branco",
            " evoluiu para um Rei Dragão!",
            "O décimo segundo Rei Dragão nasceu neste mesmo dia!",
            "Isso mesmo, ele não era mais um dragão comum. Se aqueles onze reis-dragões não tivessem sofrido nenhuma mudança depois que saíram da Ilha do Dragão, então Tenax poderia ser mais poderoso que eles agora. Porque, ele tinha passado por uma evolução à frente dos onze reis-dragões, isto é, a cauda do Dragão Ancestral!",
            "Cabeça de Dragão Ancestral, corpo parecido com um leopardo, cauda de Dragão Ancestral. Estava coberto de escamas brancas leitosas da cabeça aos pés, como se fosse feito do jade branco mais delicado. Isso poderia ser descrito com uma palavra: perfeição!",
            "A pequena boca de Keke estava aberta largamente. Depois de esfregar seus grandes olhos em dúvida, correu para lá e beliscou a cauda de Tenax. Ele olhou para este dragão jade resplandecente de um metro de comprimento com seus olhos desconfiados.",
            "Não há necessidade de duvidar, Tenax ficou mais bonito que antes. Não era mais feio e imperceptível. Pode-se dizer que era como se o patinho feio tivesse se transformando no cisne branco.",
            "A única coisa que permaneceu a mesma foi a sua atitude, tornou-se mais orgulhoso do que nunca. Seus olhos eram incomparavelmente afiados. Parecia estar muito satisfeito com a evolução desta vez. Com um leve passo, transformou-se em uma luz branca e saltou mais de dez metros de distância. Sua velocidade era extremamente rápida.",
            "Xiao Chen foi até lá e colocou a mão no corpo parecido com uma pantera de Tenax. Ele cuidadosamente inspecionou o pulso dentro de seu corpo. O pulso de energia aterrorizante era mais forte do que ele imaginara. Era como uma onda oceânica furiosa que fazia a luz circular na superfície de seu corpo como ondas de água.",
            "Nona Camada Celestial! ",
            "O poder de Tenax era na verdade comparável a um especialista da Nona Camada Celestial!",
            "Quando eles estavam na Ilha do Dragão, aqueles pequenos reis do dragão estavam apenas perto da Sexta ou Sétima Camada Celestial. Depois de um ano, se não tivessem sofrido nenhuma mudança, então Tenax já deve tê-los superado.",
            "Mas essa possibilidade era muito baixa. Esses onze pequenos dragões deveriam ter progredido consideravelmente. Afinal, a linhagem deles era extraordinária. Era impossível para eles não melhorarem.",
            "Xiao Chen tinha a sensação, embora a evolução de Tenax desta vez fosse muito chocante, era impossível deixar os onze Reis Dragões muito para trás. Era muito possível que os onze Reis Dragões já tivessem alcançado a Nona Camada Celestial. Era difícil dizer se Tenax seria muito mais forte que eles.",
            "Xiao Chen não pôde deixar de lamentar. Os dragões eram de fato uma raça aterrorizante. Sua habilidade inata não era algo que qualquer outra raça pudesse comparar. E precisa-se saber que Tenax e os onze Reis Dragões nasceram há pouco mais de um ano!",
            "Era muito óbvio que Tenax se tornara muito poderoso. Se emparelhado com a habilidade marcial do dragão que ele tinha compreendido, ele poderia não estar muito atrás do gênio do norte, Wuxing Feng.",
            "Nesse exato momento, a suave luz do arco-íris brilhou. A árvore sagrada da cor do arco-íris emergiu do corpo de Tenax. Keke ficou muito feliz. Acenando levemente sua pequena pata, a árvore preciosa voou para lá. Ele virou a árvore sagrada para cima e para baixo, tentando dar uma boa olhada nela.",
            "“Você deve trabalhar duro, não durma o dia todo. Caso contrário, a árvore sagrada perderá seu valor em sua mão.”",
            "\"Squeak...!\" Keke protestou ressentidamente.",
            "Na verdade, Xiao Chen já sabia que o pequeno peludo branco neve tinha um método especial de treinamento. Dormir era equivalente a treinar. Ele também tinha avançado durante esse tempo, mas ele não teve a oportunidade de se exibir.",
            "Assim como de costume, Keke colocou a árvore valiosa nas rachaduras na esperança de atrair o qi de dragão. Neste momento, a energia espiritual ainda não havia se dispersado completamente. No entanto, naquele exato instante, a pequena criatura gritou de medo e rapidamente usou a técnica de confinamento para selar a pequena árvore sagrada. Eles só viram uma luz em forma de dragão se enrolando ao redor da árvore valiosa, tentando puxá-la para o subsolo.",
            "Xiao Chen apressadamente correu até lá e usou sua palma da mão para bater nas rachaduras, dispersando o qi de dragão. A partir disso, pode-se ver que havia um certo risco para conseguir o qi de dragão. Se eles fossem descuidados por um momento, eles poderiam perder a árvore preciosa.",
            "O que fez Xiao Chen mais arrependido foi que, devido à comoção naquela noite, a tartaruga de concha branca que estava trancada na casa havia escapado. Ele foi incapaz de encontrar qualquer vestígio dela.",
            "Depois de descansar e reorganizar por um dia. Xiao Chen se preparou para levar Keke e Tenax para sair no dia seguinte. Mas apenas neste momento, Xiao Chen achou que isso seria um pouco problemático. Não importava como eles o olhassem, Tenax parecia um verdadeiro Rei Dragão. Se eles simplesmente saíssem assim, inevitavelmente atrairia muita atenção indesejada. É preciso saber que essa não era apenas uma fera intelectual comum. Esse era um Rei dragão! Se esta notícia se espalhasse, teria um impacto muito grande.",
            "No final, algo surpreendente aconteceu. O corpo de Tenax, na verdade, soltou sons de “estalidos” e as juntas por todo o corpo se moveram. Ele realmente se transformou em um cavalo imperial branco leitoso de um metro de comprimento.",
            "Tomou a forma de um belo cavalo. Exceto que estava coberto por escamas brancas leitosas da cabeça aos pés, bem como aquele par de Chifres de Dragão Ancestrais, parecia um corcel muito bom e divino.",
            "Tenax realmente tinha esse tipo de habilidade, isso estava fora da expectativa de Xiao Chen.",
            "No entanto, apesar disso, o corcel imperial branco leitoso ainda atraiu muita atenção na rua principal.",
            "Na movimentada Rua Educacional, muitos estudantes estavam entre o fluxo de pessoas. Xiao Chen vagou pela rua principal sem pressa. Desta vez, Tenax se beneficiou com um desastre e passou por uma grande evolução. Por causa disso, a raiva e a intenção de matar de Xiao Chen já tinha diminuído. Ele já tinha se acalmado, mas ele não deixaria Zhuge Kun e a escória da família Reagan se livrarem disso facilmente.",
            "\"Vamos encontrar esse filho de uma puta da família Reagan primeiro!\" Ele já tinha ouvido de Fairsky que a escória da família Reagan era um estudante da Academia Renas Brancas. Abrindo caminho através do fluxo de pessoas na Rua Educacional, ele rapidamente chegou à renomada Academia Renas Brancas da Cidade Celestial.",
            "Hazel: surra pra 20 esse fdp vai comer sozinho",
            "A antiga muralha perimetral estava repleta das vicissitudes do tempo. O elevado portão da Academia tinha vinte metros de altura. O complexo de estruturas antigas tinham oitocentos anos de história. Eles já existiam desde que a academia foi fundada.",
            "Mesmo que muitos estudantes na Academia Modelo do Norte soubessem sobre Xiao Chen por causa da batalha com o Lambda da última vez, isso não significava que os estudantes da Academia Renas Brancas soubessem sobre ele. Afinal de contas, apenas uma minoria dos alunos da Academia Renas Brancas foi assistir a batalha da última vez.",
            "Vendo Xiao Chen parado na frente do portão com um cavalo imperial, muitos estudantes pararam para assistir.",
            "“O que esse cara está tentando fazer? Não importa como você olhe, parece que ele quer brigar.”",
            "“Realmente parece que ele quer interceptar um aluno em nossa academia aqui. Quem sabe quantas moedas de ouro ele recebeu para dar vazão à raiva de outras pessoas?”",
            "Ouvindo a discussão dos alunos, Xiao Chen ficou um pouco sem fala. Será que as pessoas frequentemente convidam especialistas para virem e lidarem com os alunos da Academia Renas Brancas?",
            "O que fez Xiao Chen mais surpreso ainda estava por vir. Um cara bastante bonito aproximou-se e falou intimamente, “Irmão, posso dizer que você é um super especialista a partir de um único olhar. Você deve estar pelo menos na Quinta Camada Celestial. Quem você está planejando vencer hoje? Que tal eu apresentar um negócio para você? Muitas pessoas aqui realmente querem cuidar desse cara chamado Fairsky. Esse cara frequentemente vem e atormenta as garotas bonitas. Se você puder cuidar do menino bonito, ganhar cem moedas de ouro não seria um grande problema. Ah, isso mesmo ... se você puder cuidar do cabeça de porco Zhuge enquanto estiver fazendo isso, poderá ganhar muito mais.”",
            "Xiao Chen não sabia se ria ou chorava. Poderia ser que se tornar um mercenário já fosse um tipo de profissão? Interessante ... a reputação desses dois caras era realmente tão ruim assim.",
            "\"Você conhece Hofmann da família Reagan?\"",
            "“Ah, você quer dizer aquela escória da família Reagan? Continue! Bata nele até que ele esteja meio vivo. Esse cara é a escória da sociedade. Ele estuprou um bom número de belas alunas antes. Ele ainda tem algumas vidas em sua mão.”",
            "\"Então, você pode me dizer onde ele está?\"",
            "\"Ele não mostrou seu rosto nos últimos dias, mas eu sei que ele frequentemente vai para um determinado lugar. Há um lugar chamado ‘Spa do Paraíso’ nas muralhas da cidade. Ele vai lá frequentemente para passar o tempo.”",
            "Xiao Chen deixou este lugar rapidamente. Aquele aluno atrás dele apertou seu punho com entusiasmo e murmurou para si mesmo, “Na verdade, há alguém que se atreve a tocar naquele canalha do Hofmann. Se ao menos ele pudesse espancá-lo até ficar meio morto. Oh, essa pessoa definitivamente deve ser influente!”",
            "O Spa do Paraíso era muito conhecido na Cidade Celestial. Este lugar estava cheio de madeiras refinadas e os pavilhões estavam bem decorados. Com uma névoa ligeiramente discernível, o lugar inteiro parecia uma fantasia. O cenário era pitoresco. As três colinas na Cidade Celestial estavam localizadas neste local, embora todas elas tivessem apenas um a dois metros de altura. Os arredores eram cercados por uma cerca de madeira. O Spa do Paraíso ocupava um amplo espaço. Era sem dúvida a propriedade do senhor da cidade.",
            "Xiao Chen chegou rapidamente ao local. Aqueles que vinham a este lugar eram pessoas ricas e respeitáveis. Eles não permitiram a entrada de ninguém com animais domésticos. Xiao Chen encontrou um conhecido na entrada da montanha. Ele era Liu Yu, o terceiro filho do senhor da cidade Liu Daoming. Eles já estiveram no mesmo lado para desafiar Aeon.",
            "“Haha… então era o irmão Xiao. Foi tão bom quando Wuxing Feng foi derrotado. Eu assisti aquela batalha do começo ao fim. Se fosse qualquer outra pessoa, eu definitivamente não iria deixá-los trazer uma besta de combate, mas para você, eu farei uma exceção. Oh Isto é um lendário Corcel Imperial? Poderia ser uma fera sagrada?” Liu Yu olhou para Tenax em dúvida.",
            "“Como poderia ser uma fera sagrada? É apenas uma fera intelectual que é um pouco forte.”",
            "Nesse momento, dentro do Spa do Paraíso, alguns velhos saíam do spa quente. Depois que Liu Yu os viu, ele encarou Xiao Chen e disse, “Irmão Xiao, há alguns convidados que eu pessoalmente devo entreter hoje. Eu vou beber com você outro dia.”",
            "\"Tudo bem, vá fazer suas coisas.\"",
            "“Todos vocês se lembram disso, se o Senhor Xiao vier aqui no futuro, tudo será de graça. Além disso, você deve levá-lo para a área VIP.” Depois que ele deu a instrução para as pessoas na entrada, Liu Yu usou uma expressão respeitosa e foi cumprimentar os poucos anciãos que estavam dando uma volta.",
            "O vapor era abundante no Spa do Paraíso. As flores e plantas perfumadas eram exuberantes. Cada fonte termal foi separada por árvores e videiras. Muitos salões podiam ser vistos em toda parte.",
            "Xiao Chen entrou com Tenax e Keke. Virando para a esquerda e para a direita, ele entrou na chamada área VIP. Apenas neste momento, ele de repente encontrou alguns conhecidos. Na verdade, era Yan Qing Cheng e Fairsnow. Elas estavam imersas na fonte termal entre as floras. A fragrância refrescante das flores atacou diretamente seu olfato. Ao mesmo tempo, ele podia ouvir a conversa sussurrada das garotas.",
            "“Eu fiz a curva errada?” Xiao Chen sentiu que esta situação estava longe de ser boa. Como ele acabou entrando no spa feminino?",
            "Hazel: errada não… oportuna, muito oportuna *.*"
      ]
}