{
      "Capítulo 157 – Spa do Paraíso.": [
            "A bruma levemente discernível, a fragrância das flores. O Spa do Paraíso estava cheio de flores raramente vistas. Muitas videiras se entrelaçaram para formar uma tela natural que separava cada área VIP.",
            "Xiao Chen realmente cruzou a fronteira. Quando ele viu Yan Qing cheng e Fairsnow, cobertas com toalhas, ele sabia que a situação estava longe de ser boa. Felizmente, sua habilidade era profunda. Com uma batida de suas divinas asas imortais, ele rapidamente voou mais de dez metros de distância.",
            "Keke e Tenax se entreolharam consternados. Eles abaixaram a cabeça e se viraram.",
            "Felizmente, ninguém percebeu como isso ocorreu. Caso contrário, uma enorme perturbação surgiria.",
            "Depois que Xiao Chen tirou as roupas e banhou-se a fonte quente, uma bela criada veio e entregou um bom vinho. Ela era um meia-humana, sua pele clara era tão suave quanto a água, e suas orelhas fofas eram peludas. Atrás dela havia uma cauda de raposa. Depois que a bela criada meia-humana colocou levemente a bandeja de madeira com o bom vinho na fonte termal, ela perguntou com uma voz gentil, “Você precisa de algum outro serviço?”",
            "“Hm?” Xiao Chen ficou chocado, mas quando ele olhou para os grandes olhos aquosos da empregada, ele imediatamente teve um lampejo e disse, “Não precisa.”",
            "“Oh… muito bem, se você precisar de alguma coisa, apenas puxe esta corda do sino. Vamos nos apressar e satisfazer qualquer pedido.” A empregada virou sua cintura e saiu.",
            "O vapor era denso. Xiao Chen estava imerso em uma quente fonte termal, encostado na parede enquanto olhava para cima, sentindo o perfume refrescante de flores e tomando um gole do vinho na bandeja de madeira. Ele se sentiu muito relaxado. Isso era de fato um tipo de prazer.",
            "“Vamos relaxar o corpo primeiro. Depois disso, vamos encontrar aquele merda para acertar as contas.”",
            "Deve-se ser mencionado que o ambiente do Spa do Paraíso era muito agradável ​​aos olhos. Com as colinas, os jardins e a fragrância florida, era como uma Terra Pura na movimentada Cidade Celestial.",
            "Precisa-se saber que, com o vapor continuo desse jeito, era muito difícil para aquelas delicadas flores sobreviverem. Mas este lugar estava cheio de todos os tipos de flores, as madeiras refinadas eram exuberantes e verdejantes e as vinhas se dobravam em camadas.",
            "O excelente vinho era fresco e saboroso, Xiao Chen raramente tinha esse tipo de oportunidade para relaxar. Os poros de todo o seu corpo se abriram, seu corpo inteiro se sentia incomparavelmente relaxado. Por muito tempo até agora, seu corpo estave sempre em um estado extremamente rígido. Quando ele estava bebendo sozinho nesse momento, ele realmente se sentiu um pouco bêbado na fonte termal.",
            "Neste exato momento, ele pensou em muitas, muitas coisas. Ele chegou ao Mundo dos Imortais muito inesperadamente, que caminho ele deveria tomar daqui em diante?",
            "Ele realmente queria voltar ao Mundo Mortal. Ele ansiava por seus pais, seus amigos e as pessoas com quem ele estava familiarizado. Mesmo quando ele pensava em alguns de seus inimigos nos velhos tempos, ele não mais pensava que eles eram tão odiosos.",
            "Apenas como retornar ao Mundo Mortal? A informação que ele recebeu depois de chegar a este mundo fez com que ele se sentisse impotente. Mesmo depois de romper os limites da vida e da morte, depois de atingir o Reino dos Imortais, ainda era impossível abrir uma fenda espacial para o Mundo Mortal.",
            "Com o poder de abrir uma brecha espacial, ir do Mundo Mortal para o Mundo dos Imortais era como seguir o fluxo. Mas fazer o processo inverso era como ir contra uma corrente torrencial. A dificuldade dos dois não estava no mesmo nível.",
            "“Mesmo que seja impossível, eu ainda quero voltar e dar uma olhada.” Quando Xiao Chen entrou no Mundo dos Imortais, ele estava sempre avançando nessa direção. Era isso que o estava levando a treinar tanto, ele esperava que um dia ele pudesse chegar ao Reino dos Imortais.",
            "Como Lan Nuo, que parou de envelhecer e alcançou a imortalidade aos trinta anos, nem sequer um apareceu em um milênio. Ela era verdadeiramente uma fada extremamente talentosa. Especialmente no Mundo Mortal onde a energia espiritual estava em falta, para poder alcançar este reino sob esse tipo de circunstância, isso tornava Lan Nuo ainda mais sobrenatural. Ela era um gênio incomparável, não só no nome, mas também no real.",
            "Xiao Chen não tinha uma esperança extravagante de que ele pudesse avançar para o reino dos imortais com a idade de trinta anos. O limite de tempo que ele colocou sobre si mesmo foi antes de atingir quarenta e cinco anos de idade. Este já era um objetivo muito alto para alcançar para qualquer pessoa comum.",
            "Xiao Chen não teve escolha senão ser rigoroso consigo mesmo. Ele já tinha vinte e um anos e seus pais já tinham quase cinquenta anos. Quem sabia se seus pais ainda estariam neste mundo vinte e quatro anos depois? Ele não se permitiu a desperdiçar muito tempo.",
            "Os próximos vinte e quatro anos eram os anos mais importantes de um ser humano. Essa era a idade em que eles entravam na meia idade. Quem sabia se aquela garota no Mundo Mortal já havia se tornado a esposa de outra pessoa durante esse tempo?",
            "Assim como as flores eram perecíveis, as belezas jovens também envelheceriam.",
            "O romance que eles uma vez compartilharam, seria impiedosamente quebrado com a passagem do tempo. Xiao Chen não tinha nenhuma esperança extravagante. Se ela ainda se lembrasse de um cara chamado Xiao Chen depois de vinte e quatro anos, ele ficaria contente. ",
            "Hunter: Bateu o feels bad aqui… // Hazel: … nossa..basta beber e relaxar, q começa a bad pesada",
            "\"Vinte e quatro anos ... eu sacrifiquei minha juventude para treinar, mas ainda não consigo ver o final.\"",
            "Hazel: rapaz.. a “juventude” disse que era só puxar o sino..",
            " ",
            "Xiao Chen teve uma sensação de desamparo. Ele impotente soltou um suspiro. Aqueles olhos claros, aqueles cílios longos, aquele sorriso sincero, aquela visão traseira delicada, estavam lentamente se distanciando, desaparecendo lentamente. Xiao Chen exerceu sua força para puxar o cabelo comprido, então de repente ele levantou a cabeça.",
            "\"Estou apenas trazendo problemas para mim. Eu só preciso saber que eu gostei dela uma vez, isso é mais do que suficiente.” Devia-se ser mencionado que Xiao Chen tinha uma grande força de vontade. Ele rapidamente abandonou seu humor desanimado.",
            "\"Espero que você possa encontrar um homem em quem possa realmente confiar.\" Os olhos de Xiao Chen pareciam atravessar o espaço-tempo. Como se ele pudesse ver aquela garota novamente.",
            "Depois disso, ele empurrou a bandeja de madeira e começou a treinar na fonte termal. Se as pessoas o vissem assim, eles definitivamente diriam que ele era um maníaco de batalha.",
            "Keke também estava imerso confortavelmente na fonte termal. E Tenax também parecia se sentir relaxado. Eles expuseram uma expressão satisfeita e boiaram na fonte termal. No final, Keke nadou até a bandeja de madeira. Ele pegou a taça de vinho e engoliu o vinho. Como resultado, o pequeno peludo branco neve sufocou até que seus grandes olhos brilhassem com lágrimas. Ele jogou a taça de vinho no local e fugiu da fonte termal como uma nuvem de fumaça.",
            "Xiao Chen não se entregou totalmente ao treinamento. Ele rapidamente detectou que alguém estava chegando perto. Era aquela garota meia-humana com orelhas peludas.",
            "\"Meu senhor, estou aqui para entregar o vinho.\"",
            "\"Basta colocar ai.\"",
            "Quando a empregada colocou a bandeja na água, Xiao Chen perguntou, “Aquele merda da família Reagan está aqui?”",
            "“Isso… você está falando sobre o Mestre Hofmann?”",
            "\"Sim, eu estou falando sobre essa escória.\"",
            "\"Esta ...\" A empregada estava hesitante, parecia que ela estava tendo dificuldade em decidir se respondia ou não.",
            "“Não se preocupe, não vou causar estragos aqui. Pela sua expressão, eu já posso dizer que aquele merda está aqui.” As palavras de Xiao Chen eram muito calmas, mas ainda davam às pessoas um sentimento extremamente forte quando ele dizia, “Vá dizer a ele que eu não vou procurá-lo, em vez disso ele deveria trazer sua bunda aqui!",
            "\"Você ... Você tem certeza?\" A empregada sentiu seu coração batendo como um louco. Apenas quem era esse cara? Ele era realmente tão arrogante. Esse era o descendente da Família Reagan, quantas pessoas ousariam provocá-lo?",
            "\"É isso mesmo, apenas diga exatamente isso!\"",
            "\"E se ele perguntar pelo seu nome?\"",
            "“Ele sabe quem eu sou. Se ele não souber, então ele estara ferrado!”",
            "\"Oh ... tudo bem ... eu vou imediatamente.\" A empregada perdeu a cabeça por medo e fugiu. Ela sentiu que esse cara deve definitivamente ser um louco.",
            "Quando a empregada chegou à área VIP sete, alguns filhos hedonistas estavam provocando algumas mulheres bonitas na fonte termal.",
            "“O Mestre Hofmann ainda está por aí?” A empregada meia-humana estava plenamente ciente dos maus hábitos desses filhos hedonistas. Ela estava apreensiva com esses descendentes que faziam tais movimentos desavergonhados em plena luz do dia.",
            "“Heh-heh, então é uma garota meia-humana. Venha e acompanhe esse jovem mestre.” Um pequeno gordo, que abrigava intenções maliciosas contra a empregada meia-humana, sorriu e disse, “ Este jovem mestre gosta de uma mulher de outra tribo.”",
            "A empregada meia-humana rapidamente baixou a voz e disse, \"Mestre Zhuge, alguém está procurando pelo Mestre Hofmann, você sabe se ele ainda está por perto?\"",
            "\"Heh-heh ...\" Alguns filhos hedonistas riram ao mesmo tempo.",
            "Algumas garotas assanhadas também riram. Uma das garotas fez beicinho e disse, \"Ele está no quarto.\"",
            "Não muito longe da fonte termal, havia uma pequena casa de madeira. A casa estava coberta de videiras e parecia estar em harmonia com a natureza. Um som de gemido foi transmitido da pequena casa de madeira. Só de ouvi-lo fazia alguém corar de excitamento.",
            "“Hofmann, alguém está procurando por você.” O pequeno gordo tinha intenções maliciosas e gritou alto.",
            "\"Não me perturbe!\" Uma voz impaciente ecoou da pequena casa de madeira.",
            "“Você realmente não está saindo? É uma garota meia-humana. Se você não sair, eu vou tomá-la.”",
            "[Bang!]",
            "A porta da pequena casa de madeira foi aberta abruptamente. Um loiro que estava enrolado em uma toalha de banho, saiu apressadamente com passos largos. Ele tinha muito pelo no corpo. Os pelos de sua coxa e peito tinham quase um centímetro de comprimento. Eles eram grossos e bastante assustadores. Com sua grande constituição, ele parecia um gorila.",
            "“[Tsk, tsk]. É realmente uma garota meia-huaman. Haha ...” Hofmann riu alto. Ele rapidamente se aproximou. Atrás dele estava uma garota de cabelos negros com roupas bagunçadas. Um único olhar era o suficiente para dizer que ela era uma dama encantadora. Quando ela virou a cintura, ela estava se movendo como uma cobra d'água. Seu rosto inteiro estava cheio de luxúria.",
            "\"Mestre Hofmann, a ... alguém queria que você fosse até lá.\"",
            "\"Hã? O que está acontecendo?!” Hofmann imediatamente parou de sorrir. Seus olhos tornaram-se vigilantes e perguntou, \"O que é isso?\"",
            "“Isso… eu não sei. Ele pediu para você ir até lá. Na área VIP dois.”",
            "Ouvindo até aqui, Hofmann pensou com cuidado e perguntou em voz profunda, “O que ele te contou? Recite tudo o que ele disse palavra por palavra.”",
            "Depois que ele ouviu a empregada meia-humana recitar as palavras, Hofmann ficou furioso e gritou, “Filha da puta! Apenas quem é esse bastardo arrogante! Ele realmente se atreveu a me chamar de escória e me fazer ir até lá? Ele está cansado de viver? Ele realmente se atreveu a falar bobagens presunçosas. Aquele filho da puta tem bolas!”",
            "Da fonte termal veio o riso do pequeno gordo, “Sua posição moral é realmente a pior. Você ofendeu tantas pessoas que você realmente não sabe quem é.”",
            "Hofmann olhou para ele e disse, “Zhuge Kun, pare de fazer comentários sarcásticos. Você fez tantas más ações! Não apenas duas ou três vezes, em vez disso, as pessoas estão vindo em sua busca quase todos os dias. Você ainda consegue se lembrar claramente de quanto problema já causou?”",
            "Da fonte termal, um jovem segurando uma menina bonita em seus braços disse, “Esse cara é de fato muito arrogante. Se ele ousou falar assim, ele provavelmente tem o apoio de algum grande poder. Eu acho que pode ser alguém que vocês provocaram recentemente.”",
            "“Eu já provoquei muitas pessoas, como vou saber quem é esse alguém?” Hofmann xingou ferozmente e vestiu um roupão de banho. Então ele disse aos irmãos na fonte termal, “Venham, vamos dar uma olhada juntos. Vamos ensinar uma lição a esse bastardo.”",
            "Hazel: égua.. chamou foi a boyband… ‘-’ ... ",
            "Depois de afastar aquelas garotas voluptuosas, os poucos deles saíram da fonte termal e se dirigiram em grupo para a área VIP onde Xiao Chen estava.",
            "\"Esse bastardo não é extremamente arrogante? Na verdade, ele ousou pedir a mim, Hofmann, para visitá-lo e pedir desculpas. Ele está cansado de viver?” Ele não tinha chegado, mas sua voz já havia sido transmitida. Com o cabelo espesso de seu peito exposto, o grande Hofmann parecia um gorila.",
            "Hazel: ‘-’ navalha, te apresento seu pior pesadelo",
            "Xiao Chen deu uma olhada para o grupo. Então ele encontrou um conhecido. Entre os quatro, havia um homem com uma aparência quase aceitável. Esse era o chamado \"sétimo irmão\" de Katalina da Família Mander. Esse cara uma vez convidou Xiao Chen para a Família Mander como um convidado na Rua Warbeast com uma atitude um tanto arrogante. Como resultado, Xiao Chen não foi e isso levou a uma série de eventos.",
            "Xiao Chen não respondeu a Hofmann, ele olhou para o sétimo irmão de Katalina e perguntou, \"Já nos conhecemos antes, como devo me dirigir a você?\"",
            "\"Austríaca.\" Por algum motivo, Austríaca não revelou a identidade de Xiao Chen.",
            "“Anunciem seus nomes, um por um.” As palavras de Xiao Chen eram muito indiferentes. Ele carregava um tom de comando, assim como um general repreendendo os novos recrutas.",
            "“Quem caralhos você acha que é?! Não se atreva a falar tão alto, você quer morrer?!” Entre os quatro, um homem de cabelos negros com muitas sardas revelou uma expressão sinistra e disse, “Lembre-se meu nome é Lidong Bo. Eu não sou alguém que você pode provocar, se você não tem nada importante, é melhor você parar de agir como nosso chefe.”",
            "Falando até aqui, ele deu um passo à frente. Parecia que ele queria dar um tapa em Xiao Chen, que ainda estava na fonte termal.",
            "[Tapa!]",
            "A bofetada ressoou claramente. Foi um grande tapa na cara, mas não foi Lidong Bo quem fez isso. Em vez disso, Xiao Chen impiedosamente deu um tapa no rosto de Lidong Bo, fazendo-o mergulhar e cair na fonte termal com um [plop].",
            "\"Como você se atreve!\" Depois que Lidong Bo caiu na água, ele rapidamente pulou e gritou com raiva: \"Seu filho da puta bastardo, você está morto com certeza desta vez.\"",
            "Xiao Chen não respondeu a ele. Ele enfrentou Hofmann e companhia, então ele disse, \"Anuncie seus nomes por si mesmos.\"",
            "“Filho da puta, apenas quem você pensa que é? O grande eu é chamado Hofmann.” O alto Hofmann reprimiu sua raiva e entrou na fonte termal. Ele sentou-se em frente de Xiao Chen. Ele havia contraído o ódio de muitas pessoas. Ele queria ver o que esse sabe-tudo poderia fazer.",
            "\"Eu sou chamado de Zhuge Kun.\" O pequeno gordo estava muito calmo quando ele lentamente entrou na fonte termal.",
            "Xiao Chen achou muito divertido. Como a Família Zhuge produzia tantos gordos? Este gordo tinha superado tanto Zhuge Liang quanto Zhuge Ming juntos, ou seja, sua medida de cintura. O excesso de gordura em suas bochechas tremia a cada pequeno movimento. Xiao Chen originalmente queria ir encontrar esse cara, mas ele nunca pensou que ele estaria junto com Hofmann. Isso podia poupar muitos problemas.",
            "Por fim, Austrian também entrou na fonte termal.",
            "Entre os quatro, Lidong Bo e Hofmann eram os mais enfurecidos. Esse cara na frente deles era muito arrogante. Eles realmente queriam espancá-lo imediatamente.",
            "“Garoto, se você quer cortejar a morte, não é assim que você faz isso.” Hofmann olhou friamente para Xiao Chen. Ele estava carregando uma pitada de desprezo. Contanto que ele desse a ordem, mais de dez de seus guarda-costas se apressariam imediatamente e transformariam Xiao Chen em picadinho. Essa era a razão de sua confiança.",
            "\"Eu realmente não entendo. Esse gorila de cabelos dourados é tão arrogante, como ele viveu até agora.” Xiao Chen soltou um suspiro. Isso quase fez com que Hofmann morresse de um excesso de raiva, ele quase o fez sufocar até a morte.",
            "\"Filho da puta” Hofmann realmente queria pular lá imediatamente, mas ele suportou e sorriu brutalmente, “Muito bem, vou brincar com você por enquanto.”",
            "“Keke, vá e capture os caras lá fora. Hm?” Xiao Chen olhou fixamente por um momento. Ele descobriu que o pequeno peludo branco neve havia desaparecido sabe-se lá quando. Ele sentiu que algo ruim estava prestes a acontecer. Essa pequena coisa era a melhor em causar problemas. Apenas aonde ele foi em um piscar de olhos? A porta ao lado parecia ser onde as belezas estavam banhando-se. Poderia ser que ele tivesse corrido para lá para causar problemas?",
            "Na fonte termal ao lado. Algumas belezas estavam aglomeradas enquanto cercavam o o pequeno peludo branco neve flutuando na água.",
            "“Pegue-o rápido! Só mais um pouquinho…\"",
            "\"Lá, não o deixe ir!\"",
            "\"Aww, eu quase peguei ele.\"",
            "O pequeno peludo branco neve estava se divertindo muito na água. Isso fez com que as poucas meninas corressem e pulassem por todo o lugar. Eles desconsideraram sua dignidade e a cercaram ele.",
            "Aquelas coxas esbeltas brancas como a neve, aqueles braços delicados e suaves, aquelas cinturas finas e curvas, as toalhas dançando no ar e aqueles peitos macios balançando para a esquerda e para a direita, era uma cena sexualmente excitante.",
            "Se um homem estivesse em pé nesse lugar, ele definitivamente não seria capaz de suportar isso. Se ele não morresse de perda de sangue, ele desmaiaria de excitação excessiva.",
            "O desprezível Keke, engoliu dois grandes goles de vinho devido à curiosidade. Como resultado, sua garganta estava queimando. Ele escapou da área VIP dois e queria encontrar alguma comida gourmet para suprimir aquele sabor picante e quente do vinho. Ele chegou inesperadamente às águas termais dessas poucas mulheres bonitas e imediatamente limpou suas sobremesas. Mas, como resultado, fez com que o grupo de meninas o cercassem. Todas elas tinham estrelas em seus olhos. Elas pareciam que abraçariam o pequeno peludo com toda a força assim que fosse capturado. ",
            "Hunter: Mas que sorte... Ham quer dizer cuidado Keke!! // Hazel: meu nariz está realmente sangrando…*u*",
            "O pequeno peludo branco neve podia diferenciar entre bom e ruim, ele sabia que elas não tinham nenhuma intenção maligna. Pelo contrário, elas pareciam gostar muito disso. Mas precisamente por causa disso, fez o pequeno bicho ter mais medo delas. Ele não queria usar sua habilidade divina para lidar com elas, então ele estava correndo por toda a fonte termal.",
            "Apenas Yan Qing Cheng não participou disso, porque ela reconheceu Keke e sabia a quem pertencia. Ela revirou os lindos olhos algumas vezes, então o canto de sua boca gradualmente se curvou para cima.",
            "[Plop!]",
            "“Kya! Como de repente eu voei e caí na água?”",
            "Keke ainda fez o seu movimento no final. Depois de usar a técnica de confinamento para selar os movimentos de duas garotas, ele correu de volta para a área VIP dois como uma nuvem de fumaça."
      ]
}