{
      "Capítulo 159 – Ultrapassando os Limites": [
            "Quando o sexto tapa estava chegando, Zhuge Kun calou sua boca. Ele sabia que estava apenas perdendo o fôlego. Ele amaldiçoou interiormente, ‘Filho da puta! Quem você pensa que é? Você até se atreve a irritar o descendente da Família Zhuge e não me deixa ir. Assim que eu sair daqui, vou encontrar alguém para te estapear até a morte!’",
            "Como se pudesse ler sua mente, Xiao Chen deu-lhe outros vinte tapas antes de parar.",
            "\"Eu só bati no rosto.\" Olhando para o cabeça de porco na frente dele, Xiao Chen disse despreocupadamente.",
            "\"Você... venha aqui!\" Xiao Chen apontou para Hofmann.",
            "Hofmann estava tão zangado que as raízes de seus dentes estavam coçando, mas ele não teve outra escolha senão submeter-se a ele.",
            "Xiao Chen disse a Zhuge Kun e Hofmann, “Vocês dois batam um no outro vinte vezes. Se eu estiver satisfeito, vamos encerrar o dia com isso.” ",
            "Hunter: Definição de genialidade atualizadas",
            "Suas expressões imediatamente se contraíram. Com seus status, eles realmente foram humilhados dessa maneira repetidas vezes. Seus olhos ardiam de raiva.",
            "\"O que, ainda não tiveram o suficiente? Você querem que eu pessoalmente faça isso?!”",
            "\"Nós vamos fazer isso sozinhos!\" Zhuge Kun imediatamente interferiu e com um [Tapa], ele bateu no rosto de Hofmann.",
            "“Vocês não se alimentam? Bata com mais força!”",
            "[Tapa!]",
            "“Ai! Seu desgraçado cabeça de porco. Você realmente se atreveu a me bater com mais força?!” Hofmann virou a mão e devolveu o tapa no rosto.",
            "[Slap… Slap…] ",
            "O barulho soou constantemente. Os dois pareciam ter esquecido o status um do outro e se surraram para desabafar. O som de tapa nunca parou. Só depois de baterem um no outro mais de trinta vezes eles pararam.",
            "Justo agora, seus olhos já estavam \"selados\". A carne ao redor dos olhos inchou profundamente. Eles só conseguiam formar pequenas fendas com os olhos. Seus olhos pareciam duas cabeças ensanguentadas.",
            "“Tudo bem, isso é suficiente. Eu não esperava que vocês se odiassem tanto.” Primeiro, Xiao Chen os ridicularizou, então ele disse, “Agora, vamos conversar. Vamos ver como podemos resolver o problema passado.\"",
            "Austrian soltou um suspiro de alívio. Parece que Xiao Chen não tinha a intenção de bater nele.",
            "Mas Hofmann e Zhuge Kun quase pularam. O que ele quis dizer sobre o problema passado? Então o que foi isso mais cedo? Será que eles foram estapeados por nada? Poderia ser que tivesse apenas começado? Os dois quase explodiram.",
            "“Tenax é uma fera sagrada, mas vocês o mataram. Vocês dois preparem um milhão de moedas de ouro cada.”",
            "“@#%",
            "￥",
            "!” Hofmann ficou tão surpreso que soltou um palavrão logo de cara.",
            "Hazel: traduzindo => TAQPARIU",
            "“Um milhão?!” Zhuge Kun ficou tão chocado que quase desmaiou na fonte termal.",
            "Justamente quanto era um milhão de moedas de ouro? ",
            "Hunter: É um milhão de moedas de ouro Ue?? // Hazel: partiu google “quais órgãos não preciso pra viver”",
            " Mesmo se eles fossem espancados até a morte, eles ainda não poderiam mover tal soma. Suas famílias tinham grande influência no sul. Embora eles não fossem os primeiros sucessores da família, ainda eram a linha direta de descendentes. Apesar disso, seus próprios ativos somavam aproximadamente noventa mil moedas de ouro, respectivamente. Um milhão de moedas de ouro estava realmente muito longe da capacidade deles, a menos que estivessem no controle da família.",
            "Duas moedas de ouro eram o suficiente para ter as festas da mais alta qualidade. Pode-se muito bem imaginar que soma ridícula era um milhão de moedas de ouro.",
            "\"O quê, vocês têm objeção?\" Xiao Chen zombou e disse, \"Uma besta sagrada é inestimável. Mesmo se vocês tiverem dinheiro, não serão necessariamente capazes de comprá-la! Em um terreno tão grande e montanhoso, não mais do que duas ou três podem ser capturadas em dez anos. Não vamos nem mencionar a mais rara besta sagrada. Se elas são criados corretamente, em algumas dezenas de anos ou até um século, elas definitivamente se transformarão no parceiro mais leal e mais poderoso. O que vocês mataram foi uma besta sagrada, vocês entenderam?!” Xiao Chen aumentou seu tom de propósito e rugiu para os dois na frente dele.",
            "Zhuge Kun amaldiçoou interiormente, Filho da puta! Esse cara é como um leão quando ele abre a boca. Apenas um fantasma acreditaria que é uma besta sagrada. Mesmo que isso seja verdade, ele ainda estaria vivo. Caso contrário, como você poderia sentar aqui com tanta calma e nos bater como varas de bambu? Ele está obviamente nos chantageando!",
            "Hofmann estava se sentindo tão mal-humorado. Ele sempre foi o único a chantagear os outros. Assassinato, bombardeio, estupro, ele havia cometido todos os tipos de más ações. Por que ele teve tanta falta de sorte para se deparar com essa aberração? Ele jurou para si mesmo: não me deixe sair daqui vivo, senão não vou parar até que você esteja morto!",
            "\"Todos os meus ativos somam apenas oitenta mil moedas de ouro.\" Zhuge Kun mordeu os lábios e disse, \"Eu não tenho essa quantidade mesmo se você me matar.\"",
            "\"Eu também tenho apenas oitenta mil mais moedas de ouro.\" Hofmann estava tão mal-humorado que queria tossir sangue. Suas palavras soaram muito familiares. Não era esse o tom que as pessoas geralmente costumavam falar com ele? O que está acontecendo hoje? Como ele se tornou alvo de extorsão? Oh como os tempos mudaram.",
            "“Bem, então, cada um de vocês pagará oitenta mil moedas de ouro adiantadas. Peça a seus homens para irem buscá-lo. Eu irei esperar aqui.\"",
            "Falando até aqui, Xiao Chen pescou dois caras com barriga inchada da água. Os dois eram praticantes da Sexta Camada Celestial e usualmente abusavam de seu poder. Eles eram os guarda-costas pessoais desses descendentes. No entanto, eles estavam realmente muito miseráveis ​​hoje. Eles foram obrigados a beber uma barriga da água da fonte termal.",
            "Xiao Chen repetiu o que ele disse anteriormente para esses homens de 30 anos. Os dois olharam ressentidos para ele. Então eles olharam para seus respectivos mestres.",
            "“Agora saiam da minha vista.” Xiao Chen gritou friamente.",
            "Apenas até os dois partirem, Zhuge Kun, Hofmann, Lidong Bo e o Austrian recuperaram-se. Este… esse cara estava realmente falando sério! Ele realmente se atreveu a enviá-los para coletar dinheiro de duas grandes famílias!",
            "Ele estava realmente sério. Esse cara era louco?!",
            "Assim seja, se ele espancar os descendentes de duas grandes famílias, a geração mais velha poderia apenas fechar os olhos para isso. Afinal, esse era o problema entre a geração jovem. No entanto, esse cara realmente se atreveu a aparecer e pedir uma grande soma de moedas de ouro. Eles tinham visto gente louca antes, mas não tanto assim!",
            "Os especialistas da geração mais velha não poderiam se envolver facilmente com o problema da geração jovem, mas isso também tinha um “limite”. Apenas um convidado estrangeiro como Xiao Chen, que \"não entendeu completamente\" as regras do continente imortal, ousaria \"fazer as coisas no seu próprio jeito\".",
            "Os especialistas da geração mais velha não conseguiam interferir como desejavam, isso ocorreu apenas por causa de algumas regras não escritas. No entanto, se isso afetasse a reputação da família, eles teriam uma desculpa para agir.",
            "A Família Zhuge e a Família Mander foram uma das primeiras famílias distintas do sul. Eles se importavam muito com a aparência deles. Se Xiao Chen extorquisse alguns milhares de moedas de ouro de Zhuge Kun e Hofmann em particular, então assim seja. Esse ainda era o problema entre a geração jovem. No entanto, para enviar alguém para duas famílias grandes para pedir uma grande soma de moedas de ouro em plena luz do dia, isso estava ultrapassando os limites.",
            "Depois que um homem de meia-idade da Família Reagan recebeu essa notícia, ele franziu a testa na sala de estudo e perguntou, “De onde veio este Xiao Chen? Ele é tão arrogante!”",
            "Ao lado, um homem vestido de preto que parecia ter se combinado com a sombra relatou, \"De acordo com a investigação, ele veio do Mundo Mortal e mostrou poder extraordinário na Ilha do Dragão.\"",
            "“Isso saiu de sua própria boca. Eu não estou muito convencido de que ele realmente veio do Mundo Mortal. Com um comportamento tão tirânico, isso me dá uma sensação muito ruim. Talvez ... Ele veio da parte mais profunda do sul!” O homem de meia-idade revelou uma expressão preocupada.",
            "“De acordo com nossa investigação, quando eles partiram daquela cidade antiga no mar do sul, eles desapareceram misteriosamente por cerca de um mês. Eles chegaram à Cidade Celestial em exatamente outros trinta dias. Nós não conseguimos descobrir para onde eles foram durante esse período de tempo.” A pessoa na sombra respondeu.",
            "A ansiedade no rosto do homem de meia-idade tornou-se mais pesada. Ele murmurou para si mesmo, “Eles desapareceram misteriosamente por um mês, devem ter retornado à parte mais profunda do sul. Minha especulação pode ser verdade. Trinta anos atrás, aquela pessoa veio da parte mais profunda do sul e fez sofrer a geração mais jovem de uma influente família na Cidade Celestial. Por causa disso, um enorme desastre quase aconteceu!”",
            "“Meu senhor, você está dizendo… a antiga lenda passada no sul é real? A lenda sobre como poucos dos mais fortes se esconderam na parte mais profunda do sul?! Mas ... eles não disseram que esse grupo de pessoas tinham sido selado? Todos eles ... completamente ... selados naquela ilha desde os tempos antigos?!” A pessoa na sombra sentiu a língua um pouco presa. Ele tropeçou em suas palavras.",
            "\"Há muito mais antigos segredos sobre as profundezas do sul do que você pode imaginar!\"",
            "Ao mesmo tempo, na família Zhuge. O pai de Zhuge Kun também franziu a testa.",
            "\"Um mês de espaço em branco ... Não me diga que esse garoto realmente veio das profundezas do sul? Suas ações são praticamente as mesmas que aquele garoto de trinta anos atrás.”",
            "A pessoa ao lado dele perguntou respeitosamente, “Meu senhor, é verdade que há algumas figuras mitológicas antigas no sul? Eles realmente não morreram?!”",
            "“Eles eram os poucos “soberanos” daquela época. Sair vivo era extremamente possível. Mesmo que eles não existam mais no mundo, deixar um ou dois descendentes para trás não é um grande problema.”",
            "\"Não admira que ninguém possa voltar das profundezas do sul vivo...\" A pessoa ao seu lado se sentiu um pouco apreensiva.",
            "O pai de Zhuge Kun soltou um suspiro e disse, “Ainda há muitos segredos nas profundezas do sul que não conhecemos. Esse clã não é o único lá!” Falando até aqui, ele virou a cabeça e gritou com raiva, “Esse bastardo fez tantas más ações, é hora de lhe ensinar uma lição. Diga-lhe para limpar a própria bunda sozinho, não vou me intrometer nessa questão!”",
            "Na área VIP dois do Spa do Paraíso, Zhuge Kun e Hofmann expuseram um sorriso triunfante.",
            "Este Xiao Chen era realmente um louco, ele realmente se atreveu a enviar pessoas para as duas grandes famílias para pedir uma grande soma de moedas de ouro. Talvez um ou dois velhos das famílias saiam pessoalmente, vamos ver se ele ainda poder manter esse ato quando isso ocorrer.",
            "Lidong Bo e Austrian também pareciam estar se preparando para assistir a um bom show. ‘Maluco, não nos atrevemos a provocá-lo agora, mas vamos ver se você pode rir por último. Se você provocou um velhote da família, você vai ser ferrado!’",
            "No entanto, depois que os especialistas da Sexta Camada Celestial voltaram com a notícia, Zhuge Kun e Hofmann imediatamente ficaram espantados. As palavras de suas famílias eram quase idênticas: limpe sua própria bunda sozinho, não conte com a família para sua limpar merda por você. Eles estavam completamente estupefatos. Até que os especialistas da Sexta Camada Celestial repetiram essas palavras em seus ouvidos, em silêncio, eles se recuperaram.",
            "De onde veio este Xiao Chen? Ele conseguiu deixar seus pais um pouco apreensivos. Será que ele tem uma origem muito profunda?! ",
            "Hunter: Mal sabem eles que ele mal tem aonde cair morto XD",
            "Vendo sua expressão, o humor de Lidong Bo e de Austrian para assistir a um show foram destruídos. Eles poderiam grosseiramente adivinhar o resultado. Eles acharam um pouco inconcebível.",
            "\"Vocês realmente não me trouxeram as moedas de ouro. Vocês dois podem continuar a beber!” Xiao Chen forçou diretamente os dois guarda-costas da Sexta Camada Celestial para a fonte termal. E do outro lado, mais de dez guardas de barriga redonda estavam engasgando e cuspindo água.",
            "“Parece que vocês dois não podem aceitar isso. Então continuarei amaciando seus músculos e ossos.” Xiao Chen sorriu ao caminhar em direção a Zhuge Kun e Hofmann.",
            "“P… Pare! Desta vez, com certeza, vou mandar alguém para pegar as moedas de ouro.” Zhuge Kun cerrou os dentes e correu para um dos guardas que estavam bem no meio dos que estavam se afogando. Ele lhe disse, \"Vá procurar minha empregada e peça-lhe para entregar as moedas de ouro.\"",
            "Como chegou a esse ponto, Hofmann também instruiu seus subordinados a fazer o mesmo sem demora. Ele estava tão mal-humorado que queria tossir sangue. Ele fez um juramento silenciosamente, \"Contanto que eu possa sair deste lugar condenável suavemente, eu definitivamente encontrarei alguém para matar este canalha selvagem e recuperar todas as moedas de ouro, não deixando um único pedaço para trás.\"",
            "Ao mesmo tempo em que os corações de Zhuge Kun e Hofmann estavam sangrando, eles também estavam intrigados. Por que sua família ignorou seus pedidos? Isso não fazia o menor sentido!",
            "Mas como eles poderiam saber que as ações de Xiao Chen eram exatamente as mesmas de um certo alguém de trinta anos atrás? Ele era suspeito de ter vindo do mesmo lugar e isso deixou o seus pais infinitamente apreensivos.",
            "Não mais de meia hora depois, dois grupos de pessoas caminharam em direção à área VIP dois do Spa do paraíso, cada um carregando um saco de moedas de ouro. Isso fez com que muitas pessoas que entravam no Spa do paraíso se sentissem espantadas.",
            "Xiao Chen se sentiu um pouco sem fala. Com tantas moedas de ouro, ele não seria capaz de carregar todas elas sozinho.",
            "“Vocês estão loucos? Vocês estão tentando tirar sarro de mim deliberadamente? Vá convertê-los em notas!",
            "[Huff! Huff!] Depois de recuperar o fôlego, os dois grupos de pessoas recuaram rapidamente.",
            "No entanto, as notícias se espalharam. Aqueles que podiam se dar ao luxo de vir a este lugar eram aqueles que tinham um certo status. Muitos deles estavam no círculo de Zhuge Kun e Hofmann. Não faltava jovens mestres ou descendentes. Havia também muitas damas e celebridades da classe alta. Tanto que também havia muitas figuras poderosas que vieram de outras regiões para o torneio warbeast na Cidade Celestial.",
            "“Ei, você sabia? Duas escórias da sociedade acabaram desastrosamente hoje. Eles foram forçados a pagar várias dezenas de milhares de moedas de ouro para se redimirem.”",
            "\"Você já ouviu? As duas escórias da família Zhuge e da família Reagan foram espancados hoje!”",
            "“Grandes novidades! Grandes novidades! Zhuge Kun e Hofmann foram espancados até que sua mãe não pudesse mais reconhecê-los. Neste momento, eles não têm escolha a não ser obedientemente trocar suas vidas com moedas de ouro.”",
            "“Esses dois são geralmente tão selvagens, eu sabia que isso lhes custaria muito caro um dia desses. No entanto, Xiao Chen é de fato um louco entre os loucos.”",
            "“Esses dois caras perdem a cara completamente. No entanto, esse Xiao Chen é realmente tão corajoso! Ele realmente se atreveu a fazer isso.”",
            "Em pouco tempo, quase todos no Spa do Paraíso ouviram falar disso. Era impossível que Xiao Chen não fosse mais conhecido. Além de como ele derrotou o gênio Wuxing Feng antes, sua reputação cresceu nitidamente."
      ]
}