{
      "Capítulo 161 – As Profundezas do Sul": [
            "O som de gritos,e maldições... Era um caos!",
            "Xiao Chen abriu as Divinas Asas Imortais e rapidamente perseguiu as meninas. Quando ele descobriu que suas roupas estavam com Katalina e Fairsnow, ele imediatamente agiu.",
            "Duas luzes indistintas se transformaram em enormes garras de dragão que tentavam agarrar suas cinturas. Katalina estava extremamente zangada, ela acenou com a mão para produzir um brilho rosa. A Fairsnow também produziu um qi verde. As duas garotas só queriam fugir desse lugar. Mas elas estavam totalmente alheias ao fato de que as roupas em suas mãos eram a razão pela qual Xiao Chen estava perseguindo-as.",
            "Com alguns ruídos frágeis, as duas luzes indistintas engolfaram com sucesso a bela Fairsnow e a jovem Katalina quando ele as puxou de volta.",
            "\"Solte! Não chegue perto de mim!”",
            "“Me devolve minhas roupas!”",
            "Xiao Chen pegou as duas meninas, mas suas posturas eram um pouco indecentes. As garras de dragão materializadas seguravam suas pequenas cinturas firmemente. Embora as garras não tivessem realmente tocado nelas, já era mais que suficiente para fazer as duas garotas ficarem vermelhas e fumegando de raiva.",
            "\"Xiao Chen, eu vou matar você!\" Katalina continuou lutando. Seu roupão branco como a neve caiu e expôs seu peito flexível. Aquela linda curva era realmente atraente.",
            "\"Está completamente exposto.\" Xiao Chen disse casualmente e estendeu uma das mãos para arrumar o roupão dela, extremamente sério. Então ele disse, \"Muito... ‘satisfatório’”.",
            "\"Você ...\" A Katalina de cabelos azuis imediatamente desmaiou.",
            "\"Jovem dama, você pode por favor devolver minhas roupas?\" Xiao Chen expôs seus dentes brancos como neve para Fairsnow e sorriu vividamente.",
            "As belezas do sul brigando por suas roupas. Isso parecia suspeito, não importava qual ângulo eles olhassem para isso.",
            "Fairsnow tinha um corpo esbelto com curvas graciosas. Ela era peituda e extremamente bonita. Sua altura era apenas um pouco menor que Xiao Chen. Seu porte gracioso era muitas vezes mais elegante do que das outras belezas, sem dúvidas ela era extremamente bonita. Ela era uma beleza genuína.",
            "Seus cabelos compridos e molhados emitiam uma doce fragrância. Sua pele branca como a neve era tão suave quanto a pele de um bebê. Parecia que havia brumas circulando em seus olhos enevoados. Abaixo do nariz delicado, seus lábios vermelhos e brilhantes pareciam incomparavelmente sexy. Ela mordeu levemente o lábio inferior com os dentes brancos perolados e falou com Xiao Chen suavemente, “Rapidamente me liberte”. Ela estava tentando permanecer o mais calma possível.",
            "Ela já havia jogado as roupas de Xiao Chen no chão. Ela estava realmente com medo desse homem ousado na frente dela, mas mesmo sob esse tipo de circunstâncias, ela ainda estava calma e controlada. Ela não causou muito distúrbio.",
            "Antes que Xiao Chen pudesse soltá-la, a voz animada de Fairsky ressoou da área VIP dois \"Xiao Chen, vim ver como você coleta o espólio...\"",
            "Sua voz era terrivelmente urgente. Fairsky parecia estar correndo a uma velocidade espantosa. No entanto, o som parou espontaneamente. Depois disso, um grito perturbado e exasperado foi transmitido, “Xiao Chen, eu vou matar você! Você realmente se atreve a contaminar minha irmã!”",
            "Fairsky já havia passado pelas flores e árvores. Ele avançou na velocidade da luz.",
            "Se fosse qualquer outra pessoa, esse mal-entendido definitivamente não poderia ser esclarecido, mas Xiao Chen estava muito calmo. Ele removeu a garra de dragão materializada e deu um passo à frente para apoiar a Fairsnow. Então ele disse, “Cuidado, preste atenção aonde anda”.",
            "Fairsky ficou extremamente zangado e gritou bem alto, \"Xiao Chen, você...\"",
            "“Você, o que tem você? Não tire conclusões precipitadas. Não é o que você pensa que é. Se você não acredita em mim, pode perguntar a sua irmã.”",
            "Depois que Fairsnow foi libertada, ela imediatamente disse a Fairsky, \"Não há nada acontecendo entre nós, eu vou me despedir primeiro.\" Mesmo que houvesse algo, ela não seria capaz de dizer em voz alta. Além disso, não havia realmente nada para começar.",
            "Vendo que os dois estavam tão calmos, Fairsky olhou para isso de maneira duvidosa. Somente até que a figura de Fairsnow se foi ele se recuperou. Ele enfrentou ferozmente Xiao Chen e disse, “Eu definitivamente não estava enganado, você estava tentando contaminar minha irmã. Xiao Chen, eu te aviso. Podemos ser amigos, mas se você ousar tocar minha irmã, eu vou matá-lo!”",
            "\"Isso parece um desafio. Se não tenho nada melhor para fazer, eu poderia muito bem dar uma tentada.”",
            "\"Você se atreve!\" Falando até aqui, Fairsky olhou para Xiao Chen com choque. Então ele disse, \"O que você está fazendo?\"",
            "Neste momento, Xiao Chen estava habilmente espalhando um pedaço de papel e tinta no chão. Então ele pegou a mãozinha de Katalina que estava desmaiada, esfregou o polegar dela com tinta e deixou a impressão digital em um pedaço de papel branco.",
            "“Não é nada importante. Ela me deve dinheiro. Acabei de fazê-la deixar um contrato.”",
            "Fairsky ficou estupefato.",
            "Lá atrás, Zhuge Kun e Hofmann ficaram estupefatos. Este, filho da puta, Xiao Chen era realmente muito arrogante. Ele nem deixaria uma bela dama ir. Isso era o que eles chamaram de “sem discriminações entre gênero”! Ele realmente se atreveu a tratar a garotinha da família Mander desta maneira. E o que os deixou mais sem palavras foi que, Xiao Chen agarrou a mão de lírio branco de Katalina e não marcou apenas um pedaço de papel. Ele marcou um pedaço após o outro. Havia pelo menos oito ou nove folhas de papel.",
            "\"Vamos lá, não há mais nada a fazer.\" Xiao Chen não achava que ele estava exagerando. Depois que ele completou todas essas tarefas habilmente, ele vestiu suas roupas e saiu junto com Keke e Tenax. Fairsky seguiu-o de perto.",
            "Muitas pessoas no Spa do Paraíso estavam correndo para este lugar. Xiao Chen evitou com agilmente todos e saiu do prédio.",
            "No caminho de volta. Depois que Fairsky ouviu a série de eventos, ele teve o desejo de tossir sangue.",
            "“Xiao Chen, você… você não é um pouco violento demais? Este… jogo, você não pode jogar assim. Você não está com medo de provocar os velhotes da Família Zhuge ou da Família Reagan?”",
            "Quando Fairsky ouviu a explicação de Xiao Chen. Ele tinha essa expressão insondável e disse, “Você… de quem você ouviu isso?! As pessoas da geração mais velha não agirão, mas há um limite. O pré-requisito é que você não seja excessivo. Eu estou realmente sem palavras ... Eu aconselho você a se apressar e fazer as malas. Caso contrário, você está ferrado!”",
            "“Como somos amigos, vou ajudá-lo desta vez. Vou encontrar alguém para negociar por você.” Depois que ele terminou de falar, Fairsky foi embora.",
            "No entanto, Fairsky retornou rapidamente à residência de Xiao Chen. Ele fez uma algazarra assim que chegou, \"Xiao Chen... você é muito ingrato!\"",
            "\"O que há de errado? Eu não fiz nada para sua irmã. Eu não usei muito poder para agarrá-la. Quando apoiei a cintura dela, também fiz gentilmente...”",
            "“Xiao Chen, vou te matar! Aonde você agarrou minha irmã? Por que você segurou sua cintura?!” O lindo Fairsky imediatamente ficou ansioso.",
            "Xiao Chen sentiu-se abalado. Parecia que não havia necessidade de uma explicação. Esse cara não parece ter vindo condená-lo por sua irmã. Parecia que tentar esconder só pioraria as coisas.",
            "Só muito tempo depois Fairsky se acalmou.",
            "E somente neste momento Xiao Chen descobriu por Fairsky que ele havia sido mal interpretado por algumas pessoas. Eles realmente achavam que ele tinha um status extraordinário.",
            "“Você veio das Profundezas do Sul?!” Fairsky disse ressentidamente, “Você é muito ingrato. Somos amigos há tanto tempo e você não me contou sua verdadeira identidade.”",
            "Depois de falar isso, Fairsky baixou a voz e falou discretamente, “Já que você é daquele lugar mais aterrorizante, então Tenax deveria ser um Rei Dragão, certo? Ele deve ser suas gerações posteriores!” ",
            "Hunter: Acho que aqui o autor quis dizer que o Tenax é das gerações mais jovens...",
            "Xiao Chen rapidamente digeriu essas informações. Ele mais ou menos entendeu sua \"identidade\" por agora. Ele resmungou baixinho, “Isso mesmo, eu venho das Profundezas do Sul. Esta é a minha posição atual e, no futuro, também...”",
            "Durante o tempo que Xiao Chen estava murmurando para si mesmo. Era como se um tsunami tivesse ocorrido no mar do sul.",
            "Um jovem grande e alto, com uma espada na mão, batia contra as ondas furiosas com um golpe de sua espada. Respingos voaram e as ondas gigantes rugiram com a explosão de uma energia aterrorizante. O oceano foi dividido ao meio, a água do mar escorria",
            " ",
            "em torrentes de ambos os lados. Um caminho suave levava diretamente às profundezas do oceano verde.",
            "“Eu, Dugu Jianmo, posso finalmente sair do treinamento de portas fechadas!” Essa era precisamente aquela pessoa que havia retornado da Ilha do Dragão há um ano atrás, o Demônio da Espada Solitária.",
            "Não muito longe dele, havia um jovem Rei Dragão com corpo de tigre e cabeça de Dragão Ancestral. Ele olhou para cima e soltou um rugido. Esse era precisamente aquele Rei Dragão Vermelho que seguiu Dugu Jianmo. Ele era o mais selvagem entre os onze Reis Dragões. As escamas vermelhas eram gloriosas, emitiam luzes vermelhas que vibravam para cima e para baixo em seu corpo, como se ardessem em chamas sagradas. Seu rugido era tão ensurdecedor quanto o súbito estrondo do trovão. De fato, ele estava claramente muito mais forte comparado com o tempo em que estava na Ilha do Dragão.",
            "Ao mesmo tempo, no meio da floresta primitiva, as feras selvagens estavam rosnando e os monstros estavam fugindo. Um jovem de cabelos negros com um corpo de aço estava atacando um grupo de monstros. O seu peito despido estava coberto de sangue.",
            "Ele era muito selvagem!",
            "Bestas de sete ou oito metros não eram mais do que um espantalho para ele. Eles seriam divididos ao meio assim que ele estendesse a mão para agarrá-los. Alguns ataques aleatórios foram suficientes para derrubar alguns monstros enormes.",
            "Ele era muito demoníaco!",
            "Sua natureza selvagem fazia as pessoas terem medo dele. Sua pele que cintilava com um brilho de bronze foi completamente coberta por sangue fino. Seus olhos eram ainda mais selvagens que os das feras, tremeluziam com um brilho agudo e frio.",
            "Hazel: já goxxto",
            "Como se ele pudesse encolher o chão, o corpo demoníaco de bronze, que foi invadido por sangue, deixou uma imagem após outra na floresta desolada. Sangue foi derramado em todos os lugares por onde ele passou. O grupo de feras selvagens fugia incessantemente. Muitos cadáveres enormes foram deixados no chão. O sangue já havia manchado a floresta com sua cor.",
            "Ele era praticamente uma máquina de matar!",
            "Por fim, somente depois que seu aterrorizante corpo demoníaco atravessou diretamente uma fera primitiva de dez metros de comprimento, ele parou o massacre.",
            "Ele chegou na frente de uma cachoeira gigante. E ficou bem debaixo da cachoeira de mil pés e deixou a corrente torrencial bater contra seu corpo demoníaco de cor bronze. Seu olhar gelado parecia capaz de dividir a tela da água. Dois clarões terríveis foram emitidos de seus olhos quando ele olhou para a direção da Cidade Celestial.",
            "“Já está na hora de eu, Windfeathers, voltar para a Cidade Celestial!” Com um soco, a cachoeira ameaçadora parecia estar fluindo para trás por uma fração de segundo. ",
            "Hunter: Olá, só querendo deixar claro que esse Windfeathers é aquele personagem que tinha sido citado brevemente antes e como eu não tinha informação dele o suficiente eu tinha traduzido para Vendaval de Penas, o motivo disso foi pq eu pensei que era um apelido ou algo baseado nas habilidades dele. Portanto estarei deixando o Windfeathers já que aparenta ser o nome dele. Ty",
            "Ao norte da Cidade Celestial, oitocentos quilômetros no deserto, um jovem estava sentado no topo de uma montanha rochosa, silenciosamente como uma escultura antiga.",
            "Nenhuma flutuação de vida poderia ser sentida de seu corpo. Seus longos cabelos cor cinza soltavam-se como as flores e plantas murchas. Seu corpo estava cheio de poeira, como se ele estivesse ali há anos sem fim. Parecia que ele já estava petrificado.",
            "Durou até que as nuvens negras foram levadas pelo vento, a luz saiu da escuridão. Seu corpo foi iluminado pela luz. O canto dos pássaros ressoou nos bosques. Ele floresceu com vigorosa vitalidade naquele mesmo instante. A poeira em seu corpo voou para cima e encheu o céu inteiro.",
            "Aqueles cabelos secos e acinzentados se espalharam junto com o vento. Um cabelo azul água imediatamente se arrastou sobre seus ombros e cintilou com uma luz azul brilhante. Eles pareciam incomparavelmente saudáveis. ",
            "Este era um jovem excepcionalmente bonito. Ele se levantou e olhou para a direção da Cidade Celestial. Então ele murmurou baixinho, \"Eu já enfrentei Wuxing Feng, quem é o próximo...\"",
            "Hazel: … e “Eu sou, Optimus Prime”..",
            " "
      ]
}