{
      "Capítulo 163 – A Ilha Flutuante": [
            "A cachoeira em torno de Xiao Chen desviou seu fluxo momentaneamente. Depois disso, como se tivesse se tornado estática, a energia espiritual se reuniu de todos os lugares e se concentrou nas ondas. Ela se misturou com a névoa e formou um denso brilho sagrado.",
            "Afastando-se da onda, Xiao Chen saltou para os bosques da montanha. Estes onze dias, ele teve muito sucesso. Não apenas seu sentido espiritual, até mesmo seu corpo se tornou muito mais forte e tinha ido um passo adiante em direção ao corpo de raridade lendária. Ele sentiu que estava chegando mais perto do pico da Nona Camada Celestial do Reino Exuvia!",
            "Isso mesmo, apesar de como o corpo e o espírito dele ficaram ainda mais poderosos do que antes, ele ainda não superou a Nona Camada Celestial. Os rumores de \"grandes planícies do reino\" já estavam bloqueando seu caminho. Foi muito difícil fazer um avanço.",
            "Hazel: referência a longas distâncias sem completar o caminho ao objetivo final",
            " ",
            "Os cinco principais reinos, Exuvia, Historia, Zephyrus, Nirvana e Imortal tinham nove camadas celestiais cada. Avançar uma Camada Celestial dentro de um certo grande reino era como escalar uma montanha menor a uma muito mais alta. Embora fosse muito difícil, não era impossível. Toda vez que eles faziam um avanço, eles podiam sentir seu poder aumentando rapidamente.",
            "No entanto, subir de um grande reino para outro era muito desafiador. A dificuldade de um praticante comum subir para o Reino Exuvia era inimaginável. O mesmo era subir do Reino Exuvia para o Reino Historia.",
            "Embora Xiao Chen já estivesse na Nona Camada Celestial do Reino Exuvia e parecesse estar a apenas um passo do Reino Historia, este passo não era mais tão simples quanto escalar uma montanha alta.",
            "Agora ele tinha que atravessar uma “montanha” que era tão alta quanto todas as nove Camadas Celestiais combinadas antes que ele pudesse entrar genuinamente no Reino Historia. Desde escalar uma montanha até atravessar um grande campo tão alto, era fácil imaginar o quão longe estava a estrada à frente. O grande campo pode ser entendido como uma “montanha enorme” ou talvez se possa dizer que são muitas “montanhas”.",
            "A Nona Camada Celestial de todos os grandes Reinos eram assim. Era um obstáculo muito desafiador.",
            "Se fossem outras pessoas, talvez não conseguissem romper esse grande reino, mesmo com um longo período de treinamento. Eles podem acabar desanimados e desapontados. No entanto, o sentido espiritual de Xiao Chen era muito aguçado. Embora ele fosse incapaz de romper o Reino Historia, ele podia sentir claramente que seu poder estava avançando vigorosamente. Isso era puramente do corpo e do espírito. Ele não estava mais enfatizando a força.",
            "Não só ele não ficou desanimado, mas o deixou ainda mais feliz. O que poderia ser uma ocasião mais alegre do que a evolução do corpo e do espírito? Esse era o caminho que se deve seguir no curso da evolução. Somente acumulando capacidade suficiente para despertar o potencial oculto do corpo seria possível realmente romper para o Reino Historia.",
            "Um especialista da Nona Camada Celestial que subiu continuamente para um nível mais alto, mesmo depois de atingir o pico, isso era o suficiente para fazê-lo ficar no topo entre os jovens especialistas do sul. Além disso, ele era uma das poucas e melhores madeiras encontradas no pico! ",
            "Hunter: essa frase aqui é uma expressão que diz que quanto mais alta a montanha menor é a quantidade de árvores.",
            "Depois de descansar um pouco na floresta desolada, Xiao Chen encontrou Keke - que estava profundamente adormecido enquanto segurava uma grande pilha de itens espirituais em suas patinhas - várias horas depois. Era de conhecimento que esse pequeno peludo branco neve era muito inteligente. Nenhum tesouro poderia escapar de seus olhos perspicazes. Toda essa região desolada do sul era praticamente uma mina de ouro, no que dizia respeito a Keke.",
            "Essa era uma cena que deixaria os deuses com ciúmes. A luz colorida cintilava incessantemente. Keke quase foi enterrado por aqueles bocados de Ginsengs Reis Ametistas Aquosos, Zoysias arco-íris e Frutos de Orquídea Dourada. A fragrância foi muito refrescante. No meio, Keke estava profundamente adormecido como uma criança.",
            "Logo depois, Xiao Chen gastou mais algumas horas para encontrar Tenax, que estava cheio de cicatrizes. Para fazer um Rei Dragão da Nona Camada Celestial suportar tais ferimentos, era fácil imaginar quão intensa foi a batalha.",
            "No entanto, Xiao Chen ainda estava se sentindo à vontade. Ele sabia que não havia monstros tirânicos que pudessem matar Tenax nessa cordilheira. Zhuge Liang havia lhe dado o mapa da região desolada ao redor da Cidade Celestial. Muitas áreas proibidas foram marcadas com uma cruz vermelha.",
            "Este foi o programa de treinamento elaborado pelo gordo Zhuge Liang para Tenax. Era tudo sobre lutas desesperadas na natureza e não se limitava apenas às batalhas nos castelos warbeast. Precisa-se saber que este gordo realmente tinha bom gosto para as bestas de combate e também era muito bem informado. Ele sabia como revelar seu potencial oculto com os métodos mais eficazes.",
            "O gordo achava que Tenax não era o mesmo que as bestas de combates comuns e só esse método poderia realmente ajudá-lo a evoluir incessantemente.",
            "Depois de descansar por um dia, Xiao Chen levou Keke e Tenax enquanto voavam de volta para a Cidade Celestial. A casa tinha sido remexida, era óbvio que as pessoas tinham feito uma visita enquanto ele estava fora. Xiao Chen achou que era mais provável que fossem Hofmann e Zhuge Kun.",
            "Isso mesmo, esse era exatamente o jeito de seus capangas. Essas duas escórias da sociedade quase sufocaram até a morte a dez dias atrás. Eles tinham poder, mas eram incapazes de exercê-lo. Não foi fácil encontrar alguns primos da família para ajudá-los e, ainda assim, descobriram que Xiao Chen havia desaparecido.",
            "Xiao Chen não prestou atenção quando abertamente saiu de casa com Keke e Tenax. No entanto, ele descobriu que algo parecia ter acontecido na Cidade Celestial, o número de praticantes diminuiu muito. Mesmo que ele quisesse colocar Hofmann e Zhuge Kun em ordem, era impossível. Eles também desapareceram sem deixar vestígios.",
            "Depois de perguntar por aí, ele descobriu que uma notícia chocante havia chegado das profundezas do sul. Alguém havia descoberto os traços de um templo divino. E na verdade havia duas jovens bestas sagradas perambulando por aquele lugar.",
            "Nessa grande região desolada do sul, apenas duas ou três bestas sagradas podiam ser encontradas a cada dez anos. No entanto, duas delas de repente apareceram todas de uma vez neste momento. E elas eram as mais preciosas jovens bestas sagradas que podiam ser criadas com facilidade. Esta foi definitivamente uma notícia chocante. Adicionando os vestígios do templo divino, era ainda mais chocante.",
            "As jovens bestas sagradas perambulando pelas imediações do templo divino, como eles poderiam ser comparadas com as bestas sagradas comuns? Sua ancestralidade podia estar relacionada com as deidades, ou talvez elas possam ser as próprias deidades.",
            "As chamadas deidades antigas não se referiam necessariamente apenas às deidades humanas. Enquanto se tivesse poder o suficiente para fazer os imortais tremerem de medo, não apenas as raras bestas sagradas com sangue nobre, até as plantas também poderiam ser tratadas como tal.",
            "Se fosse esse o caso, então as duas jovens bestas sagradas eram definitivamente as mais fortes entre as bestas sagradas.",
            "Segundo as lendas, havia vários tipos de bestas sagradas capazes de serem reivindicadas como iguais aos dragões! De volta a aquele época, o budista Yizhen pensou uma vez que Keke era o filhote de uma dessas raças.",
            "Se aquelas duas jovens bestas sagradas fossem realmente de tal raça. Se eles pudessem subjugar essas jovens bestas sagradas, então o futuro deles seria inimaginável.",
            "A raça mais forte. Só de imaginar em conseguir essa raça de sangue.",
            "Um grande número de grandes potências do sul se mobilizou. Alguns especialistas da geração mais velha não conseguiam mais ficar sentados. Muitos jovens acompanharam os especialistas do clã e seguiram em frente.",
            "Muitos especialistas que originalmente vieram de terras estrangeiras para o torneio warbeast também fizeram seu caminho para as profundezas do sul em sucessão.",
            "Sem dúvida, muitas pessoas perderiam a vida por causa disso. Talvez colinas áridas inteiras possam ser manchadas de sangue. Precisava-se ressaltar que quando o Navio do Dragão Ancestral retornou daquela vez, uma sangrenta batalha que durou alguns meses irrompeu. A costa arenosa foi tingida de vermelho pelo sangue dos envolvidos. Quando Xiao Chen retornou alguns meses depois, ainda havia pessoas lutando ferozmente no local.",
            "A Ilha do Dragão tinha poder para selar um deus, então os especialistas mais velhos não se atreviam a ir pessoalmente à terra. No entanto, o templo divino no sul não tinha tais restrições. Isso causou numerosos especialistas a irem e prestar assistência nos primeiros momentos.",
            "É claro que isso poderia atrair a atenção de alguns velhotes. Os restos do templo divino foram o principal motivo. Talvez eles possam encontrar algumas descobertas chocantes dos restos.",
            "“Vamos, também devemos nos juntar à diversão. Nós só vamos seguir na retaguarda para assistir ao show. Nós não vamos participar.” ",
            "Hunter: Se ele não quer participar é uma coisa agora se os outros vão deixar ele ficar só olhando de longe e não agirem contra ele é outra XD // Hazel: peiaaaa, muita peia, vai chover sangue *-*",
            "Quase todos jovens da Cidade Celestial tinham corrido para lá, como Xiao Chen não poderia ir? Ele acreditava que muitas coisas interessantes definitivamente aconteceriam.",
            "Objetivo, as profundezas do sul!",
            "Não havia necessidade de pedir instruções. Traços distintos foram deixados para trás na estrada em direção a essa direção.",
            "A região desolada do sul se estendia por milhares de milhas. Milhões de montanhas e selvas espessas cobriram toda a região. As antigas árvores cobriam o céu, os gritos dos macacos e os rugidos dos tigres ecoavam incessantemente. Todos os tipos de monstros estavam vagando por aí. Havia muitas bestas primais exóticas.",
            "Xiao Chen andou na cordilheira primitiva com relaxadamente. Ele não abriu as Divinas Asas Imortais a princípio. Porque ele não tinha a intenção de lutar por esses duas jovens bestas sagradas que poderiam muito bem ser as gerações posteriores das \"divindades\". Fazer isso era o mesmo que jogar sua vida fora!",
            "A Guerra do Rei Dragão, essa foi uma batalha sangrenta que durou alguns meses. Somente até que todas as partes tivessem reconhecido a quem eles pertenciam, eles acalmaram a disputa. Definitivamente não era uma questão simples decidir a quem estas duas jovens bestas sagradas pertenciam. No mínimo, algumas grandes potências do sul enviariam seu povo para lutar por elas. Com a força atual de Xiao Chen, ele foi praticamente incapaz de abalá-los.",
            "A jornada correu muito bem. Ele não teve nenhum perigo no caminho. Xiao Chen estava alternando entre voar e andar pelos bosques. Ele chegou às profundezas da região desolada do sul alguns dias depois.",
            "É claro que as chamadas “profundezas” eram apenas figurativas. Estava a apenas duas mil milhas de distância da Cidade Celestial. Era impossível entrar realmente naquela área proibida lendária. Ninguém se atreve a realmente entrar na parte mais profunda do sul!",
            "As árvores antigas alcançavam o céu. Cada árvore tinha cerca de trezentos metros de altura. Havia até vinhas grossas como um jarro de água. Uma vinha era o suficiente para envolver metade de uma colina. Essa era uma floresta realmente primitiva. Era geralmente impossível encontrar os vestígios de alguém neste lugar antes.",
            "Os restos do templo divino revelaram-se!",
            "Uma enorme inscrição quebrada de pedra estava em pé na floresta desolada. Alguns caracteres antigos foram esculpidos na superfície. Cada traço parecia ter cruzado o contínuo espaço-tempo e chegado ao presente. Essa era a aura criada após as vicissitudes do tempo.",
            "Era uma pena que Xiao Chen não pudesse identificar nenhum desses caracteres. Mas ele podia ter certeza de que os caracteres das correntes pretas que trancavam a tartaruga de casco branco eram da mesma época. O estilo caligráfico era praticamente o mesmo. Essa era a escrita sagrada do passado distante.",
            "Depois de chegar a esta região, ele pôde detectar claramente algumas figuras humanas se movimentando na floresta primitiva de tempos em tempos. Isso indicava que ele estava chegando perto do destino.",
            "Depois de passar por mais algumas montanhas, Xiao Chen chegou ao destino.",
            "A cena em frente o deixou muito chocado. Havia uma ilha flutuando no ar. Embora tenha apenas cerca de cinco a seis quilômetros quadrados, ela estava suspensa no topo da cordilheira primitiva. Parecia muito inconcebível.",
            "A ilha cinzenta era igual a um pedaço de meteorito enorme. Não havia nenhum sinal de vida na ilha. Tinha apenas um pouco mais de cem metros de altura. Estava longe de ser tão alta quanto a cordilheira nas proximidades.",
            "Xiao Chen levantou voou e inspecionou essa ilha flutuante não muito distante. Nem uma partícula de vegetação podia ser vista na ilha. Havia apenas uma ruína solitária. Deveria ter sido um palácio imponente há muito tempo. Deve ser a residência das divindades durante esse tempo, a chamada ilha divina.",
            "Era difícil imaginar como ainda poderia permanecer flutuando no céu após anos sem fim.",
            "Abaixo da ilha divina também estava uma ruína. Tinha sido claramente remexida por pessoas antes, mas nenhuma sombra sequer podia ser vista nesse momento. Todos foram atrás das duas jovens bestas sagradas.",
            "Xiao Chen pousou. Ele trouxe Keke e Tenax para as ruínas no chão.",
            "Os destroços quebrados, os pedaços de monólito, tudo indicava claramente que existiram uma vez magníficos edifícios neste lugar.",
            "Quem sabia se aquelas pessoas tiveram alguma colheita, se tivessem encontrado algo dessas ruínas. Xiao Chen não se preocupou com ganhos e perdas pessoais enquanto andava lentamente ao redor.",
            "De repente, ele estremeceu!",
            "Ele sentiu um medo arrepiante!",
            "Uma aura excepcionalmente aterrorizante envolveu Xiao Chen em um instante!",
            "Tudo isso foi tão repentino. Aconteceu em um piscar de olhos.",
            "Um vendaval explodiu todos os escombros no chão. Um furioso tornado negro apareceu nas proximidades das ruínas e subiu a uma velocidade espantosa.",
            "Xiao Chen ficou muito chocado. Aquele vendaval preto era realmente muito rápido e subiu de repente. Ele imediatamente elevou seu poder ao limite, mas sem esperar que fizesse seu movimento, ele já podia ouvir o grito de raiva de Keke, bem como o rugido de Tenax.",
            "O vendaval negro que carregava os destroços e fragmentos das árvores da floresta realmente afastou Keke e Tenax. Ele passou por Xiao Chen e não o acertou. Seu alvo eram apenas as duas pequenas bestas.",
            "Naquele instante, Xiao Chen só pôde ver uma enorme figura bestial no vendaval negro, assim como as escamas negras que brilhavam como gelo e neve. Ele não conseguiu entender mais nada.",
            "Ele ficou extremamente chocado. Essa parecia ser uma fera muito aterrorizante. Xiao Chen imediatamente abriu as Divinas Asas Imortais e a perseguiu.",
            "Fora de sua expectativa, o vendaval negro era muito frenético e rápido. Ele destruiu tudo em seu caminho e realmente se separou do chão. Depois disso, com uma velocidade que não podia ser vista a olho nu, ele avançou para um localização distante, depois mudou de direção e desapareceu completamente.",
            "Ele era muito rápido! Xiao Chen foi incapaz de alcançá-lo mesmo depois de abrir as Divinas Asas Imortais. Além disso, ele não tinha ideia de para onde aquele vendaval negro foi.",
            "Droga! Xiao Chen ficou extremamente furioso. Eles realmente levaram Keke e Tenax embora. Apenas quem ou o que era aquilo?",
            "Depois de abrir as Divinas Asas Imortais, Xiao Chen elevou sua velocidade ao limite. Ele passou por uma cordilheira após a outra, querendo procurar vestígios do vendaval negro.",
            "No entanto, ele ficou desapontado. Ele não conseguiu encontrar nenhum vestígio.",
            "Eles realmente sequestraram Keke e Tenax. Isso fez Xiao Chen extremamente furioso. Quando ele se lembrou daquele vago vislumbre, ele lentamente se acalmou. Aquela enorme figura bestial e escamas negras brilhantes indicavam que isso não foi feito por um humano! Isso... ele pensou em muitas, muitas coisas. Este assunto pode ser muito complicado.",
            "--------------------------",
            "Nota da Equipe: Olá povo bonito!! Pedimos desculpas pela demora no laçamento dos capítulos, estávamos alterando os integrantes da equipe *-*!! Mas enfim, aproveitem! A nossa meta é retornar normalmente as postagens =*  ~Hazel"
      ]
}