{
      "Capítulo 164 – Broca de Suiren": [
            "Xiao Chen estava incomparavelmente frustrado. As duas pequenas bestas foram, assim, levadas. Ele permaneceu no céu vazio silenciosamente e varreu seus olhos em todas as direções. Ele já estivera com as duas pequenas bestas por tanto tempo, a súbita separação o deixou realmente frustrado.",
            "A imagem negra bestial, as escamas geladas, mesmo com tão pouca informação, Xiao Chen memorizou-a firmemente em seu coração. Ele estava determinado a treinar corretamente. Se ele fizesse algum avanço em algum momento no futuro, ele definitivamente voltaria para procurar as duas pequenas bestas. Mas, ele não estava esperançoso, era óbvio, à primeira vista, que o louco na tempestade negra não era alguém com quem ele pudesse lidar.",
            "Xiao Chen pousou na ilha flutuante e examinou a cena a partir de uma posição elevada. Embora ele não tivesse muita esperança, ele ainda queria esperar por alguns dias. Seria ótimo se aqueles velhotes que haviam entrado na região desolada tivessem contatado aquele louco. Embora a chance de triunfar fosse muito incerta, ainda havia uma pequena possibilidade.",
            "De repente, Xiao Chen sentiu que algo estava muito estranho. O pacote que ele estava carregando em suas costas estava tremendo, de repente. Quando ele abriu para dar uma olhada, era na verdade o pano preto. O pano era preto, não porque não estivesse limpo, mas porque o tecido estava manchado pelo sangue e devido às mudanças do tempo, ele se tornara negro.",
            "Na verdade, era o pano funerário de Suirenshi!",
            "O pano sagrado manchado pelo sangue que ele obteve na ilha do dragão. Claro, não havia como verificar se era realmente o pano funerário de Suirenshi. Esta foi apenas a dedução do demônio na época, assim como a especulação de Xiao Chen.",
            "Se sua especulação estava correta, então, sem dúvida, Suirenshi morreu há muito tempo. No entanto, havia muitas lendas sobre o continente imortal. A maioria delas apontava para esta região, em outras palavras, a região desolada do sul. A lenda disse que Suirenshi viveu em reclusão na região desolada do sul esse tempo todo.",
            "Olhando para este pano sagrado negro manchado por sangue, Xiao Chen ficou infinitamente chocado. Precisa-se saber que, desde que ele obteve esse pano, ele nunca tinha visto tal anomalia, mesmo quando navegavam pelo Oceano Tabu.",
            "E esse pano comum manchado de sangue, na verdade, mostrou uma flutuação anormal pela primeira vez hoje.",
            "Quando ele pegou este pano em suas mãos, ele se movimentou sozinho sem o vento. Então, com um som de “batida”, começou a tremular como um estandarte preto no ar.",
            "Os bosques das montanhas eram muito tranquilos. Não houve a menor brisa. Mesmo a ilha divina suspensa no ar não tinha nenhuma flutuação anormal de energia. No entanto, o pano preto tremulava violentamente sob tais circunstâncias, como se estivesse sendo sacudido por um par de mãos invisíveis.",
            "Xiao Chen pegou uma ponta do pano para deixá-lo vibrar com um \"som estridente\". Então ele observou o ambiente com cautela e atenção. Seu senso espiritual foi liberado e varreu todas as direções.",
            "Nenhuma circunstância anormal no ambiente, ninguém estava se aproximando. Exceto pelos rugidos ferozes que podiam ser constantemente ouvidos do ambiente, nada em torno daquele lugar parecia inadequado.",
            "O que está acontecendo?",
            "Será que alguém estava espionando-o no escuro?",
            "Isso estava relacionado ao Manto?",
            "Depois de Xiao Chen silenciosamente varrer seus olhos sobre os arredores por quinze minutos, ele negou essa suposição e pensou em uma possibilidade diferente. Este lugar poderia ser o motivo? Será que esta ilha divina estava relacionada ao pano funerário de Suirenshi?",
            "A ilha divina marrom-escura era como um pedaço de meteorito. Não possuía o menor sopro de vida. Apenas os fragmentos de detritos que pareciam ser um testemunho de seu passado glorioso.",
            "\"Flap! Flap! Flap!\"",
            "O tecido do enterro de repente tremeu violentamente, como se quisesse se separar de sua mão. Xiao Chen ,apressadamente, reforçou seu aperto, mas seu corpo ainda estava se movendo na direção em que o pano funerário estava tremendo.",
            "Seu destino, o centro das ruínas!",
            "Era como se o pano sagrado negro tivesse inteligência. Ele apontava para uma direção e o levava ao centro das ruínas a cada passo.",
            "Neste momento, o coração de Xiao Chen estava batendo como um louco. O pano funerário do deus ancestral estava guiando-o para a frente. Parecia que ele ia se deparar com uma oportunidade fora do normal. Ele nunca pensou que esse pano de aparência comum realmente tivesse inteligência. Ele tinha impressão de que era apenas um pano antigo manchado por sangue sagrado.",
            "Quando Xiao Chen chegou ao centro da ilha divina, ficando em pé em cima de uma ruína, o tecido manchado de sangue de repente tremeu violentamente e se separou do controle. Ele voou para fora de sua palma e deu origem a um vendaval no centro da ilha divina. O pano sagrado negro tremeu violentamente no ar. Os escombros nas ruínas foram levantados do chão e dançaram no céu vazio.",
            "Todos os destroços nas ruínas foram limpos.",
            "O pano sagrado negro foi esticado e ficou reto como agulha de uma bússola. Ele estava apontando para a base das ruínas.",
            "A base foi inteiramente feita por rochas montanhosas sólidas sendo empilhadas. No entanto, elas foram polidas. As bordas e cantos não eram grosseiros e empilhavam-se cuidadosamente. Isso fez a base parecer pesada e firme.",
            "Xiao Chen já estava certo, definitivamente havia algo lá embaixo!",
            "Mas, ele não sabia se havia algum perigo envolvido. Depois de experimentar a estranheza do lugar um pouco mais, ele se tornou ainda mais cauteloso e tímido. Isso porque coisas estranhas provavelmente apareceriam nesse tipo de destroços antigos. Depois daquelas experiências na cidade fantasma, ele sempre sentia um medo persistente sempre que via construções antigas. ",
            "Hunter: E eu sempre que leio sobre construções antigas D;",
            "Um forte vento correu, Xiao Chen abriu sua base enquanto voava no céu. Ele já havia aberto as Divinas Asas Imortais e estava flutuando. Se algo bizarro acontecesse, ele se retiraria deste lugar no primeiro momento.",
            "Os pedregulhos foram enviados voando quando a base foi aberta por ele. As camadas pretas de ambos os lados do solo foram levadas pelo surto de energia e a base se revelou. Não havia nada de especial abaixo, nem a menor anomalia. No entanto, apenas neste momento, o pano preto tremeu ainda mais violentamente. Depois de dar origem a um vendaval violento, ele de repente parou. Então, caiu no chão tão rápido como se pesasse mil quilos.",
            "Ele caiu, dessa maneira, entre uma pilha de escombros e cobriu uma certa área.",
            "Depois de assistir em silêncio por um tempo, Xiao Chen não encontrou nada de estranho. Ele aterrissou na frente do pano funerário e o levantou.",
            "Com um \"estrondo\", o pano preto arrancou um aglomerado de pedra.",
            "Era uma pedra muito comum. De cor acinzentada, e parecia muito rústica. Era tão grosso quanto dois dedos e tão longo quanto uma palma. Um dos lados era um pouco pontudo parecendo uma broca de pedra. Claro, parecia mais uma cunha de pedra. Foi originalmente usado para preencher uma lacuna na base. No entanto, foi realmente puxado pelo pano preto.",
            "Xiao Chen não prestou muita atenção a isso. Ele pensou que deveria haver algum outro segredo escondido sob a base, mas depois de levantar as pedras enormes, ele não conseguiu encontrar nada de especial. A todo momento, o pano funerário tremia incessantemente enquanto cobria um aglomerado de pedras de aparência normal.",
            "O aglomerado de pedra!",
            "Isso ... Xiao Chen ficou muito surpreso. Poderia ser esse aglomerado de pedra de aparência comum ser realmente a razão pela qual esse pano sagrado inteligente estava tremendo?",
            "Mas isso era apenas um pedaço comum de pedra! O tipo que pode ser encontrado em todos os lugares nas montanhas! Além disso, aquele que construiu este palácio também o considerou como um material residual. Ele não tratou como algo grande e só usou para preencher a lacuna no chão.",
            "Como ficou assim?",
            "Xiao Chen permaneceu intrigado apesar de muita reflexão. Ele não conseguiu encontrar nada em particular, mesmo depois de observar por um tempo muito longo. Seu senso espiritual aguçado também não conseguia encontrar nenhuma flutuação de energia, era apenas uma rocha normal.",
            "Xiao Chen foi, obviamente, o último a chegar a este lugar. Muitos praticantes já haviam chegado antes dele e vasculharam esse templo divino. Se havia algum tesouro, era muito improvável que aqueles velhotes não vissem isso. Como poderia haver algo de bom sobrando depois que o lugar tivesse sido revistado atentamente por todos?",
            "No entanto, o pano funerário apontou para essa pedra de aparência comum. Mesmo que fosse uma pedra comum, Xiao Chen não conseguia mais pensar nela como uma. Ele segurou a pedra na mão e virou de cabeça para baixo para examiná-la. Depois de um exame cuidadoso, ele descobriu que essa pedra comum era um pouco leve. Era um pouco como a madeira.",
            "\"Eh? É uma madeira?”",
            "Com esse pensamento, Xiao Chen descobriu, para sua surpresa, que se parecia mais com um bloco de madeira polido. Quanto mais ele olhava mais ele acreditava que era uma madeira antiga acinzentada.",
            "Era muito bizarro, como foi que ele foi incapaz de diferenciá-la entre uma pedra comum ou madeira? Era uma pedra ou uma madeira, era difícil dizer.",
            "Ele jogou em direção a uma pedra. O pedregulho não quebrou como ele esperava e a rocha não caiu muito longe. Não havia nada de incomum nisso.",
            "Xiao Chen decidiu guardá-la com cuidado. Embora ele não tenha conseguido descobrir sua utilidade por enquanto, não deveria ser um item comum.",
            "Na vizinhança da ilha divina, não havia mais praticantes aparecendo. Parecia que todos eles foram perseguir as duas jovens bestas sagradas. Isso fez Xiao Chen rir de si mesmo, \"Vocês foram brigar pelas bestas sagradas suspeitas de serem da raça mais forte e eu estou aqui pegando uma pedra.\"",
            "Depois de esperar em silêncio na ilha divina por dois dias, Keke e Tenax nunca mais retornaram. A ilusão de Xiao Chen foi destruída. Ele decidiu não esperar mais. Era hora de dar uma olhada nas profundezas da região desolada.",
            "No dia seguinte, ele encontrou os vestígios de alguns praticantes. Foi precisamente daqueles que vieram para rastrear os jovens animais sagrados. Claro, essas pessoas não eram tão fortes e ficaram para trás. Aqueles praticantes poderosos já haviam desaparecido nas profundezas.",
            "Ao mesmo tempo, Xiao Chen inesperadamente encontrou alguns nativos que viviam nestes bosques. Eles viveram uma vida muito primitiva, assim como os bárbaros. E foi nesse tipo de pequena tribo que ele viu uma certa cena. Era como se ele fosse atingido por um raio imediatamente. Ele viu que esta pequena tribo primitiva estava furando madeira para fazer fogo!",
            "Naquele instante, era como se um relâmpago tivesse iluminado o mar de consciência de Xiao Chen. Ele sentiu seu sangue correndo momentaneamente!",
            "Aquela madeira/pedra de aparência comum que ele obteve das ruínas não parecia mais um item comum. Ele já sabia o que era! Como Suirenshi alcançou a verdade? Foi por causa disso!",
            "Este parecia ser o item sagrado com o qual ele alcançou a verdade, a broca de Suiren!",
            "Pensando sobre sua forma; Parecia uma pedra, mas não era uma pedra, parecia uma madeira, mas não era uma madeira. Xiao Chen imediatamente ligou isto a broca Suiren com o qual o deus ancestral tinha alcançado a verdade.",
            "Todas as pessoas sabiam da história de como o deus ancestral fez fogo ao furar a madeira naquela época.",
            "Mas parecia que esse item sagrado nunca fora descrito com muitos detalhes. Parecia que ninguém jamais pensara nisso como um item sagrado. Não parecia possuir nenhum poder formidável. O deus ancestral nunca a usou para lidar com um oponente no passado também.",
            "Mas apesar de tudo, este definitivamente não era um artefato comum!",
            "Apenas quando Xiao Chen estava ficando animado pensando nisso, os rugidos de um dragão foram transmitidos das profundezas da cordilheira primitiva.",
            "Esse era Tenax!",
            "Xiao Chen ficou agradavelmente surpreso, ao extremo. Ele abriu as Divinas Asas Imortais e correu para frente tão rápido quanto um raio.",
            "A floresta primitiva tremia, o rugido do dragão reverberou. Foi logo à frente. Xiao Chen rapidamente passou por uma cordilheira após a outra e chegou a esse lugar. Ele descobriu que Tenax e Keke estavam sãos e salvos. Além deles, havia na verdade outras três bestas por trás. Cabeças de dragões ancestrais e rabos de dragão ancestrais, cobertos por escamas brilhantes da cabeça aos pés.",
            "Na verdade, eram três jovens reis dragões!",
            "Mas em relação a esses três reis dragões, Xiao Chen nunca os tinha visto na ilha dos dragões antes. Era impossível para Xiao Chen não os reconhecer. Ele tinha certeza de que nunca os tinha visto antes.",
            "Xiao Chen simplesmente não ousou acreditar em seus próprios olhos. Isso foi o suficiente para deixá-lo estupefato. Apenas onde Tenax e Keke encontraram esses três Reis Dragões?!",
            "Isso realmente o fez sem palavras!"
      ]
}