{
      "Capítulo 165 -  Olho por Olho": [
            "Três Reis Dragões nunca antes vistos!",
            "Eles eram como Tenax, não só a cabeça de dragão ancestral era tão óbvia à primeira vista, até mesmo sua cauda de dragão já havia se transformado. O que estava acontecendo?",
            "Obviamente, eles apenas trouxeram onze reis dragões da ilha do dragão. Além de Tenax, que evoluiu mais tarde, deveria existir apenas doze deles no total. Então, de onde esses três saíram tão de repente?",
            "Xiao Chen tinha dúvidas em seu coração, mas ele rapidamente entendeu o que estava acontecendo. Diz a lenda que alguns dragões antigos podiam estar vivendo na parte mais profunda do sul. Eles foram capazes de escapar do selo da ilha do dragão. Eles eram os reis dos dragões!",
            "Pelo que parece, a lenda pode ser verdade. Independentemente se aqueles reis ainda estavam vivos, eles definitivamente deixaram sua linhagem para trás. Além disso, era uma linhagem muito nobre.",
            "A origem desses três reis dragões era muito grande. Em algum sentido, seu passado era ainda maior do que aqueles jovens reis dragões da ilha do dragão.",
            "No momento em que Xiao Chen pensou nisso, ele queria manter esse segredo para si mesmo. Era difícil entender se eles não passaram por uma série de eventos. Apenas duas jovens bestas sagradas valiosas poderiam fazer com que os praticantes matem um ao outro. Nem mencione esses três reis dragões.",
            "Essa linha de pensamento era boa, mas não era fácil de ser colocada em prática. Xiao Chen podia sentir claramente a inimizade proveniente dos três Reis Dragões. O poderoso qi de dragão fez com que as feras nas proximidades ficassem com medo. Todo o bosque ficou extremamente quieto.",
            "Os três pequenos reis dragão rosnaram para Keke e Tenax. Eles expuseram uma profunda hostilidade e intenção de batalha. Depois disso, os três deram uma rápida olhada um para o outro com hostilidade e se separaram em três direções diferentes, correndo para a floresta primitiva. Suas velocidades eram tão rápidas quanto um relâmpago quando deixavam para trás três pós-imagens na floresta. Eles desapareceram em um piscar de olhos.",
            "Parecia que eles até foram ordenados a se despedir das duas pequenas bestas porque eles saíram sem uma pitada de relutância.",
            "Embora ele se sentisse um pouco arrependido, Xiao Chen também não teve outra escolha. A origem dos três Reis Dragões era extraordinária demais, ele não queria tentar a sorte.",
            "Por fim, Xiao Chen poderia adivinhar quem foi que levou Keke e Tenax.",
            "Keke e Tenax não se importaram com a partida dos três Reis Dragões. Pelo contrário, eles estavam olhando para uma certa direção, incessantemente.",
            "O pequeno branco peludo neve era muito fofo. Parecia estar com um medo persistente quando puxou o pescoço para trás. Era raro para ele expor uma expressão assustada enquanto olhava furtivamente. Era muito óbvio que os dois tinham aprendido uma lição. Tenax também usava uma expressão peculiar quando virava a cabeça de vez em quando. Parecia que eles sabiam que alguém os estava observando atentamente.",
            "Recordando o vendaval negro, aquela enorme figura bestial e as brilhantes escamas negras, Xiao Chen estava bem ciente do que era. Ele não perguntou nada a eles. Ele não queria ser intrometido. Ele apenas trouxe as duas bestas e rapidamente saiu deste lugar. Somente até caminharem cento e cinquenta quilômetros as duas feras finalmente relaxaram e restabeleceram suas antigas atitudes.",
            "A intuição da besta sagrada era a mais aguda. Por meio disso, Xiao Chen sabia que a existência excepcional por trás deles realmente desaparecera.",
            "“Apenas o que estava acontecendo?” Somente agora Xiao Chen lhes perguntou.",
            "Keke imediatamente guinchou e gesticulou, ele parecia muito animado.",
            "Xiao Chen passou muito tempo para entender. A interpretação do pequeno bicho foi muito interessante. De acordo com sua linha de pensamento, esse era um grande demônio, um grande demônio rei!",
            "Foi um pouco incerto, porém, quando Keke moveu suas mãos e pés para descrever, parecia que era uma existência maligna que poderia dar origem a uma calamidade.",
            "Tenax também estava se comportando de maneira estranha. Parecia estar pensando. Não importa o que Xiao Chen pediu, ele permaneceu em silêncio.",
            "Não havia outra escolha, Xiao Chen só podia descobrir as circunstâncias de Keke. No final, a informação que ele recebeu foi um pouco chocante.",
            "O pequeno branco peludo neve disse a ele que o grande rei demônio era muito poderoso. O rei demônio ameaçou ele várias vezes nos últimos dois dias. Ele também repreendeu Tenax uma vez. De acordo com o pequeno peludo branco neve, aquele era um grande bastardo odioso. ",
            "Hunter: Eu não sei pq, mas eu acho essa descrição um pouco engraçada e exagerada DAHUDASDAS",
            "Keke recontou com raiva as queixas e gesticulou incessantemente.",
            "O grande rei demônio poderia voar. Ele os levara para um local muito distante, onde entraram em uma floresta que emitia um brilho multicolorido. Aquele lugar tinha muitos itens espirituais que faziam o pequeno peludo branco neve babar. Depois disso, eles encontraram os três reis dragões e uma feroz batalha irrompeu entre eles.",
            "Keke não se conteve e selou os três Reis Dragões. Como resultado, ele foi restringido pelo grande rei demônio. E do outro lado, Tenax teve uma luta desesperada com os três Reis Dragões. No final, os quatro pequenos dragões estavam à beira da morte, mas foram curados pelo grande rei demônio com um método \"insondável\".",
            "Depois, o grande rei demônio ensinou impiedosamente às cinco pequenas bestas uma lição antes de enviar as duas bestas de volta. Além disso, ele fez os três Reis Dragões se despedirem.",
            "Meio dia depois, Xiao Chen trouxe as duas pequenas bestas de volta ao templo divino. Ele havia encontrado anteriormente a Broca Suiren neste lugar. Esta foi uma descoberta muito chocante, então Xiao Chen decidiu voltar a este lugar e procurar cada canto com cuidado.",
            "Mas as duas pequenas bestas não estavam interessadas ​​nisso. Muito em breve, eles entraram na floresta primitiva, respectivamente. Tenax foi encontrar monstros para lutar enquanto Keke procurava por itens espirituais.",
            "A brisa passou levemente. Um som de \"farfalhar\" foi transmitido da floresta primitiva. Xiao Chen não conseguiu encontrar nenhuma nova descoberta na ilha divina, então ele foi até as ruínas no chão e procurou com cuidado.",
            "Nesse exato momento, seu aguçado senso espiritual captou uma gélida intenção de matar. Sem fazer nenhum som, uma figura humana apareceu ao lado das ruínas como um espectro. A pessoa parecia fracamente discernível como uma sombra. Ele ficou lá e olhou para Xiao Chen, silenciosamente.",
            "Ao mesmo tempo, uma aura peculiar foi transmitida do céu e um nevoeiro sombrio se espalhou. Uma figura humana estava escondida no meio do nevoeiro, flutuando no céu. Apenas o brilho gelado em seus olhos passou pela névoa cinzenta e encarou friamente Xiao Chen.",
            "Naquele instante, uma aura assassina saiu da floresta. Duas figuras humanas cobertas por um brilho verde nebuloso caminharam lentamente. Quatro pessoas prenderam Xiao Chen no meio das ruínas.",
            "Uma forte pressão envolveu-o em uma fração de segundo. Xiao Chen ficou pálido de medo. Essa era uma aura muito aterrorizante, algum tipo de “domínio” já havia coberto esse espaço e o suprimido!",
            "Era como se seu corpo estivesse sendo amarrado. Ele foi incapaz de abrir as Divinas Asas Imortais e voar para o céu. Ele estava preso em um domínio.",
            "Um suor frio desceu. Xiao Chen sabia que ele havia encontrado alguns especialistas. Os quatro eram fora do comum. Eles realmente trabalharam juntos e estabeleceram um “domínio” para selar esse espaço. Esse tipo de poder estava além do dele. No mínimo, sua habilidade não se comparava aos deles.",
            "Swish!",
            "Um raio de morte foi lançado daquele nevoeiro no céu. Foi tão rápido quanto o raio. Sem esperar que Xiao Chen fizesse qualquer movimento, aquele raio de morte impiedosamente o enviou voando. Traços de sangue saíram do canto de sua boca. Ele foi ferido com um único golpe.",
            "Era muito óbvio que o poder do psíquico no céu ultrapassava em muito o dele. Eles não eram alguém que Xiao Chen poderia lidar!",
            "Os três no chão já haviam cercado ao redor dele. A pessoa na sombra era ilusória e não podia ser vista claramente. Os outros dois tinham o qi verde persistente em todo o seu corpo, fazendo com que fosse tão difícil ver seu rosto real.",
            "A pessoa nas sombras acenou com a palma da mão e golpeou Xiao Chen. A energia espiritual no céu parecia ser sugada. Depois disso, todos eles se lançaram em direção a Xiao Chen.",
            "\"Bang!\"",
            "O poder tirânico era onipresente, era impossível para Xiao Chen se esquivar. Isso o enviou voando e o fez tossir um grande bocado de sangue. Ele levantou-se do chão lentamente e limpou o sangue no canto da boca. Xiao Chen varreu friamente os olhos para as quatro pessoas e disse, “Quem são vocês? Por que vocês querem me matar?”",
            "\"Você merece morrer!\" A pessoa na névoa escura disse friamente.",
            "\"Nós vamos cuidar de você, lentamente.\" As duas pessoas com qi verde seus corpos avançaram, simultaneamente. Eles fizeram o seu movimento ao mesmo tempo. Dois raios verdes cruzaram juntos quando foram lançados em direção a Xiao Chen.",
            "Embora ele não pudesse voar e estivesse preso nesse domínio especial, Xiao Chen ainda poderia se mover até certo ponto. Desviando, Xiao Chen se jogou para o lado saindo da linha desse ataque com dificuldade e, ao mesmo tempo, executou o Sopro da Morte das quatro maiores técnicas. Um brilho gritante foi lançado imediatamente.",
            "No entanto, diante da força absoluta, até mesmo a arte secreta mais requintada era incapaz de fazer qualquer coisa. O poder do inimigo era muito maior do que o de Xiao Chen. O brilho verde da união de poder imediatamente enviou Xiao Chen voando e ele expeliu uma grande quantidade de sangue novamente. Xiao Chen sentiu que seus órgãos internos foram destruídos. Ele estava sentindo dor aguda por toda parte.",
            "Os quatro superaram-no. Parecia que eles não tinham intenção de acabar com sua vida imediatamente.",
            "Com quatro especialistas poderosos agindo contra ele, Xiao Chen não conseguiu resistir nem um pouco. Os quatro estavam definitivamente no nível de Historia. Matá-lo não era tão difícil.",
            "Aquela pessoa que estava escondida nas sombras durante todo esse tempo era realmente como um espectro. Seus movimentos eram tão silenciosos. Ele de repente apareceu na frente de Xiao Chen como um fantasma e agarrou seus longos cabelos. Depois disso, Xiao Chen foi enviado voando com a palma da mão.",
            "Humilhação!",
            "Humilhação absoluta! ",
            "Hunter: Quando ele entrar no reino Historia não haverá pedra pra essas pessoas se esconderem em baixo no continente imortal 😈",
            "Xiao Chen sentiu seu sangue ferver. Não só seu corpo estava ferido, ele também estava sendo oprimido por outros. Isso o fez querer soltar um rugido.",
            "A pessoa no nevoeiro cinza tinha um brilho gelado em seus olhos que era tão afiado quanto a espada. Com um flash, a figura daquela pessoa apareceu na frente de Xiao Chen como um relâmpago e mandou um chute.",
            "Embora Xiao Chen não tenha poupado esforços para se esquivar e atacar com os Padrões Caóticos, ele ainda era incapaz de resistir. Um poder espiritual poderoso estava protegendo a perna direita da pessoa. Ele rompeu a resistência de Xiao Chen em um instante e, impiedosamente, o enviou voando.",
            "Os dois no chão, com luz verde irradiando por todo o corpo, se moveram de novo, ao mesmo tempo. Eles impiedosamente pisaram no corpo de Xiao Chen simultaneamente.",
            "\"Snap!\"",
            "\"Snap!\"",
            "Dois sons estalantes reverberaram. Eles agarraram os braços de Xiao Chen com um poderoso selo.",
            "Foi uma humilhação direta. O oponente definitivamente poderia matá-lo facilmente e ainda assim eles insistiram em atormentá-lo lentamente.",
            "A diferença era muito grande!",
            "Xiao Chen sabia que essas quatro pessoas eram realmente muito poderosas. Eles definitivamente não estavam no mesmo nível que ele. No mínimo, eles devem ser especialistas no reino Historia. Matá-lo era tão simples como comer um pedaço de bolo.",
            "Eles definitivamente não eram pessoas da mesma idade. Mesmos aqueles nas gerações jovens que eram excepcionalmente talentosos, era impossível para eles derrotá-lo sem esforço.",
            "Quatro especialistas do reino Historia, era difícil adivinhar suas verdadeiras identidades. Eles fizeram Xiao Chen ser pego em uma circunstância crítica.",
            "\"Bang!\"",
            "A pessoa nas sombras avançou como um fantasma e chutou impiedosamente a lateral do corpo de Xiao Chen, nas costelas e clavícula. O poder do \"domínio\" era como um pântano, uma vez que prendeu Xiao Chen que estava gravemente ferido. Isso o fez incapaz de reunir qualquer força para resistir e se esquivar. ",
            "Amnésia: Pântanos tem tendências a serem gosmentos e segurar os que caem dentro. Então, é como estar preso e não conseguir sair com facilidade",
            "Como se pudessem ouvir o som de suas costelas quebrando, Xiao Chen foi chutado para o alto. Um monte de sangue espalhado por todo o céu.",
            "Humilhante!",
            "Xiao Chen sentiu-se ameaçado pela morte. Ele estava se sentindo extremamente irritado. Essa perda foi apenas por causa da lacuna em sua idade. Foi porque os outros eram uma geração mais velha que ele. Eles treinaram muito mais tempo que ele. Portanto, a força deles superou em muito a dele. No entanto, não havia nada que ele pudesse fazer.",
            "A pessoa na névoa escura pousou no chão e se juntou aos outros três no chão. Então eles pressionaram em direção a Xiao Chen de uma só vez.",
            "Quatro pares de olhos emitiram um brilho de ouro gelado. O som de zombaria reverberou nas ruínas.",
            "“Eu já sou uma pessoa morta em seus olhos. Não há necessidade de se esconder mais. Vocês podem me deixar ver suas verdadeiras identidades? Pelo menos me deixe morrer enquanto conheço o que eu fiz de errado.” Xiao Chen se levantou e olhou para eles com calma.",
            "\"Quem você pensa que é? Você não está apto para ver nosso rosto real. Você sabe muito bem o que você fez!” A pessoa nas sombras deu um passo à frente e impiedosamente enviou Xiao Chen - que estava sob a influência de um“ domínio ”mais poderoso - voando com um chute. Depois disso, com um passo cobrindo sete a oito metros, essa pessoa impiedosamente pisou no braço de Xiao Chen.",
            "\"Snap!\"",
            "O som do osso estalando podia ser ouvido.",
            "Continuando, as duas pessoas envoltas em brilho verde deram um passo à frente e ergueram Xiao Chen para cima. Eles fizeram o seu movimento ao mesmo tempo e com dois \"snaps\", as escápulas de Xiao Chen foram quebradas. Isso fez seus dois braços caírem sem poder. ",
            "Hunter: nesse momento eu venho e explico o que é escapulas, mas eu fiquei com preguiça! Procurem no google o máximo que digo é que um osso!",
            " ",
            "Amn: Escápula é o osso das costas que parece uma asa",
            "\"Rapaz, matá-lo seria tão fácil quanto esmagar um carrapato!\" Os dois implacavelmente o enviaram voando com um tapa no rosto.",
            "Xiao Chen tossiu um grande bocado de sangue, então ele zombou, “Então vocês são da família das escórias. Você deve ter vindo vingar seus desapontadores descendentes! Essas escórias são realmente sem esperança. Se eu não acho errado, vocês têm mais de quarenta anos e ainda, sua habilidade até agora está apenas no nível de Historia. E você tem o rosto para se gabar na minha frente?! Se vocês fossem vinte anos mais jovens, mais ou menos da mesma idade que eu, nem vocês quatro juntos estariam preparados para um levantar do meu dedo!”",
            "\"Cale a boca!\" O psíquico que caiu no chão protegeu seu corpo com uma barreira de luz e correu com a velocidade do raio. Ele impiedosamente agarrou o cabelo comprido de Xiao Chen. E então, com uma joelhada no rosto, Xiao Chen foi enviado voando, enquanto o sangue estava saindo de sua boca e nariz.",
            "“Vocês quatro são apenas farinha do mesmo saco. Sua idade total combinada seria mais do que várias centenas de anos. E, no entanto, vocês quatro só podem lidar com um jovem como eu, agindo juntos. Vocês nunca vão se tornar um verdadeiro especialista em sua vida. Você só pode fazer esse tipo de coisa obscura sem que os outros saibam.” Embora Xiao Chen estivesse ficando ferido incessantemente, seus olhos tinham um desprezo indisfarçado. Tudo isso foi apenas para ganhar tempo, para atormentar os quatro e não o matar imediatamente devido a ira."
      ]
}