{
      "Capítulo 168 - O poder do Ginseng Dragão": [
            "O pequeno peludo branco neve tinha uma expressão de felicidade e satisfação em todo o rosto. O ginseng velho de meia polegada de comprimento e de cor ametista firmemente abraçado por ele era quase tão grande quanto o próprio pequeno peludo branco neve. Keke franziu o pequeno nariz e deu uma mordida no ginseng com um “crunch”. Naquele instante, uma luz colorida subiu e encheu o pátio inteiro com um aroma encantador.",
            "Este tipo de evento bizarro era realmente surpreendente. A luz multicolorida realmente envolveu todo o pátio. Era como se Keke estivesse abraçando um sol multicolorido. A fragrância frutífera refrescante tornava as pessoas infinitamente intoxicadas. A fragrância fortemente perfumada era muito forte. Era como se tivesse penetrado fundo nos ossos das pessoas em um instante e as tenha deixado completamente intoxicadas.",
            "A camada externa do antigo ginseng era de cor ametista, mas o interior tremeluzia com brilho multicolorido. Não havia absolutamente nenhuma carne de ginseng, havia apenas um líquido pegajoso parecido com mel. O líquido brilhante, pegajoso e colorido fluiu lentamente da pele velha.",
            "Neste momento, até mesmo as pessoas na rua principal conseguiam sentir esta fragrância fascinante.",
            "Xiao Chen, Keke e Tenax estavam completamente encantados em apreciar o velho ginseng. Isso era realmente digno de ser o item espiritual guardado pelo dragão, era extraordinário demais.",
            "O líquido pegajoso e multicolorido dissolveu-se imediatamente após entrar na boca. Esse tipo de sabor era maravilhoso demais para descrever com palavras. Xiao Chen sentiu os poros por todo o corpo se abrirem. Seu corpo inteiro se sentia incomparavelmente relaxado. O líquido se dissolveu em inúmeras partículas de luz em sua boca e correu para centenas de veias em seus quatro membros.",
            "\"Gulp...\" O gordo engoliu a saliva com toda a sua força. Como ele desejava poder correr para lá e dar uma mordida ou duas.",
            "Fairsky, que normalmente mantinha seus modos sob controle, também não estava muito melhor neste momento. Ele se forçou a se virar e secretamente engoliu sua saliva.",
            "\"Há o suficiente para todos, vocês também devem vir até aqui.\" Xiao Chen sorriu quando ele chamou o gordo e Fairsky.",
            "O pequeno Keke branco neve estava um pouco relutante. Ele estava disposto a compartilhar com Xiao Chen e Tenax, mas não tanto quando se tratava de outras pessoas. Ele lançou um olhar de lado para os dois com seus grandes olhos negros, depois se esforçou fisicamente para engolir uma grande quantidade de líquido multicolorido. Naquele instante, ele fechou os olhos involuntariamente e gemeu sem cessar, como se estivesse enfeitiçado.",
            "\"Esqueça. Eu absolutamente não confiarei em forças externas no meu caminho marcial.” Fairsky recusou.",
            "O gordo engoliu sua saliva com toda a sua força e disse, “Eu realmente quero comer isso, mas não sou praticante. Receio não poder suportar este tipo de item espiritual. Eu costumo comer apenas guisado de tartaruga, mas eu ainda acabo com uma hemorragia nasal feroz. Receio não poder desfrutar desse tipo de coisa boa.” Ele se sentiu bastante arrependido ao engolir sua saliva.",
            "Olhando para sua aparência gulosa, até Keke expôs uma expressão de desprezo. Xiao Chen sorriu e rasgou um pequeno pedaço - mais ou menos do tamanho de uma unha - do antigo ginseng. Ele passou para o gordo e disse, \"Por que não tenta um pouco.\"",
            "\"Ok!\" O gordo era muito direto. Ele imediatamente engoliu depois de recebê-lo.",
            "Assim como ele comeu rapidamente, ele também caiu rapidamente. Ele parecia estar fazendo um grande barulho ao mesmo tempo em que se virava no chão, “Quente! Quente! Quente!! É comparável a uma sopa de vitalidade cozida com mil tartarugas. Eu não aguento mais!”",
            "Olhando para o gordo novamente, ele estava tendo uma hemorragia nasal e todo o seu corpo estava ficando vermelho, como se ele estivesse ficando completamente cozido.",
            "Fairsky avançou às pressas para ajudar. E ao mesmo tempo algo inesperado também aconteceu com Xiao Chen.",
            "Claro, não era como se o gordo não conseguisse lidar com algo tão forte. Em vez disso, uma poderosa força gravitacional ocorreu em seu corpo e engoliu diretamente a essência do líquido multicolorido.",
            "A divinização dos pontos de acupuntura que não ocorria há muito tempo apareceu novamente!",
            "O ponto de acupuntura Baihui no topo da cabeça era um importante ponto de acupuntura no corpo humano. Neste momento, era como um poço sem fundo, enquanto ele absorvia loucamente a poderosa energia espiritual que acabara de entrar no corpo de Xiao Chen. A inesgotável essência da vida era como um rio que fluia de volta ao oceano. Tudo isso concentrado em uma única direção! Por fim, foi condensado em uma partícula de luz resplandecente. O ponto de acupuntura Baihui estava ficando divinizado em alta velocidade!",
            "Foi muito mais rápido em comparação com a divinização dos outros pontos de acupuntura no passado. Xiao Chen se sentiu um pouco desamparado com isso acontecendo novamente. Ele era incapaz de controlar essa poderosa energia espiritual de acordo com sua vontade. Tudo isso reuniu-se em direção a um certo ponto e divinizou um certo ponto de acupuntura, independente de seus desejos.",
            "Não acabou com apenas isso. Um vórtice negro apareceu nos pontos de acupuntura Lao Gong nas mãos esquerda e direita de Xiao Chen. Eles estavam loucamente privando mais da metade do antigo rei ginseng em suas mãos.",
            "Keke e Tenax foram rápidos o suficiente enquanto pegavam a outra metade. A parte restante foi imediatamente transformada em uma luz resplandecente após a outra enquanto elas corriam para o vórtice negro no buraco das palmas de Xiao Chen.",
            "Os Ponto de acupuntura Lao Gong estavam localizados no centro das palmas. Sua posição era muito especial. Neste exato momento, o vórtice negro nas duas mãos de Xiao Chen fez com que parecessem mãos de um demônio. Palavras são incapazes de descrever quão bizarro era.",
            "A essência foi reunida na velocidade da luz. O líquido multicolorido foi todo transformado em raios brilhantes e assimilado em seu corpo. Depois, o vórtice escuro como breu desapareceu lentamente. Em seu lugar, duas partículas multicoloridas de luz resplandecente foram fixadas na cavidade das palmas das mãos. Os Ponto de acupuntura Lao Gong em ambas as mãos foram completamente divinizados. Em comparação com os outros pontos de acupuntura, eles eram como lâmpadas na calada da noite!",
            "Keke e Tenax dividiam a outra metade do antigo rei ginseng igualmente. A primeira metade foi completamente saqueada pelos três grandes pontos de acupuntura de Xiao Chen. As três partículas de luz se fundiram perfeitamente com os pontos de acupuntura. As partículas de luzes eram os pontos de acupuntura, os pontos de acupuntura eram partículas de luzes. Eles estavam completamente divinizados e quando comparados aos pontos de acupuntura comuns, eram como três luas brilhantes no céu noturno!",
            "Metade do antigo rei ginseng foi capaz de divinizar três grandes pontos de acupuntura. Era fácil dizer quanta essência de vida ele continha. É precisa-se dizer que os ovos do Dragão Tirano, do Dragão Tirano de Oito Garras, etc. só conseguiram divinizar um único ponto de acupuntura de cada um.",
            "Isso era praticamente um Ginseng Dragão!",
            "Xiao Chen sentiu profundamente a misteriosidade de sua arte secreta novamente.",
            "Ele não foi capaz de refinar a tremenda essência e usá-la para aumentar seu próprio poder. Tudo isso foi coletado nos pontos de acupuntura e formou as três partículas de luz resplandecentes. No entanto, Xiao Chen não ficou desapontado. Afinal, esse enorme volume de essência espiritual ainda estava acumulado em seu corpo e não foi desperdiçado.",
            "Nesse exato momento, como se artérias e veias misteriosas aparecessem em seu corpo, os pontos de acupuntura divinizados estavam todos conectados.",
            "Os pontos de acupuntura Shangqiu no pé esquerdo e direito, o ponto de acupuntura do Palácio Central no peito, os pontos de acupuntura Jian Jing nos ombros esquerdo e direito, os pontos de acupuntura Lao Gong nas palmas esquerda e direita e o ponto de acupuntura no topo da cabeça . Os oito maiores pontos de acupuntura formaram uma partícula resplandecente de luz. Neste exato momento, eles pulsaram violentamente e emitiram raios de luz que diretamente espalhou-se de seu corpo.",
            "Isso fez com que Keke e Tenax que estavam mais perto dele pulassem de susto. Os oito maiores pontos de acupuntura pareciam estar ligados por uma veia invisível!",
            "A energia vital estava realmente circulando entre os oito maiores pontos de acupuntura. Esse tipo de conexão não podia ser vista a olho nu e, no entanto, ele podia sentir isso muito claramente. Essa energia vital fluia continuamente em grande velocidade entre os oito maiores pontos de acupuntura.",
            "A energia vital era excepcionalmente vigorosa!",
            "Xiao Chen sentiu como se tivesse nove vidas! A vigorosa energia vital fez sua pele circular com um brilho glorioso. Até mesmo sua carne e ossos estavam cheios de abundante luz multicolorida. Era como se tivessem sido completamente temperados.",
            "Cada centímetro de sua pele estava transbordando de poder. Era como se o corpo dele fosse feito de adamantium. Vagamente, Xiao Chen podia sentir como se tivesse renascido.",
            " Vajra!",
            "Os pontos de acupuntura divinizados melhoraram a técnica de Vajra de Xiao Chen. Embora ele não tenha obtido essa essência enorme e, portanto, invadido o reino Historia, o corpo de Xiao Chen ainda sofreu uma transformação. As lanças ou espadas comuns não poderiam mais machucar seu corpo.",
            "Seu corpo físico havia atingido um nível bizarro. Somente uns poucos entre seus pares poderiam ter um corpo físico tão poderoso quanto o dele.",
            "A energia vital era ainda mais surpreendente. Se ele fosse sustentar ferimentos agora, eles seriam curados no menor tempo possível.",
            "O corpo era uma caixa de tesouro, o interior continha tesouros.",
            "Ninguém sabia quanto segredos o corpo estava escondendo. Ninguém conhecia os verdadeiros limites do corpo humano. Historia era o reino onde se descobria os tesouros do corpo e abria as portas para o potencial oculto do corpo humano!",
            "Xiao Chen, era como se ele já estivesse olhando para aquele tesouro deslumbrante, como se o tesouro da vida estivesse esperando por ele para descobri-lo.",
            "O preço a pagar pela divinização dos pontos de acupuntura era muito exigente. Depois de deixar a ilha do dragão, Xiao Chen sentiu que este tipo de oportunidade era difícil de encontrar sem os ovos de dragão. No entanto, ele encontrou uma nova esperança hoje.",
            "O corpo humano possuía trezentos e sessenta e cinco principais pontos de acupuntura. Se todos e cada um dos principais pontos de acupuntura se transformassem em uma partícula luminosa, se trezentos e sessenta e cinco pontos de acupuntura principais fossem divinizados, que tipo de transformação ocorreria? Xiao Chen ficou ainda mais ansioso por esse dia.",
            "Quando tudo finalmente se acalmou, parecia que havia chamas divinas pulsando nos olhos de Xiao Chen. A luz divina cintilou em seus olhos!",
            "Quando ele permanecia em um lugar, seu corpo era como uma montanha elevada, majestosa e imóvel. Quando ele se movia, era como se as estrelas tivessem caído na mãe terra e destruído tudo em seu caminho.",
            "O corpo de Xiao Chen brilhou e desapareceu do pátio. Pós-imagens apareceram em todas as direções no céu. O espaço parecia ter sido dilacerado. Ele parecia cortar o espaço enquanto se movia.",
            "O gordo cujo nariz havia finalmente parado de sangrar tinha uma expressão irritada quando disse, “Isso não é racional! As pessoas comem o ginseng antigo e se tornam tão saudáveis ​​e ativas, enquanto eu tenho uma hemorragia nasal.”",
            "Fairsky estava ficando com inveja. Ele sentiu que o estado de Xiao Chen parecia ter melhorado até certo ponto.",
            "\"Seu nível de poder aumentou?\"",
            "“Não, só meu corpo ficou mais poderoso. O poder e a velocidade aumentaram em larga margem.”",
            "\"Isso ainda não é considerado um avanço?\"",
            "“Não, Historia é onde abrimos os tesouros do nosso corpo. Eu não abri nenhuma porta.” Falando até aqui, Xiao Chen encarou Fairsky e o gordo, então ele disse, “Vocês podem procurar Dugu Jianmo, o irmão aberração de Katalina, Penas de Vento, e as residências das outras pessoas para mim?”",
            "Depois de ouvir a breve explicação de Xiao Chen, os dois finalmente perceberam. Ele realmente queria encontrar todos os guerreiros mais fortes da geração jovem, e não apenas os poucos do sul.",
            "Três dias atrás, os jovens mais fortes haviam aparecido na Cidade Celestial. Eles se reuniram por um curto período e desencadearam um domínio imprevisível. Os alvos de Xiao Chen eram essas pessoas.",
            "\"Você está louco?\" Fairsky olhou para Xiao Chen com choque, porque ele já podia sentir a intenção da batalha vinda dos olhos da outra pessoa.",
            "“Eu preciso urgentemente travar uma batalha feroz. Eu já posso ver um mundo totalmente novo bem diante dos meus olhos. Eu só preciso me empurrar para o limite para entrar nesse novo mundo no menor tempo possível.”",
            "“Se você quer desafiá-los, por que há necessidade de me obrigar a procurar todos eles?” Fairsky olhou para ele, duvidoso. Ele teve uma má premonição.",
            "Por fim, as palavras de Xiao Chen fizeram a premonição de Fairsky se tornar realidade.",
            "“Eu não vou desafiá-los. Eu vou matar todos eles! Um após o outro. Depois de dez batalhas contínuas, eu voltarei aqui à beira de morrer.” Falando até aqui, Xiao Chen disse a Keke e Tenax, “Esta noite, vocês dois não vão a lugar nenhum. Apenas espere por mim em casa. Eu definitivamente estarei de volta para me recuperar antes do amanhecer. Neste momento, se alguém quiser invadir essa residência, se um invadir mate um, se dois invadirem matem dois!”",
            "\"Isso é muito louco!\" Fairsky ficou um pouco espantado."
      ]
}