{
      "Capítulo 169 - Cadáver Infernal": [
            "A decisão de Xiao Chen foi muito louca. Não para desafiar, mas para matar todos eles. Uma batalha atrás da outra, dez batalhas contínuas, querendo transcender seus limites através de batalhas de vida e morte. Elevar-se a um mundo ainda mais amplo, para alcançar a evolução do corpo e da mente.",
            "No entanto, se ele fosse um pouco descuidado, ele poderia morrer na Cidade Celestial hoje.",
            "A noite se aproximou rapidamente. O gordo e Fairsky já haviam enviado pessoas para procurar a maioria das residências das pessoas.",
            "Xiao Chen estava em pé no pátio enquanto observava o crepúsculo do pôr do sol. Ele poderia abrir a porta para o tesouro em seu corpo após a batalha. Ele poderia até acabar à beira da morte, assim como este sol poente que não durava muito tempo.",
            "Ele precisava urgentemente dessa batalha. Ele não queria tentar nada e não conseguir nada no tempo limitado disponível. Alcançar o reino Imortal aos quarenta e cinco anos era mais fácil falar do que fazer. Ele não tinha um pingo de tempo a perder. A vida limitada não deve ser desperdiçada. Ele deve se tornar o mais forte no menor tempo possível.",
            "Whoosh!",
            "Uma corrente de ar circulou no pátio à velocidade da luz quando um raio de luz branca atravessou o espaço. A tartaruga de casco branco tinha uma expressão muito vívida, como a de um humano. Parecia estar muito zangada enquanto corria pelo pátio à velocidade da luz.  Ela era tão rápida quanto o vento.",
            "Depois disso, seus claros olhos negros estavam firmemente fixados na pele do ginseng antigo no chão. Ela se arrastou até lá lentamente, transbordando de falta de vontade, arrependimento e ressentimento.",
            "E então, na verdade, levantou-se, como um gnomo do tamanho da palma da mão. Rapidamente passou os olhos por todos no pátio. Claro, incluindo em Keke e Tenax.",
            "\"Eh? É uma tartaruga de casco branco. Esta não poderia ser a que guardava o ginseng antigo, certo?” Quando o gordo viu esta pequena tartaruga com origem estranha, ele se sentiu muito surpreso e disse em dúvida, “Quando eu estava comprando aquele ginseng antigo, o vendedor me disse que a tartaruga de casco branco já tinha sido vendida pelo farmacêutico separadamente. Como é possível que apareça aqui? Isso é muito lamentável, se pudéssemos ensopar esta tartaruga de casco branco com aquele ginseng antigo, seria definitivamente o tônico mais excepcional!”",
            "Whoosh!",
            "A tartaruga de casco branco era tão rápida quanto um raio. Ela saltou para o céu e ficou ali como um humano. Torceu a cintura e dobrou o braço antes de enviar dois socos em rápida sucessão.",
            "\"Pow! Pow!\"",
            "\"Ow ...!\"",
            "Dois socos atingiram a borda dos olhos do gordo. Gordo Zhuge imediatamente gritou de dor como um lobo. Então ele gritou com raiva, “Filha da puta! O que é essa tartaruga? Como essa tartaruga consegue dar socos ocultos?!”",
            "Os olhos gordos eram negros. Eles estavam completamente machucados e pareciam os olhos de um panda.",
            "“Filho da puta! Eu fui realmente socado por uma tartaruga!” O gordo estava realmente bravo. Esse tipo de coisa inimaginável realmente aconteceu com ele. Foi completamente inesperado.",
            "Xiao Chen e Fairsky explodiram em gargalhadas altas. O pequeno Keke branco neve já estava rolando no chão, rindo. Apenas Tenax olhou para a tartaruga de casco branco sem pestanejar.",
            "\"Eu castigo, eu esmago!\" O gordo com raiva levantou a perna para esmagar a pequena tartaruga que estava de pé no chão.",
            "Whoosh!",
            "\"Ow...!\"",
            "O gordo Zhuge foi socado novamente. A tartaruga de casco branco saltou tão rápido quanto o vento e brandiu o punho violentamente para atingir o nariz do gordo.",
            "\"Oh Deus! Estou sangrando... Estou sangrando... Eu fui espancado por uma tartaruga até ter uma hemorragia nasal?!\" O gordo soltou um longo uivo de dor. Em relação a essa coisa ultrajante diante de seus olhos, ele sentiu que era um pouco inacreditável e lançou um olhar irritado para a pequena tartaruga no chão. Aquela tartaruga de casco branco também estava olhando para ele com raiva. A cena fez com que fossem incapazes de conter um sorriso.",
            "“Esta tartaruga bastarda, de onde veio esse malfeitor? Meu Deus! Eu nunca vi algo tão bizarro antes!” Falando até aqui, o gordo lançou um olhar irritado para Xiao Chen e Fairsky, “Vocês dois ainda estão rindo? Venha aqui e me ajude a pegar a tartaruga! Isso é um demônio. Filha da puta, eu fui espancado por uma tartaruga e vocês ainda não estão vindo para me ajudar a cuidar dela.”",
            "“Isso é o suficiente, eu reconheço esta tartaruga. Embora você tenha sido espancado pela tartaruga, não é nada para se envergonhar.” Xiao Chen sabia que isso não era absolutamente uma tartaruga, mas sim um dragão!",
            "\"Não! Eu não posso deixar isso passar assim!” O gordo não estava disposto a perdoar.",
            "Enquanto Fairsky estava olhando para a diversão, ele deu um passo para frente querendo pegar a pequena tartaruga. Como resultado, ele também foi socado duas vezes no rosto com um som de \"Pow! Pow!”. A tartaruga de casco branco era realmente tão rápida que os deixava deslumbrados. Eles foram incapazes de enxergar seus movimentos.",
            " “Um malfeitor, é realmente um malfeitor! Até o rosto bonito de Fairsky foi espancado pela pequena tartaruga.” O gordo estava tão chocado que não sabia mais o que dizer.",
            "Xiao Chen também ficou muito surpreso. A velocidade da pequena tartaruga havia realmente atingido um reino inimaginável. Se o seu poder também for igual, então esta pequena tartaruga definitivamente se tornaria uma existência muito aterrorizante.",
            "A tartaruga de casco branco correu furiosamente pelo pátio algumas vezes. Ela estava muito relutante quando olhou para a pele do ginseng antigo uma última vez, depois olhou para Tenax e Keke novamente antes que ela saísse tão rápido quanto um raio.",
            "Quando a perturbação da pequena tartaruga acabou, a cor do céu já estava escura. Xiao Chen ajustou a condição de seu corpo ao estágio de pico. Então ele subiu no céu e voou com extrema velocidade no céu noturno.",
            "Primeiro alvo, a mansão do príncipe Li!",
            "Wuxing Feng, Li Daoyuan e Liu Ziliang, esses eram os três gênios da Terra. Eles eram os mais fortes especialistas jovens com menos de vinte e cinco anos no Império Terra.",
            "Olhando para a Cidade Celestial do céu, parecia que tudo abaixo estava envolto por um denso qi de dragão, como se fosse realmente uma cidade soberana feita pelo céu. Um grande número de casas estavam iluminadas, tornando-se brilhante sob a nuvem de dragão.",
            "Movendo-se tão rápido quanto o vento, Xiao Chen riscou o vasto céu e deixou para trás algumas imagens depois de entrar na mansão do príncipe Li.",
            "Deve ser mencionado que a família Zhuge e a família Fair eram muito poderosas. Eles foram realmente capazes de delinear claramente o layout da mansão do príncipe. Xiao Chen avançou diretamente de acordo com essa informação.",
            "Seus passos eram leves como uma pluma quando ele pousou silenciosamente no pátio. A brisa da noite estava levando o perfume da orquídea. O cheiro aromático invadiu todo o pátio. Xiao Chen pegou uma folha e esculpiu três palavras nela: saia e lute. Depois disso, ele usou a luz para enfatizar as palavras.",
            "Swish!",
            "Quase ao mesmo tempo, uma figura correu para fora do prédio e apareceu na frente de Xiao Chen como um fantasma.",
            "Xiao Chen imediatamente subiu no céu. Aquela figura atrás seguiu-o de perto e voou alto para o céu. Ao mesmo tempo, na escuridão, outra figura subiu furtivamente no céu escuro.",
            "Quando eles já estavam longe do chão, um escárnio ressoou no céu, “Xiao Chen, você está procurando a sua própria morte? Três dias atrás, aquela luz da morte no portão da cidade foi incapaz de tirar a sua vida, e três dias depois, você realmente se entregou por vontade própria tão impacientemente? Eu estava prestes a ir encontrar você por mim mesmo!”",
            "Aquele que falava era um dos três guerreiros jovens mais fortes do Império Terra, Li Daoyuan. Ele era um psíquico muito aterrorizante.",
            "“Pare de falar bobagem, hoje estou aqui para matar. Eu não vou voltar até ver um pouco de sangue.” Xiao Chen lutaria com o propósito de lutar até cair hoje. Abrindo as Divinas Asas Imortais, ele se transformou em uma luz e avançou.",
            "Ele executou o Sopro da Morte imediatamente. As quatro maiore técnicas continham a marca suprema do Dao. Essa foi uma técnica gloriosa e revolucionária. Continha um poder incomparável.",
            "“Crackle! Crackle!”",
            "A habilidade era quase como um caminho. Uma luz de energia após a outra explodiu como centenas e milhares de relâmpagos dançando descontroladamente.",
            "“Hmph! Diante da luz da morte, suas assim chamadas técnicas assassinato mais poderosas são inúteis!” Li Daoyuan zombou de novo e de novo. Sua figura era como a de um fantasma quando ele avançou e gritou, \"Luz da Destruição.\"",
            "No céu noturno escuro como breu, um raio de luz brilhante rasgou a escuridão e varreu em direção a Xiao Chen. Esta foi uma energia bizarra muito raramente vista - a Luz da Destruição. Foi especializada em colher a vida das pessoas. Era tão assustador quanto a foice da Morte.",
            "Uma colisão silenciosa. Então as ondas de energia rolaram violentamente. O céu parecia ter se transformado em água fervente. Todo o céu estava tremendo. Xiao Chen e Li Daoyuan foram levados pelas poderosas ondas de energia.",
            "Os claros raios de luz eram como um sol pendurado no céu noturno.",
            "No instante em que Xiao Chen voou de volta, ele rapidamente parou e então, como se toda a sua pessoa se tornasse um com a espada quebrada na mão, ele cortou pelo céu e quebrou tudo em seu caminho. Ele passou através das camadas sobre camadas de ondas de energia e foi diretamente atrás de Li Daoyuan.",
            "O deslumbrante qi espada caiu como a Via Láctea caindo do Nono Céu, era enorme e resplandecente. O qi espada foi cortado verticalmente na direção da cabeça de Li Daoyuan, como se ele quisesse cortá-lo pela metade.",
            "Li Daoyuan estava surpreso com a velocidade de Xiao Chen. Ele rapidamente se esquivou para o lado e executou a Luz da Destruição. Mais uma vez, o pesado suspiro da morte se espalhou e cobriu o céu como uma água espessa e estagnada.",
            "Xiao Chen não estava com medo. Ele fez seu movimento corajosamente e varreu a espada quebrada em suas mãos em todas as direções. Com o poder de engolir as montanhas e rios, o resplandecente qi espada quebrou tudo em seu caminho. Toda a luz da morte desmoronou.",
            "\"Isso é muito fácil!\" Xiao Chen calmamente cuspiu estas quatro palavras.",
            "Li Daoyuan não teve nenhuma oscilação de humor em particular. Neste exato momento, seu par de olhos de repente tremulou com a luz vermelha sangrenta. Suas pupilas e o branco dos olhos se desvaneceram. Apenas duas luzes vermelhas terríveis podiam ser vistas. Ele parecia especialmente demoníaco e aterrorizante no céu noturno.",
            "“O poder do submundo, combine-se com meu corpo!” A voz de Li Daoyuan era muito baixa, mas era muito pesada, como se estivesse reverberando do submundo. Palavras não conseguiram descrever o quão assustador era.",
            "A névoa negra rapidamente se juntou em todas as direções e cercou Li Daoyuan. Na interminável escuridão, apenas duas luzes vermelhas de sangue podiam ser vistas. Aquele olhar gelado estava fixado em Xiao Chen. Não havia um traço de emoção humana. Havia apenas as respirações de destruição e quietude.",
            "Isso não parecia os olhos de um humano, mas sim os olhos da morte que vieram do submundo!",
            "Li Daoyuan soltou um grito baixo enquanto corria rapidamente em direção a Xiao Chen. Era como o uivo de um espírito maligno do submundo. Ele estava envolvido na inesgotável neblina do submundo. Toda a sua pessoa já estava situada em absoluta escuridão.",
            "A névoa negra rolou violentamente. Como se Li Daoyuan tivesse se transformado em um cadáver maligno, ele realmente desistiu dos vários tipos de feitiços que os Psíquicos possuíam e se envolveu com Xiao Chen em combate corpo a corpo como os artistas marciais.",
            "Clang!",
            "Thump!",
            "Clink! Clang!",
            "Seu corpo era mais sólido que o adamantium. Parecia que não era mais a carne de um corpo humano. Quando o braço dele colidiu com a espada quebrada de Xiao Chen, um som metálico realmente reverberou.",
            "O nevoeiro negro do submundo estava furioso. Xiao Chen foi incapaz de ver Li Daoyuan na névoa negra claramente com seu sentido espiritual. Ele só podia ver um par de luz vermelha sangrenta penetrando no nevoeiro escuro e encarando-o friamente.",
            "Essa cena foi muito bizarra. Xiao Chen não conseguiu sentir nenhuma flutuação de vida do corpo da outra parte. Isso parecia ser nada mais que um cadáver gelado, um cadáver demoníaco que veio do submundo!",
            "Clang! Clang! Clang…!",
            "O barulho sonoro ecoou no céu incessantemente. O braço gelado de Li Daoyuan estava golpeando o lado da espada quebrada continuamente. Sua velocidade e de Xiao Chen eram tão rápidos que apenas uma neblina preta e uma figura fina podiam ser vistas mudando de uma posição para outra incessantemente, à medida que deixavam para trás imagens posteriores.",
            "Gelado como um cadáver!",
            "Depois que Xiao Chen guardou a espada quebrada e usou seus punhos para colidir com Li Daoyuan, ele descobriu que sua temperatura corporal estava muito abaixo do esperado. Ele não conseguia sentir o fluxo de sangue. Essa foi a característica distintiva de um cadáver.",
            "Esta foi uma batalha equilibrada. Xiao Chen não se importava se seu oponente era um cadáver ou um humano, o que ele procurava era um poderoso oponente da mesma idade. No momento, ele não estava se sentindo desconfortável devido à força do inimigo. Pelo contrário, sua intenção de batalha estava ficando cada vez mais alta.",
            "Era uma batalha rápida e selvagem!",
            "No momento em que ele estendeu a mão, no momento em que ele levantou a perna, um barulho estrondoso ressoou. Era como se o poder do mundo estivesse se espalhando por causa dele!",
            "Deus Assassino!",
            "Um número incontável de espadas de três polegadas se materializaram e perfuraram em direção ao cadáver gelado de uma só vez.",
            "O ar estava estremecendo, parecia que o espaço estava prestes a se quebrar. O atual Deus Assassino era muito mais forte comparado ao passado. Afinal, o poder de Xiao Chen aumentava diariamente.",
            "Esta era uma intenção de batalha que evoluiu da alma e foi confiada às inúmeras espadas e lâminas.",
            "Rips! Rips!",
            "O som do espaço rasgando nunca parou. Ao mesmo tempo, o nevoeiro negro que envolvia o corpo de Li Daoyuan se ergueu violentamente diante de seu corpo. Ele realmente se transformou em um turbilhão preto. Era como uma besta primal abrindo sua enorme boca para engolir os incontáveis ​​raios de luz.",
            "Um brilho emitido do par de olhos de Xiao Chen. Ele tinha visto muito claramente desta vez. Embora os movimentos de Li Daoyuan fossem tão rápidos quanto os relâmpagos, suas articulações pareciam ser muito descoordenadas. Seu corpo realmente parecia tão duro quanto um cadáver velho.",
            "Além disso, o espaço ao seu redor estava realmente quebrado. Um após o outro, traços minúsculos de qi preto saíram das fendas, como se estivessem realmente ligados ao outro mundo - o mundo dos mortos!",
            "Que tipo de habilidade bizarra era essa? Ele foi realmente capaz de emprestar poder do submundo. Isso fez Xiao Chen realmente chocado, mas ele não estava com medo. Apenas esse tipo de inimigo poderoso poderia fazê-lo lutar com tudo em jogo!",
            "“Haha…” Um riso alto foi transmitido de não muito longe. A pessoa que estava atrás de Xiao Chen e Li Daoyuan finalmente revelou seu rosto da sombra do céu noturno. Ele riu e disse, “Li Daoyuan executou a técnica proibida, Cadáver Infernal. Parece que ele está pretendendo te matar. Xiao Chen, você está morto com certeza.”",
            "Xiao Chen olhou friamente para trás. Ele encontrou um mestre de feitiços lá. Ele também havia trocado um único golpe com ele no portão da cidade há três dias. Este deve ser o último dos três grandes especialistas do Império Terra, Liu Ziliang.",
            "Liu Ziliang não planejou se esconder atrás das muralhas e assistir a batalha de uma distância segura. Depois de conter seu sorriso, seus olhos emitiram um brilho gelado, então ele fez o seu movimento viciosamente. Depois de seu encantamento, nove relâmpagos enormes, tão grossos quanto uma tigela, foram lançados em direção as costas de Xiao Chen. Ele foi impiedoso e queria levar a vida de Xiao Chen com este primeiro movimento.",
            "Ele não parecia sentir que sitiar Xiao Chen era uma espécie de desgraça. Ao contrário, ele sorriu friamente e disse, “Você que tem o sobrenome Xiao, eu sempre quis matar você, mas eu não conseguia encontrar uma chance adequada até agora. Agora, comigo e Li Daoyuan transformados no cadáver da batalha, matá-lo é tão fácil quanto matar um cachorro!”",
            "Swish!",
            "Xiao Chen abriu as Divinas Asas Imortais. Com velocidade tão rápida quanto um relâmpago, ele deixou para trás uma pós-imagem e na verdade livrou-se de Li Daoyuan. Depois disso, ele voou direto para os nove relâmpagos tão grossos quanto uma tigela.",
            "Ele colidiu diretamente com o relâmpago aterrorizante!",
            "Seus olhos estavam cheios de uma intenção de matar sem limites."
      ]
}