{
      "Capítulo 170 - Para avançar corajosamente!": [
            "Li Daoyuan parecia ter realmente se tornado um cadáver, completamente impulsionado pelo instinto de luta. Toda a sua outra consciência havia desaparecido. Recusando-se a deixar Xiao Chen, ele avançou para matar.",
            "Nove relâmpagos tão grossos quanto uma tigela submergiu os dois, fazendo os dois aguentarem juntos.",
            "Ao mesmo tempo, os oito principais pontos de acupuntura divinizados no corpo de Xiao Chen pareciam explodir com raios de luz incomparavelmente deslumbrantes. A energia inesgotável da vida correu e envolveu seu corpo em um flash.",
            "\"Deus Assassino!\"",
            "“Padrões Caóticos!”",
            "Segurando a espada quebrada na mão direita, Xiao Chen integrou as duas maiores técnicas na espada e cortou violentamente. Suas pupilas estavam incomparavelmente frias. Ele resistiu aos nove relâmpagos terríveis com seu poderoso corpo e sua tremenda energia vital. Então ele não se afastou mais de trinta pés do mestre de feitiços Liu Ziliang.",
            "A espada gelada riscou implacavelmente pelo céu. O sangue explodiu, um braço voou e o céu ficou tingido pela cor do sangue.",
            "\"Impossível!\"",
            "Liu Ziliang caiu de volta na velocidade da luz. Ele estava segurando o braço quebrado e soltou um gemido de dor. O sangue jorrou sem parar e a dor fez sua expressão distorcer.",
            "Xiao Chen estava totalmente colocando sua vida em risco. Ele atravessou diretamente o bloqueio dos nove relâmpagos e atravessou para chegar na frente de Liu Ziliang. Embora o canto de sua boca estava derramando sangue, ele foi capaz de infligir danos pesados em ​​Liu Ziliang no menor tempo possível.",
            "Xiao Chen sabia que alguém estava escondido no escuro desde o começo. Ele não queria enfrentar dois especialistas ao mesmo tempo. Fazer isso era muito perigoso. Portanto, mesmo que ele tenha que arriscar, ele deve dispor de uma pessoa primeiro. Embora Liu Ziliang não tenha sido morto, sua força de combate já havia declinado em um nível.",
            "O Cadáver Infernal de Li Daoyuan também cruzou o bloqueio de nove relâmpagos tão grossos quanto uma tigela. Ele não foi capaz de dizer se Li Daoyuan sofreu alguma lesão, mas pelo menos seus movimentos não diminuíram quando ele se jogou em Xiao Chen.",
            "Xiao Chen estava usando a Técnica da Espada Arrastada. Ele levantou a mão para as costas quando se virou. O qi espada era como uma estrela passando pela mãe terra, transformando-se em uma luz divina que cortava diagonalmente o pescoço de Li Daoyuan.",
            "Li Daoyuan foi completamente impulsionado pelo instinto de batalha. Sua intuição afiada detectou o poder dessa espada e se moveu vinte pés para o lado, apenas evitando a ponta da espada. Depois disso, ele atacou ao lado.",
            "Depois que Xiao Chen cruzou o relâmpago, suas Divinas Asas Imortais já estavam no auge. Sua velocidade transcendeu os mestres de magias e psíquicos. Ele se esquivou do ataque de Li Daoyuan novamente quando foi atrás do seriamente ferido Liu Ziliang.",
            "Swish! Swish! Swish!",
            "Uma pós-imagem após a outra apareceu no céu. Liu Ziliang suportou a dor e continuou mudando de posição para se esquivar. Ele queria se aproximar de Li Daoyuan. Depois de sofrer um ferimento grave inesperadamente, ele só conseguiu exibir setenta por cento de sua força. Ele não se atreveu a enfrentar Xiao Chen mais.",
            "No entanto, era impossível para Xiao Chen dar a ele essa chance!",
            "Sua velocidade foi mais rápida que Liu Ziliang e Li Daoyuan. Desconsiderando a perseguição e ataque de Li Daoyuan por trás, Xiao Chen perseguiu para matar Liu Ziliang como um deus da morte.",
            "Liu Ziliang era um especialista absoluto entre os especialistas. Dificilmente alguém poderia alcançar seu nível entre seus pares. No entanto, esta noite era uma noite muito infortuna para ele. Ele ficou descuidado porque ele nunca esperou que Xiao Chen realmente corresse o risco de atravessar nove relâmpagos que eram tão grossos quanto uma tigela e lhe acertar um ataque fatal.",
            "De sua perspectiva, Xiao Chen estava completamente colocando sua vida em risco. Ele era um jogador. Este tipo de lesão pesada fez Liu Ziliang muito mal-humorado. Ele nem sequer teve a chance de revelar sua verdadeira força!",
            "No entanto, o que Liu Ziliang não sabia era que Xiao Chen não estava apostando com sua vida. Isso porque Xiao Chen tinha absolutamente esse tipo de capital. A vigorosa vitalidade permitiu-o manter as lesões no mínimo e, além disso, recuperar-se a um ritmo espantoso. Embora ele estivesse tossindo sangue, não teve muita influência na força de Xiao Chen. Os oito maiores pontos de acupuntura circulavam simultaneamente com essência resplandecente da vida e curavam suas feridas muito rapidamente.",
            "Esta foi uma cena muito chocante, Li Daoyuan estava perseguindo e atacando Xiao Chen de longe, Xiao Chen estava perseguindo para matar Liu Ziliang. Parecia que cada um deles cuidava de seus negócios e negligenciava completamente os outros.",
            "“Morra!” Gritou Xiao Chen em voz alta, “Demônio Supressor” integrando à técnica da espada e destruindo diretamente a tela de luz formada pelo feitiço mágico. Um punhado de luz negra passou pelo pescoço de Liu Ziliang. Seus longos cabelos tremulavam junto com o vento quando um grande pedaço dele foi cortado. Um corte raso apareceu em seu pescoço. Ele quase foi decapitado.",
            "\"Mate!\"",
            "Esse foi outro grito alto. A espada quebrada preta varreu o céu. O qi de espada era como um raio de luz.",
            "O brilho era muito deslumbrante. Liu Ziliang cantou um encantamento interiormente. Raios de luz caíram de todas as direções para resistir ao violento ataque de Xiao Chen.",
            "No entanto, a espada quebrada era imparável. A inesgotável tela de luz foi aberta com a mesma facilidade que a divisão de um objeto podre. Uma passagem foi aberta diretamente e Xiao Chen entrou na tela de luz em um piscar de olhos e tentou decapitar Liu Ziliang.",
            "Liu Ziliang estava tão assustado que sua alma literalmente pulou de seu corpo. Ele foi incapaz de reunir qualquer força. Depois de perder um braço, a dor aguda tornou difícil para ele se concentrar. Sua força era muito inferior do que antes e era simplesmente incapaz de resistir a Xiao Chen.",
            "A luta entre especialistas era uma luta para lutar por uma oportunidade decisiva. A força de Liu Ziliang diminuiu muito e perdeu a oportunidade decisiva, como ele poderia esperar enfrentar Xiao Chen agora?",
            "\"Deus assassino!\"",
            "“Demônio Supressor!”",
            "“Padrões caóticos!”",
            "Xiao Chen gritou em voz alta. Três das quatro maiores técnicas assimiladas com a habilidade da espada simultaneamente. A espada quebrada era tão aterrorizante quanto a foice da morte agora. Os raios negros de luz pareciam rasgar o céu.",
            "A lâmina mortal foi brandida impiedosamente.",
            "A barreira se desfez completamente. Liu Ziliang estava em desespero. Sua velocidade era inferior à outra parte, sua força no momento também não era tão boa. Era extremamente difícil evitar esse ataque de Xiao Chen!",
            "\"Pfff!\"",
            "O sangue espirrou por toda parte. Xiao Chen fatiou diretamente Liu Ziliang ao meio na cintura.",
            "\"Impossível!\" Liu Ziliang soltou o último grito de desespero. Ele veio para matar Xiao Chen, como ele poderia morrer assim? Ele não ousou acreditar no fato diante de seus olhos. Numa situação em que dois grandes especialistas estavam atacando ao mesmo tempo, a outra parte realmente se concentrou em lidar com ele desse jeito e o matou no ato!",
            "Enquanto usava uma expressão de falta de vontade, o brilho nos olhos de Liu Ziliang gradualmente se tornou mais fraco.",
            "\"Pfff!\"",
            "O sangue espirrou por toda parte novamente. Xiao Chen brandiu a espada verticalmente para baixo e dividiu essas duas partes em quatro!",
            "Parando em alta altitude, ele virou seu corpo para olhar friamente para Li Daoyuan, que estava correndo atrás dele. Xiao Chen levantou sua espada longa para o céu e o confrontou novamente.",
            "Depois de matar um adversário, seu movimento se tornou mais ousado do que nunca. Xiao Chen enfrentou o Corpo Infernal com um golpe vertical da espada quebrada. O qi de espada subiu. Um qi de espada após o outro já tinham se formado em uma onda de energia e entrou em erupção incessantemente.",
            "\"Deus Assassino!\"",
            "“Demônio Supressor!”",
            "\"Sopro da morte!\"",
            "Três técnicas maiores se fundiram como uma só. Xiao Chen concentrou esse tipo de poder destrutivo na espada quebrada preta e pressionou para a frente corajosamente.",
            "‘’Eu sou incomparável!’’",
            "Deixando nenhuma maneira de recuar, selando completamente o seu próprio caminho, esse ataque deve matá-lo, deve produzir um resultado!",
            "Era uma batalha de vida e morte de um homem feroz!",
            "Não só ele era feroz para o seu adversário, ele também era feroz para si mesmo. Ele estava se forçando a produzir o maior poder na situação mais desesperadora.",
            "Um golpe selou todas as dez direções!",
            "Li Daoyuan não pôde se desviar. Sua figura fantasmagórica na névoa negra fazia movimentos inconcebíveis. Seu corpo parecia ter se deformado. Sua palma de adamantium sanduichou a espada quebrada de um ângulo extremamente complicado.",
            "Mas o poder da fusão das três maiores técnicas era imparável! Com a adição da quarta técnica de Xiao Chen, Padrões Caóticos, mesmo algo tão forte quanto o Cadáver Infernal foi incapaz de suportar.",
            "As palmas não conseguiam sanduichar a espada quebrada. O qi de espada negro invadiu a névoa negra. Com um “tilintar”, a espada cortou diagonalmente no ombro esquerdo de Li Daoyuan.",
            "O fio da espada cortou violentamente a carne e, no entanto, não conseguiu cortar o seu braço. A espada quebrada estava presa no interior. Isso fez Xiao Chen muito chocado. Em que tipo de estado o corpo de Li Daoyuan estava? Ele foi incapaz de cortá-lo ao meio, mesmo depois de fundir algumas técnicas maiores. Seu corpo era realmente muito poderoso.",
            "Deus assassino, Demônio Supressor... o fluxo constante de poder estava surgindo como o rio torrencial. A espada quebrada pressionou como uma montanha que pesava mais de mil toneladas. Estava aumentando continuamente em poder. Xiao Chen queria cortar um braço do seu adversário, não importa o quê.",
            "\"Rugido…!\"",
            "O Cadáver Infernal falou pela primeira vez. Ele olhou para cima e soltou um rugido alto que sacudiu o vasto céu. O cabelo bagunçado tremulou e o brilho sangrento nos olhos ficou ainda mais frio. Ele não poupou esforços para torcer seu corpo para se livrar de Xiao Chen.",
            "Esse braço de Li Daoyuan não foi cortado. Embora Xiao Chen tenha deixado um ferimento terrível, não estava sangrando. Seu corpo havia sido completamente cadavérico, o sangue já não estava mais fluindo.",
            "Dando um passo no céu vazio, como se estivesse realmente batendo no chão, o céu realmente balançou com os passos de Xiao Chen. Essa foi a explosão da energia mundana. A influência de Xiao Chen estava ficando cada vez mais magnífica.",
            "Depois disso, naquele mesmo instante, o Qi de espada subiu. Xiao Chen brandiu a espada em sucessão e cortou Li Daoyuan com dezoito golpes de espada. Dezoito raios resplandecentes de luz atravessaram o vasto céu como chuva de meteoros.",
            "As pessoas que olhavam para o céu estrelado da Cidade Celestial ficaram muito surpresas. Os raios de luz dessas estrelas cadentes eram lindos demais! Eles realmente iluminavam um lado do céu.",
            "“Clang! Clang! Clang…!”",
            "O barulho do som metálico persistiu. A espada quebrada de Xiao Chen e os braços de Li Daoyuan colidiram incessantemente. Ele continuamente neutralizou onze ataques, mas aquele qi de espada inigualável gradualmente o suprimiu.",
            "Os sete golpes restantes o atingiram como o relâmpago, eles eram imparáveis!",
            "\"Pfff!\"",
            "Os ataques contínuos atingiram o alvo, sete golpes de espada cortaram o corpo de Li Daoyuan. No entanto, eles não atingiram a mesma posição que Li Daoyuan espalhou com sucesso os ataques.",
            "Um após o outro, feridas terríveis apareceram em todo o cadáver demoníaco. Os dois últimos golpes fizeram com que sangrasse. Isso revelou que o Cadáver Infernal estava prestes a se desgastar e desmoronar. Li Daoyuan estava prestes a retomar seu corpo original. ",
            "Hunter: Você sangra??",
            "🦇",
            "Xiao Chen preparou-se para fazer o seu movimento novamente, mas apenas neste momento, alguém pisou na nuvem mágica da cor do arco-íris e subiu para o céu. Essa pessoa segurou Li Daoyuan, que já era incapaz de se sustentar.",
            "\"Wuxing Feng!\" Os olhos de Xiao Chen emitiram dois brilhos. Ele ergueu sua espada longa em direção ao céu e olhou para seu antigo oponente poderoso. Depois disso, ele deu grandes passos para a frente e avançou no céu vazio.",
            "\"Xiao Chen, você deve matar até o último?\" A expressão de Wuxing Feng estava muito fria enquanto ele continuava, \"Eu realmente quero fazer meu ataque, mas você está ferido. Derrotar você assim é muito chato.”",
            "Xiao Chen não falou muito. Ele sabia que Wuxing Feng não era arrogante. A outra parte realmente tinha o poder de confrontá-lo. Embora ele tenha derrotado Wuxing Feng uma vez, a outra pessoa envolvida também fez um progresso. Para lutar até o último homem de pé, ele pode precisar passar por uma batalha muito dolorosa. Xiao Chen nunca esqueceria a feroz batalha da última vez.",
            "\"Mate!\"",
            "Era impossível retroceder!",
            "Xiao Chen levantou a espada e brandiu-a. Deus Assassino apontado diretamente para o peito de Wuxing Feng.",
            "Os olhos de Wuxing Feng brilharam com eletricidade enquanto ele executava o Punho da Terra. Os raios amarelos de luz estavam subindo como poeira inesgotável enquanto varria Xiao Chen. ",
            "Hunter: De novo essa putaria de punhos dos elementos",
            "\"Clang!\"",
            "A espada e o punho colidiram quando um barulho ensurdecedor foi produzido. Era como se o trovão celestial estivesse destroçando o céu.",
            "Havia inúmeras pós-imagens e raios coloridos de luz. Quando Xiao Chen estava lutando com Wuxing Feng, a inesgotável tempestade de energia ressoou no céu.",
            "A luz da espada se acumulou e parecia ter formado uma montanha contínua de espadas. O qi de espada encheu o céu inteiro.",
            "As Técnicas Quinctus de Wuxing Feng eram ainda mais poderosas. Um soco continha um dos cinco principais elementos; ferro, madeira, água, fogo e terra. Foi a habilidade mais profunda e antiga. Seu brilho foi trazido por este gênio do Império Terra, Wuxing Feng.",
            "O glorioso passado das Técnicas Quinctus era recriado!",
            "Virando de cabeça para baixo, Xiao Chen balançou a perna e varreu a perna direita para se chocar com o Punho de Fogo de Wuxing Feng. O céu estrondoso parecia estar incendiado por uma conflagração sem fim. O céu inteiro estava queimando com chamas violentas.",
            "Não há muito o que escolher entre os dois. Eles ainda eram oponentes formidáveis, era impossível decidir a vitória ou a derrota em um curto espaço de tempo.",
            "Wuxing Feng já havia afastado Li Daoyuan, que recuperou sua consciência, e lutou com Xiao Chen com tudo o que conseguiu.",
            "Xiao Chen já havia guardado a espada quebrada. Ele planejava enfrentar as Técnicas Quinctus de Wuxing Feng com seus punhos!",
            "Dois grandes especialistas estavam tendo uma intensa batalha no céu. Em um piscar de olhos, centenas de movimentos foram executados. No entanto, eles ainda não conseguiram decidir vitória ou derrota. As ondas de energia rolavam violentamente.",
            "Finalmente, Wuxing Feng gritou em voz alta, \"Matar!\"",
            "Cinco socos contínuos, com o próximo soco mais lento que o anterior, mas com o poder de cada soco aumentando. Os socos avançaram como uma enorme montanha. Esta era a Técnicas Quinctus que ele compreendeu recentemente. Havia muitos segredos nessa arte antiga esperando que as gerações posteriores compreendessem.",
            "Xiao Chen não poupou esforços e também lançou cinco socos. Selo Demoníaco, Deus Assassino, Padrões Caóticos, Demônio Supressor, Sopro da Morte, cinco brilhos divinos iluminaram o horizonte. O súbito estrondo do trovão estourou no céu. O relâmpago brilhou e explodiu com uma luz aterrorizante da morte.",
            "Essa estava fadada a ser uma noite caótica.",
            "Depois de cinco socos, os dois cuspiram alguns bocados de sangue. Então, os dois recuaram, não fazendo mais nenhum ataque. Depois de ficar de pé no lado oposto por quinze minutos, Wuxing Feng saiu sem virar a cabeça. Xiao Chen não perseguiu e atacou. Ele apenas silenciosamente ajustou sua respiração por meia hora, então ele voou para uma direção diferente.",
            "O segundo alvo, Windfeathers!",
            "Voando a uma velocidade extrema, ele passou voando pelos prédios iluminados a baixa altitude. Xiao Chen apareceu no meio de um castelo. Esse era realmente o \"Castelo Flor da Lua\". Windfeathers estava meditando no bordel do castelo.",
            "Essa estava fadada a ser uma noite agitada. Se as pessoas soubessem que Xiao Chen estava consecutivamente se engajando em uma batalha de vida e morte hoje à noite, isso inevitavelmente causaria uma enorme onda.",
            "Um homem louco fazendo uma coisa maluca!"
      ]
}