{
      "Capítulo 19 – De coração e sangue frio": [
            "Na verdade, este servo não era fraco, foi apenas porque Xiao Chen executou um movimento de assassinato com uma super rapidez. Era impossível permitir que o adversário tenha tempo para reagir ao ataque. A julgar pela troca anterior, parecia que o adversário da próxima vez não será tão fácil de lidar.",
            " ",
            "Sem qualquer hesitação, Xiao Chen correu como o vento para a terceira pessoa a quinhentos metros dali. Ele se escondeu quando se aproximou da terceira pessoa. No final, Xiao Chen atacou-o sem qualquer remorso. A operação foi muito suave desta vez, ele descartou o seu adversário com um único golpe!",
            " ",
            "O oceano verde azulado subiu violentamente, as ondas do mar lavaram a costa. Era como se nada tivesse acontecido no coqueiral.",
            " ",
            "Xiao Chen seguiu o caminho que ele tomou e voltou para as redondezas da casa de bambu verde. Ainda não havia traços de Zhao Lin’er, exatamente onde ela poderia estar agora.",
            " ",
            "O malicioso homem de cabelos castanhos já havia entrado na casa de bambu. Havia dois servos homens e uma mulher que estavam vigiando a porta. Além disso, havia ainda mais três escondidos na floresta que asseguravam a segurança deste lugar.",
            " ",
            "Xiao Chen não foi impaciente, ele estava quietamente à espera de uma oportunidade para atacar.",
            " ",
            "Com certeza, ele não teve que esperar muito tempo por uma oportunidade de ouro. Aqueles servos que estavam guardando a porta foram ordenados a ir investigar o litoral. Xiao Chen calmamente os seguiu de longe, só quando estava longe o suficiente da casa de bambu verde que ele acelerou e se aproximou dos dois servos.",
            " ",
            "Depois de entrar no coqueiral na praia, Xiao Chen finalmente fez o seu movimento. Duas lanças afiadas de bambu pareciam relâmpagos verdes quando foram jogadas nas costas dos criados. No entanto, esses dois eram, obviamente, poderosos especialistas. Assim que ouviu o som do barulho de ar atrás deles, eles esquivaram-se para o lado. \"Plop! Plop!\" As duas lanças de bambu perderam seus alvos e empurraram para a praia arenosa.",
            " ",
            "Os verdadeiros movimentos mortais seguiram depois. Embora as lanças de bambu não atingissem seus alvos, Xiao Chen já havia encurtado a distância e estava prestes a executar seus movimentos. Xiao Chen fez um ataque horizontal com a palma da mão que estava cheia de gloriosa luz divina, enquanto cortava o peito do homem. Com a perna direita, ele chutou o lado do abdômen da menina.",
            " ",
            "Os dois criados reagiram prontamente e levantaram as palmas para bloquear o ataque. A palma e da perna de Xiao Chen chocou com as palmas das mãos dos servos. Os dois pareciam ter sido atingidos por um relâmpago, a menina caiu para trás involuntariamente. No entanto, o homem não teve tanta sorte, seu braço foi agarrado por Xiao Chen. ",
            "\"Crack!\"",
            " ",
            "Um barulho de quebra ressoou, Xiao Chen arrebentou completamente os braços de seu oponente. Aproveitando esta oportunidade, ele bateu no peito do adversário com o punho e cedeu. Depois disso, ele girou e sua perna varreu em direção à menina.",
            " ",
            "Esta série de ações poderia mesmo ser dito que foi realizado em uma única respiração, tudo aconteceu em um piscar de olhos.",
            " ",
            "A agilidade da menina era extraordinária, ela reagiu prontamente e realmente conseguiu esquivar a perna que foi em direção dela. Recuou rapidamente para trás, enquanto retirava um pergaminho e o abria ao vento. O pergaminho se abriu quando ela se esforçou para lançá-lo em direção a Xiao Chen.",
            " ",
            "Xiao Chen sentiu-se muito alarmado, ele tinha firmemente incorporado este objeto em sua mente. Da última vez que Wang Zifeng usou este tipo de pergaminho, uma flutuação de energia poderosa e extremamente formidável o forçou a saltar de um penhasco de cem metros de altura. Quando ele viu esta ferramenta assassina semelhante novamente, ele instintivamente caiu para trás à velocidade da luz.",
            " ",
            "No entanto, a energia emitida pelo pergaminho desta vez foi muito inferior à última vez. Xiao Chen sentiu que ele seria capaz de resistir. Claro que ele não fez isso, em vez disso ele fugiu para a floresta, deixando algumas pós-imagens para trás enquanto ele evitava o ataque em alta velocidade.",
            " ",
            "Quando o pergaminho explodiu, uma serpente de um chifre, de três metros de comprimento, apareceu de dentro do brilho deslumbrante. Voou para o peito de Xiao Chen como uma lança afiada, e havia muitas esferas de gelo seguindo o lado esquerdo e direito da serpente viciosa.",
            " ",
            "Xiao Chen estava um tanto espantado, ele podia sentir que a Serpente de Um Chifre era um artefato puramente feito de energia, e continha um poder terrível. Além disso, essas esferas de gelo não eram ilusões, mas sim real. Isso o deixou um pouco perplexo, apenas como um pergaminho podia conter tantas ferramentas assassinas, era um fenômeno estranho.",
            " ",
            "O corpo de Xiao Chen emitiu um brilho fraco enquanto mudava de posição, deixando para trás uma pós-imagem em seu local original. A Serpente de Um Chifre e aquelas esferas de gelo atingiram o ar vazio em sucessão. No final, todos eles caíram no chão. As esferas de gelo de aproximadamente dois metros de comprimento empurraram para o chão, e aquela serpente de um chifre convertida em energia explodiu, criando uma cratera de dois metros de profundidade.",
            " ",
            "\"Socorro...\" A criada gritou alto. No entanto, seus gritos de ajuda foram completamente desconsiderados, pois foi engolfado pelas ondas do mar.",
            " ",
            "Sem dizer nada, Xiao Chen se aproximou dela. A garota se virou para fugir, mas ela foi parada por Xiao Chen e ficou presa na praia por uma lança de bambu. A costa arenosa foi tingida de vermelho pelo sangue.",
            " ",
            "Mesmo que parecesse algo cruel, essa era a dura realidade. Somente matando seria capaz de garantir sua própria segurança. Por uma questão de sobrevivência, não se deve hesitar em se tornar um demônio... Sem perder tempo, Xiao Chen correu para a casa de bambu verde.",
            " ",
            "O homem de cabelos castanhos ainda estava na casa de bambu, e os três servos ainda estavam escondidos para protegê-lo. Xiao Chen avançou furtivamente enquanto escondia sua presença, ele planejava acabar com os três funcionários ocultos antes de lidar com a juventude de cabelos castanhos.",
            " ",
            "Xiao Chen ficou atrás de um homem silenciosamente, no entanto, naquele instante, parecia que o homem estava agindo por instinto quando ele soltava um som excêntrico. Depois disso, ele brandiu sua Espada Flamejante com a mão direita e cortou-a para trás em alta velocidade.",
            " ",
            "A cena foi um pouco estranha, a espada longa era completamente feita de chama. A chama ardente era realmente quente, mas não conseguia queimar a palma que segurava a espada.",
            " ",
            "Evidentemente, esses três homens ocultos eram muito mais fortes em comparação com os outros servos. Caso contrário, era impossível para eles servir como guarda-costas do homem de cabelo castanho. A Espada Flamejante deste homem trocou dois golpes com Xiao Chen, e ele obviamente não estava em desvantagem.",
            " ",
            "Xiao Chen suspirou e recuou em velocidade relâmpago, mesmo se ele for capaz de matar o adversário, era impossível acabar com ele em um único golpe. Ele não tinha tempo suficiente, os outros dois já estavam correndo até ele. Ao mesmo tempo, o homem de cabelos castanhos também abriu a porta e saiu da casa de bambu verde.",
            " ",
            "Xiao Chen não queria lutar contra todos eles de uma vez, ele não podia sustentar outra lesão pesada agora!",
            " ",
            "\"Humph! Suponho que você é o tal chamado Xiao Chen? Eu não te persegui, mas você veio para mim em vez disso. Sério, há um caminho para o céu, mas você não ira e lançou-se no inferno em vez disso! Se a floresta montanhosa não fosse tão caótica e densa, não precisaria esperar até que eu tivesse mão-de-obra suficiente para procurá-lo, eu já o teria matado antes!\" O homem de cabelos castanhos sorriu friamente, ele estava muito calmo. Ele pensou que já tinha Xiao Chen na palma da mão.",
            " ",
            "Xiao Chen não disse nada, ele não tinha o menor interesse para descobrir quem era o seu adversário. Seu plano para enfraquecer seu oponente tinha falhado então ele firmemente recuou.",
            " ",
            "Os três guarda-costas tinham cerca de trinta anos de idade, suas habilidades eram realmente notáveis. Eles marcaram e perseguiram Xiao Chen.",
            " ",
            "\"Boom!\"",
            " ",
            "Algumas poderosas flutuações de energia repentinamente se espalharam dentro da floresta. Oito pergaminhos foram lançados em direção a oito árvores gigantes e se desdobraram quando atingiram os troncos das árvores. Eles se espalharam em oito direções diferentes e cercaram a casa de bambu verde. Mesmo que eles tivessem ainda a ativar neste momento, era suficiente para bloquear o caminho que Xiao Chen estava tomando.",
            " ",
            "\"Mesmo que eu nunca pensasse que você viria contra-atacar, como eu poderia deixar você fugir minha residência tão facilmente. Humph!\" O homem de cabelos castanhos tinha um olhar malicioso e sua expressão era sombria.",
            " ",
            "Os oito pergaminhos eram como oito portas escuras que levam a outro mundo. Os pergaminhos estavam envoltos por nuvens negras, era impossível ver além deles. Xiao Chen não saiu precipitadamente do recinto, ele sabia o quão assustador esses pergaminhos eram. Ele chutou um galho seco no chão e lançou-o para um dos pergaminhos.",
            " ",
            "Aparentemente, o homem de cabelo castanho podia controlar esses pergaminhos, um som excêntrico saiu de sua boca. Ao mesmo tempo, suas mãos se moviam de acordo com alguns movimentos bizarros. Esse pergaminho realmente rebateu o galho seco rapidamente e o lançou em direção de Xiao Chen."
      ]
}