{
      "Capítulo 20 - Energia negativa permeada": [
            "Xiao Chen recuou como um relâmpago, e correu em linha reta na direção aos três guarda-costas que o perseguiam. Ele voluntariamente saltou para o cerco, no entanto, o homem de cabelo castanho apenas zombou friamente. Ele controlava o pergaminho e continuou sua investida contra Xiao Chen, ele nem estava se importando com seus subordinados que estavam dentro do alcance de ataque.",
            "Xiao Chen precisava romper o cerco dos três guarda-costas, aconteça o que acontecer. Ele elevou seu poder de ataque ao máximo, ao mesmo tempo seu corpo emitia um leve brilho. Depois disso, ele usou uma técnica indescritível movendo ambas as mãos com uma energia violenta. Depois de um alto grito, todos os ramos secos a pedregulhos no chão flutuavam e foram lançados em direção ao pergaminho.",
            "Naturalmente, não só atacou um pergaminho, mas também todos que estavam no alcance do ataque. A expressão do homem de cabelo castanho mudou inesperadamente, ele não tinha nenhuma outra escolha senão ativar o pergaminho que envolvia Xiao Chen. O pergaminho emitiu uma terrível explosão de energia.",
            "Um tigre branco de 5 metros de comprimento, composto totalmente de energia subiu ao céu, e em seguida, ele atacou Xiao Chen, que estava no chão. Ao mesmo tempo, uma dúzia de espadas de energia havia sido lançadas em conjunto.",
            "Sentindo a terrível energia, Xiao Chen aumentou sua velocidade ao máximo, e esquivou por pouco do ataque. A terra tremeu violentamente, no chão surgiu um enorme buraco de quatro metros. Uma quantidade infinita de fumaça e poeira permeou o ar.",
            "O ataque não atingiu os três guarda-costas, mas eles foram apanhados no terremoto e caíram dentro da nuvem de poeira. Xiao Chen não voltou e desapareceu dentro da nuvem de poeira, ele rapidamente correu para fora do alcance dos pergaminhos.",
            "Esperando até que a fumaça e poeira sejam totalmente dispersas, a pele do homem de cabelo castanho ficou pálida, então ele gritou em voz alta, \"Chase! Guarde o resto dos sete pergaminhos, e leve outros três guarda-costas para persegui-lo.\"",
            "Enquanto isso, o unicórnio que parecia ter sido esculpido em um jade divino, estava em pé na ponta de um galho. Ele apareceu em um local distante enquanto carregava Zhao Lin’er quando correram para lá.",
            "Xiao Chen podia sentir quão perigoso era sua situação, a terrível energia brotava do pergaminho que atraiu seu inimigo mortal. Ele deixou para trás a imagem da selva... correndo rapidamente em direção a antiga floresta.",
            "Quando o unicórnio avistou a sombra de Xiao Chen, ele virou para trás e carregava Zhao Lin’er para o lado oposto como se sabia o que estava prestes a acontecer.",
            "O homem de cabelo castanho estava extremamente surpreso.",
            "Zhao Lin’er ficou chocada que o unicórnio não ouvia seus comandos, levando-a aleatoriamente pela floresta como se não quisesse que ela e Xiao Chen se encontrassem.",
            "O Anjo Imperial não podia evitar, mas teve que encontrar uma maneira de saltar do unicórnio.",
            "Zhao Lin’er viu sua chance quando encontrou Xiao Chen, ela não queria deixar essa oportunidade passar. Ela queria matá-lo, mas os subordinados do homem de cabelo castanho estariam lá em breve.",
            "Algum tempo depois, quando o homem de cabelo castanho e Zhao Lin’er finalmente se encontraram, Xiao Chen já tinha desaparecido devido ao pequeno atraso que tinha acontecido e também porque a floresta estava um pouco densa.",
            "Neste momento, o homem de cabelo castanho havia tirado sua expressão maliciosa de mais cedo e com confiança anunciou, \"sua alteza, por favor não fique nervosa, ele apenas fugiu temporariamente. Nossos reforços devem chegar amanhã, mesmo se houvesse dezenas de macacos gigantes para protegê-lo, seríamos capazes de destruí-lo completamente com alguns homens de sobra!\"",
            "\"Obrigada por sua ajuda, Sr. Gu Lou!\" disse o anjo imperial Zhao Lin’er com uma elegância magnífica.",
            "Depois de despistar os inimigos, ele voltou para o território do Dragão Tirânico de Oito Garras e diminuiu sua velocidade nas montanhas. Ele foi capaz de escapar com êxito depois de ter despistado seus inimigos. Isto deve ser contado como um contra-ataque bem sucedido.",
            "Com um inimigo forte adicional, fez a situação de Xiao Chen muito mais perigosa, ele precisava começar a considerar como lidar com isso.",
            "Durante a noite, o homem de cabelo castanho, Gu Luo, ficou na frente da antiga casa de bambu com uma cara feia, cinco de seus subordinados tinham sido mortos. Ele se sentia enfurecido e apertou os dedos com tanta força que os deixou brancos. Na época ele queria matar Xiao Chen por causa de Zhao Lin’er, agora ele queria fazê-lo por si mesmo, ele não podia deixá-lo viver por mais tempo.",
            "Zhao Lin’er estava falando com o jovem unicórnio ao lado do lago, mas não importava quantas vezes ela pedia para procurar por Xiao Chen, ele balançava sua cabeça e não cedia.",
            "Agora Xiao Chen tinha avançado para as profundezas da ilha. Ele já não poderia permanecer no território do dragão tirânico, porque se o fizesse, ele poderia ser morto no dia seguinte.",
            "Mas claro, antes de sair, ele rasgou algumas roupas para deixar algumas pistas para trás como uma diversão, com a intenção de levar seus seguidores a um território extremamente perigoso. Se as forças que estavam perseguindo ele tivesse alguns conflitos com monstros perigosos, então seu propósito teria sido alcançado.",
            "O sol deixou o céu vermelho, a nuvem vermelha ardente também moldou uma sombra de cor alaranjada em direção às montanhas. Vários uivos dos animais podem ser ouvidos à distância e horripilantes bestas estavam começando a se esconder em torno da área.",
            "\"Rumble\"!",
            "Um elefante gigante, coberto totalmente de escamas verdes, com olhos ferozes e duas presas afiadas que pareciam espadas, perseguia uma manada de boi, não muito longe de onde Xiao Chen estava, provocando altos decibéis de um som estrondoso. Não muito tempo depois, um gemido desesperado e doloroso de um boi foi ouvido.",
            "Enquanto Xiao Chen olhava para os ramos, ele viu o elefante gigante verde devorando um boi. A cena foi tão sangrenta que ele suspirou e pensou em como esta ilha também habitava diversas criaturas aterrorizantes.",
            "Cuidadosamente evitando todos os tipos de animais extremamente raros e aterrorizantes que eram inéditos, Xiao Chen avançou mais oito a nove quilômetros, ele havia desaparecido completamente em um pântano escuro e úmido antes do pôr do sol.",
            "O pântano estava misteriosamente silencioso diferente das árvores altas, não havia animais ao redor, nem mesmo um pássaro. Até mesmo o lago e pântano estava completamente sereno......, foi como se não houvesse nada.",
            "O rugido das bestas ressoava novamente e repetidas vezes de longe, no entanto, era extremamente silencioso por aqui, fazendo a diferença entre os dois ainda mais surreal.",
            "O ar se tornava mais úmido conforme avançava mais no pântano, e como um cheiro podre distinto da lama invadia seu nariz, ele franziu a testa, como ele poderia não sentir o sentimento sinistro por aqui? A energia negativa era extremamente densa, dando ao lugar uma atmosfera misteriosa.",
            "Após ter viajado cerca de uma milha, exceto para as árvores, não tinha visto nenhum ser vivo. No entanto, um monte de ossos espalhados nas poças de lama, alguns na água, metade submersa e outros na superfície, fazendo com que o pântano parecesse mais sombrio e assustador.",
            "Existe uma enorme variedade de ossos de animais poderosos, que vão desde dois até dez metros de comprimento, mas o que mais surpreendeu Xiao Chen foi que ele viu também numerosos ossos humanos! Eram provavelmente de centenas de anos atrás.",
            "Como o último raio de luz do pôr do sol finalmente havia desaparecido, o lugar escureceu completamente, o pântano se transformou ainda mais sombrio do que antes. As gigantescas árvores ao redor começaram a parecer lápides no pântano silenciosamente mortal.",
            "\"Snap!\"",
            "Um ruído de ossos quebrando rompeu o silêncio, tornando este pântano mortal ainda mais aterrorizante! Xiao Chen virou-se para trás, mas não achou nada, talvez algum osso havia quebrado apenas por coincidência..."
      ]
}