{
      "Capítulo 26 - Rei Dos Mortos-vivos": [
            "Xiao foi envolvido por um brilho radiante da cabeça aos pés, como se ele estivesse vestindo uma armadura divina. Ele realmente saiu ileso! O diagrama de treinando de Qi estava sobre o monólito de pedra antiga que era de fato misterioso, ele não foi completamente petrificado devido à proteção da técnica misteriosa.",
            " ",
            "Era impossível continuar lutando sob este tipo de circunstância. Seu corpo foi envolvido por uma luz ofuscante  e subiu ao céu como um pássaro. Ele caiu em cima de uma antiga árvore gigante.",
            " ",
            "Zhao Lin'er e Gu Luo reagiram rapidamente, eles cercaram Xiao Chen naquele mesmo instante. Os especialistas na vizinhança também o perseguiam como queriam matar juntos Xiao Chen.",
            " ",
            "Gu Luo e Zhao Lin'er lutaram com Xiao Chen enquanto estavam no ar, luz de explosões podiam ser vistos constantemente sempre que trocavam golpes. As florestas de árvores nas proximidades ficaram severamente danificadas, os ramos, as folhas e as lascas de madeira vibravam por todo o lado. Xiao Chen convenientemente pousou em cima de uma enorme árvore. Depois disso, ele pisou nos galhos e pulou para outra árvore gigante como um macaco energético.",
            " ",
            "Gu Luo tinha uma aparência muito feia em seu rosto, mesmo que ele foi curado pela luz da vida, ele ainda perdeu uma quantidade excessiva de sangue. Que esgotou sua força como resultado, e foi forçado a voltar para o chão por Xiao Chen. Ele finalmente perdeu a paciência e rugiu furioso, levando várias pessoas a correr atrás dele.",
            " ",
            "Desta vez, um barulho de algo quebrando mais uma vez podia ser ouvido. As esculturas de gelo dos três esqueletos foram rompidas, os três na verdade não iria abandonar Xiao Chen até a morte! Eles saíram do confinamento e recuperaram sua liberdade. Além disso, eles facilmente perfuraram as três pessoas ao lado deles sem qualquer hesitação.",
            " ",
            "A floresta imediatamente explodiu novamente em caos, os desempenhos dos três mortos-vivos fizeram alguns subordinados se sentirem assustados. No entanto, os três esqueletos não continuaram o massacre, eles rapidamente fugiram para as profundezas do pântano a procura de Xiao Chen.",
            " ",
            "O sol já havia desaparecido há muito tempo, o pântano era misteriosamente escuro.",
            " ",
            "Neste momento, Xiao Chen estava segurando a respiração.",
            " ",
            "Gu Luo e Zhao Lin'er levaram um grupo de pessoas para a perseguição, eles não estavam dispostos a deixar Xiao Chen ganhar mais alguma vantagem. Eles devem exterminá-lo nesta floresta a todo custo. No entanto, de repente ouviram um som \"plop\". Alguém misteriosamente caiu neste bosque sombrio.",
            " ",
            "\"Plop!\"",
            " ",
            "Mais um caiu no chão, para não levantar nunca mais!",
            " ",
            "\"Isso não é bom, é o miasma! Retire-se imediatamente, é o miasma dos mortos-vivos!\" A primeira pessoa instantaneamente caiu, Gu Luo levantou as sobrancelhas e respondeu de imediato.",
            " ",
            "Com a ajuda da pálida luz da lua, eles podem ver camadas de neblina saindo do pântano. O pântano mortal explodiu em caos, todas as pessoas estavam aterrorizadas enquanto fugiam. Era comparável ao dia do apocalipse.",
            " ",
            "A neblina nebulosa continuava, a aura da morte estava no ar, o pântano já havia se transformado no domínio da morte!",
            " ",
            "Com o talento de Zhao Lin'er e Gu Luo, eles eram capazes de segurar a respiração por muito tempo. O miasma dos mortos-vivos era incapaz de afetá-los por enquanto. No entanto, foi uma história completamente diferente para o resto do grupo, cada um deles sentiam suas cabeças girando, alguém ocasionalmente caiu no chão.",
            " ",
            "Quando saíram do pântano, apenas cinco pessoas estavam juntas a Gu Luo e Zhao Lin'er. O resto do grupo caiu no domínio da morte.",
            " ",
            "O rosto de Gu Luo ficou extremamente pálido, sua expressão era sombria. Se todas aquelas pessoas morreram, ele em breve não teria mais nenhum subordinado. Ele cerrou os dentes enquanto virou para Zhao Lin'er e disse: \"Posso pedir a vossa alteza que me ajuda, a entrar no Pântano comigo para trazer aquelas pessoas para fora. Eu tenho uma idéia de como ajudá-los a se recuperar.\"",
            " ",
            "Zhao Lin'er sentiu um medo persistente, ela sentiu que Xiao Chen realmente era difícil de lidar. Ela não falou muito e correu para o pântano mortal junto com Gu Luo para trazer àquelas pessoas inconscientes para fora.",
            " ",
            "Fora do pântano, havia abundância de figuras, deitado sobre uma vasta extensão de terreno. Essas pessoas estavam perto a parar sua respiração, um fio preso após o outro aparecia na superfície da pele, o veneno dos mortos-vivos já havia se espalhado por todo o corpo.",
            " ",
            "\"Purificação divina\" seguido de um uivo baixo de Gu Luo, um pergaminho imediatamente se espalhou, um brilho branco leitoso envolveu este terreno como uma tela de luz. Todos os que foram fortemente atingidos pelo veneno começaram a gemer. Uma fraca neblina negra saia de seus corpos, então, gerou alguns sons de \"Crackle\", sob a influência do brilho branco antes de sumir.",
            " ",
            "Depois do precioso pergaminho de purificação, todas as pessoas já não estavam em qualquer perigo que pudessem ameaçar suas vidas.",
            " ",
            "Xiao Chen não sabia que Gu Luo teria este tipo de coisa para salvar vidas. Ele já estava junto com os três esqueletos. Ele também saiu do pântano, para recuperar sua força.",
            " ",
            "\"Não podemos deixá-lo ir embora assim!\" A expressão de Gu Luo realmente era triste, ele sofreu muito dano hoje, ele podia sentir a fúria ferver no fundo de seu coração.",
            " ",
            "Zhao Lin’er tricotou suas sobrancelhas e elegantemente disse: “No entanto, se prejudicado por este tipo de miasma pode trazer naturalmente uma grande desvantagem para nosso lado.”",
            " ",
            "\"Não importa, eu ainda tenho um pergaminho que ainda não usei\"",
            " ",
            "Meia hora depois, todos que estavam deitados no chão se recuperaram, Gu Luo abriu um pergaminho e começou a recitar: \"Disperse o mal e a escuridão, proteja-me com a tua luz divina!\"",
            " ",
            "O pergaminho havia se transformado em pó, metade das pessoas estavam sendo protegidas por uma luz sagrada. Seus corpos emitiam um brilho fraco, que parecia especialmente atraente no meio da noite. A outra metade que não estavam na área de efeito não recebeu a \"proteção divina\", assim eles ficaram fora do pântano para fornecer suporte.",
            " ",
            "Xiao Chen estava amedrontado quando estas pessoas apareceram na frente dele novamente. Ele ordenou para os três esqueletos voltarem ao pântano novamente. No entanto, desta vez, o miasmo já não tinha qualquer efeito sobre as pessoas. Dissiparam-se automaticamente após fazer contato com o brilho sagrado, eles já não tinham mais medo do pântano mortal.",
            " ",
            "Gu Luo e Zhao Lin'er conduziram o exército para a perseguição, forçando Xiao Chen e os três esqueletos fugirem. Eles foram apanhados na fronteira da morte algumas vezes. Finalmente, Xiao Chen correu para a região mais assustadora e sombria para o centro do pântano apesar de ser parado pelos três esqueletos. Claro, durante o curso dos acontecimentos, ele abrandou o ritmo, se esforçando para manter a distância entre eles sem ser morto.",
            " ",
            "“Screeeeeeech!”",
            " ",
            "Um grito afiado e assustador subitamente ressoou no pântano. O grito deste fantasma do submundo causou arrepios, o grito era extremamente bizarro e assustador.",
            " ",
            "O pântano a frente era muito escuro, era possível ver vagamente a sombra de uma enorme criatura morto-vivo com cerca de dez metros de altura, gritando como se olhasse para o céu. A aura de morte estava flutuando no ar violentamente, era como se tivessem acabado de entrar no terrível submundo!",
            " ",
            "\"Screeeeeeeech!\"",
            " ",
            "E outro grito arrepiante do fantasma ressoou, uma quantidade enorme de escuridão surgiu violentamente em um piscar de olhos. Isso foi realmente uma aura mortal e furiosa!",
            " ",
            "O exército que perseguia Xiao Chen estava desanimado, o brilho sagrado que envolvia seus corpos foi extinto em uma fração de segundos. A terrível aura mortal aumentou sua \"Proteção Divina\".",
            " ",
            "\"Isso não é bom, recuem imediatamente! É o Rei Dos Mortos-vivos!\" Mesmo que voz de Gu Luo era instável, ele ainda gritou em voz alta.",
            " ",
            "A coragem de todos foi totalmente destruída, eles estavam tão aterrorizados que suas almas fugiram!",
            " ",
            "O rei das criaturas mortas-vivas apenas surgiu em lendas, mesmo o rosto de uma deidade mudaria de cor quando fosse enfrentar alguém que tivesse atingido o pico.",
            " ",
            "Cada pessoa estava correndo como se suas vidas dependesse disso, todos sentiam medo extremo em seus corações. Por que eles tiveram que correr para o Rei das criaturas mortas-vivas? Com medo, Gu Luo estava pensando sobre isso com raiva ao mesmo tempo. No entanto, uma vez que ele se lembrou que esta grande e desolada ilha estava sob um selo, ele se sentiu aliviado.",
            " ",
            "Mesmo que Xiao Chen tivesse mentalmente preparado para isso mais cedo, ele ainda sentia um frio na espinha. Ele se manteve longe da multidão e escapou como um relâmpago. E por volta desse tempo, de quem sabe onde, os três esqueletos corriam para o lado de Xiao Chen e o puxaram para perto deles enquanto estavam correndo na formação de zigue-zague no pântano escuro.",
            " ",
            "A inesgotável aura mortal havia se espalhado por uma vasta área, os subordinados de Gu Luo estava caindo um após o outro. Atrás dele estava o terrível rei dos mortos-vivos, perseguindo e tomando a vida de cada um de seus homens!",
            " ",
            "Xiao Chen deu uma rápida olhada de um lugar distante, ele não poderia deixar de segurar seu fôlego. Ele podia vagamente enxergar um par enormes de asas podres na parte de trás da criatura morta-viva de dez metros de altura!",
            " ",
            "A aura mortal borbulhava, a inesgotável escuridão obstruiu sua linha de visão, ele não podia ver mais nada..."
      ]
}