{
      "Capítulo 27 - Matança Em Noite de Luar": [
            "Xiao Chen estava alegre interiormente por ter fugido da linha de visão do Rei Dos Mortos-Vivos. Sem olhar para trás, ele fugiu do pântano com os três esqueletos. Saindo de dentro da densa escuridão, de vez em quando era possível ouvir gritos miseráveis sendo transmitido para o exterior da floresta. As vozes eram tristes e transbordavam de medo, apenas em ouvir os gritos, faziam os cabelos ficarem de pé.",
            " ",
            "Ele trouxe os três esqueletos para a fronteira do pântano mortal, correndo rapidamente na direção onde Gu Luo e seus homens estavam indo.",
            " ",
            "O Rei Dos Mortos-Vivos não o perseguia fora do pântano, parecia que estava casualmente andando e colhendo algumas vidas.",
            " ",
            "Quando Xiao Chen finalmente tinha chegado, ele viu Gu Luo e Zhao Lin'er levando mais duas ou três pessoas do pântano mortal com passos fracos e instáveis. Eles encontraram algumas pessoas que estavam fornecendo apoio em fugir para longe, como se suas vidas dependesse disso.",
            " ",
            "Xiao Chen se virou e deu uma rápida olhadinha no pântano, uma figura de um morto-vivo que tinha cerca de dez metros de altura, parecia estar segurando um cadáver que estava sendo devorado dentro do inesgotável miasma dos mortos-vivos. Duas luzes de jade escuras que eram emitidas da posição de seus olhos. Era excepcionalmente assustador na floresta escura e misteriosa.",
            " ",
            "“Screeeeeeech!”",
            " ",
            "O grito fez a floresta tremer, uma quantidade infinita de miasma dos mortos-vivos subiu ao céu até cobrir a lua. Era possível ver vagamente um enorme par de asas podres esticadas.",
            " ",
            "Xiao Chen e os três esqueletos correram atrás de Gu Luo e seus homens, sem olhar para trás. No caminho do caminho, ele encontrou dois cadáveres ao lado da estrada. Eles morreram em um estado muito lamentável, seus corpos tinham sido corrompidos e totalmente deformados pelo miasma. Os ossos brancos estavam expostos em várias áreas do corpo.",
            " ",
            "Em apenas três ou quatro milhas, ele alcançou o grupo de Gu Luo e Zhao Lin'er. Evidentemente, Gu Luo e Zhao Lin'er foram gravemente afetados pelo miasma, sua força estava menor do que antes. Caso contrário, não seria tão fácil alcançados.",
            " ",
            "Uma vez que eles viram que Xiao Chen estava liderando os três esqueletos para persegui-los, sua expressão tornou-se feia de se ver. ",
            "Allan: Um dia da caça e outro do caçador",
            " ",
            "Gu Luo ao mesmo tempo levantou as sobrancelhas, hoje poderia ser considerado o pior dia da sua vida, ele sofreu enormes baixas, e estava prestes a ser completamente dizimado no momento. Ele se sentia zangado, arrependido e estava diminuindo gradualmente seus passos. O miasma tinha invadido o seu corpo, se ele não se livrasse logo disso, sua vida em breve estará em perigo.",
            " ",
            "Zhao Lin'er era devastadoramente linda, embora ela estivesse em um estado realmente embaraçoso no momento, ainda não era suficiente para encobrir o seu charme de primeira classe. No entanto, suas pupilas azuis marinho estivessem repletas de hostilidade enquanto encarava Xiao Chen. Ela nunca pensou que sob em tal condição favorável, sofreria uma derrota tão miserável.",
            " ",
            "\"Meu senhor, por favor, recue imediatamente, vamos protegê-lo!\"",
            " ",
            "Dez pessoas bloquearam o caminho de Xiao Chen e o dos três esqueletos, mais três especialistas estavam protegendo Gu Luo e Zhao Lin'er que estavam recuando em velocidade máxima.",
            " ",
            "Xiao Chen e os três esqueletos avançou sem dizer uma única palavra, foi um massacre unilateral!",
            " ",
            "A espada estava emitindo sua aura descontroladamente, junto com um movimento da espada longa de Xiao Chen, uma cabeça foi decapitada. O cadáver sem cabeça jorrou sangue para fora aproximadamente dois metros de altura, então caiu no chão.",
            " ",
            "Logo depois, um miserável grito foi ouvido, os três esqueletos brancos como a neve agarraram a mão e o pé de uma pessoa e o dilaceraram. Antes que o grito parasse, a espada longa na mão de Xiao Chen já havia encontrado seu alvo. O cadáver foi cortado ao meio na cintura e caiu sobre uma piscina de sangue.",
            " ",
            "Havia uma enorme diferença de força, a estratégia impiedosa de Xiao Chen, bem como os três esqueletos sedentos de sangue, fez com que o resto das pessoas tremesse de medo. Neste momento, eles se esqueceram de sua lealdade a Gu Luo. Eles não se atreveram a pensar em impedir Xiao Chen, todos eles estavam aterrorizados e fugiram.",
            " ",
            "Esta guerra é uma grande caça até a morte!",
            " ",
            "Xiao Chen era um Asura encharcado de sangue, toda vez que ele brandia sua espada, os cadáveres tombavam um após o outro. Ele estava com o corpo completamente encharcado de sangue. ",
            "Allan: Asuras é uma categoria de personagem da mitologia hindu. A palavra significa antideuses (Sânscrito: असुर). Pela mitologia esses personagens são os antagonistas dos suras ou devas ou deldades.",
            " ",
            "\"Plop!\"",
            " ",
            "Sangue espirrou por toda parte, e uma cabeça caiu.",
            " ",
            "\"Plop!\"",
            " ",
            "O coração foi perfurado, um cadáver foi derrubado.",
            " ",
            "\"Plop!\"",
            " ",
            "O ombro foi cortado em um ângulo que o sangue descontrolavelmente jorrava para fora.",
            " ",
            "......",
            " ",
            "Toda a viagem estava cheia de derramamento de sangue!",
            " ",
            "Quando o penúltimo deles teve sua cabeça cortada, Xiao Chen já estava completamente manchado de vermelho pelo sangue. Ele era como o Deus da morte, no momento, juntamente com os três esqueletos, interceptaram o caminho de Zhao Lin'er e Gu Luo .",
            " ",
            "Várias veias negras já havia surgido no braço de Gu Luo e Zhao Lin'er. Ela se originou do miasma do Rei Dos Mortos-Vivos, apenas mais um passo e o miasma se espalharia por todo o corpo.",
            " ",
            "Agora, havia apenas um especialista ao lado de Gu Luo para protegê-lo. O perito olhou para Xiao Chen e os três esqueletos friamente sem dizer uma única palavra. Com um som \"psst!\" ele puxou sua espada com uma mão. Que parecia ser muito deslumbrante sob a luz fraca da noite, a espada possuía o calor escaldante de chamas furiosas e uma nitidez fria em sua lâmina.",
            " ",
            "No momento, Xiao Chen não precisava fazer seu movimento com urgência, seu oponente não tinha mais forças para lutar. Agora ele tem vantagem absoluta, e estava bastante interessado na espada em sua frente. Ele perguntou, \"Como você produz a chama nessa espada?\"",
            " ",
            "\"Hmph!\" Ele não respondeu e bufou friamente.",
            " ",
            "Ele não recebeu qualquer resposta favorável, mas Xiao Chen não estava ressentido em tudo. Ele virou para Zhao Lin'er e disse, \"Eu não quero usar minha posição como vitoriosa para insultá-la, mas como você acha que deveria puni-la?\"",
            " ",
            "Sentindo que o olhar de Xiao Chen estava varrendo todo seu corpo, o corpo requintado de Zhao Lin'er recuou dando um passo para trás. Ela colocou em seu rosto uma expressão gelada e orgulhosa com um sorriso encantador. E disse de forma calma e fria, \"Estou ciente que o vencedor leva tudo, mas é realmente impossível dizer quem é o vencedor até que chegue o final!\"",
            " ",
            "Com a beleza capaz de derrubar uma cidade, ou mesmo uma nação inteira, o Anjo Imperial era ainda tão majestoso como antes, mesmo sob uma situação tão terrível.",
            " ",
            "\"Quem será rei, e quem vai ser o bandido, o resultado será evidente mais tarde.\" Falando até aqui, Xiao Chen virou a cabeça para enfrentar Gu Luo de cabelos castanhos. Ele perguntou com uma expressão tranquila, \"Não quero perder tempo com muita bobagem, é impossível para eu deixar você continuar a viver, não quero deixar para trás tudo que poderia representar perigo para minha vida. No entanto, antes de resolvermos isso, não pude deixar de perguntar, o que são esses pergaminhos que você usou?",
            " ",
            "Ele surpreendeu Xiao Chen ao responder sua pergunta: \"Encantamentos antigo oriental e ocidental, fundidos juntos para formar uma técnica mágica para ser usada mais tarde.\"",
            " ",
            "\"Então a espada que ele está usando é algum tipo de técnica mágica?",
            " ",
            "\"Correto.\"",
            " ",
            "Uma vez que ele teve sua resposta definitiva, Xiao Chen acenou com a cabeça, o mundo dos imortais era mais misterioso do que imaginava. Várias coisas exigia experiência para ser compreendidas.",
            " ",
            "\"Gu Luo, você quer fazer isso sozinho, ou quer que eu faça?\" Xiao Chen apontou a espada longa em sua mão que irradiava uma luz fria exatamente na frente do peito de Gu Luo.",
            " ",
            "Longe do pântano mortal, o luar brilhante estava excepcionalmente suave. No entanto, a floresta estava repleta de uma aura assassina, três esqueletos pareciam estar brilhando sob o brilho do luar. Eles estavam abrindo e fechando suas mandíbulas incessantemente, gerando ruídos de estalos. Foi especialmente assustador sob a noite enluarada."
      ]
}