{
      "Capítulo 28 - Firme Como Aço": [
            "Gu Luo expressava um sorriso sombrio, então de repente ele levantou-se e correu em direção a Xiao Chen. Não havia sentindo dizer qualquer coisa no momento. Zhao Lin'er acompanhou Gu Luo, ela sabia que já era tarde demais para voltar atrás. A única solução era matar Xiao Chen enquanto resistia ao miasma dos mortos-vivos.",
            " ",
            "Duas espadas longas estavam indo em direção ao peito de Xiao Chen em um padrão cruzado. Ao mesmo tempo o homem com a espada longa flamejante alvejou o pescoço de Xiao Chen com toda sua força.",
            " ",
            "A espada longa na mão de Xiao Chen também emitiu uma luz deslumbrante, ele varreu a espada em uma vasta área e desviou do ataque dos três. Ao mesmo tempo, os três esqueletos se transformaram em três raios de luz branca, como estivessem se preparando para atacar os três poderosos especialistas.",
            " ",
            "Obviamente, Zhao Lin'er e Gu Luo estavam atormentados pelo miasma, sua força era muitas vezes mais fraca do que antes. Mesmo se eles trabalhassem juntos, eles ainda não podiam ganhar qualquer vantagem.",
            " ",
            "A aura da espada subiu ao céu dentro da floresta, Xiao Chen movimentou seu corpo enquanto brandia a espada. Com um corte curvado, a espada entrou em erupção com uma aura brilhante que passou perto da nuca de Zhao Lin'er. Seus finos cabelos negros que preenchia o céu, os longos cabelos do Anjo Imperial haviam sido cortados. Se ela fosse um segundo mais lenta, talvez fosse sua cabeça em vez de seus cabelos!",
            " ",
            "Zhao Lin'er estava suando frio da cabeça aos pés, ela que nasceu na família imperial nunca experimentou este tipo de tratamento, quase foi forçada a atravessar o portal da morte.",
            " ",
            "Gu Luo também estava extremamente assustado, de seu ponto de vista, Xiao Chen era um indivíduo perigoso. Um homem firme como aço, ele nem havia hesitado enfrentar uma linda beleza inigualável. Ele enfrentou seu inimigo com um pensamento diferente, o que mais este canalha não se atreveria a fazer? Originalmente, ele pensou que poderia seduzir Xiao Chen com grandes benefícios e negociar com ele em neste momento crítico. No entanto. Ele rapidamente dissipou esta linha de pensamentos em seu coração.",
            " ",
            "Durante algum tempo Gu Luo e Zhao Lin'er ficaram apreensivos, a espada na mão de Xiao Chen já quebrou uma espada em pedaços. Uma espada incomparavelmente brilhante desceu de cima para baixo, cortando o ombro do especialista. O sangue espirrou por todo lado, o corpo partido em dois pedaços caiu sobre o maldito chão da floresta.",
            " ",
            "Vendo Xiao Chen se aproximar, carregando à espada de ferro que pingava sangue, junto com os três esqueletos que bloqueavam o caminho para seu flanco, a pele de Gu Luo ficou pálida. Zhao Lin'er tricotou suas sobrancelhas, no entanto, ela não conseguia pensar em qualquer solução. Estava ficando cada vez mais difícil manter a calma no momento.",
            " ",
            "\"Tudo bem, tudo deve acabar em breve.\" Quando Xiao Chen disse isso, ele permaneceu muito calmo. No entanto, fez Gu Luo e Zhao Lin'er sentir um frio na espinha.",
            " ",
            "\"Whoosh...\"",
            " ",
            "\"Rugido...\"",
            " ",
            "Poucos segundos depois, gritos infelizes dos macacos poderiam ser ouvidos de longe. Em um terreno um pouco mais alto aqui, então eles podiam ver claramente dezenas de poderosas bestas voando acima das árvores. Era como se essas bestas estivessem andando sobre as nuvens, eles poderiam percorrer oito a nove metros, simplesmente tocando nos galhos, eram extremamente ágeis como se estivessem na velocidade da luz!",
            " ",
            "A cor da pele de Zhao Lin'er mudou inesperadamente, ela reconheceu rapidamente. Essas dezenas de macacos gigantes que uma vez protegeu Xiao Chen, e ela matou um deles há alguns dias atrás.",
            " ",
            "Este lugar não era muito longe do habitat dos macacos gigantes, o som da batalho tinha chamado sua atenção.",
            " ",
            "Em apenas um curto período de tempo, dezenas de macacos gigantes chegaram neste local. Todos eles tinham aproximadamente três metros de altura, com a pelagem negra cobrindo todo o corpo, eles pareciam extremamente assustadores sob a noite enluarada. Assim que aterrissaram, eles rodearam as duas partes, como enormes monólitos de pedra.",
            " ",
            "O macaco peculiar de quatro metros de altura, e de quatro braços, ficou no meio, a pelagem cor de sangue transluzia um brilho sob a luz da lua. Dois raios de luz eram emitidos de seus dois olhos, como um par de relâmpagos, que encarou Zhao Lin'er friamente.",
            " ",
            "Xiao Chen se lembrou dos três esqueletos ao seu lado. Com as dezenas de macacos gigantes que apareceu por vingança, talvez ele nem precisasse levantar mais um dedo. A conclusão da luta já estava definida.",
            " ",
            "Mas de repente, um raio de luz resplandeceu na floresta, os relâmpagos entrelaçaram-se, envolvendo dezenas de macacos como uma rede. Que dizimou todos os macacos apenas com exceção do macaco com pelagem cor de sangue, os macacos foram derrubados pelo relâmpago. Eles estavam se contorcendo da cabeça aos pés, incapazes de sequer mover um único músculo. Mesmo o macaco de pelagem cor de sangue estava fraco e instável.",
            " ",
            "A rápida mudança de cenário fez com que todos ficassem perdidos. No entanto, pouco tempo depois, um jovem unicórnio branco como a neve cintilou uma fraca luz por todo o corpo como um jade transformado em um raio prateado que estava na frente de Zhao Lin'er. O jovem unicórnio levou Zhao Lin'er e correu para longe em uma fração de segundos.",
            " ",
            "Este evento imprevisto foi muito repentino!",
            " ",
            "O enorme macaco cor de sangue rugiu em fúria, foi como um súbito trovão no meio de uma noite enluarada. Seu corpo gerava faíscas elétricas que deixou todos em um estado de paralisia. Então ele subiu para o céu como um animal louco para perseguir o jovem unicórnio.",
            " ",
            "Após um curto período de tempo, todos os macacos que estavam se contorcendo no chão havia se recuperado, e foram perseguir o jovem unicórnio sem olhar para trás.",
            " ",
            "Tudo foi muito repentino!",
            " ",
            "No momento, apenas Gu Luo permaneceu em pé sozinho naquele lugar. No entanto, ele não ficou desesperado, pelo contrário, os cantos de sua boca estavam curvados em uma expressão sorridente.",
            " ",
            "Xiao Chen sentiu que algo não estava certo, ele imediatamente deixou para trás uma miragem e correu para sua frente. No entanto, ele ainda era lento, Gu Luo desenrolou um pergaminho, e o levantou em direção ao céu!",
            " ",
            "\"Sempre achei que este pergaminho fosse inútil, quem diria que eu precisaria usá-lo por minha vida hoje.\" Assim que Gu Luo disse estas palavras, ele dirigiu toda sua insatisfação e ódio contra Xiao Chen enquanto olhava para ele ferozmente.",
            " ",
            "Xiao Chen perguntou friamente: \"Então por que você não fugiu antes?\"",
            " ",
            "\"Porque ele só poderia levar uma única pessoa! Acredito que o unicórnio voltará em breve, não seria bonito fugir por mim mesmo. Claro, se o jovem unicórnio não voltar, eu fugirei por mim mesmo em um momento de vida ou morte. Ei, tudo o que aconteceu antes, apenas provou que meus cálculos estavam certos, fugir agora é apenas o mais sensato de se fazer.\" O olhar malicioso de Gu Luo encarava firmemente Xiao Chen.",
            " ",
            "Xiao Chen não se sentia aborrecido, ele apenas respondeu friamente, \"Você está brincando com fogo, não apenas agora, mas desde o início!\" Falando isso, ele acariciou a mão no ar vazio várias vezes. Uma luz brilhante irradiava, formando uma enorme palma no céu enquanto envolvia sua espada e os cadáveres ao seu lado.",
            " ",
            "Depois disso, ele pulou para o céu, em direção a uma enorme árvore. A distância entre ele e Gu Luo diminuiu gradualmente.",
            " ",
            "Gu Luo gritou em voz alta \"Merda!\", então ele usou o pergaminho e foi capaz de voar para um local distante. Xiao Chen deixou uma miragem para trás e saltou para o topo de outra árvore ainda mais alta. Ele pisou na ponta das árvores e as transformou em luz e sombra, como ele perseguiu por dezenas de metros dessa forma. Finalmente, ele estava no topo da árvore mais alta e antiga da região.",
            " ",
            "Ele realmente estava em uma curta distância entre ele Gu Luo. Seu corpo estava emitindo uma luz brilhante, como se ele estivesse inflamado devido a sua alta velocidade. A luz brilhante vibrava na superfície de seu corpo, como se fosse a chama furiosa do inferno! Neste momento, ele sem piedade jogou a primeira espada longa de sua mão!",
            " ",
            "Xiao Chen reforçou a espada com puro poder, transformando o ferro comum em adamantina. A espada longa estava emitindo uma luz como um arco-íris que perfurou o céu noturno e tranquilo!",
            " ",
            "\"Plop!\"",
            " ",
            "Sangue espirrou no céu, uma grande quantidade de sangue transbordou. Gu Luo soltou um grito triste, a espada penetrou seu braço direito. Não só isso, seu braço direito foi realmente amputado! O braço caiu do céu que estava completamente preenchido por uma chuva de sangue..."
      ]
}