{
      "Capítulo 29 - A Lenda Dos Deuses": [
            "O grito miserável de Gu Luo ressoou no horizonte, com a dor aguda ele era incapaz de manter o equilíbrio no céu. O pergaminho estava cambaleando para frente e para trás, na verdade ele estava perdendo altitude constantemente.",
            " ",
            "Xiao Chen pisou na ponta da árvore, e saltou da coroa de uma árvore para outra, seu corpo estava ficando desfocado. Após perseguir por algumas dezenas de metros, ele lançou a segunda espada!",
            " ",
            "A bela espada longa emitiu um brilho deslumbrante, como um meteoro que desliza pelo céu, deixando um rastro de luz que atingiu Gu Luo!",
            " ",
            "\"Plop!\"",
            " ",
            "O sangue foi espalhado em toda parte, a segunda espada acertou o seu alvo novamente!",
            " ",
            "Esta espada perfurou diretamente o peito de Gu Luo, e quase ceifou sua vida! Um grito ensurdecedor ressoou novamente no céu, o sangue caia do céu como se fosse uma cachoeira. Gu Luo foi fortemente ferido e estava prestes a morrer, ele usou o restante de sua força para tentar voar em alta velocidade para um local distante.",
            " ",
            "Sob a luz brilhante da lua, Xiao Chen estava parado no ponto mais alto da árvore, ele soltou um uivo longo. Seus longos cabelos dançavam histericamente, seus olhos eram afiados como uma espada, ele finalmente virou toda a situação nesta noite. Depois de limpar toda a malícia em seu coração, ele não precisava mais fugir.",
            " ",
            "Qinguang Wang, Yanluo Wang e Lunhui Wang subiram na árvore e ficaram ao lado de Xiao Chen. Sob o luar, os três esqueletos brancos como a neve fixaram seus olhos na lua. A luz espiritual em seu crânio brilhava mais forte, aparentemente para recordar algo...",
            " ",
            "...",
            " ",
            "...",
            " ",
            "...",
            " ",
            "Na segunda metade da noite, o rugido das bestas desapareceu, era especialmente calmo na floresta montanhosa. A suave luz da lua se espalhou por toda a floresta, como uma enorme e pura pena branca. A floresta montanhosa era harmoniosa e tranquila.",
            " ",
            "Xiao Chen estava sentado de pernas cruzadas na coroa da árvore, ele começou a usar uma técnica misteriosa para desenhar ao luar. A essência do luar fluía sem pressa, como a água, ondulações, uma fraca neblina divina estava circulando ao redor da árvore, fazendo este lugar parecer especialmente próspero e pacífico.",
            " ",
            "Após uma intensa luta, o corpo de Xiao Chen já estava ficando sem gás, a essência de energia pura do luar foi assimilado pelo seu corpo incessantemente. A essência do luar alimentou a energia de seu corpo.",
            " ",
            "Os três esqueletos também discretamente foram refinando os cristais que Xiao Chen tinha dado a eles. Seus ossos brancos como a neve ganhou mais uma camada de brilho, especialmente o crânio que foi definido pelas luzes espirituais. O crânio parecia mais claro como um cristal, como se eles foram transformados em jade.",
            " ",
            "Foi uma noite muito serena e tranquila...",
            " ",
            "A luz das estrelas no céu noturno gradualmente estava ficando mais fraca, como uma partícula de luz vermelha gradualmente surgindo do leste. A aurora se aproximou, os pássaros foram os primeiros a surgir na pacífica floresta primitiva. O cantar dos pássaros era agradável, melodiosa e com uma doce sonoridade, depois que os rugidos dos monstros começaram a aparecer incessantemente.",
            " ",
            "Todo o corpo de Xiao Chen estava envolvido por um brilho nebuloso, alguns pássaros estavam saltando ao seu redor e cantando alegremente. Ele já se tornou um com a natureza. Que durou até abrir seus olhos, a floresta de pássaros se assustou e voaram como foguetes. Ele podia sentir uma onda de Qi por todo o corpo, o glorioso esplendor constantemente circulando ao redor da superfície do corpo.",
            " ",
            "Ele lavou as manchas de sangue por todo o corpo em um rio próximo. Depois de comer um pequeno almoço, ele levou os três esqueletos e seguiu seu caminho.",
            " ",
            "Um grupo de elefantes galopando, uma pantera divina com um par de asas, uma enorme centopéia dourada com um corpo grosso como um balde, um senhor tigre de três cabeças que era tão grande como uma pequena colina, o uivo de animais gigantescos e aterrorizantes durante toda a viagem. Ecoava da floresta antiga incessantemente.",
            " ",
            "Passando por uma das camadas da floresta montanhosa, Xiao Chen trouxe os três esqueletos de volta ao seu lar. Ao lado do pequeno lago, a casa de bambu verde azulado ainda estava de pé na posição vertical, emitindo o doce aroma de plantas. Os wistérias sinuosos em torno do lago, descarregam a fragrância de flores e plantas. ",
            "Allan: Wistéria é um género botânico pertencente à família Fabaceae. São lianas conhecidas popularmente pelo nome glicínia.",
            " ",
            "Eles não pararam aqui, e passaram pela densa floresta e chegaram à costa. Xiao Chen começou a aquecer o sal do mar sob o sol, ele estava se preparando para ir atrás de Zhao Lin'er e Gu Luo após recolher o suficiente.",
            " ",
            "A luz do sol da manhã era dourado e deslumbrante, os três esqueletos odiavam o sol, e se esconderam sob a sombra de um coqueiro próximo, e não pensavam em sair. Xiao Chen usou a casca do coco para pegar água do mar e fazer o sal sair por si mesmo. No entanto, apenas por esse tempo, ele descobriu uma figura humana no oceano.",
            "[Allan: Pra uma ilha deserta até que tem bastante turista...]",
            " ",
            "Um homem vestido de branco estava correndo como um relâmpago em sua direção das profundezas do oceano, ele era como um peixe divino partindo as ondas do mar! E a coisa mais chocante, era que o homem vestido de branco não estava nadando através do oceano, ele estava acima do nível do mar!",
            " ",
            "Finalmente viu claramente após a distancia ser encurtada!",
            " ",
            "Um jovem monge vestido de branco estava pedalando em cima de um barco de madeira. Seus movimentos eram despreocupados, como se ele fosse um imortal que pisou através das ondas do oceano, sua graciosidade não mundana não poderia ser descrita com uma simples palavra.",
            " ",
            "A técnica Leve Bodhidharma! A técnica suprema que foi perdida no mundo humano por incontáveis anos!",
            " ",
            "Xiao Chen ficou surpreso, que obviamente era um especialista. Ele não podia deixar de levantar a sua guarda.",
            " ",
            "A brisa do mar ligeiramente salgada roçou levemente o monge vestido de branco enquanto ele enfrentou as ondas e chegou à costa. Ele ficou um pouco surpreso quando olhou para Xiao Chen, mas ele rapidamente se acalmou, e deu um passo para frente.",
            " ",
            "\"Você é...?\" O monge vestido de branco era diferente do monge habitual, ele não recitou nenhum cântico e nem se referia às pessoas comum com graça, ele perguntou como uma pessoa comum.",
            " ",
            "Vendo que este jovem monge era fora do comum, Xiao Chen se apressou brevemente, Se era para continuar a viver neste mundo dos imortais, ele deveria construir um bom relacionamento com as pessoas deste mundo.",
            " ",
            "O monge vestido de branco aparentemente estava muito surpreso, ele abriu a boca e começou a falar, \"Meu nome religioso é Yizhen.\" Ao contrário de um simples monge, ele não se auto proclamou como um \"sábio monge.\" Até mesmo ele não falava como um monge budista, ele revelou uma aura super refinada. A julgar por sua postura, ele parecia ser um monge sênior que tinha alcançado a iluminação.",
            " ",
            "Os dois conversaram naturalmente enquanto caminhavam para o coqueiro. Os três esqueletos podiam sentir um estranho se aproximando então eles furtivamente se retiraram.",
            " ",
            "\"Mestre Yizhen, há algo bizarro nesta ilha?\" Xiao Chen tinha muitas perguntas em seu coração, Wang Zi Feng, e até mesmo Gu Luo tinha chegado a esta ilha um atrás do outro. Eles claramente tinham um objetivo em comum, mesmo Yizhen chegou a esta ilha a pouco tempo. Ele enfatizou ainda mais a distinção desta ilha desabitada.",
            " ",
            "\"Esta ilha é conhecida como a Ilha do Dragão. Durante a antiga era, esta ilha foi eternamente subjugada pelo monólito celestial. Toda a raça de dragões que era capaz de oprimir as divindades perdeu o seu poder mágico por toda a eternidade e foi confinada nesta ilha desabitada.\"",
            " ",
            "Xiao Chen finalmente entendeu porque o Dragão Tirano de Oito Garras que poderia lutar de igual para igual com Poseidon e o rei dos dragões, o Dragão Tirano, estavam demonstrando mais brutalidade do que as divindades. Eles já perderam sua poderosa capacidade divina nesta ilha e foi eternamente subjugado.",
            " ",
            "\"Por que algo assim aconteceu?\" Xiao Chen perguntou curiosamente.",
            " ",
            "O budista Yizhen compreendia o atual modo de pensar de Xiao Chen, e explicou brevemente todos os eventos importantes do passado para ele.",
            " ",
            "\"Ninguém sabe ao certo. Após a raça de dragões ser subjugado, Suirenshi, Youchaoshi, Imperador Fuxi, e o restante dos deuses ancestrais desapareceram. Mesmo poderosas figuras como Laozi, Yuanshi, Tongtian, Gautama e assim por diante, também desapareceram. Talvez algum evento infeliz tenha ocorrido nesta época. Essas divindades respeitáveis sumiram sem deixar rastro.\"",
            " ",
            "\"Como algo assim aconteceu...\" Xiao Chen não conseguia entender, ele virou a cabeça para o rosto do budista Yizhen e disse, \"Não me diga, que deuses não existe mais neste mundo?\"",
            " ",
            "\"Isso não está exatamente certo, o mundo imortal é imensamente vasto, existem várias raças diferentes. Os deuses ancestrais já não estão mais aqui, e até mesmo os poderosos Laozi, Gautama e os outros também sumiram, as tribos exóticas continuaram a espalhar lenda dos deuses. Há muitas coisas que não pode ser explicada claramente, só depois de percorrer o vasto continente e experimentá-lo você mesmo para realmente entender.\""
      ]
}