{
      "Capítulo 30 - A Lenda Dos Dragões": [
            "\"Tribo exótica... deuses veneráveis?\"",
            " ",
            "\"Bem, no futuro você poderá ver um gigante de vinte metros de altura, uma entidade perfeita que tem a vida útil de mais de mil anos, bem como as raças que nascem com um par de asas.\"",
            " ",
            "Xiao Chen de repente perguntou, \"Como o lendário Bodhidharma, Dugu Qiubai, Lang Fã e o resto assumiram o papel de deus?\"",
            " ",
            "Yizhen acenou com a cabeça e disse, \"Essas figuras proeminentes romperam os limites entre a vida e a morte, talvez já sejam considerados deusas há muito tempo.\"",
            " ",
            "\"Mestre Yizhen, pode ser um pouco ousado para perguntar, mas você tem algum negócio importante nesta Ilha do Dragão?\"",
            " ",
            "Yizhen riu e disse, \"Eu não me considero um mestre, apenas me chame de Yizhen. Eu vim aqui para tentar a sorte, para ver se consigo ou não encontrar o Dragão Ancestral.\"",
            " ",
            "Xiao Chen mostrou uma expressão de surpresa, e perguntou um pouco hesitante, \"Dragão Ancestral? Poderia estar se referindo ao totem do mundo humano? Não é algo que existe apenas em lendas?\"",
            " ",
            "O Chamado Dragão Ancestral era o lendário Dragão Divino no mundo humano. Desde os tempos antigos, a casa Imperial sempre se considerou como os descendentes do Dragão Divino. No entanto, o Dragão Divino nunca apareceu no mundo real nem uma única vez. Ao contrário do Dragão Tirânico, Dragão Alado, Dragão do Trovão e assim por diante. A geração mais nova sempre acredita que não era nada mais do que uma falsa existência.",
            " ",
            "O budista Yizhen disse em tom sério, \"O Dragão Ancestral realmente existiu, mas parece que só houve um Dragão Ancestral em cada geração. Nunca houve dois ou mais ao mesmo tempo. Ele é o rei dos dragões, talvez o Dragão Tirânico, Dragão Alado ou talvez até o Dragão Sabre... ou qualquer outro dragão tem a possibilidade de dar à luz ao Dragão Ancestral. Desde filhote, ele lutou contra vários grupos de dragões, transformando-se constantemente, mudando sua forma original, até que derrotou um grande número de dragões, e se transformou no Dragão Ancestral De Cinco Garras.",
            " ",
            "Se esse for o caso, então o Dragão Ancestral não nasceu da natureza. Foi transformado de milhares de dragões depois que ele os usou para aumentar o seu poder continuamente?\"",
            " ",
            "\"Isso mesmo, qualquer jovem Dragão tem a possibilidade de se transformar no Dragão Ancestral! No entanto, o verdadeiro Dragão Ancestral será determinado desde o nascimento. Ele possui dons extraordinários e fácil de identificar.\" O budista Yizhen olhou para a Ilha do Dragão e continuou, \"Cada profeta de cada clã, já previu que um Dragão Ancestral nascera na Ilha do Dragão. O selo desta ilha possivelmente será quebrado por sua existência. ",
            "A Ilha do Dragão, como o nome diz, foi a casa de numerosos dragões. Várias raças de dragões foram selados nesta ilha, ele já reuniu todos os requisitos para trazer mais um Dragão Ancestral ao mundo.",
            " ",
            "Se a raça dos dragões não fossem selados, eles poderiam até mesmo enfrentar os deuses! Então o lendário Dragão Ancestral... seria ainda mais aterrorizante! Se esse fosse o caso, era fácil imaginar o porquê Wang Zi Feng e Gu Luo vieram para esta ilha. Se eles pudessem subjugar o Dragão Ancestral enquanto fosse jovem, seria difícil imaginar o tipo de futuro que nos espera!",
            " ",
            "O budista Yizhen sorriu enquanto balançou a cabeça, então disse, \"Para encontrar o Dragão Ancestral é quase impossível. Contanto que eu possa encontrar o rei dos dragões, será mais do que o suficiente.",
            " ",
            "\"Rei dos dragões?\"",
            " ",
            "\"Sempre que um Dragão Ancestral nasce, um Rei Dragão também nascerá. Sua força não é muito inferior ao Dragão Ancestral, eles são as melhores pedras para afiar o Dragão Ancestral desde a sua infância, será fácil de identificá-lo. Ele também pode se transformar constantemente. Ambos são os mais poderosos dragões e inimigos. Existe até mesmo algumas lendas de que um jovem Rei Dragão matou o Dragão Ancestral original, e substituiu sua posição como o dragão mais adorado.",
            " ",
            "\"O caminho do Dragão Ancestral é bem cruel!\" Xiao Chen soltou um suspiro.",
            " ",
            "\"Isso mesmo, é muito cruel. Caso contrário, não teria força suficiente para lutar contra os deuses!",
            " ",
            "Xiao Chen de repente pensou em algo, uma vez que o Dragão Ancestral era tão formidável, será que aquelas pessoas que já alcançaram a imortalidade virá procurar por ele? Quanto a esta pergunta, a resposta de Yizhen fez Xiao Chen sentir que esta Ilha do Dragão fosse ainda mais bizarra.",
            " ",
            "Depois que esta Ilha do Dragão foi selada, não só a raça dos dragões perderam sua habilidade divina, mas até mesmo os deuses que invadirem a ilha iriam encontrar o mesmo destino. No entanto, depois que os deuses deixarem a ilha, eles ainda podem recuperar o seu poder depois de um longo tempo. A raça dos dragões não era tão sortuda, portanto, quanto mais forte for, menor a possibilidade deles entrar nesta ilha.",
            " ",
            "Além disso, os milhares de quilômetros da área marítima também foram afetados. Era uma região mortal em circunstâncias normais, é extremamente difícil de passar. O Oceano Tabu não era apenas um mero nome, somente nos poucos intervalos de cada século a região mortal ao redor do Oceano Tabu desapareceria por um período de tempo. Acontece que estamos neste ciclo agora, e podemos atravessar a área violenta do mar por enquanto.",
            " ",
            "\"Mestre Yizhen, será que você atravessou o oceano sozinho?\" ",
            "Yizhen balançou a cabeça e disse. \"Esta ilha está a poucos milhares de quilômetros de distância do continente, mesmo eu não tenho a capacidade de atravessar o oceano sozinho. Eu embarquei nessa jornada com alguns outros especialistas. Descobrimos de algumas anotações da geração anterior que a área do mar ao redor desta ilha também tem dragões ferozes. Por isso, começamos a entrar em ação quando chegamos perto da ilha; Estou apenas um passo à frente dos outros.\"",
            " ",
            "Enquanto os dois conversava, algumas pessoas humanas apareceram no meio do oceano azulado. Eles estavam se aproximando de todas as direções, alguns estavam usando alguma técnica secreta para mover pequenos barcos à velocidade da luz, havia também alguns que estavam montado em pergaminhos voadores. Mas o que deixou Xiao Chen mais surpreso foi o jovem de cabelos dourados que estava voando no ar.",
            " ",
            "Como se pudesse ver através do espanto de Xiao Chen, o budista Yizhen explicou, \"Esse é um mestre de magia divina do Clã Ocidental. Dizem que podem tomar emprestado o poder do deus a quem se dedica.\"",
            " ",
            "Alguns humanos chegaram rapidamente na praia, eles ficaram surpresos quando viram Yizhen de pé com um jovem alto e de aparência heroica.",
            " ",
            "Xiao Chen também estava avaliando todos, poucos deles pareciam ser bastante distintos entre a sua geração. Todos tinham um belo corpo bem construído e notável.",
            " ",
            "Uma bela garota sempre vai atrair a atenção das outras pessoas, e uma beleza cativante que até mesmo pode ofuscar a beleza da lua brilhante, será sempre o centro das atenções. Entre os quatro que chegaram na praia, havia uma bela garota. Sua beleza não era inferior a Zhao Lin'er.",
            " ",
            "\"Yan Qing Cheng, o discípulo do rei demônio imortal. Os dois ainda estavam distantes. Yizhen os apresentou sozinho em sussurros.",
            " ",
            "Era um nome muito especial, mas esse nome era muito apropriado. Seu elegante corpo de jade parecia ser a obra prima mais perfeito nos céus. Se ela estivesse em pé em um campo de flores, era provável que as centenas de flores perderia o seu esplendor. O vestido de ametista fez sua pele branca como a neve parecer ainda mais macia e encantadora. Seus longos cabelos negros, seu par de olhos transbordavam de inteligência. Seu nariz afilado, seus lábios úmidos e vermelhos, seus dentes de jade, e sua pele incomparável parecia que uma fina camada de névoa a envolvia, como se ela fosse uma alucinação de um sonho selvagem.",
            " ",
            "Yan Qing Cheng, era quase impossível para as pessoas esquecê-la, uma mulher tão linda e excepcional pode fazer qualquer coisa a quem colocar os olhos sobre ela pela primeira vez, a esculpir no fundo de seu coração.",
            " ",
            "No entanto, Xiao Chen sentiu que a situação não era muito encorajadora. Esta menina pode se tornar em sua inimiga, Yan Qing Cheng provavelmente era a aprendiz de Wang Zi Feng, que foi morto por ele pessoalmente!",
            " ",
            "Yan Qing Cheng era de tirar o fôlego, os outros não poderiam deixar de prestar atenção em tal beleza. A última pessoa que chegou à praia não poderia ser considerada linda, mas foi difícil não prestar atenção neste indivíduo.",
            " ",
            "Esta pessoa realmente tinha três metros de altura, ele era muito mais alto do que qualquer pessoa comum. Seu longo cabelo castanho amarelado estava sobre seus ombros. Ele tinha sobrancelhas grossas e olhos de leopardo, sua aparência era áspera. Além disso, ele realmente tinha um par de orelhas como lobo, também tinha uma longa e poderosa cauda de tigre. Isso fez Xiao Chen ficar chocado.",
            " ",
            "O budista Yizhen sussurrou para Xiao Chen, \"Caos [Kǎi ào], um jovem especialista da tribo bárbara. A população da tribo é escassa, mas são guerreiros natos. Sua força bruta é alta, a lenda diz que há uma besta espiritual antiga e poderosa selada dentro de seus corpos. Portanto, eles também são considerados como animais.",
            " ",
            "Xiao Chen olhou para Caos de três metros de altura, imaginando a sua poderosa explosão de força, bem como a sua besta espiritual desconhecida e aterrorizante. Este tipo de pessoa certamente era incomparavelmente feroz e ousado.",
            " ",
            "O som das areias fluindo ecoava pela praia, uma após a outra videiras verdes realmente emergiram do subterrâneo. Essa cena foi realmente chocante, as videiras giravam na frente de um jovem. Originalmente, ele parecia ser bem normal, apenas uma das quatro pessoas que estavam andando na praia. Ele não era muito atraente, mas agora ele era o centro das atenções.",
            " ",
            "\"Há um poder realmente bizarro por aqui, meu poder espiritual recebeu alguma interferência!\"",
            " ",
            "Ouvindo o jovem, as poucas pessoas vincou suas sobrancelhas. O budista Yizhen explicou a Xiao Chen em voz baixa, \"Yaluo De, é um jovem perito da Tribo Selva, sua tribo tem o poder de manipular plantas com poder espiritual.\"",
            " ",
            "Yaluo De tinha um longo cabelo verde escuro, mesmo os seus alunos também eram de cor verdes claros. Sua aparência era muito normal, seu corpo parecia ser muito frágil, mas Xiao Chen não se atrevia a olhar para ele. Em apenas uma fração de segundos, a praia estava transbordando de vegetação exuberante. Este jovem de uma tribo exótica tinha algumas habilidades extremamente peculiares. Seu método de ataque deve ser especial."
      ]
}