{
      "Capítulo 04 - Ilha não civilizada": [
            "Xiao Chen se afastou das profundezas do coqueiral e começou a observar atentamente o vasto oceano, lembrando a terrível cena do enorme monstro que exibia sua força no oceano. Que realmente era uma besta excepcionalmente feroz!",
            " ",
            "Depois de uma noite de reabilitação, o corpo de Xiao Chen sentiu-se muito melhor. Contanto que ele não se movesse muito violentamente, suas feridas não deveriam obstruir suas ações. Deitado na praia enquanto enfrentava o sol da manhã, ele começou a reunir a essência mundana e praticar o misterioso método de treinamento do antigo monólito. Seu corpo inteiro estava tão quieto como um coqueiro.",
            " ",
            "O sol matutino brilhava sobre o corpo de Xiao Chen, e sua respiração era consistente e suave. Um após o outro, finos raios de luz que não podiam ser vistos a olho nu se precipitaram e adentraram em sua pele antes de entrar em seu corpo. Os raios de luz estavam movendo-se energeticamente dentro de seu corpo.",
            " ",
            "Xiao Chen era bastante proficiente em meditação, pois estudara a misteriosa Técnica de Treinamento de Qi desde a infância. A entrada para um vasto castelo divino já estava se abrindo lentamente para ele!",
            " ",
            "O sol nascente estava emitindo raios multicoloridos de luz.",
            " ",
            "Xiao Chen começou a dividir sua respiração em um ritmo estável, e um magnífico raio dourado entrou em seu corpo cada vez que respirava. Ele guiou o ar através de sua carne e dentro de seus órgãos internos e ossos, permitindo que os raios dourados adentrassem em cada centímetro de seu corpo. Ao expirar, o poder impuro dentro dos órgãos internos, ossos e carne eram expulsos de seu corpo através de sua pele.",
            " ",
            "Seu corpo estava sendo purificado e melhorado pela energia mais pura, fazendo com que seu físico mudasse constantemente dia após dia e ano após ano.",
            " ",
            "A essência do treinamento era romper constantemente os limites do corpo humano e transformar constantemente o corpo para elevá-lo a um nível mais alto. Xiao Chen acreditava firmemente que mais cedo ou mais tarde, ele iria romper a fronteira entre a vida e a morte e dar um passo para o reino dos imortais. Conforme descrito nas lendas, ele se tornaria uma daquelas pessoas cujos nomes abalaram o mundo pela eternidade!",
            " ",
            "Um monte de conchas, camarões, caranguejos, ouriços-do-mar, bem como alguns outros peixes de água salgada foram deixados na praia depois que a maré da manhã recuou, tornando o riquíssimo café da manhã de Xian Chen. Uma chama latejava em um dos lados do coqueiro, e no topo da chama havia uma concha do tamanho de uma bacia. A água de coco estava sendo cozido dentro da concha juntamente com mariscos já estavam liberando um atraente aroma.",
            " ",
            "Depois de desfrutar da rica refeição, Xiao Chen decidiu investigar as circunstâncias do terreno dentro da vizinhança para encontrar um lugar para ficar temporariamente.",
            " ",
            "Além dos coqueiros havia uma floresta ainda mais concentrada. A área estava cheia de vitalidade, folhagem espessa e uma abundância de vegetação. Havia Parashorea Chinensis, Costus de Raízes Brancas, Aleurites Cordata Amarelo, oliveiras, palmeiras, seringueiras, e assim por diante. Antigas árvores de grande altura esconderam o céu e cobriram a terra. ",
            "Toddy.: As três primeiras plantas estamos usando nomes científicos.",
            "Parashorea chinensis",
            ", ",
            "Costus",
            ", ",
            "Aleurites",
            " ",
            "Quando Xiao Chen entrou no território das aves marinhas, inúmeras aves marinhas na selva ficaram assustadas e voaram. Estas aves marinhas começaram a circundar o horizonte enquanto grasnavam e se agitaram, suas penas encheram todo o céu enquanto suavemente flutuava céu abaixo.",
            " ",
            "Uma espessa camada de excremento de pássaros cobriu o chão, havia ninhos de pássaros em todos os lugares, desde as árvores até o chão. Pode-se claramente ver ovos de aves em todos os lugares, havia ainda filhotes chorando lamentavelmente por comida. Inúmeras aves marinhas completamente crescidas voavam em círculos enquanto gritavam de medo.",
            " ",
            "Só depois que ele saiu da selva por um tempo extremamente longo que o lugar lentamente recuperou a sua tranquilidade anterior.",
            " ",
            "Caminhando em frente, cerca de 5 ou 6 quilômetros, Xiao Chen entrou em uma região primitiva e antiga da floresta. As raízes das árvores antigas de mil anos de idade foram torcidas em uma difícil e complicada posição. Videiras que tinham alguns séculos de idade enrolado em torno das árvores, e os moradores que viviam nesta parte da floresta consistia em animais primordiais que estavam prontos para causar um alvoroço.",
            " ",
            "\"Roooar......\"",
            " ",
            "Um feroz Tigre Dentes de Sabres rosnou e expôs seus dentes grossos e afiados antes de se lançar em Xiao Chen. Xiao Chen rapidamente girou seu corpo ao redor e balançou sua perna direita com todas as suas forças para atingir o tigre feroz.",
            " ",
            "Nesse instante, o uivo de outra besta podia ser ouvido nas proximidades. Um macaco violento com duas cabeças de aproximadamente cinco metros de altura correu direto em direção a essa área. Era extremamente assustador com seu gigante e demoníaco corpo, sua pele escura e ameaçadora, bem como seu par de sinistras cabeças, que só contribuiu para sua intimidação.",
            " ",
            "Xiao Chen não queria provocar esses monstros exóticos, então ele rapidamente se virou e correu para a floresta da montanha. Esse Tigre Dentes de Sabre enfrentou o Macaco de Duas Cabeças.",
            " ",
            "\"Roooar......\"",
            " ",
            "O rugido do tigre de repente parou, e Xiao Chen virou-se para dar uma rápida olhada. O que ele viu foi uma cena sangrenta onde o Macaco de Duas Cabeças inesperadamente rasgou o Tigre Dentes de Sabre, fazendo com que a pele escura e espessa do macaco fosse manchada com sangue.",
            " ",
            "Xiao Chen tornou-se mais cauteloso enquanto ele fugia em alta velocidade como um relâmpago, evitando os vários tipos de animais estranhos. Ele não queria ter um confronto direto com eles.",
            " ",
            "Xiao Chen não tinha sequer ido tão longe antes que ele encontrasse um bando de bestas primitivas que ele anteriormente só ouviu falar em lendas. Ele viu cenas ainda mais sangrentas, em uma ocasião, ele viu um Leopardo Celestial Alado rasgar um Elefante de Duas Cabeças. Em outro exemplo, ele viu uma enorme Píton de Chifre devorando um Tigre de Três Cabeças...",
            " ",
            "Caminhando na floresta primitiva sem fim, Xiao Chen poderia frequentemente ver alguns restos de esqueletos. Estes eram os restos de tigres, leões e elefantes, bem como alguns esqueletos gigantescos desconhecidos. Havia dezenas de esqueletos desintegrados de sete a oito metros de comprimento, escondidos entre a mata e os capins, fazendo a floresta parecer especialmente assustadora.",
            " ",
            "\"Roooar.....\"",
            " ",
            "Um enorme rugido foi repentinamente transmitido das profundezas da cordilheira da montanha. Foi um rugido ensurdecedor quando ele perfurou o céu! Inúmeros animais ficaram assustados pelo rugido e começaram a rugirem extremamente loucos, causando um enorme caos a estourar nas profundezas da montanha.",
            " ",
            "Xiao Chen também foi abalado. Seu corpo tremia violentamente, e seus tímpanos quase se romperam.",
            " ",
            "Era comparável ao rugido de um dragão lendário!",
            " ",
            "Este rugido não era de forma alguma inferior ao rugido do Dragão Tirano de Oito Garras! Era difícil imaginar que tipo de animal primordial era.",
            " ",
            "Xiao Chen estava ansioso, mas ele não estava surpreso como ele já tinha descoberto duas enormes bestas primordiais nas regiões externas da ilha. Esta ilha era realmente incomparavelmente misteriosa. Suas feridas ainda não haviam se recuperado completamente, então ele não se atreveu a correr o risco de seguir em frente. Ele deu meia volta e retornou.",
            " ",
            "Finalmente, Xiao Chen encontrou um lugar adequado para se recuperar na região externa da ilha. A distância neste lugar até a praia era aproximadamente de uns 4 km. Estava perto do local onde o Dragão Tirano de Oito Garras ficava, de modo que animais primitivos comuns não se atreveriam a aproximar-se imprudentemente desta área.",
            " ",
            "Uma clara nascente que parecia uma fita cor de jade fluía continuamente quando se encontrava com um pequeno lago na floresta. A superfície do lago era tão clara quanto uma safira, e a floresta alta e densa cercava o pequeno lago. As árvores bloqueavam o sol escaldante, criando um abrigo espaçoso e fresco.",
            " ",
            "Os arredores do pequeno lago foram cobertos em videiras, todos os tipos de flores desconhecidas e coloridas estavam em plena floração. Com a fragrância das flores no ar e o canto agradável dos pássaros, era realmente um bom esconderijo.",
            " ",
            "Além disso, havia muitas árvores frutíferas na redondeza. Não só havia um coqueiro enorme, havia também plantas um tanto baixas como abacaxi, limoeiros, lichias e assim por diante. Os ramos estavam pesadamente carregados de frutas, e eles emitiam um doce aroma frutado que enchia a floresta circundante. Era especialmente sedutor.",
            " ",
            "Xiao Chen descobriu uma floresta de bambu em algum lugar não muito longe. Ele tentou controlar sua força com cuidado para não afetar a condição de suas feridas conforme ele cortava alguns bambus verdes com uma machadinha de pedra para trazer de volta. Ele então foi procurar tiras de videiras flexíveis.",
            " ",
            "Ao lado do lago de safira, Xiao Chen construiu uma casa de bambu verde, e na casa havia uma cama feita inteiramente de bambus. A casa feita de madeira natural estava repleta com a fragrância doce das plantas, sentiu-se extremamente refinado e livre de preocupações.",
            " ",
            "Deve-se mencionar que o clima oceânico era bastante imprevisível. Até aquela tarde, não havia nuvens no céu, mas em um piscar de olhos, o tempo de repente tornou-se sombrio e obscuro. Uma vasta extensão de nuvens negras cobriu todo o céu em um instante.",
            " ",
            "\"Rumble!\"",
            " ",
            "As nuvens negras pairavam sobre a ilha enquanto relâmpagos faiscavam e trovões ressoavam; Um aguaceiro pesado começou a cair. Xiao Chen estava feliz que ele construiu uma casa de bambu a tempo. Olhando para a chuva pesada pela janela, ele começou a refletir.",
            " ",
            "Depois de entrar no Mundo dos Imortais, ele continuou pensando na distorção espacial e nas figuras que deixaram sua fama no mundo mortal por toda a eternidade. Seria capaz de conhecê-los um dia desses?",
            " ",
            "Com uma única espada, Dugu Qiubai chocou todo o mundo marcial. Não havia uma única pessoa que pudesse resistir a ele...",
            " ",
            "Li Xunhuan, que foi apelidado de A Adaga Voadora Xiao Li, nunca perdeu o seu alvo e sua faca era capaz de dividir o ar...",
            " ",
            "Shi Feixuan, uma fada extremamente talentosa cuja beleza não era deste mundo...",
            " ",
            "Wan Wan, que possuía inteligência mundana e era tão esperto quanto os Elfos...",
            " ",
            "Pang Ban, um incomparável anjo que plantou medo nos corações dos demônios, fazendo-os se curvarem por toda a eternidade...",
            " ",
            "Lang Fanyun, um indivíduo que era extremamente apaixonado e seu amor pela espada era incomparável. Por causa deste amor, ele pegou a espada e entrou no caminho do taoísmo...",
            " ",
            "...............",
            " ",
            "Esses poderosos nomes que abalaram o mundo por toda a eternidade emergiram na mente de Xiao Chen, um após o outro. Uma vez que essas figuras já tinham entrado no Reino dos Imortais, ele acreditava que poderia haver uma chance de conhecê-los no futuro. Isso não era absolutamente um sonho vazio."
      ]
}