{
      "Capítulo 35 - Os Cinco Grandes Reinos": [
            "Lande, o garoto loiro, zombou friamente e disse: \"Eu aconselho você a deixar esta floresta o mais rápido possível, se você perder sua vida por mera curiosidade, não valerá a pena!\" Esta é o tipo de atitude que os peritos costumam usar de \"superioridade\" para os fracos, não era ineficaz como a aura dominadora de uma pessoa presunçosa, era parte de seu instinto.",
            " ",
            "\"Obrigado pelo aviso!\" Xiao Chen imediatamente se virou e saiu. Ele estava fazendo um grande esforço para conter seu estado de espírito! Agora não é o momento de mostrar sua força, ele acreditava que em algum momento no futuro, tudo isso poderia mudar quando ele ficar mais forte.",
            " ",
            "Se ele não suprimir sua força, e revelar seu verdadeiro poder, ele poderia lutar sozinho de igual contra qualquer pessoa. No entanto, ele certamente pode ser derrotado ao enfrentar duas pessoas ao mesmo tempo. A força é tudo! Depois de se afastar, Xiao Chen lentamente se acalmou, a fúria em seu coração já havia se acalmado. Ele sabia que em algum futuro próximo, eles inevitavelmente iria lutar!",
            " ",
            "Xiao Chen descobriu muitas marcas de garras nas proximidades da floresta. Parecia que foi deixado para trás por garras de um dragão. Além disso, era um dragão jovem! Evidentemente, foi por causa disso que Yan Qing Cheng e Lande transformaram este lugar em uma zona proibida.",
            " ",
            "Algum tempo depois, Xiao Chen se juntou aos três esqueletos. Eles evitaram a área da cachoeira e continuaram sua jornada.",
            " ",
            "Depois de passar por uma pequena colina, Xiao Chen foi capaz de sentir o cheiro de sangue. Uma fraca névoa sangrenta estava na floresta, Xiao Chen e os três esqueletos correram em alta velocidade. Mais adiante na floresta, havia cinco a seis cadáveres deitados na poça de sangue. Eles não estavam mortos a muito tempo, parecia que uma luta feroz tinha acontecido aqui.",
            " ",
            "Evidentemente, mais e mais peritos estavam chegando nesta Ilha do Dragão.",
            " ",
            "Seguindo os rastros de sangue, Xiao Chen descobriu alguns vestígios de sombras na floresta. Havia cerca de algumas dezenas de pessoas na vizinhança. Xiao Chen decidiu não se aproximar, ele não queria se envolver nos problemas de outra pessoa.",
            " ",
            "No entanto, apenas nesse tempo, Xiao Chen percebeu alguma coisa, e só viu um monge vestido de branco se aproximando da ponta de uma árvore. Seus movimentos eram extremamente gracioso, parecia que ele estava apenas dando uma passeio no pátio. No entanto, sua velocidade foi muita rápida. Essa pessoa era realmente o budista Yizhen.",
            " ",
            "Claramente, Yizhen também tinha notado Xiao Chen, ele parou sobre a copa de uma árvore, e pousou no chão como uma pena. Quando ele viu os três esqueletos, ele gritou surpreso, \"Criaturas Mortos-vivos.\" ",
            "\"Mestre, eu não esperava encontrá-lo tão cedo.\"",
            " ",
            "\"Me chame apenas de Yizhen, o mundo é de fato pequeno. Deixei para trás algumas marcas para meu irmão mais velho. Eu decidi explorar primeiro esta ilha. O budista Yizhen virou a cabeça para olhar os três esqueletos. Depois disso, ele olhou para Xiao Chen e disse: \"Como você acabou com essas três criaturas? Mesmo os peritos do continente pensam que estas criaturas estão extintas, ainda é muito difícil para pessoas comuns e para a maioria dos peritos. Ficar com eles poderia ser inconveniente.”",
            " ",
            "\"Muito obrigado pelo aviso irmão Yizhen. Eles salvaram a minha vida algumas vezes, e não há muitas pessoas nessa ilha, eu acredito que não deve haver problema.",
            " ",
            "\"Isso é verdade.\" Yizhen acenou com a cabeça.",
            " ",
            "Quando os dois estavam no meio de uma conversa, os três esqueletos estavam lá como marionetes com expressões em branco. Apenas Xiao Chen que os entendia, sabia muito bem que essas três criaturas poderiam ser capazes de atuar! Eles estavam definitivamente fingindo.",
            " ",
            "Xiao Chen apontou para os cadáveres não muito longe e disse: \"Irmão Yizhen, dê uma olhada nisso.\"",
            " ",
            "\"Eu já vi. Quando eu estava no caminho, eu vi alguns cadáveres em outras áreas também. Neste momento, o número de peritos nesta ilha deve ser igual a 20 pessoas. Esta antiga ilha é muito grande, talvez haja muito mais.\" Falando até aqui, ele virou a cabeça ao redor para frente de Xiao Chen e disse: \"Yan Qing Cheng e Lande também estão nesta área, parece que eles descobriram as trilhas de um jovem dragão. Talvez possa até ser o Rei Dragão. É melhor não chegar muito perto deles, essas duas pessoas são perigosas. Eu também não pretendo lutar contra eles. Eu pretendo sair daqui imediatamente.",
            " ",
            "\"Quão fortes são suas habilidades?\" Xiao Chen estava relativamente preocupado com os dois. Ele sentiu que, mais cedo ou mais tarde, ele poderia ter que lutar contra os dois! Além disso, parecia que não irá demorar muito.",
            " ",
            "\"Agora, eles devem estar na terceira ou quarta camada celestial do Reino 'Exuvia'.\"",
            " ",
            "\"Exuvia?\" Xiao Chen não entendeu.",
            " ",
            "\"Sim...\"",
            " ",
            "O budista Yizhen explicou em detalhes, e Xiao Chen gradualmente começou a compreender.",
            " ",
            "O mundo dos imortais é vasto e ilimitado, há um grande número de raças, isso também significa que existem muitos tipos diferentes de sistema de treinamento. Tal como o Mestre da Magia que usam os poderes dos deuses, a antiga e misteriosa Alma Bestial Guerreira, um poder inato psíquico e poderosa habilidade exótica, os aterrorizantes semideuses que nasceu de alguns pequenos clãs perto da extinção...",
            " ",
            "Se eles não tivesse uma classificação de poder para diferenciá-los, seria muito difícil dizer o quão poderosos eram. Com isto, um ranking foi feito, mas não incluía os praticantes ordinários. Dividindo os poderosos peritos em Cinco Grandes Reinos.",
            " ",
            "A maioria dos peritos não têm as qualificações para estar nestes Cinco Reinos. Isto foi criado para os peritos realmente poderosos, somente quando após entrar nesses reinos, teriam a chance de desafiar o reino lendário da imortalidade.",
            " ",
            "Esses cinco reinos são: Exuvia, Historia, Zephyrus, Nirvana, e Imortal!",
            " ",
            "Há um grande número de peritos lá fora, só depois que eles acenderem no Reino \"Exuvia,\" poderiam ser considerados como tendo a verdadeira essência da cultivação. Era como um fosso ao redor do céu, evitando que inúmeros peritos avançassem!",
            " ",
            "Exuvia, qualquer um que entrou neste reino poderia ser considerado como \"excelência.\" Distinguindo-se dos outros pulando sobre o \"fosso\" bloqueando seu caminho para o céu. Ao longo do caminho para a imortalidade, o primeiro passo é o ponto mais crucial. O poder mundano, o físico, e o poder da base dos peritos que entraram no Reino Exuvia crescerão e se multiplicarão sem fim.",
            " ",
            "Historia, qualquer um que entrou neste reino irá tocar na sabedoria de deus. O seu poder espiritual irá aumentar drasticamente, e perceberá que o próprio corpo é um grande tesouro. Compreendendo a sabedoria de deus e fortalecendo o corpo físico ao mesmo tempo, lentamente descobrindo o potencial oculto de seu corpo. Todos os tipos de habilidades divinas serão desenterradas com o passar do tempo. A Historia é um processo de \"conhecer a si mesmo\", era um processo de \"abrir o próprio baú do tesouro!\"",
            " ",
            "Zephyrus, o Mestre da Magia já pode voar antes de chegar neste reino. Quando a habilidade de alguém alcança este reino, independentemente de ser um homem sábio, um artista marcial, ou um perito que treinou em outros sistemas, serão capazes de resistir a gravidade e voar livremente no céu. Naturalmente, Zephyrus não é apenas limitado ao seu significado superficial, o praticante no nível de Zephyrus significa que eles já alcançaram o controle perfeito da essência mundana, e alimentando suas habilidades divinas. Os peritos que atingiram este nível tiveram o direito de nomear-se como um semideus!",
            " ",
            "Nirvana, aqueles que alcançarem este reino, não se tornará um morto ou vivo, seu corpo e mente serão aprisionados à beira da morte. Eles vão permanecer em torno do limite da vida e da morte para compreender o profundo significado entre a vida e a morte. Se alguém compreender totalmente os segredos da vida e da morte, se tornará imortal. No entanto, se eles falharem, eles podem ser expedidos para a condenação eterna, seu corpo e alma será totalmente dizimado.",
            "Ao mesmo tempo, os peritos que estão neste reino, suas habilidades não são fortes ou fracas. Seu poder é muito instável, quando eles são fortes, eles podem desencadear poderes equivalentes ao Reino Imortal. Quando eles são fracos, suas habilidades divina é ainda mais fraca do que os praticantes do Reino Historia.",
            " ",
            "O Reino Nirvana foi considerado pelos praticantes como a maior oportunidade, mas também o mais imparável. Aqueles que resolveram os enigmas da vida e da morte vão sair de seus casulos e se transformarão em borboletas. Eles vão atingir a imortalidade e viver para sempre. Aqueles que não puderam compreender os segredos serão aniquilados neste momento, é uma realidade cruel.",
            " ",
            "Imortal, aqueles que alcançarem este reino não será mais vinculado pelas leis do mundo mortal, eles viverão por toda eternidade. Vários tipos diferentes de mistérios profundos serão autodidata, seu poder mágico será vasto, e suas habilidades divinas se manifestaram de si mesmo.",
            " ",
            "Exuvia, Historia, Zephyrus, Nirvana e Imortal são os cinco grandes reinos distinguindo-se claramente a força de todos os peritos do mundo."
      ]
}