{
      "Capítulo 38 - O Poder da Serpente-Dragão Marfim": [
            "O atual cenário só poderia ser descrito como caos total, a floresta montanhosa estremeceu como nunca tinha acontecido antes, folhas mortas estavam flutuando pelos ares, e todas as criaturas corriam para todas as direções, se Yan Qing Cheng soubesse que o responsável por isso era Xiao Chen, eles certamente iriam despedaçá-lo em pedaços. Neste momento, todos foram apanhados em uma perigosa situação.",
            " ",
            "No outro lado da floresta montanhosa estava em um caos total, mas a floresta primitiva ainda era tão pacífica como antes. Xiao Chen deixou os três esqueletos aproveitarem esta oportunidade para escapar, ele ficou para trás para dar cobertura a sua fuga.",
            " ",
            "Yanluo Wang, Qinguang Wang e Lunhui Wang estavam carregando ovos de dragão e ao fazer sua fuga. Eles foram para o Pântano Mortal como relâmpagos, eles não continuaram a observar a Serpente-Dragão Marfim, ela poderia matar Yan Qing Cheng e o resto deles. A coisa mais importante era deixar esta floresta montanhosa o mais rápido possível. Afinal, eles eram os principais culpados.",
            " ",
            "Hoje foi um dia incomparavelmente irritante para Yan Qing Cheng e os outros. No entanto, para Xiao Chen foi um dia refrescante. Isso também poderia ser considerado como uma resposta indireta para Yan Qing Cheng e Lande.",
            " ",
            "Quando Xiao Chen retornou ao pântano, o brilho do sol permaneceu no horizonte ocidental, e havia grande número de nuvens vermelhas no céu. Já estava no final da tarde.",
            " ",
            "A razão pela qual ele tratou este pântano mortal como sua casa temporária foi porque o Rei dos Mortos-Vivos não se movia até que algo grande aconteça. Ele pode intimidar os monstros, fazendo-os não se aproximar desta área. Além disso, os três esqueletos estão familiarizados com esta área, se eles encontrarem qualquer perigo, este lugar pode ser como uma zona vantajosa para eles.",
            " ",
            "Os três esqueletos já haviam voltados há muito tempo, os três ovos cristalino foram feitos para ficar no pântano. Eles realmente tratavam os ovos como fezes e sentaram-se em cima. Eles realmente... são únicos.",
            " ",
            "Algo além das expectativas de Xiao Chen aconteceu, a enorme árvore que foi enraizada pela muda divina não murchou completamente. Pelo contrário, suas folhas eram verdes esmeralda, parecia como se uma cada de um fraco brilho verde cintilava. O cerco estava repleto por uma densa energia. Deixando o seu redor cheio de vitalidade.",
            " ",
            "Xiao Chen compreendeu em um momento, que a Árvore Divina não era assustadora em tudo. Ela realmente absorveu a vitalidade da árvore, mas a árvore também havia se beneficiado. Com a sua existência, a enorme árvore poderia usar a essência mundana. Comparado ao antes, era muitas vezes mais rápido.",
            " ",
            "Lunhui Wang e os outros dois estavam sentados sobre os ovos de dragão, a luz espiritual em suas órbitas estavam latejando. Eles estavam olhando para o broto de sete cores impacientemente. Xiao Chen fez um grande esforço para persuadi-los, eles não devem matar o ganso que coloca os ovos de ouro.",
            " ",
            "Os três ovos estavam brilhando com um intenso brilho verde, o ganho desta vez foi enorme!",
            " ",
            "Após a luz do sol sumir por completo, Xiao Chen e os três esqueletos foram para a fronteira do pântano. Qinguang Wang e os outros não eram afetados pelo miasma dos mortos-vivos, mas se Xiao Chen fosse exposto por um longo tempo, ele definitivamente seria incapaz de suportar.",
            " ",
            "Os brilhantes ovos de dragão, e a Árvore Sagrada, se estabilizaram. Isso fez com que a energia na floresta se tornar mais densa, o brilho fluía como as ondulações da água.",
            " ",
            "Os três esqueletos podiam absorver o poder mais puro da Árvore Sagrada. No entanto, eles não podiam absorver a energia vital dos ovos. Isso foi porque havia uma enorme quantidade de energia vital nos ovos, eles precisavam refiná-la e a transformar em pura energia para que pudessem absorver.",
            " ",
            "Yanluo Wang e os outros dois fizeram um grande trabalho, Xiao Chen os permitiu absorver a energia da pequena Árvore Sagrada, um por um, sempre deixando a pequena muda se recuperar. Ele esperava que a pequena muda pudesse crescer mais e mais, depois de acumular e refinar a essência mundana.",
            " ",
            "Além disso, Xiao Chen deu os três esqueletos todos os cristais de alta classe restantes. Isso deixou as três criaturas animadas, que consequentemente fizeram vários saltos mortais sucessivos para comemorar. Quanto mais tempo passava, Xiao Chen descobriu que os três esqueletos não estavam desanimados em tudo. Pelo contrário, eles eram bem animados.",
            " ",
            "Durante a noite, havia uma linda luz em torno da floresta. Xiao Chen dividiu os ovos de dragão pela área. Uma bela energia de vida se espalhou sobre uma grande área em uma fração de segundos, transformando-se em pequenas miniaturas de Serpente-Dragão Marfim. Essas miniaturas ameaçadoras foram em direção a Xiao Chen. Eles foram capturados e absorvidas por Xiao Chen.",
            " ",
            "Depois de experimentar um ovo de dragão mais uma vez, não foi tão doloroso como da última vez. Enquanto refinava a energia vital do dragão feroz, ele guiou esta energia ilimitada para circular dentro de seu corpo.",
            " ",
            "Um ovo de dragão não parecia ser muito grande, mas sua energia vital era imensurável. Afinal, no futuro esta energia iriam se transformar em verdadeiros dragões! Uma inesgotável luz verde divina envolveu o corpo de Xiao Chen, latejando como uma misteriosa chama divina. A energia vital era muito feroz, observando a uma certa distância, era como um fragmento divino.",
            " ",
            "Os três esqueletos ficaram espantados quando observaram Xiao Chen. Eles podiam vagamente ver uma Serpente-Dragão Marfim que estava brilhando em uma cor verde em torno de seu corpo, enquanto faziam gestos ameaçadores. Ele estava absorvendo aos poucos está energia.",
            " ",
            "No entanto, com o passar do tempo, o brilho da Serpente-Dragão Marfim estava gradualmente escurecendo. Por outro lado, a pele de Xiao Chen estava cintilando com uma bela luz cristalina. O \"poder\" emitido por ele parecia muito mais poderoso do que antes.",
            " ",
            "Durou até a meia-noite, a ardente chama divina latejava para fora do corpo de Xiao Chen. Seu rosto tornou-se mais nítido, era como o esperado, a enorme energia vital do dragão não se fundiu com a pura energia que ele já havia ganho pessoalmente. Pelo contrário, toda aquela energia se reuniram em seu \"Ponto Central da Acupuntura\" formando uma pequena partícula de luz. Mais um ponto de acupuntura foi descoberto!",
            " ",
            "O \"Ponto Central da Acupuntura\" está localizado ao redor da área do tórax, na maior parte do esterno. No momento, o \"Ponto Central da Acupuntura\" foi preenchido por uma gloriosa partícula de luz, no entanto, ela ainda não foi completamente preenchida.",
            " ",
            "A Serpente-Dragão Marfim não resistiu ao Dragão Tirano de Oito Garras, a energia contida no ovo também foi incomparável ao ovo do Dragão Tirano. Ele podia claramente sentir as diferenças entre os dragões. Felizmente, Xiao Chen ainda tinha mais dois ovos, e ele estava convencido de que seria capaz de preencher totalmente o \"Ponto Central da Acupuntura\" hoje.",
            " ",
            "Depois de condensar a enorme energia em seu ponto da acupuntura, ele se sentiu um pouco diferente de antes. Aparentemente, sua própria energia havia aumentado, ele poderia sentir uma quantidade indescritível de energia vital.",
            " ",
            "Sem pensar muito, Xiao Chen dividiu o segundo ovo de dragão. A deslumbrante luz vital, mais uma vez preencheu uma grande área da floresta, uma chama divina envolveu seu corpo.",
            " ",
            "Os três esqueletos não estavam mais interessados, e começaram a absorver a energia dos cristais. Dezenas de cristais de alta classe foram esmagados por luzes espirituais, se transformando em luzes multicoloridas que lentamente se fundiram com os ossos em todo o corpo. Depois disso, suas luz espiritual estavam lentamente se expandindo, e seus ossos foram gradualmente ganhando mais algumas camadas de brilho..."
      ]
}