{
      "Capítulo 44 – Pequena besta misteriosa": [
            "No momento em que viram três gigantes esverdeado, todos os praticantes ficaram surpresos, especialmente depois de ver quem estava sendo perseguido. Alguns praticantes que viram a luta entre Xiao Chen e Chaos antes, tornaram-se ainda mais interessados. Além disso, era impossível não notar a magnífica beleza de Zhao Lin’er, que está atualmente sobre o ombro de um dos Treants. Todos os praticantes nas proximidades perseguiram suas trilhas momentaneamente para olhar para acompanhar o acontecimento.",
            " ",
            "Já existem muitos praticantes na Ilha do Dragão agora. Todos vieram pelo Dragão Ancestral e pelos Ovos do Rei Dragão, muitas batalhas já haviam ocorrido, e ainda muitos perderam a vida.",
            " ",
            "Quando um enorme Treant se envolve em uma batalha, eles perseguiram de uma região para outra, este é um dos conflitos mais cativantes. Isso alarmou a maioria dos praticantes ao redor da ilha, muitas pessoas estão prestando muita atenção a essa luta.",
            " ",
            "Muitas pessoas até deram à luz um plano para se aproximar de Zhao Lin’er. Eles poderiam adivinhar a origem dos Treants, é impossível para uma árvore antiga que nem sequer completou mil anos evoluir com sucesso. Eles provavelmente nasceram na Ilha do Dragão, se eles pudessem atrair Zhao Lin’er, não só eles teriam uma beleza excepcional por seu lado, eles também ganhariam um poder inimaginável!",
            " ",
            "Em frente à cachoeira com uma névoa levemente discernível, a figura de Yan Qing Cheng pareceu ter saído diretamente do sonho mais selvagem. Ela ficou em cima do precipício, e quando viu alguns gigantes passarem, franziu a testa um pouco.",
            " ",
            "Lande, o garoto bonito de cabelos dourados, também ficou assustado e disse: \"Na verdade, existem Treants na Ilha do Dragão. Isso requer árvores antigas de mais de dez mil anos, são a cristalização da natureza. Yaluo De é do povo da Tribo Selva, se ele puder encontrar uma maneira de domar um dos Treants, receio que sua força aumentará várias dobras e nos superará! \"",
            " ",
            "No momento em que estavam assistindo o evento se desenrolar, Yaluo De e Chaos também estavam assistindo tudo em uma cordilheira não muito longe. Yaluo De estava muito animado, e disse com tremor na voz: \"Na verdade, Treants são transformações de árvores antigas milenares. Além disso, três deles apareceram ao mesmo tempo!\"",
            " ",
            "......",
            " ",
            "Mesmo que Xiao Chen tenha avançado de seu antigo nível de força, quando enfrentando esses três colossos, ele ainda se sentiu um pouco perturbado. Ele se separou dos três mortos-vivos, mas sob as ordens de Zhao Lin’er, todos os Treants foram atrás dele.",
            " ",
            "Até agora, eles já passaram por uma dúzia de cordilheiras em sucessão. Muitas bestas ferozes ficaram alarmadas, mas os Treants ainda o seguiu implacavelmente. Era impossível se livrar deles. Além disso, ele acabou sendo superado!",
            " ",
            "\"Bang!\"",
            " ",
            "Um enorme pé pisoteou as árvores da floresta, um leve brilho verde circulou ao redor do pé, tentando pisar em Xiao Chen com força súbita, mas o último deixou uma pós-imagem em sua posição original, e esquivou-se a uma velocidade surpreendente. O pé gigante pisou violentamente no chão, rachaduras após rachaduras surgiram imediatamente. As árvores nas redondezas tremiam violentamente.",
            " ",
            "Logo depois, alguns braços gigantes atravessaram o horizonte, os braços emitiram uma radiação verde incrivelmente deslumbrante, este é o poder natural dos Treants. Era como se seus braços fossem feitos de aço. Com um ruído estridente, uma fileira de enormes árvores foram arrancadas. As árvores que caíram quase enterraram Xiao Chen com vida.",
            " ",
            "Seis mãos gigantes tentaram agarrá-lo ao mesmo tempo, suor frio surgiu das costas de Xiao Chen. Ele mudou sua posição de forma contínua, era como se seu corpo estivesse aceso. O brilho deslumbrante que se assemelha a chamas divinas abrasadoras explodiu. Ele deixou uma pós-imagem após a outra na floresta, evitando os implacáveis ataques dos gigantescos Treants.",
            " ",
            "Todos os praticantes que observavam secretamente essa área ficaram pálidos de susto. Os Treants são realmente muito aterradores, eles ficaram secretamente chocados.",
            " ",
            "\"Xiao Chen, eu quero ver como você irá escapar hoje!\" O Anjo Imperial estava no ombro de um Treant, seu rosto requintado gradualmente revelou uma pitada de sorriso, causou todo o tipo de flores na floresta a perder seu esplendor .",
            " ",
            "Um brilhante braço de luz verde, a mão gigante varreu tudo em seu caminho. Depois de cair de sete a oito árvores gigantes em sucessão, finalmente bloqueou a frente de Xiao Chen, não lhe dando nenhum lugar para escapar.",
            " ",
            "\"Boom!\"",
            " ",
            "Uma enorme palma esverdeada que é duas vezes mais alta do que Xiao Chen bateu de frente com todas as suas forças. Incapaz de se esquivar, Xiao Chen só pode elevar seu poder ao limite e se preparar para receber o impacto.",
            " ",
            "Suas duas mãos se moveram para desenhar um misterioso círculo mágico um após o outro. Sob o cintilante brilho, um deslumbrante diagrama de estrelas flutuava na frente de Xiao Chen. Parecia um misterioso escudo antigo que o ajudará a resistir ao golpe poderoso da mão gigante.",
            " ",
            "Uma brilhante e atraente mão gigante brilhando com um deslumbrante resplendor verde, com um ruído estridente, atingiu o diagrama de estrelas. Quando a cortina de luz na frente de Xiao Chen se desintegrou,  estrelas após estrelas perderam sua resplendor. Xiao Chen foi enviado voando por uma enorme força. O ruído das árvores se quebrando ressoou incessantemente, o corpo de Xiao Chen estava emitindo um brilho incomparavelmente cintilante, ele atravessou uma dúzia de árvores antigas e altas e as cortando sucessivamente. Ele caiu entre os galhos quebrados e folhas secas.",
            " ",
            "Xiao Chen agora podia sentir o sofrimento que Chaos sentiu. Ele já tratou Chaos assim anteriormente, ele não esperava que ele pessoalmente experimentasse o mesmo sentimento não muito tempo depois.",
            " ",
            "\"Boom!\"",
            " ",
            "Um gigante pé pisoteou ao lado do corpo de Xiao Chen, se ele não se afastasse rapidamente o suficiente, ele poderia ter se transformado em um carne moída agora. Xiao Chen rapidamente saltou, seu corpo emitiu um resplendor brilhante. Nas circunstâncias em que ele é incapaz de escapar, ele só pode escolher lutar.",
            " ",
            "Apenas que... Os Treants não são apenas altos, eles também possuem o poder da natureza. Toda vez que atacam, eles emitem um brilho verde. Xiao Chen sentiu como se fosse atingido por uma enorme montanha, o poderoso impacto sempre o fazia sentir uma aguda dor da cabeça aos pés.",
            " ",
            "Mesmo que sua energia de vida seja exuberante, e já se transformou em uma chama divina queimando sobre seu corpo, ele ainda não conseguia suportar o bombardeio de ataques dos Treants. Afinal, os Treants são muito grandes.",
            " ",
            "Xiao Chen foi enviado voando contra as árvores uma e outra vez, linhas após linhas de enormes árvores foram quebradas pelo meio. Diante dos Treants, Xiao Chen sentiu-se tão impotente.",
            " ",
            "Existe um rio que flui por entre à antiga floresta primitiva, Xiao Chen finalmente viu uma pitada de esperança. Ele enfrentou mais algumas vezes os Treants, e correu para o rio com todas as suas forças.",
            " ",
            "\"Parem ele, não o deixe fugir!\" Gritou Zhao Lin’er.",
            " ",
            "A floresta da montanha é muito densa, mesmo que este rio seja muito largo, é muito gentil, o som de água corrente não pode ser ouvido. Portanto, eles não descobriram de antemão. Este rio largo é como um salva-vidas para Xiao Chen. Sem hesitação, ele pulou no rio com um som suave, deixando um respingo na superfície da água e desapareceu sem deixar rastros.",
            " ",
            "Tudo é sempre imprevisível, Zhao Lin’er sentiu-se incomparavelmente desanimada. A vitória já estava à vista, ela não esperava que ela falharia no último minuto.",
            " ",
            "Ela realmente queria acompanhar o rio para persegui-lo, mas uma vez que viu o terreno nas imediações, ela não se atrevia a deixar os Treants avançar. Sem prestar atenção, eles já chegaram ao limite do território do Dragão Tirano. Esse é um soberano rei violento, não dizendo três Treants, mesmo que mais alguns viessem, eles ainda seriam rasgados pelo Dragão Tirano instantaneamente.",
            " ",
            "O Dragão Tirano é o mais selvagem entre a raça dos dragões reais. Eles eram conhecidos por seu enorme poder que até mesmo podem lutar contra os deuses!",
            " ",
            "Depois de mais ou menos uns 30 minutos, com o mover de uma pequena onda Xiao Chen finalmente emergiu da superfície da água. Há manchas de sangue no canto da boca, os Treants de oito a nove metros de altura são super fortes, os ferimentos sofridos não foram leves.",
            " ",
            "Nesta meia hora, ele não acompanhou o fluxo do rio. Desde que ele mergulhou na água, ele nadou contra a corrente e avançou por algumas dúzias de metros. Depois disso, ele se escondeu dentro do rio, sem mover um centímetro. Ele lutou para subir até a margem do rio, ele caminhou de forma surpreendente por dezenas de metros. Xiao Chen sentou-se no chão com um som de “plop”, então ele se deitou na grama para respirar em um grande bocado de ar fresco.",
            " ",
            "De repente, Xiao Chen sentiu uma aura perigosa, alguém o observava secretamente. Xiao Chen levantou-se imediatamente, a rica e poderosa energia da vida surgiu violentamente como uma chama divina. O resplendor brilhante evaporou instantaneamente as gotas de água em suas roupas. Parecia que ele estava usando uma camada de uma brilhante armadura divina, era tão vívido quanto um dragão e tão vigoroso como um tigre.",
            " ",
            "Ele sabia muito claramente que o número de praticantes que entraram na Ilha do Dragão aumentou grandemente. Havia muitas pessoas que estavam observando secretamente o evento onde ele estava sendo perseguido pelos gigantes verdes anteriormente. Existe a possibilidade de que as pessoas nas imediações façam um movimento contra ele, para que possam se livrar de um concorrente poderoso.",
            " ",
            "Ele não teve escolha senão liberar uma aura poderosa para dar um aviso para eles.",
            " ",
            "Como esperado, a aura perigosa parecia ter sido reduzida por muitas vezes. No entanto, ainda existem pessoas que o observava atentamente, ele podia sentir um resplendor frio de víbora o cercando na floresta montanhosa atrás dele. Algumas pessoas acreditam firmemente que ele já recebeu uma lesão pesada, e pensou que esta é a melhor oportunidade para eliminá-lo.",
            " ",
            "Nesta Ilha do Dragão agora, apenas o forte sobreviverão e os fracos irão cair, é uma realidade muito cruel!",
            " ",
            "Xiao Chen restringiu as brilhantes chamas de seu corpo, caso contrário os especialistas poderiam pensar que ele não tinha confiança e caminhar em direção ao território do Dragão Tirânico. Com certeza, ele estava sendo seguido! A aura assassina estava se aproximando, parece que algum especialista está firmemente travado nele!",
            " ",
            "O perigo está cada vez mais próximo, a pessoa que está escondida está prestes a atacar. Este é definitivamente um especialista poderoso, talvez o ataque que se aproxima seja muito intenso.",
            " ",
            "Xiao Chen franziu a testa, a condição de seu corpo é realmente terrível no momento. Sendo bombardeado pelos gigantes verdes de oito a nove metros de altura, mesmo que alguém tenha um corpo de adamantino, também teria dificuldade de superá-lo. Participar em outra grande batalha agora é simplesmente um pesadelo para ele!",
            " ",
            "\"Roar...\"",
            " ",
            "O rugido de um tigre ressoou da frente, Xiao Chen podia ver três figuras familiares lá. Qinguang Wang, Yanluo Wang e Lunhui Wang, rasgaram o enorme tigre bloqueando seu caminho e seguiram o caminho transformando-se em três raios de luz.",
            " ",
            "Neste momento, os três esqueletos brancos como a neve na frente dos olhos de Xiao Chen pareciam três anjos em vez de esqueletos. Eles chegaram exatamente a tempo!",
            " ",
            "A aura perigosa na surdina travada em Xiao Chen hesitou ligeiramente e, finalmente, diminuiu sua velocidade.",
            " ",
            "Se os três esqueletos não chegassem a tempo, então ele realmente entraria em outra briga. Xiao Chen pode finalmente afrouxar sua guarda, mas ele não podia ficar ali parado. Juntamente com os três esqueletos, eles seguiram o rio até o território do Dragão Tirano à frente.",
            " ",
            "Se quisessem voltar para o pântano mortal, eles deveriam primeiro percorrer essa região. E essa área é o território do soberano rei violento, a maioria dos praticantes normais não se atrevia a se aproximar dessa área. Depois de viajarem por mais de 3 km, Xiao Chen não estava mais preocupado com a investida dos monstros, nem com o ataque furtivo dos praticantes. Além de ficar de guarda contra o Dragão Tirano que pode aparecer a qualquer momento.",
            " ",
            "Depois de encontrar um local seguro e remoto, Xiao Chen de repente se deitou na grama. Ele estava muito exausto e não aguentava mais. Uma dor aguda percorreu por todo o seu corpo, ele nem se moveu um único músculo por meia hora. Ele apenas operou silenciosamente sua técnica secreta para tratar seus ferimentos e restaurar sua força. Um brilho ondulado circundava lentamente por todo seu corpo.",
            " ",
            "Finalmente, Xiao Chen aproveitou o serviço dos três esqueletos. Qinguang Wang, Yanluo Wang e Lunhui Wang, estes três carregaram Xiao Chen e avançaram rapidamente pela floresta montanhosa, em direção ao pântano.",
            " ",
            "Um pequeno número de praticantes achou esta cena bizarra, entre eles, são alguns praticantes não tinha uma profunda compreensão sobre criaturas vivas. Eles sentiram como se tivessem visto fantasmas, três esqueletos de ossos tão brancos quanto a neve estavam levando um homem enquanto fugiam...",
            " ",
            "Há também algumas pessoas que queriam seguir eles. No entanto, a distância entre eles é muito grande, e a antiga floresta primitiva era muito densa. Os esqueletos desapareceram como clarões de relâmpagos..",
            " ",
            "Embora Xiao Chen fosse levado pelos três esqueletos, ele mantinha um olhar atento sobre as redondezas. Quando eles se aproximam do pântano, ele inesperadamente encontrou um pequeno bicho peludo.",
            " ",
            "Mesmo algumas pessoas quando estando de pé em um mar de pessoas, elas se destacariam das outras e atraíriam um grande número de olhares. Este tipo de situação também pode ser aplicado aos animais, o pequeno bicho peludo se parece com um pompom puramente branco. Ele emitiu uma inteligência indescritível em animais.",
            " ",
            "Parecia um pequeno tigre, e também um pequeno leão, mas parecia ainda mais com um gatinho. No entanto, é muito mais bonito do que os três combinados, o pelo longo e fofo é branco e macio, puramente branco sem outras cores e, ao mesmo tempo, tão brilhante como um tecido de seda e, cintilava com um resplendor branco leitoso.",
            " ",
            "Tinha apenas 15 centímetros, mas é cheio de inteligência. Seu par de olhos grandes é tão brilhante quanto uma gema preta. Fez uma clara distinção em contraste com o seu corpo branco esquisito. Os olhos brilhavam toda vez que piscava, cheio de energia espiritual.",
            " ",
            "No momento, está agachado no chão, parece inusitadamente humano. Seu par de olhos brilhantes olhou para Xiao Chen miseravelmente. Uma pequena e branca pata estava colocada ao lado de sua boca, parecia estar chupando dedo, como uma criança faminta.",
            " ",
            "Xiao Chen não sabia que tipo de animal é esse, mas sabia que era um pequeno bicho muito inteligente. Isso dá às pessoas um sentimento realmente único, embora pareça uma pequena besta fofa, está cheia de inteligência como a de um elfo. Felizmente, Xiao Chen é um homem, se fosse uma mulher, talvez não pudessem suportar mais e puxar o pequeno bicho para seus abraços. Este pequeno bicho inteligente é o modelo da beleza.",
            " ",
            "\"Yaya...Yaya...!\" Sons foram emitidos pelo pequeno bicho, mas não soou como a de um animal e sim como de uma criança que começou a aprender a falar. Ele continuou “yaya”, com seu olhar de coitadinho.",
            " ",
            "Mesmo que Xiao Chen tivesse uma vontade firme, seu coração ainda sentiu um pouco afetado pelo pequeno bicho. Ele decidiu preparar algo para o pequenino comer, e ele pode temporariamente mantê-lo ao seu lado.",
            " ",
            "No entanto, neste momento, os três esqueletos pareciam ter acabado de ver um fantasma. Enquanto Xiao Chen ainda não entendia nada, os três esqueletos afrouxavam seus apertos simultaneamente. Com um som de “plop”, eles deixaram Xiao Chen cair no chão. Xiao Chen estava completamente de guarda baixa, ele caiu fortemente no chão. Algumas pedras estavam diretamente abaixo dele, ele imediatamente pulou devido à dor. Neste momento, Xiao Chen teve o impulso de quebrar os três esqueletos.",
            " ",
            "Nesta hora, Qinguang Wang, Yanluo Wang e Lunhui Wang entraram em pânico no pântano. Depois disso, eles se separaram um do outro e deitaram-se imóvel na pilha de ossos. Eles realmente começaram a se fingir de morto!"
      ]
}