{
      "Capítulo 49 – Incendiando o Vale": [
            "Apenas um vale que poderia produzir o Néctar da Vida tinha capacidade suficiente para cultivar alguns tipos de besta espiritual, como os Treants.",
            " ",
            "Eles não podiam permanecer neste lugar por muito tempo e, Xiao Chen lembrou que havia um Treant atualmente evoluindo não muito longe dali. Essa era definitivamente uma existência tão poderosa como um dragão feroz, ele não estava muito longe daquele lugar, talvez fosse para proteger esse doce néctar da vida. No entanto, ele não foi capaz de atender a este lugar devido à evolução.",
            " ",
            "Xiao Chen e os outros se retiraram rapidamente das profundezas do vale, evitando cuidadosamente a detecção de dois Treants ao longo do caminho. Parece que o pequeno peludo também sabe que não deve assustar aqueles grandes homens. Ele permaneceu especialmente silencioso no caminho de volta, até mesmo confiou em seu instinto uma vez para evitar um Treant que se transformou em uma árvore alta e antiga. Se alguém não for cuidadoso sob a luz fraca da noite, seria muito difícil imaginar que seria um gigante verde transformado.",
            " ",
            "Incluindo o Treant Antigo atualmente em evolução, eles já encontraram cinco Treants neste vale. Esta é absolutamente uma força extremamente poderosa, especialmente quando o Treant Antigo pode possuir um nível inconcebível de força.",
            " ",
            "Xiao Chen não acredita que Zhao Lin’er e o resto deles poderiam controlar aquele velho treant que atualmente está passando por uma evolução. Aquele que já tomou a forma de um humano deve possuir sabedoria incomparável dos outros. Além disso, ele possuía força além da comparação, não há como ele pudesse deixar que outras pessoas o controlasse!",
            " ",
            "Como eles já tinham um plano para encontrar um lugar para se esconder e treinar após o tumulto, Xiao Chen decidiu fazer seu movimento uma última vez antes de partir. Isso pode ser considerado um aviso e seu contra-ataque contra todas as pessoas no Vale dos Treants. Xiao Chen e os três esqueletos transformados em quatro reluzentes de luz, eles percorreram o entorno do vale para colocar fogo em todo o lugar.",
            " ",
            "A maior parte da vegetação na Ilha do Dragão é de natureza oleosa. Uma vez que inicie um foco de incêndio, eles irão imediatamente se espalhar e formar um grande incêndio. Xiao Chen precisa de algo para incendiar a floresta, e os três esqueletos possuíam poder espiritual poderoso. Sua luz espiritual pulsava incessantemente, eles enviavam suas “Chamas Negras do Submundo” enquanto atravessavam a floresta. Em apenas um curto período de tempo, a chama subiu ao céu ao redor do Vale dos Treants. As chamas furiosas não podiam ser interrompidas enquanto se espalham pelo interior do vale.",
            " ",
            "Xiao Chen e os três esqueletos não se atreveram a ficar ali por muito mais tempo, eles imediatamente se distanciaram à velocidade da luz. É impossível voltar ao pântano mortal. Além disso, também é impossível retornar a essa direção. Xiao Chen e os três esqueletos correm em direção ao lado oeste da Ilha do Dragão como se estivessem voando. Essa é uma região desconhecida que eles nunca exploraram antes.",
            " ",
            "Atrás deles, a chama disparou para o céu, era excepcionalmente deslumbrante até tarde da noite, metade do céu estava em brasas. Só depois de correr por mais de dez milhas de distância, Xiao Chen e os três esqueletos pararam seus passos para se virar para assistir. Não havia pessoas os perseguindo, nem sons além dos lamentos das bestas ao seu redor do vale.",
            " ",
            "O pequeno peludo tão branco quanto a neve também seguiu eles. Quando eles incendiaram a floresta, o pequeno peludo os seguiu entusiasmado, e no final, escapou junto.",
            " ",
            "De pé em uma montanha, Xiao Chen olhou para o vale avermelhado. Ele poderia ouvir vagamente o clamor e o caos naquele lugar, Xiao Chen pode adivinhar que tipo de expressão estava no rosto de Zhao Lin’er agora. Mesmo que não tenham recebido nenhum dano, isso também pode ser considerado um grande golpe em relação a todas as pessoas no vale. Sua aliança acabara de ser formada, e o Vale dos Treants já havia sido incendiado por alguém no primeiro dia de sua aliança. Isto era uma humilhação e desgraça!",
            " ",
            "Xiao Chen não ficou para trás para assistir mais, ele rapidamente abriu caminho através da floresta, juntamente com os três esqueletos. Eles continuaram indo para o oeste enquanto evitam os monstros. Só depois de viajar por algumas dúzias de quilômetros na noite, finalmente pararam. Deve ser mencionado que esta Ilha do Dragão é aparentemente muito grande. Depois de viajar por dezenas de quilômetros, esta área ainda pertence à parte externa da Ilha do Dragão. Com isso se pode ser considerado uma grande ilha.",
            " ",
            "Deixe que os outros se enlouqueçam e matem uns aos outros -, Xiao Chen não queria se deixar levar no curso da competição sobre o Sindicato do Rei Dragão. Ele queria passar o resto do tempo treinando em segredo, esperando que alguém encontrasse o Sindicato silenciosamente e depois embarcasse no navio e deixasse a Ilha do Dragão. Depois disso, ele finalmente entrará no vasto continente do Mundo dos Imortais.",
            " ",
            "Talvez fosse uma coincidência, ou talvez houvesse realmente um poder misterioso por trás, depois que o incêndio queimou o Vale dos Treants durante uma hora e destruiu a metade do vale, uma nuvem negra de repente cobriu o céu estrelado sem nuvens. Um aguaceiro caiu em alta velocidade, extinguindo as chamas furiosas logo depois.",
            " ",
            "Não houve acidentes no vale, mas todos tiveram uma expressão realmente feia no rosto. Era muito óbvio que esse incêndio foi criado por alguém. Zhao Lin’er estava em cima do ombro de um Treant, seu corpo inteiro estava cercado por um resplendor brilhante que bloqueava a água da chuva. O vapor de água formou uma fina camada de névoa ao redor dela, o que a faz parecer uma ilusão.",
            " ",
            "No entanto, o humor do Anjo Imperial não era tão etéreo como seu corpo de fadas. Ela sentiu-se extremamente irritada em seu coração, uma vez pensou que poderiam ser outras pessoas que atacaram sua aliança, mas as descartou muito rápido. Ela descobriu marcas de garra distintas que pertencem aos três esqueletos. Tudo isso foi indubitavelmente criado por Xiao Chen.",
            " ",
            "Isso de fato era “olho por olho”, ela recentemente reuniu uma força formidável, e Xiao Chen imediatamente e implacavelmente lhe deu uma bofetada. Isso, sem dúvida, os tornará um objeto de ridículo entre os outros praticantes nesta ilha.",
            " ",
            "Entre as multidões, Chaos silenciosamente explodiu em raiva. Ser forçado a deixar o Vale dos Treants com um uma figura envergonhada devido a Xiao Chen, isso o deixou incomparavelmente irritado. Seu companheiro, Yaluo De, estava muito calmo. Ele observou atentamente os três Treants de vez em quando. Havia cinco Treants no vale, havia dois na profundidade do vale que não foram afetados pelas chamas. Dos três restantes, apenas um deles sofreu uma lesão no braço esquerdo, os outros dois estavam em excelente forma. Esta é realmente uma força realmente poderosa, Yaluo De se sentiu extremamente emocionado.",
            " ",
            "As outras pessoas também estavam muito irritadas, mais de dez especialistas impressionantes estavam realmente presos em um dilema devido a uma pessoa que incendiou o vale.",
            " ",
            "A maioria dos praticantes na região externa da Ilha do Dragão ficou surpresas. Alguns deles ficaram em cima da cordilheira para examinar os arredores a partir de uma posição elevada, alguns deles pulam em cima da copa das árvores alta para olhar longe, alguns Feiticeiro e Psíquico voaram até lá para assistir de perto.",
            " ",
            "Yan Qing Cheng ficou em cima de um precipício não muito longe, olhando a gloriosa luz das estrelas muito longe. Quando notou que as nuvens negras cobriam o Vale dos Treants, parece que ela pensou em algo e disse: \"Este poder é originado da Ilha do Dragão!\"",
            " ",
            "......",
            " ",
            "Foi uma noite muito agitada.",
            " ",
            "No dia seguinte, a notícia sobre o incêndio no Vale dos Treants como esperado, causou uma comoção.",
            " ",
            "Xiao Chen, esse nome mais uma vez se tornou o ponto focal de todos os praticantes. No entanto, ninguém pode encontrar um único vestígio dele, parece que ele desapareceu da Ilha do Dragão. Muitas pessoas acham que ele deve ter escapado para as profundezas da ilha.",
            " ",
            "No entanto, a comoção desta vez não durou por muito tempo, foi diluído pelo que estava prestes a acontecer mais tarde. Três dias após o evento no Vale dos Treants, ocorreu um grande evento na Ilha do Dragão. Alguém encontrou um dos Ovos do Rei Dragão!",
            " ",
            "\"Roar…\"",
            " ",
            "O som do rugido de um dragão ressoou na terra e no céu, um grande número de animais estava completamente aterrorizado. E a criatura que produziu o rugido do dragão era apenas um pequeno dragão de um metro de comprimento! A enorme onda de som que foi produzida por ele era como uma tempestade tempestuosa, até fez com que as árvores da floresta balançassem violentamente. A julgar pelo poder de seu rugido, ele deve ser comparável ao Dragão Tirano Primordial e ao Dragão Tirano de Oito Garras!"
      ]
}