{
      "Capítulo 53 - Batalha Feroz": [
            "\"Espere um momento!\" Depois de ouvir as novidades, Yaluo De finalmente chegou antes do início da batalha. Atrás dele estão os membros da Aliança da Natureza que Yaluo De e Caos estabeleceram. Yaluo De tinha uma expressão realmente feia, ele não queria que algo inesperado acontecesse a Caos, então ele gritou alto: \"Alguém mais quer lutar contra Xiao Chen?\"",
            "Entre as centenas de praticantes no local, muitos deles zombaram de Yaluo De. Algumas pessoas permanecem indiferentes, uma vez que não lhes interessa, estão bem, desde que possam ver uma batalha digna de vida e morte.",
            "A pele de Caos ficou pálido, embora ele soubesse que Yaluo De estava preocupado com ele, ele ainda estava muito irritado. Ele se sentiu extremamente vergonhoso diante de tantas pessoas.",
            "\"Há alguém que quer me desafiar, o que você acha do Caos? Se você quer me desafiar em uma batalha em dupla, eu posso até deixá-lo lutar junto com você para me combater.\" Xiao Chen sabia que era impossível que o Caos consentisse. No entanto, com o sinal de Yaluo De, um Mestre da Magia saiu da Aliança da Natureza. Ele aceitou a proposta de Xiao Chen e disse alto ao público: \"Bom, desde que Xiao Chen já concordou, então também o desafiarei\".",
            "Isso é simplesmente sem vergonha, eles são muito grossos! Xiao Chen nunca pensou, Yaluo De incitar alguém a fazer isso. Eles jogaram completamente todos os seus rostos.",
            "Como fundador da Aliança da Natureza, Yaluo De representou sua própria aliança para tomar a iniciativa de aprovar a batalha. E o segundo a aprovar foi a Aliança do Vale dos Treants, Zhao Lin’er também chegou há pouco. O terceiro para expressar sua aprovação foi uma aliança chamada \"Nuvem Trêmula,” o fundador era uma linda garota chamada Limeow. Xiao Chen não se lembrava de ofender esse tipo de mulher antes. Mas depois de ver que ela não estava muito longe de Yaluo De, ele imediatamente entendeu, as duas alianças pareciam vir do mesmo ramo.",
            "Muitas pessoas estavam zombando deles, isso é realmente são muitos excessivos. Caos soltou um grunhido, e encarou o Mestre da Magia que estava voando para ele e gritou: \"Saía! Se você se atreve a perturbar a batalha entre mim e Xiao Chen, eu vou lhe matar primeiro! \"",
            "O Mestre da Magia de cabelos dourados era chamado de Damian, ele estava enervado e seu rosto ficou pálido. Originalmente, quando ele queria se apressar para dar uma ajuda a Caos, ele já estava sendo ridicularizado por outros. E agora ele até foi repreendido por Caos, sua aparência mudou imediatamente. Ele saiu com raiva da arena.",
            "\"Eu juro em meu nome, se alguém se atreve a perturbar nossa batalha, eu não vou permitir que volte com vida!\" As palavras que ressoou para dentro da floresta, estava transbordando de aura diabólica.",
            "Yaluo De sentiu-se indefeso, Damian, a pessoa humilhada de cabelos dourados ficou pálido, o pequeno incidente antes da batalha terminou assim.",
            "Caos soltou um enorme rugido que abalou as árvores da floresta, ele pareceu extremamente bruto, um brilho verde e sinistro gradualmente foi emitido por seus olhos, sem perder mais tempo em palavras, seu corpo demoníaco de três metros de altura emitiu uma aura tirânica. Uma cabeça cheia de longos cabelos amarelos acastanhados dançava sobre histericamente, ele parece incomparavelmente feroz.",
            "Dois grandes monstros, de aproximadamente dez metros de altura, foi formado pela luz. Eles lançaram uma aura diabólica que podia agitar até a alma, os monstros estão agora flutuando atrás do Caos. Um é um lobo divino verde de energia, o outro é um tigre amarelo de energia, suas enormes figuras emitiram ondas de energia ao rosnar que deixou as pessoas nervosas. Eles fizeram Caos parecer muito assustador.",
            "Os animais viciosos estão protegendo-o! Caos parecia o rei dos animais, um brilho divino estava ao redor de seu corpo. Ele berrou histericamente e se foi em direção a Xiao Chen, seu par de garras enormes quase rasgou o espaço, o brilho esbranquiçado e amarelo provocou uma distorção no espaço.",
            "Xiao Chen também era tão imponente quanto o Caos, toda a sua pessoa se assemelhava a uma enorme montanha, ele emitia uma aura incomparável e poderosa. Seu corpo inteiro estava envolto em raios brilhantes, a chama divina abrasadora latejava, ele deu um único passo adiante, e a terra tremeu junto com seus passos.",
            "Um golpe implacável, Xiao Chen lançou um brilhante brilho divino de suas duas mãos uma e outra vez, eles eram como lâminas divinas que cobria todo o céu. Não há praticamente nenhuma abertura entre o brilho deslumbrante. O espaço próximo foi completamente submerso pela deslumbrante luz.",
            "Dentro do resplendor da energia aterradora, podia-se ver vagamente um brilho divino. Constantemente entrando em confronto com os dois animais viciosos, uma aura terrível se espalhou por toda a montanha.",
            "Numerosos membros da aliança estão fora da arena, muitas pessoas imediatamente ficaram pálidas depois de assistir a batalha.",
            "Mesmo a terra já começou a tremer, a árvore da floresta balançava histericamente, as folhas mortas vibraram no ar, a área nas proximidades está transbordante de energia após as consequências. As duas pessoas na arena estão se movendo como um raio dentro do brilho deslumbrante. Eles deixaram suas imagens para trás depois do resplendor. Eles estão trocando golpes após golpes na velocidade da luz.",
            "Todos os tipos de técnicas de matança requintadas foram reveladas em um flash, a luta ultrapassou a reação visual da maioria das pessoas. Este é um confronto de vida e morte entre dois especialistas!",
            "O brilho divino, pós-imagens, garras demoníacas, alma de bestas, lâmina divina... toda vez que se cruzavam, uma energia aterrorizante se espalhou por toda a direção! As árvores da floresta circundantes caíram uma após a outra, mesmo que fosse apenas o rescaldo da batalha, essas árvores altas e antigas também não conseguiram resistir. Os ramos e folhas secas encheram o céu, os galhos de madeira dançavam no ar como os flocos de neve.",
            "Os dois indivíduos emitiram uma deslumbrante luz de todo o seu corpo, era como uma fúria divina raiva. Como resultado de sua velocidade extrema, seu movimento na arena parecia um após o outro como um raio brandindo selvagemente.",
            "\"Roar...\" Caos rugiu de fúria, ele pulou alto no céu. Xiao Chen saltou atrás dele e teve o braço direito agarrado firmemente pelo Caos. Justo quando Caos queria virar o corpo dele, descobriu que Xiao Chen era como uma montanha insuperável, ele não conseguia fazer Xiao Chen se mover um único centímetro. Pelo contrário, Xiao Chen torceu o pulso e agarrou o pulso esquerdo do Caos, ele virou as costas para o Caos e jogou violentamente seu corpo de três metros de altura.",
            "A luz divina se aproximou, Caos continuamente derrubou onze árvores antigas antes de cair entre os galhos quebrados e folhas secas. Ele se aproximou mais uma vez enquanto rugia furiosamente. Somente, ele sabia que ele não era rival para Xiao Chen, lembrando a derrota esmagadora da última vez, sua autoconfiança foi destruída.",
            "Xiao Chen subiu ao céu mais uma vez, e varreu continuamente as duas pernas no céu. O brilho deslumbrante voltou para Caos, ele usou os dois braços para defender. E resistir aos ataques que pesavam até uma tonelada.",
            "\"Bang!\"",
            "O caos foi varrido por Xiao Chen, que estava no ar. Uma explosão deslumbrante explodiu, destruindo uma grande extensão de árvores da floresta.",
            "Toda a audiência aqui foi os heróis da nova geração, mas depois de olhar para esta partida, a cor dos seus rostos mudaram.",
            "\"Roar...\" Caos berrou de raiva, mas assim que ele se levantou, seu braço esquerdo foi agarrado por Xiao Chen, que se aproximou como um relâmpago e foi jogado no céu. Depois disso, Xiao Chen girou a perna direita no céu e firmemente atacou Caos no chão.",
            "Logo depois, ele deixou outra imagem posterior no céu. Suas duas pernas fecharam-se firmemente no peito de Caos, se esse ataque não perder o alvo, o corpo de Caos inevitavelmente seria destruído. Caos podia sentir um medo sem precedentes, a última batalha deixou uma sombra em seu coração, e para sofrer outra derrota esmagadora desta vez, ele perdeu todo o seu ânimo. Ele moveu o corpo para tentar sobreviver.",
            "As duas pernas de Xiao Chen o estampou firmemente no chão, a terra tremeu violentamente. Uma após outra, grandes rachaduras aterrorizantes apareceram no chão, as rachaduras se estendeu para longe.",
            "\"Snap!\"",
            "Xiao Chen marcou mais uma vez, com um estalo de osso, as duas pernas do Caos foram quebradas. Um grito miserável tocou na floresta, Xiao Chen varreu o pé direito com pura força, chutando Caos no ar. Um resplendor glorioso permaneceu por todo o corpo, Xiao Chen subiu ao céu e agarrou os braços de Caos com as duas mãos. Ele soltou os braços do Caos depois de um som de estalo ser ouvido."
      ]
}