{
      "Capítulo 56 - 5º Camada Celestial": [
            "Poucas pessoas na floresta reconheceram Xiao Chen, logo em seguida o cercaram para lhe dar uma notícia. Xiao Chen disse sem pensar duas vezes: \"Eu me recuso a lutar contra essa aliança sem vergonha.\" Xiao Chen saiu com pressa, ignorando alguns seguidores, e correu para o oeste, de volta ao seu lugar secreto de treinamento.",
            " ",
            "Keke enrolou-se em um pompom de neve e dormiu entre as flores e as plantas. O broto divino estava enraizado entre o conjunto de flores ao seu lado, o esplendor de sete cores estava sendo emitida pelo broto. Isso contrastava com a preguiça do cabelo Keke. Os três esqueletos estavam calmamente meditando na caverna, as insígnias de lótus exibia um brilho glorioso.",
            " ",
            "Xiao Chen não os perturbou, ele estava esculpindo algo sozinho na área espaçosa e vazia do vale. Ele esculpiu o mapa topográfico da região externa da Ilha do Dragão no chão. O território do Dragão Tirânico, o Vale da Serpente-Dragão Marfim, não deve provocar os dragão vicioso nessas áreas.",
            " ",
            "Logo depois, ele incluiu o pântano mortal, há um Imperador dos mortos-vivos dentro do pântano, também não é um monstro que ele pode provocar. Depois disso, ele também incluiu o vale do treant, há um velho treant nas profundezas desse vale que já evoluiu para a humanidade. Esse é um ser tão poderoso como um dragão vicioso, não é alguém que ele possa provocar.",
            " ",
            "Estas são as poucas áreas proibidas na região exterior da Ilha do Dragão que ele jamais deveria ofender. E as dezenas de alianças são distribuídas diretamente entre essas áreas. Ninguém entrou nas profundezas da ilha.",
            " ",
            "Xiao Chen calmamente pondera por um longo tempo, a Ilha do Dragão repleta de perigos e desafios, mas também está transbordando de todo o tipo de oportunidades!",
            " ",
            "Talvez ele deveria partir para as profundezas da ilha, talvez ele possa adquirir mais ovos de dragão, talvez ele estabeleça uma aliança e junte um grupo de especialistas, talvez...",
            " ",
            "Xiao Chen buscou a cristalização do Orvalho da Vida que ele se escondeu no vale, uma energia de vida gloriosa circulou em sua palma. O cristal claro e brilhante tinha uma infinita essência da vida. Ele originalmente planejava mantê-lo como um item salva-vidas, se ele o usasse depois que sofrer uma grave lesão, sua vida seria salva. Mas agora ele sente que deve usar o mais rápido possível para aumentar sua própria força.",
            " ",
            "Na Ilha do Dragão repleta de perigos, a força só pode determinar tudo!",
            " ",
            "Xiao Chen pegou o cristal claro e brilhante dentro da palma da mão. Quando ele usou a técnica secreta, o cristal transformou-se em um glorioso esplendor que o envolveu. Uma após outra, a energia da vida resplandecente se infiltrou em seu corpo, esta é a energia mais pura da vida, não se encontrou vestígio de impureza. Ele se fundiu com seu corpo como água e leite se misturando.",
            " ",
            "Olhando de longe, sua figura estava submersa no deslumbrante brilho divino. A luz divina fez com que sua aura espiritual dentro do vale flutuasse intensamente. Keke foi despertado de seu sono profundo, curiosamente correu para ver o que acontecia, e andou redor de Xiao Chen repetidamente. Os três esqueletos saíram da caverna distante, eles também chegaram na frente de Xiao Chen, que estava submerso no brilho multicolorido.",
            " ",
            "Como o sol se põe no oeste, ele persistiu até que o céu inteiro estivesse cheio de estrelas brilhantes, e então continuou até a meia-noite. O corpo de Xiao Chen estava continuamente envolvido pela luz divina. Keke bocejou uma e outra vez, ele transformou seu pequeno corpo gordinho e enrolou entre as flores e as plantas, caindo novamente em um sono profundo.",
            " ",
            "Os três esqueletos estavam sentados ao redor do local, e meditavam calmamente. Pareciam estar guardando Xiao Chen.",
            " ",
            "Somente até a segunda metade da noite, todo o brilho divino fora do corpo de Xiao Chen se dissipou. A luz das estrelas brilhantes, e a luz da lua era tão nebulosa como a água.",
            " ",
            "A energia tremenda da vida foi privada uma vez mais, a maioria se reuniu no ponto de acupuntura chamado de “Shoulder Well” No ombro esquerdo de Xiao Chen. Ele lentamente tentou algo, e sentiu que a energia vital realmente se reunia em sua carne e órgãos internos no início, então ele usou a técnica secreta com força total para absorver a maior parte do cristal.",
            " ",
            "Só então, a velocidade da técnica secreta se tornou cada vez mais rápida, até que ele finalmente perdeu o controle. O ponto de acupuntura \"Shoulder Well\" esquerdo é como um poço sem fundo, ele privou automaticamente uma grande quantidade de essência da vida. No final, a maior parte da essência da vida acabou no ponto \"Shoulder Well.\" A essência condensada em uma mancha de gloriosa de luz, o \"Shoulder Well\" esquerdo tinha sido divinizado! ",
            "Toddy: ",
            "O ponto de acupuntura \"Shoulder Well\" é a parte sinalizada como G.B.-21 na imagem.",
            " ",
            "Ele só pode dizer, a técnica de treino Qi no monolito divino antigo é muito misteriosa e tirânica.",
            " ",
            "No entanto, uma parte da enorme energia vital ainda foi assimilada pela carne de Xiao Chen. Ele sentiu claramente o aumento de sua habilidade, sua pele brilhava com um esplendor cintilante, ele se sentiu como se seu corpo tivesse acabado de passar por uma fortificação. Cada centímetro de sua pele continha uma poderosa força, e seu corpo parecia se sentir muito mais leve.",
            " ",
            "Xiao Chen acenou levemente a mão, uma luz deslumbrante subiu no céu. Parece que o resplendor estava ligado à luz das estrelas no céu. O glorioso resplendor das espadas é especialmente brilhante sob o céu noturno! Ele sabia que ele acabou de romper a 5º Camada Celestial do Reino Exuvia! Ele deu um grande passo em frente para o seu caminho de treinamento.",
            " ",
            "Xiao Chen se acalmou lentamente, esta é uma noite muito benéfica, além de romper a 5º Camada Celestial, o ponto de acupuntura central no pé esquerdo, o ponto de acupuntura central no pé direito, o ponto de acupuntura Shang Hill no peito e o Shoulder Well em seu ombro esquerdo, quatro pontos de acupuntura já estavam preenchidos. Ele está ansioso pela divinização de muito mais pontos de acupuntura.",
            " ",
            "Depois de atravessar a 5º Camada Celestial do Reino Exuvia, e além da energia vital exuberante, Xiao Chen está cheia de autoconfiança. Nesta perigosa Ilha do Dragão, apenas com força suficiente ele não teria nada a temer!",
            " ",
            "O sol da manhã era gentil, Keke, que teve abundância de sono, acordou cedo pela manhã. E estava rolando aqui e ali entre as flores e as plantas. Seu pêlo branco de neve cintilava com um leve resplendor, com seu par de olhos brilhantes cheios de aura espiritual.",
            " ",
            "Quando a fragrância da carne assada começou a penetrar neste vale, Keke revelou uma expressão miserável. Ele usou sua pequena pata para esfregar sua pequena barriga gorda enquanto observava Xiao Chen, que atualmente desfrutava de seu café da manhã. Sua saliva quase cai por causa do desejo.",
            " ",
            "Ele usou dolorosamente suas patas para cobrir seus olhos grandes brilhantes. Depois disso, ele se esforçou para enterrar-se entre as flores e as plantas, deixando de ver aquela guloseima dourada e lustrosa que o fez com baba de desejo.",
            " ",
            "\"Keke, venha aqui, coma um pouco.\" Xiao Chen achou a cena realmente divertida, então ele provocou de propósito.",
            " ",
            "\"Squeak, squeak!\" Keke acenou com suas pequenas patas brancas para protestar ferozmente.",
            " ",
            "Xiao Chen sorriu, este pequeno bicho realmente é muito divertido.",
            " ",
            "Os três esqueletos estão meditando em uma caverna nas proximidades. Depois de fazer um avanço recentemente, eles pareciam compreender a essência da meditação. As insígnias de lótus em suas testas brilhavam, a insígnia é capaz de orientar a essência mundana para com eles.",
            " ",
            "Depois de terminar o café da manhã, Xiao Chen saiu do vale, e foi explorar sozinho novamente.",
            " ",
            "Passando pela densa floresta antiga, Xiao Chen chegou no território da Aliança Dharma mais uma vez. Em cima da bela cordilheira, as casas nas árvores, o sol da manhã, as flores frescas e os fermentos matinais... tudo estava em completa harmonia.",
            " ",
            "Só assim, depois de ver dois jovens monges com uma perna de cabra assada, o sentimento de mais cedo desapareceu.",
            " ",
            "Depois de verem a expressão chocada de Xiao Chen, o Yizhen e Yichi riram em seu coração. Yizhen disse: \"O mundo dos imortais é diferente do mundo mortal, você já deveria ter percebido isso. Apesar de sermos budistas, não somos muito diferentes de uma pessoa comum. No mundo dos imortais, colocamos mais importância no treinamento do que no nosso credo.”",
            " ",
            "Xiao Chen assentiu e riu sem dizer uma única palavra.",
            " ",
            "Quando os dois jovens monges lavaram as mãos na primavera nas proximidades, eles dão às pessoas um sentimento transcendental novamente. Os dois não estavam fazendo um ato, parece que tudo decorre de seus corações. Eles estão comendo carne sem apreensão, e abertamente disseram que seu credo não significa nada para eles, talvez isso seja algum tipo de meditação de si mesmo."
      ]
}