{
      "Capítulo 57 - O Vingador": [
            "O budista Yizhen disse: \"Na noite passada, tive uma reunião com Yan Qing Cheng, sempre que tentei abordar o assunto em relação a Wang Zi Feng e Liew Yue, ela desviaria habilmente o tema por algum motivo. Ela nem me deu uma chance de explicar.\" ",
            "\"Isso é assim. \"Xiao Chen teve alguma idéia em mente, então ele disse:\" Parece que ela já sabe, ela não queria que você fosse pego em entre eles.\" ",
            "\"Talvez esse seja o caso, mas quando falamos sobre você, ela não mostrou hostilidade excessiva, ela parecia muito normal. Agora, não podemos ter certeza se ela está planejando se mover contra você ou não, tudo é muito sutil.\" ",
            "\"Muito obrigado ao irmão Yizhen, eu já sei. A situação na Ilha do Dragão no momento atual é muito complicada, muitas coisas precisam esperar para ver.\"",
            "Xiao Chen e Yizhen também não são estúpidos, muitas coisas não precisam ser ditas abertamente demais. ",
            "Há uma figura humana balançando em uma casa distante da árvore, que é um membro da Aliança Dharma, alguém está treinando na floresta. O budista Yichi parecia ter lembrado algo, e advertiu Xiao Chen, \"Você tem que ter cuidado, há uma aliança que quer desafiá-lo, eles parecem muito loucos.\" ",
            "\"Que aliança?\" Xiao Chen tinha ouvido falar disso ontem, mas ele não perguntou qual grupo de pessoas. ",
            "\"O Vingador.\" ",
            "\"O quê? Vingador? \"Xiao Chen sentiu um pouco desconcertado, eles poderiam estar se vingando dele? Ele não pode deixar de perguntar: \"Quem é seu fundador?\" ",
            "\"Ele parece ser chamado de Gu Luo, ele é um homem de um braço\". O budista Yichi disse.",
            "É ele mesmo! Quando Xiao Chen conheceu o nome da aliança, ele já sentiu que poderia ser Gu Luo.",
            "Na última vez, durante a batalha no pântano mortal, Xiao Chen jogou uma espada para cortar um braço de Gu Luo antes de poder escapar. Ele sofreu uma lesão pesada, mas ele conseguiu sobreviver em boa saúde durante os três dias de grande purga. Agora ele mesmo estabeleceu uma aliança, chamada \"O Vingador\", apontando suas lanças para ele. ",
            "\"Posso perguntar se os dois irmãos aqui sabem quão poderosa é a aliança, eles têm uma figura incrível entre eles?\"",
            "O budista Yizhen, que estava ao lado, lembrou a informação da parte de trás da cabeça e disse: \"Fundador Gu Luo, possui habilidade equivalente à Terceira camada celestial de Exuvia. Mas devido à falta de um braço, sua habilidade real pode não ser perfeita. Além disso, Li Ling Feng e Carter, são especialistas da Terceira Camada Celestial da Exuvia. Quanto aos outros sete, três deles são apenas no nível de Exuvia, dois deles estão na Primeira Camada Celestial de Exuvia, e os outros dois estão na Segunda Camada Celestial de Exuvia \".",
            "\"Excluindo Gu Luo, há realmente dois especialistas na Terceira Camada Celestial de Exuvia?\" Essa é, de fato, uma força militar muito poderosa. Ao mesmo tempo, Xiao Chen sentiu-se um tanto impressionado, como as pessoas poderiam estar dispostas a trabalhar sob ele. Gu Luo já é prejudicado, por que esses dois especialistas da Terceira camada celestial estarão dispostos a juntar-se à aliança que ele fundou. E se Gu Luo quer buscar vingança, essas pessoas não têm motivos para se envolver. ",
            "Yizhen riu e disse: \"O Vingador é uma aliança temporária, Li Ling Feng vem do Vale do Treant, Carter vem da Aliança da Natureza, criada por Yaluo De. Depois que estes dois se retiraram de sua antiga aliança, eles se juntaram temporariamente ao Vingador\".",
            "Tudo é muito fácil de entender, O Vingador é fundado com Xiao Chen como alvo. Esses dois especialistas foram transferidos por lá. ",
            "Xiao Chen começou a ponderar seriamente, ele já está na Quinta camada celestial de Exuvia agora, ele poderia ficar louco por uma vez? Se ele puder se livrar de uma única aliança em um único movimento, sua influência inevitavelmente aumentará rapidamente. Se ele quer estabelecer uma aliança no futuro, ele definitivamente atrairá um grupo de verdadeiros especialistas! Desta forma, ele finalmente terá uma poderosa força militar. ",
            "\"O que você está pensando, você vai assumir os riscos?\" Parece que o budista Yizhen podia ver o que ele estava pensando.",
            "\"Eu realmente quero tentar, uma batalha para estabelecer meu poder, caso contrário, as pessoas sempre virão causar problemas para mim\". Xiao Chen explicou dessa maneira, mesmo que ele tenha a intenção de estabelecer uma aliança em seu coração, ele não queria revelá-lo agora. ",
            "\"Você estará enfrentando dez especialistas ao mesmo tempo, isso é muito arriscado, você tem o direito de recusar!\" O budista Yichi também o desencorajou. ",
            "\"Não, vou ter a minha chance!\" Xiao Chen decidiu. ",
            "O Vingador e Xiao Chen devem lutar! ",
            "Xiao Chen desafiará uma aliança sozinho!",
            "A notícia se espalhou à velocidade da luz, esta notícia deu origem a um maelström de caos, atraiu a atenção de todos os praticantes nesta área. Muitas alianças do lugar distante também se precipitaram aqui em alta velocidade depois de receber as notícias. ",
            "Afinal, isso é realmente muito surpreendente, confiar na força de uma única pessoa para desafiar uma aliança, se não é porque ele está confiante em sua própria força, então ele é um lunático arrogante. As notícias surpreendentes se espalham rapidamente para inúmeras alianças, é impossível ninguém nesta Ilha do Dragão não lembrar o nome de Xiao Chen.",
            "Gu Luo finalmente apareceu, ele só tem um braço esquerdo restante, sua aparência é um pouco pálida, seu olhar é muito mais sombrio do que antes, sua expressão é incomparavelmente fria. Há nove pessoas seguindo atrás dele, duas pessoas entre elas são claramente diferentes do resto. Eles pareciam desprezar Gu Luo, aqueles que conhecem a história interna podem facilmente adivinhar, esses dois são precisamente o Li Ling Feng e o Carter. Eles são provenientes do Vale dos Treant's e Aliança da Natureza , respectivamente, eles são o membro temporário de O Vingador. ",
            "Logo depois, Xiao Chen também apareceu, ele não parecia nervoso o menor. Sob o olhar atento de numerosos especialistas, ele caminhou na frente de Gu Luo e o resto como se estivesse se detido no jardim.",
            "Atualmente, a maioria das pessoas na Ilha do Dragão são jovens com cerca de vinte anos. Não há falta de mulher bonita entre eles, há mesmo alguns com talento sem igual e devastadoramente bonitos. Agora, há pelo menos vinte alianças que chegaram ao local designado. Não há menos de duzentas pessoas, quase um terço da população inteira da Ilha do Dragão chegou. Há ainda mais pessoas a caminho daqui. ",
            "\"Então ele é Xiao Chen?\" ",
            "\"Ouvi falar de seu nome com frequência!\" ",
            "\"Essa é a celebridade da Ilha do Dragão?\" ",
            "\"Eu finalmente conheci esse louco!\" ",
            "\"Esse cara é realmente um lunático, ele realmente se atreve a desafiar uma aliança sozinho!\" ",
            "\" Alto e heróico, ele parece muito bonito \".",
            "\"Pare de olhar para ele!\" ",
            "Todos estavam discutindo espiritualmente, independentemente de praticantes masculinas ou femininas, todos focalizaram seu olhar em Xiao Chen e fizeram todos os comentários sobre ele. ",
            "A batalha com Caos na última vez, havia apenas centenas de pessoas na cena. E desta vez há duzentos mais pessoas antes mesmo de começar, e finalmente acabou por trezentas pessoas no final. A razão pela qual várias centenas de outras pessoas não apareceram porque são ou muito longe daqui, ainda não ouviram as notícias, ou não tiveram tempo suficiente. ",
            "\"Hmph!\" Gu Luo resmungou friamente, seus olhos estavam cheios de ressentimento não disfarçado.",
            "Xiao Chen estava muito calmo e disse: \"Não pense em você mesmo como a vítima, você deveria ser muito claro, foi você quem forçou minha mão primeiro. Quando você vai do jeito errado e comete um erro, você tem que pagar o preço!\""
      ]
}