{
      "Capítulo 59 - O Último": [
            "Xiao Chen avançou com passos largos, todo o bosque de montanhas estremeceu com seu movimento. Ele era tão pesado como um gigante, a poderosa pressão fez Gu Luo e os outros dois se sentindo agitados. Eles quase não conseguiram respirar.",
            "Gu Luo ficou com medo, ele já podia prever o resultado desta partida, mas ele ainda não teve outra escolha senão lutar como uma besta encurralada!",
            "O corpo de Xiao Chen emitiu uma luz divina, deixando um após o outro com as imagens posteriores na floresta, evadindo o ataque de Li Ling Feng e do Mestre da Magia Carter. Ele continuou aparecendo em torno de Gu Luo, e o bombardeando com o brilho deslumbrante em ambas as mãos até que ele cuspiu um bocado de sangue uma e outra vez. Gu Luo mal podia ficar de pé.",
            "\"Hah...!\" Gu Luo uivou alto e se jogou em Xiao Chen. As árvores da floresta no entorno foram destruídas naquele instante, elevou o poder ao limite, na esperança de infligir uma grande ferida em Xiao Chen.",
            "No entanto, o esforço de Gu Luo foi desperdiçado quando um resplendor divino surgiu no céu. Xiao Chen acenou com o braço esquerdo com todas as suas forças, como uma lâmina celestial, uma radiante e gloriosa luz de vários metros de comprimento atravessou o céu. Ele percorreu o corpo de Gu Luo naquele instante, ele foi cortado diagonalmente no ombro! A metade superior voou a menos de dez metros de distância, espirrando uma grande quantidade de sangue em todos os lugares. As duas metades do cadáver finalmente caíram sobre os galhos quebrados e as folhas molhadas de sangue.",
            "A vida de Gu Luo chegou ao fim! O fundador dos Vingadores pereceu, isso significa que Xiao Chen ganhou contra uma aliança sozinho!",
            "Uma reviravolta no topo do vale, uma batalha cruel e intensa, todos podiam sentir a superioridade e o terror de Xiao Chen, e não podiam deixar de soltar aplausos.",
            "Mas a luta não terminou lá, Xiao Chen e Li Ling Feng, bem como o Mestre da Magia Carter, ainda estão lutando ferozmente.",
            "A luz deslumbrante caiu de cima da floresta sem cessar, relâmpagos, lâminas de energia, Chamas do Submundo... todos os tipos de ataque mágico foram desencadeados, Carter se esgotou para conjurar freneticamente um feitiço após o outro.",
            "Li Ling Feng também desencadeou suas habilidades exóticas incessantemente, uma vez que a técnica de confinamento falhou, ele usou seu poder espiritual para fazer uma ilusão no vale. Ele queria desenhar Xiao Chen no território perigoso. Ele até usou seu Poder Espiritual para formar uma enorme lâmina de energia e a controlou para cortar através no vale.",
            "Esta batalha persistiu por muito tempo, Xiao Chen formou um após outro misteriosos círculos mágicos com as duas mãos, a gloriosa luz das estrelas cintilou em todo o corpo, a gloriosa tela de luz formada pelo diagrama de estrelas foi muito robusta, bloqueou completamente todos os ataques que veio do céu.",
            "Quanto a todos os tipos de ilusões espirituais, não teve muitos efeitos sobre Xiao Chen devido à sua forte força de vontade.",
            "Depois que Xiao Chen elevou seu poder da 5º Camada Celestial do Reino Exuvia, para a 5º Camada Celestial, uma deslumbrante luz subiu no céu através da espada. Ambas as mãos de Xiao Chen emitiram o glorioso brilho divino, o brilho da espada sem igual penetrou no corpo do Mestre da Magia Carter naquele instante. Quanto resplendor cortou diretamente o corpo de Li Ling Feng pela metade. Dois cadáveres caíram do céu, a intensa batalha finalmente chegou a uma conclusão.",
            "O poder da 5º Camada Celestial do Reino Exuvia tinha uma predominância esmagadora. Quando eles querem matar, ninguém pode detê-los. No momento em que ele descartou dois inimigos poderosos ao mesmo tempo, numerosos praticantes em cima do vale permaneciam em silêncio em estado de choque, então eles entraram em um clamor.",
            "Xiao Chen ganhou um duelo contra uma aliança inteira!",
            "Isso fez muitas alianças no topo do vale se sentirem chocados, há ainda mais pessoas que estão imersas na luta, seu sangue estava fervendo, como se eles pessoalmente passaram por uma guerra sangrenta. Uma única pessoa desafiando toda uma aliança!",
            "Os sons da torcida, assobios e gritos... a parte superior do vale se tornou muito barulhenta.",
            "Xiao Chen não deixou o vale, ele entrou no fundo do vale. Muitas alianças estavam prestando muita atenção do topo do vale, todos sentiram que algo não estava certo. No entanto, eles rapidamente lembraram que ainda existe um sobrevivente dos Vingadores que entrou nas profundezas do vale.",
            "Ele é apenas um peão, é necessário matá-lo?",
            "Em breve, todos ficaram chocados ao descobrir que estavam errados, era impossível o sobrevivente fosse um simples peão!",
            "Uma batalha intensa finalmente acabou!",
            "Desde que Xiao Chen entrou neste vale e lutou com o grupo de Gu Luo, ele descobriu que essa pessoa é diferente do resto. Ele matou os outros praticantes mais fracos, mas só essa pessoa conseguiu escapar.",
            "Com certeza, depois que ele descartou todos os outros, e entrou no fundo do vale, ele descobriu que essa pessoa já estava esperando por ele há muito tempo.",
            "Sem dizer uma única palavra, a batalha feroz explodiu. Essa pessoa é, na verdade, um terrível Mestre da Magia! Logo depois, Xiao Chen percebeu, que aquele homem que estava cobrindo a metade de seu rosto com os cabelos desgrenhados era realmente Lande, o cara que estava junto com Yan Qing Cheng.",
            "Ele usou as cinzas de carvão para colorir seu cabelo loiro preto, suas bochechas de jade também estavam tingidas de vermelho com suco de grama. Além disso, ele cobriu o rosto com os cabelos desgrenhados, mesmo Xiao Chen não percebeu que era ele antes. Além disso, ele nunca pensou que ele faria tal movimento.",
            "Um garoto bonito de cabelos dourados que era tão deslumbrante quanto o sol ardente, realmente iria se disfarçar assim.",
            "\"Lande, por que você está me atacando?\"",
            "\"Estou disposto a arriscar isso! Eu não tenho arrependimentos!” Lande ainda é tão arrogante como antes, ele é extremamente presunçoso e não queria explicar nada.",
            "\"Hmph, eu desejo que você não fique tão presunçoso como você está agora após a batalha!\"",
            "Xiao Chen não teve nada de que ter medo, já que Lande veio para encontrar problemas sozinho, e ainda é tão presunçoso como antes, então não há mais nada a dizer. A única coisa a fazer, é usar a força absoluta para suprimi-lo e esmagar sua atitude arrogante em pedaços.",
            "Um resplendor divino explodiu na floresta, o brilho deslumbrante é como ondas de um oceano furioso que rolam uma e outra vez. Uma grande extensão do bosque ne montanha foi destruída instantaneamente, havia uma infinidade de luz submersas nesse local.",
            "Essa flutuação de energia não é algo que um praticante da 3º Camada Celestial do Reino Exuvia seja capaz!",
            "Esta é uma batalha entre dois especialistas além da 4º Camada Celestial do Reino Exuvia!",
            "Todos e cada um dos especialistas das alianças ficaram incomparavelmente chocados.",
            "Esta batalha é extremamente intensa!",
            "As pedras atravessavam o céu no vale, árvores enormes caíam constantemente, um resplendor deslumbrante explodiu em sucessão, as enormes árvores foram até desenraizadas de vez em quando, desafiando a gravidade e subindo ao céu, e depois foi destruída no ar!",
            "A última pessoa dos Vingadores era realmente a verdadeira figura chave, ele é realmente o especialista mais terrível, e realmente era capaz de lutar em terreno igual com Xiao Chen. Isso fez com que cada pessoa presente perdesse a compostura.",
            "No entanto, Lande foi muito descuidada, quando a batalha entrou em um impasse, ele se lançou voluntariamente do céu e bombardeava Xiao Chen com sua magia em estreita postura. Todo o céu estava cheio de uma luz brilhante, a aterrorizante energia desceu de uma maneira grandiosa, toda a floresta foi envolvida por uma luz divina. As árvores da floresta nesta área estava quase completamente destruída!",
            "E por volta desse tempo, Xiao Chen finalmente revelou sua verdadeira força. Ele elevou o poder para a 5º Camada Celestial, uma explosão tirânica de luz subiu ao céu, a deslumbrante luz realmente engoliu Lande!"
      ]
}