{
      "Capítulo 07 - Unicórnio sob o luar": [
            "Xiao Chen rapidamente subiu a antiga árvore como se estivesse voando e agarrou o tecido transparente que estava pendurado no topo do galho. O tecido parecia ser usado para cobrir o rosto, era quase leve, muito suave e macia. O tecido parecia como se fosse feito dos melhores materiais.",
            " ",
            "Na ponta do tecido estava um bordado levemente discernível de uma Fênix. Se olhasse atentamente, a Fênix parecia muito realista. Xiao Chen de repente lembrou algo, uma figura familiar se desdobrou em sua mente; A figura de uma menina bonita e elegante com um tecido transparente cobrindo seu rosto...",
            " ",
            "Ele lembrou claramente do véu usado pelo Anjo Imperial Zhao Lin’er, era precisamente esse tipo de Fênix no véu!",
            " ",
            "Poderia ser que Zhao Lin’er também entrou no Mundo dos Imortais?",
            " ",
            "Xiao Chen momentaneamente associou com a cena naquele dia. Ele estava correndo na frente de Zhao Lin’er em direção a cordilheira, a distância entre eles não era tão grande. Então, naquela hora eles se depararam com a Deusa Lan Nuo distorcendo o espaço, deslumbrantes raios de luz irromperam, envolvendo o topa da montanha com uma sagrada camada de resplendor.",
            " ",
            "Ele foi envolto pelas luzes multicoloridas no local e por este meio entrou no Mundo dos Imortais. Poderia ser que Zhao Lin’er também encontrou o mesmo destino que ele? Quanto mais ele pensava sobre isso, maior a probabilidade de isso acontecer.",
            " ",
            "Este lugar não era mais o mundo mortal, o status de Zhao Lin’er como um Anjo Imperial não teria qualquer efeito neste lugar. Se ele pegar Zhao Lin’er nesta ilha, ele não teria que se preocupar sobre como lidar com ela.",
            " ",
            "Não muito tempo atrás, Xiao Chen estava sendo perseguido por ela. Mas se ela realmente entrou no Mundo dos Imortais, então seus papéis seriam trocados!",
            " ",
            "No entanto, Xiao Chen não queria encontrar Zhao Lin’er tão cedo. Isso era porque seu oponente era um especialista e devido a seus ferimentos, ele teria um tempo duro lutando pra fugir.",
            " ",
            "Cinco dias! Apenas cinco dias devem ser suficientes. Depois que ele se recuperar completamente, ele não teria mais que temer o Anjo Imperial.",
            " ",
            "Dois dias se passaram com segurança, Zhao Lin’er não apareceu.",
            " ",
            "Mesmo que o tecido leve foi soprado até aqui, ela pode estar muito longe desta área. Afinal, a rajada era extremamente feroz naquela noite. No entanto, Xiao Chen acreditava que se ela ainda estivesse viva, ele iria encontrá-la nesta ilha mais cedo ou mais tarde.",
            " ",
            "O Dragão Tirano de Oito Garras estava guardando o último ovo remanescente na praia desde então. No caso em que ele vai para o mar, ainda estaria nas proximidades. Xiao Chen não queria correr mais riscos. Uma vez que esta besta primordial ficar totalmente louca, teria seriamente o poder de destruir os céus e extinguir a terra.",
            " ",
            "A mancha clara no pé esquerdo de Xiao Chen parecia estar perfeitamente fundida com o ponto de acupuntura. A mancha prateada é o ponto de acupuntura, o ponto de acupuntura é a mancha prateada. Não se podia distinguir um do outro.",
            " ",
            "Mesmo agora, Xiao Chen ainda não tinha idéia do que essa mancha era capaz. Ele era incapaz de sentir aquela tremenda energia de vida que antes possuía nem qualquer outra característica única.",
            " ",
            "Nos últimos dois dias, Xiao Chen se recuperou totalmente e sua recuperação foi muito bem.",
            " ",
            "O suave luar era como uma ondulação na superfície da água, fazia a floresta parecer como se tivesse sido envolvida por uma camada de seda fina. Xiao Chen estava de pé ao lado do pequeno lago que se assemelhava a um espelho. Seu corpo delgado e bem-construído estava imóvel enquanto guiava a essência do luar em seu corpo.",
            " ",
            "Um após o outro, as finas e pequenas essências sagradas fluíam para dentro do corpo de Xiao Chen. A essência do luar era como um doce néctar umedecendo seus pontos de acupuntura, fazendo seus órgãos internos, ossos e carne transbordarem com uma esplêndida camada de luz...",
            " ",
            "O fluxo de tempo parecia ter chegado a um impasse, Xiao Chen estava imerso neste estado esplêndido de meditação. A essência inesgotável do luar tornou-se mais e mais concentrada, já havia uma camada de brilho nebuloso envolvendo seus arredores. Seu corpo inteiro estava emitindo uma luz fraca.",
            " ",
            "Agora, a pessoa inteira de Xiao Chen avançou para algum tipo de reino espiritual vazio. Mesmo com os olhos fechados, a paisagem circundante surgiu claramente em sua mente. Toda a sua pessoa exalava uma aura ágil e graciosa.",
            " ",
            "De repente, Xiao Chen podia sentir alguma forma de vida aproximando-se a uma velocidade de um relâmpago das profundezas da selva. Logo depois, ele viu uma cena bizarra; Um pequeno cavalo com o corpo tão branco como a neve parou levemente na ponta dos galhos, então saltou da copa de uma árvore a outra, próximo de onde Xiao Chen estava.",
            " ",
            "Esta foi uma cena realmente chocante!",
            " ",
            "O pequeno cavalo era muito jovem e delicado, sua altura ainda não tinha chegado a um metro. No entanto, parecia extremamente mágico com seu corpo tão branco como a neve estava reluzindo um brilho cristalino, como se fosse esculpido de um jade branco extraordinariamente bonito. Além disso, no topo de sua testa estava um chifre que parecia ser feito de jade, fazendo com que pareça ainda mais mágico!",
            " ",
            "Especialmente sob o luar que o fez parecer ainda mais notável, pois refletia a suave luz do luar enquanto pulava sobre as copas das árvores na floresta. Parecia extremamente um cavalo divino!",
            " ",
            "Era um Unicórnio imaturo! Xiao Chen sentiu-se extremamente surpreendido.",
            " ",
            "O pequeno unicórnio estava circulando ao redor do lago quando saltou na copa das árvores e observou furtivamente Xiao Chen, que estava envolto pela essência do luar. Seus olhos enormes, que pareciam gemas pretas, estavam cheios de curiosidade.",
            " ",
            "Xiao Chen fingiu ignorância, para não assustá-lo, e continuou a consumir a energia do luar. Era como se uma ondulação de água que fosse tão pura quanto uma esplêndida nuvem branca cercasse os arredores, fazendo a energia espiritual em torno desta área muito densa. Uma aura divina e harmoniosa encheu toda esta área.",
            " ",
            "O pequeno unicórnio parecia realmente querer se aproximar de Xiao Chen, mas tinha um pouco de medo. Observou cuidadosamente Xiao Chen com seu par de olhos grandes e claros. Quando estava convencido de que Xiao Chen era inofensivo, saltou em direção a uma árvore gigante que não estava muito longe dele.",
            " ",
            "Logo depois, Xiao Chen mais uma vez notou este unicórnio estava fora do comum. O chifre de jade em cima de sua testa poderia realmente reunir a essência do luar. Metade das luzes multicoloridas que persistem em torno de Xiao Chen foram realmente absorvidas pelo chifre de jade. O corpo do pequeno unicórnio se tornou ainda mais brilhante, a luz fraca constantemente cintilando. Era realmente mágico.",
            " ",
            "Durou até que Xiao Chen parou de juntar a energia, o pequeno cavalo, como um coelho assustado, correu para a selva saltando entre os galhos, deixando para trás uma luz prateada em seu caminho. Sua velocidade era extremamente rápida.",
            " ",
            "Xiao Chen sorriu, era realmente um fascinante unicórnio jovem.",
            " ",
            "Durante os próximos dois dias, o pequeno unicórnio vagaria constantemente ao redor do lago para participar da absorção da energia espiritual reunida por Xiao Chen. De manhã cedo, era a essência do sol. Durante o dia, era a essência das plantas, e então havia a essência do luar durante a noite. Ele lentamente se acostumou com o padrão regular e não estava mais com medo.",
            " ",
            "Xiao Chen não tentou pegar esse unicórnio por duas razões. Um, porque ele não tinha confiança suficiente de que ele seria capaz de pegá-lo. Dois, porque a criatura divina possuía inteligência, seria difícil fazê-la reconhecê-lo mesmo se ele a pegasse a força. Ele estava esperando por uma oportunidade.",
            " ",
            "Dez dias se passaram em um piscar de olhos desde que Xiao Chen havia chegado a essa misteriosa ilha. Suas feridas foram completamente curadas.",
            " ",
            "“Flap! Flap! Flap!”",
            " ",
            "Inúmeras aves marinhas voaram como um foguete da floresta próxima. O pequeno unicórnio que parecia ser esculpido de um jade fino escapou saltando por entre os galhos das árvores, deixando para trás luzes prateadas em sua trilha. Xiao Chen poderia detectar que havia pessoas se aproximando!",
            " ",
            "Sua velocidade era extremamente rápida, só se podia ver suas pós-imagens quando eles passaram. Eles praticamente passaram por aquela floresta em um instante e, em seguida, suas visões travaram em Xiao Chen que estava longe."
      ]
}