{
      "Capítulo 63 - Mestre do Vazio": [
            "Uma figura humanoide que se assemelha a uma estátua de pedra!",
            "Um brilho verde varreu a partir da nuvem negra, Xiao Chen saltou imediatamente para trás e esquivou esse ataque perigoso. Ele preparou os músculos, a aura brilhante emitida na ponta dos dedos, o brilho glorioso fez com que ambas as palmas parecer quase transparentes. Ele já terminou sua preparação para a batalha.",
            "A nuvem negra subiu com um movimento borbulhante, que a figura do fóssil lentamente transformou seu corpo, o corpo originalmente inanimado gradualmente emitiu energia vital. Este foi um jovem de mais de vinte anos de idade, sua estatura é alta e fina, como se ele não estivesse exposto a muita luz do sol, sua aparência era um pouco pálida, isso fez com que as pessoas sentissem um sentimento horrível.",
            "\"Quem é você?\" Perguntou Xiao Chen.",
            "\"E quem você é?\" O terrível jovem retornou a pergunta.",
            "Xiao Chen recuperou sua compostura. Esse jovem alta é um tanto horrível deve ser humana. No momento, ele provavelmente treinava, o método de treinamento incomum fazia com que sua energia vital desacelerar, então parecia que ele havia cortado sua força vital.",
            "\"Xiao Chen!\" Xiao Chen se apresentou, então ele dimensionou o jovem horrível diante de seus olhos e perguntou: \"Por que você me atacou?\" Xiao Chen poderia contar pelo vestuário do lado oposto, ele deveria ser um dos jovens especialistas que estava preso nesta Ilha do Dragão. No entanto, ele chegou ao coração da ilha muito mais cedo do que ele. A fim de desenvolver sua própria habilidade, parece que o lado oposto escolheu este lugar para treinar intencionalmente.",
            "\"Hmph!\"",
            "O jovem horrível resmungou friamente, como se a gravidade não o afetasse, ele flutuou da nuvem negra como um fantasma. O brilho verde de repente explodiu de todo o seu corpo. Nesse instante, Xiao Chen sentiu o céu e a terra girar, parecia que o espaço e tempo estava distorcido!",
            "No entanto, Xiao Chen se preparou para se envolver na batalha há muito tempo, ele não entrou em pânico, como um falcão divino que se elevou acima do desfiladeiro, ele rapidamente equilibrou seu corpo mesmo em circunstâncias críticas. A cena diante de seus olhos sofreu grandes mudanças, Xiao Chen descobriu que ele havia entrado em algum espaço desconhecido. A chuva de luz verde abrangeu o seu entorno, parece que ele entrou em algum tipo de espaço caótico.",
            "Este é um espaço de 100 metros quadrados de um espaço estranho, o céu azul e as nuvens brancas não existiam neste espaço, assim como o chão. A única coisa ao seu redor é a luz nebulosa. Sob seu pé também é o mesmo, o brilho verde está cintilando em todos os lugares.",
            "A jovem horrível estava em frente a ele, ele parecia muito fácil e tranquilo enquanto observava Xiao Chen. Isso não é uma ilusão, é um espaço genuíno, Xiao Chen se sentiu extremamente chocado. No instante em que ele estava preso neste espaço, ergueu a mão direita no alto do céu, um resplendor brilhante circulou em torno de seu braço, era como se sua carne tivesse se tornado transparente, as veias é os ossos realmente podem ser vistos claramente a olho nu, A poderosa energia que circula em torno de seu braço podia ser vista claramente. Depois disso, o brilho divino explodiu, ele deixou cair o braço para baixo do céu, o resplandecente brilho violentamente cortou um lado do espaço selado.",
            "O ataque aterrorizante cortou a parede de luz de cor verde de um lado do espaço selado, causou que este espaço tremer violentamente. Muitas pequenas rachaduras apareceram na parede da luz, mas foram restauradas imediatamente. Xiao Chen e o jovem horrível quase caíram no chão.",
            "\"Muito forte!\" O terrível jovem começou a falar: \"Você é um especialista entre as novas gerações!\"",
            "\"Quem é você, por que você está fazendo isso comigo?\" Xiao Chen tentou sair, mas parece que esse espaço selado não é tão fácil. Ele não tentou mais atacar o jovem horrível com impaciência, ele queria entender a situação primeiro.",
            "\"O Mestre do Vazio Lawrence.\" Depois que o jovem horrível se apresentou, ele continuou: \"Recentemente, um monte de novas faces se aproximou do Monólito Divino. Não se pode treinar pacificamente aqui, algumas pessoas não merecem estar aqui.”",
            "Xiao Chen descobriu seu discurso, já havia algumas outras pessoas que entraram nas profundezas da Ilha do Dragão. E parece que algumas pessoas frequentemente aparecem aqui. Pode-se dizer, Lawrence não sabe sobre Xiao Chen, ele deve ter entrado nas profundezas da Ilha do Dragão há muito tempo, e não sabe sobre as coisas que aconteceram na fronteira recentemente.",
            "\"Eu não quero me envolver aleatoriamente em batalhas!\" Disse Xiao Chen com indiferença.",
            "\"Receio que você não escolha, você pode sair, se você me vencer, caso contrário eu pessoalmente enviarei você para o mar dos ossos.\" Lawrence estava calmo, mesmo que ele dê às pessoas uma sensação horrível, ele pareceu possuir uma força inquestionável. No entanto, pode-se ver que ele não teve nenhuma intenção assassina, parece que ele simplesmente queria que não haja muitas pessoas aqui, então não irão perturbar seu treinamento.",
            "\"Tudo bem, bem, deixe-me tentar e veja o quão forte eu realmente sou!\" Xiao Chen não perdeu tempo em palavras, algumas questões só podem ser resolvidas com a ação.",
            "\"Swoosh!\"",
            "Os raios de luz brilhavam, Lawrence emitiu um após outro brilho verde. Depois disso, este espaço selado tornou-se muito mais brilhante. Xiao Chen sentiu como se estivesse confinado, o brilho nebuloso envolveu seu corpo como uma maré, isso o deixou incapaz de mover um músculo. Existe uma poderosa força de compressão, que o fez sentir sufocado.",
            "Um psíquico é realmente terrível, sua habilidade única é inerente, Lawrence claramente possuía a habilidade inata de controlar o espaço. Xiao Chen sentiu que esse oponente é muito aterrador.",
            "Se outras pessoas descobrirem que existe um Mestre do Vazio aqui, eles certamente ficaram incomparavelmente chocados, porque esses tipos de pessoas é o mais aterrador! Este tipo de pessoas é o rei entre seus semelhantes, eles possuíam uma habilidade incomparável e poderosa no momento em que nasceram. Se eles usam o espaço ao seu redor adequadamente, eles podem entender o destino de seu adversário! Todos vivem dentro do espaço, se o oponente estiver preso no espaço que eles controlaram, o Mestre do Vazio será invencível!",
            "O Mestre do Vazio é tão raro quanto à pena de uma fênix e o chifre de um unicórnio, diz a lenda quando eles treinaram até um certo nível, o espaço que eles podem controlar continuará expandindo, de alguns metros a alguns centenas de metros... E quando eles chegaram a certo Reino, eles irão subir diretamente para a divindade!",
            "O espaço que Lawrence controla é meramente um metro quadrado, é um espaço selado. Mesmo que o cerco seja limitado, ele possuía autoridade absoluta dentro desse espaço.",
            "O corpo de Xiao Chen foi comprimido pelo espaço poderoso, mesmo que seu corpo físico seja forte, ele ainda é suprimido pela força aterrorizante até que seus ossos começaram a fazer um som estranho. O espaço estava rasgando seu corpo com uma força poderosa!",
            "\"Não resista, vou mandar você para o mar dos ossos.\" Lawrence disse com uma expressão tranquila.",
            "\"Hmph!\" Xiao Chen resmungou com frieza, e a flamejante chama divina pulsava por todo o corpo. Ele era semelhante a um sol deslumbrante, seu corpo alto e reto emitia infinita quantidade de luz divina. Embora não tenha passado muito tempo dentro desse espaço, Xiao Chen sentiu como se esta fosse sua luta mais difícil até o momento. Ele não poupou nenhum esforço para resistir à poderosa força de despedaçamento do espaço, como se o seu corpo físico tivesse divinizado, irradiou um resplendor incomparável. Ele utilizou a sua técnica secreta até o limite, continuamente emitido radiante divino que se assemelham a uma fúria sagrada.",
            "A expressão de Lawrence mudou, sua aparência original, parece ainda mais pálida agora. O suor começou a escorrer de sua testa, controlando esse espaço para atrapalhar um especialista como Xiao Chen exigiu que ele consuma muito poder espiritual. Neste momento ele se sentiu extremamente extenuante.",
            "Por volta desse tempo, Xiao Chen finalmente se moveu com dificuldade, ele caminhou instável. Ele caminhou até Lawrence um passo de cada vez, era como se ele estivesse carregando uma montanha pesada nas costas. O espaço estremeceu violentamente com cada passo que ele tomou, ao mesmo tempo que Xiao Chen também estava balançando para a esquerda é para a direita. Seus ossos continuam produzindo um barulho cada vez mais, existia a possibilidade de que seu corpo possa entrar em colapso a qualquer momento."
      ]
}