{
      "Capítulo 67 - Beleza Encantadora": [
            "No dia seguinte, a maior parte das aliança já havia recebido a notícia sobre o massacre, todos ficaram incomparavelmente chocados.",
            "Eles não conseguiram distinguir a aparência de Xiao Chen claramente na noite escura, mas sim uma figura alta e forte, e sua força devastadora, a primeira coisa que veio à mente das pessoas era ele.",
            "Quando a notícia se espalhou, o fundador da Aliança Fantasma, Carlos, e o fundador da Aliança da Lança, Wharton, certamente trará alguns especialistas para se juntar a Yan Qing Cheng. Foi fácil adivinhar que Xiao Chen fez isso de propósito.",
            "Desta vez, a força aterradora de Xiao Chen realmente fez com que muitas pessoas tremessem de medo.",
            "Xiao Chen agora estava dando um passeio na floresta da montanha após a chuva e respirando o ar fresco. Ele deixou que os três esqueletos retornassem à floresta mortal para continuar seu treinamento. Ele continuou a procurar do Mestre da Magia Lande na área onde muitas alianças estavam se reunindo, tudo de acordo com a informação vazada por um praticante à beira da morte. Infelizmente, ele não conseguiu encontrar mais nenhuma pista.",
            "Esta figura importante da Aliança Imortal, apesar de ter sofrido uma séria lesão na batalha da última vez, ele ainda conseguiu escapar do massacre na noite passada. Do início ao fim, Xiao Chen nunca conseguiu encontrar vestígios dele.",
            "O sol já subiu ao céu há muito tempo, a forte chuva da noite passada fez o céu parecer ainda mais brilhante. Os gritos das bestas ressoavam na floresta antiga, centenas de pássaros cantavam entre as flores e as árvores requintadas, diferentes áreas têm cenário diferente.",
            "Mesmo que ele estivesse vagando por uma área onde muitas alianças estavam se reunindo, Xiao Chen ocultou cuidadosamente seu rastro, então ele não foi descoberto. Durou até que ele estivesse desfrutando de seu almoço ao lado de uma corrente de jaspe, os outros só perceberam que ele estava aqui devido à fumaça levantada pela fogueira.",
            "Uma figura elegante e encantadora passou pela floresta verde esmeralda com passos graciosos. Ela atravessou o arbusto florido perfumado, e chegou no fluxo e apareceu antes de Xiao Chen.",
            "Esta mulher extremamente celeste e encantadora possuía um temperamento irresistível e charme, a palavra \"linda\" e \"encantadora\" nem sequer pode começar a descrever o quanto ela é verdadeiramente encantadora. Sua expressão de namorada, seu toque gentil e adorável, era como se ela fosse a encarnação da própria água de uma nascente, pode-se dizer que ela é a mulher mais linda de sua geração.",
            "Seu corpo delicado e requintado era levemente discernível sob a quase saia longa e sedosa translúcida. Seu corpo curvilíneo, bem como sua pele exposta estão cintilando com um brilho sedutor, as pessoas não podiam deixar de se perder em pensamentos fantásticos.",
            "\"Irmão Xiao, afaste-se. Sentado ao lado de um riacho sozinho, você não vai me receber?\" Seu par de lábios rosados ​​e sedutores, seus dentes de jade foram expostos quando sorriu. Os seus olhos hipnotizantes sob os longos cílios longos contêm um charme irresistível.",
            "Então, e se ela é a mulher mais bonita do céu, com a personalidade de Xiao Chen, é impossível atraí-lo com carisma. Xiao Chen sorriu enquanto a olhava e disse: \"Você deve ser o fundador da Aliança do Pó Vermelho, Rowena, certo?\"",
            "Rowena sorriu gentilmente, era realmente atraente, aquele rosto delicado e amoroso era como uma combinação da tranquilidade e da beleza da água da primavera, ela era extremamente adorável. Seu rosto delicado e encantador era tão bonito que era praticamente um extrato de beleza.",
            "\"Eu não esperava que o irmão Xiao realmente conhecesse meu nome.\"",
            "\"Cada membro da Aliança do Pó Vermelha é gracioso e bonito, e a beleza da fundadora Rowena pode até deixar todos os seres vivos de cabeça para baixo, como eu não poderia saber.\"",
            "A brisa passou delicadamente, e a ondulação das flores do lado do riacho criou ondas de fragrância. O vestido de seda de Rowena vibrou ao vento, revelando claramente e delineando sua bela e sexy figura. Suas pernas finas de jade pareciam ser completamente feitas de ouro. Suas nádegas redondas e cheias provocaram inúmeros pensamentos selvagens e fantasiosos de longe. Sua cintura pequena era delgada e macia. Seus seios bem arrumados e gordurosos estavam em uma extremidade, ele deixa a imaginação vagar selvagemente.",
            "Rowena sorriu com carinho e disse: \"Deixando todos os seres vivos de cabeça para baixo... O Irmão Xiao está secretamente zombando de nós como uma raposa?\"",
            "\"De jeito nenhum, eu sinceramente o elogio\".",
            "\"Hehe...\" Rowena riu com gentileza, seu corpo requintado era como um salgueiro delicado escovado por uma leve brisa: \"Enviamos alguém para convidar o Irmão Xiao antes, mas o Irmão Xiao desprezou a fraca mulher e não tomou conhecimento de nós. Portanto, vim encontrá-lo pessoalmente hoje.\"",
            "\"Senhorita Rowena, você está me tornando difícil. Sua aliança está cheia de belas e lindas mulheres, como um homem solitário como eu pode se juntar?\"",
            "\"Irmão Xiao, você não está sendo franco o suficiente. Na última vez que obviamente não pedimos que você se junte à Aliança do Pó Vermelho, só queremos nos aliar com você. Você não pode sair assim.\"",
            "\"Se for esse o caso, então deve ser minha negligência, isso foi errado de minha parte.\" Xiao Chen acenou com a cabeça e riu, então ele disse: \"Se formamos uma aliança por trás dos panos, então não tenho dúvidas sobre isso . Mais um amigo, mas um caminho a seguir. Uma vez que estamos presos na Ilha do Dragão, devemos estar cuidando uns dos outros. No entanto, eu sou um criador de problemas, algumas pessoas sempre vem encontrar problemas para mim, você não está preocupado com o fato de que eles possa trazer algum problema para você?\"",
            "\"Como eu não poderia.\" Rowena lançou um olhar para Xiao Chen timidamente, era um olhar fascinante e amoroso. Qualquer pessoa média teria seu coração roubado naquele momento: \"Aqueles povos que você ofendeu todos têm grande influência. A discípula indecente, Yan Qing Cheng. O jovem especialista da Tribo Bárbara, o Chaos. O jovem especialista da Tribo Selva, Yaluo De. E agora você mesmo ofendeu o gênio Mestre Ilusionista Carlos, bem como o sucessor de Xiao Li, o Adaga Voadora, Wharton. Um após o outro.\"",
            "\"Desde que você saiba, você ainda quer formar uma aliança comigo?\"",
            "\"Não seria melhor fornecer ajuda na hora de necessidade? Se expandirmos nossa boa vontade depois de ter superado sua adversidade, talvez você não tenha uma boa impressão de nós. E uma vez que suas circunstâncias não são favoráveis ​​no momento, se eu forjar uma aliança com você e ajudá-lo em uma situação de emergência, presumo que você não faria nada quando eu estiver com problemas no futuro?” Essas palavras de Rowena foram muito \"práticos\", mas só assim podem mostrar sua sinceridade. Se eles tentassem enganar Xiao Chen, isso só ganharia seu desdém. Ambos são pessoas inteligentes, eles sabiam que esse método é o mais eficaz para ganhar a confiança.",
            "\"Oh? Isso significa que você quer formar uma aliança comigo agora, ficar no mesmo campo de batalha e fazer inimigos como Yan Qing Cheng e o resto deles?\" Xiao Chen reprimiu seu sorriso e olhou para Rowena.",
            "\"Hehe, eu suspeito que não vou ter uma vida longa.\" Rowena riu gentilmente, então ela disse: \"Nós formaremos uma aliança em segredo, a menos que um de nós fique preso em uma situação de vida ou morte, vamos nos ajudar. Estou falando sério, se um dia você realmente estiver à beira da morte, eu irei ajudá-lo.\"",
            "Xiao Chen finalmente riu, ela é uma diplomata prática que gosta de jogar. Rowena avaliou sua formidável força, ela duvida que Xiao Chen será apanhado em uma situação perigosa durante esse período de crise. Ela talvez nem precise ajudá-lo, e formar uma aliança com ele agora é o mais ideal. Ela não teria que desperdiçar recursos, e ganharia um formidável aliado no futuro, foi como ganhar na loteria!",
            "\"Muito bem, então formamos uma aliança em segredo. Quem sabe em alguns dias depois, Yan Qing Cheng, Carlos e Wharton possam me empurrar até a beira da morte. Talvez eu precise vir buscar sua ajuda.”",
            "A amável expressão de Rowena virou um momento, mas ela rapidamente se recuperou e sorriu: \"Eu acredito em sua força, você certamente vai sair ileso\".",
            "Xiao Chen sorriu e não disse o que estava pensando. Esta garota excepcionalmente linda provavelmente formou uma aliança com muitas pessoas em segredo. Mas não foi possível para ele apontar tão sem rodeios, e ainda teve que \"sinceramente\" lidar com tudo na superfície.",
            "Os peixes estavam nadando aqui e ali na correnteza clara. A fragrância das flores e das plantas dos dois lados das margens impregnava o ar. Este lugar é pacífico e animado.",
            "Os braços nus de Rowena são tão delicados quanto a água limpa, eles estão cobertos de um leve brilho, revelando sua incomparável juventude. Seu pescoço é tão branco e liso como um cisne, a cor de seu rosto encantador é como uma flor em plena floração, ela riu e disse: \"De agora em diante, somos aliados, mas isso é um segredo somente entre você e eu, você não pode deixar ninguém saber disso.",
            "\"Claro, este é um segredo entre você e eu, mas não é realmente necessário que você forme uma aliança comigo. Com uma mulher incomparavelmente linda, ninguém teria o coração para matá-la.\"",
            "\"Alguém como eu? Estou envolvida em mais perigos do que você possa imaginar. Sempre sinto que estou cercado por um bando de lobo, quem sabe quando eu vou ser engolido.” Rowena começou a rir e disse: \"É por isso que preciso me preparar o mais rápido possível. Quem sabe quando eu vou ser forçado a encontrar um suporte para me apoiar.”",
            "Claro que Xiao Chen sabe o que ela quis dizer com o apoio. Entre as lindas garotas que mergulharam na Ilha do Dragão, talvez a maioria deles se encontre com esse tipo de destino.",
            "Rowena sorriu gentilmente e disse: \"Xiao Chen, eu desejo que você se torne mais forte. Eu posso vir algum dia lhe procurar para me apoiar.”"
      ]
}