{
      "Capítulo 68 - Leste": [
            "\"Não é possível agora?\" Xiao Chen riu.",
            "\"Hehe, então é verdade que você não é honesto. Eu sempre pensei que você era um especialista decisivo e de sangue frio.\" Rowena era absolutamente uma linda mulher, sua expressão emitiu um encanto peculiar. Mesmo que Xiao Chen tivesse força de vontade tão forte quanto o aço, seu coração não poderia deixar de acelerar.",
            "Rowena saiu com expressões de flerte, e caminhou tranquilamente como uma flor de lótus, bela e elegante, sua perna esbelta, nádegas perfeitamente redondas, cintura delicada e curva indistinta, deram a Xiao Chen uma visão incomparável de suas costas.",
            "Essa era, de fato, uma extraordinária mulher uma linda mulher com charme infinito. Seu lado adorável já ultrapassou sua própria beleza, mesmo que sua aparência não seja comparável a Zhao Lin Er e Yang Qing Cheng, sua habilidade sedutora já superou as demais.",
            "Xiao Chen olhou para sua própria figura heróica refletida no riacho, e rapidamente se acalmou. Os dois estavam apenas tentando se usar.",
            "A notícia de Xiao Chen ter destruído três alianças em uma única noite deu origem a uma grande onda. Sua força fez com que todos percebessem que esse jovem que não se juntou a nenhuma aliança não deve ser amaldiçoado, ele não é alguém que deveria ser provocado! Falando de um certo ponto de vista, o nome de Xiao Chen já havia sido esculpido profundamente no coração de todos, ele já se tornou o tema principal discutido por todos.",
            "Muitas pessoas estão conscientes de que, quando Yan Qing Cheng, Carlos e Wharton retornarem, inevitavelmente haverá uma grande tempestade. Eles definitivamente não deixarão o assunto em questão, muitas pessoas esperam que uma batalha seja lançada, certamente será um confronto do mais alto nível.",
            "Sem dúvida, Xiao Chen já havia se tornado uma figura bem conhecida na Ilha do Dragão. Isso causou muitas alianças para prestar muita atenção a sua ação, e ele atraiu as visões de todos os jovens praticantes, tanto masculinos como femininos.",
            "Xiao Chen naturalmente sabia que as pessoas estavam falando sobre ele. Nos últimos dois dias, ele continuou rondando em torno de onde as alianças estavam se reunindo. Ele estava prestando atenção atenta à situação atual. E então, depois de ter uma festa com Yizhen e Yichi para o conteúdo de seu coração, ele deixou este lugar.",
            "Yan Qing Cheng e o resto devem estar de volta em breve, Xiao Chen decidiu desaparecer por um período de tempo, aproveitando cada momento para treinar, e deixá-los levar a loucura por si só. Depois de encontrar os três esqueletos na floresta mortal, eles foram ao mar dos ossos. Xiao Chen queria dar uma saudação a Lawrence primeiro, mas ele descobriu que Lawrence já havia deixado esse lugar.",
            "E os outros praticantes que foram os primeiros a entrar nas profundezas da Ilha do Dragão também desapareceram sem deixar vestígios. Provavelmente, é devido aos praticantes da região externa se movendo por perto, mais e mais pessoas estavam aparecendo aqui com frequência, este não é mais um bom lugar para treinar em segredo.",
            "As figuras em torno da vizinhança do monólito divino são principalmente praticantes que entraram depois.",
            "Xiao Chen recuperou Keke, que estava profundamente adormecido, de dentro de uma pilha do esqueleto do Dragão Tirânico que estava perto do monólito divino.",
            "\"Squeak! Squeak...!” O sono foi perturbado, quando Keke acenou ferozmente sua pequena pata e gritou com ressentimento.",
            "\"Keke, você tem algo bom?\" Xiao Chen começou a liberar uma \"isca aromática\" para tirar Keke. Esse pequeno bicho exótico, branco como a neve, e de pelos semelhantes a um tigre, é realmente muito maravilhoso. Xiao Chen queria mantê-lo ao seu lado, não importa o que.",
            "Isso é algo que não pode ser ajudado, este pequeno bicho não o acompanhou de forma alguma, o seguiu apenas por curiosidade. Ele deve constantemente deixar essa pequena criatura experimentar algo novo.",
            "Ouvindo que pode desfrutar de uma comida deliciosa, os grandes olhos brilhantes de Keke imediatamente cintilavam com pequenas estrelas. Mantendo os olhos incessantemente cintilante, não pôde deixar de engolir sua saliva com um \"gole\".",
            "Xiao Chen não pôde deixar de sorrir de repente, esse pequeno bicho realmente é muito engraçado. Mas, nesse momento, Keke abaixou a cabeça abatido, acariciando sua barriga gorda em agonia. Naquela época, devorou ​​muito Orvalho da Vida, ainda não estava completamente digerido, por isso foi incapaz de apreciar.",
            "\"Eu tenho uma maneira de ajudá-lo a se livrar de seus sofrimentos, mas isso certamente levará algum tempo\".",
            "A luz retornou imediatamente aos olhos de Keke, continua a tremer, como se estivesse questionando se Xiao Chen realmente tinha a capacidade de fazê-lo.",
            "\"Não se preocupe, eu definitivamente posso ajudá-lo a resolver seu problema. Mas, é claro, preciso da sua preciosa árvore. Xiao Chen apontou para o \"chapéu de árvore\" que Keke usava na cabeça.",
            "Keke imediatamente tirou a árvore e a atirou para Xiao Chen sem um cuidado algum. Se a Árvore Divina tivesse inteligência, inevitavelmente desejaria cometer suicídio, o pequeno bicho parece não se importar com isso.",
            "\"Nós não podemos fazer isso aqui, precisamos encontrar um lugar calmo para que não nos perturbe. Além disso, eu também preciso de algum tempo para pensar.”",
            "Assim, Xiao Chen e seu grupo começaram sua jornada. O pequeno peludo se virou para olhar o monolito divino de vez em quando, mas ainda deixou esse lugar no final. Nas profundezas da ilha, eles podem ouvir o rugido de dragões de vez em quando, Xiao Chen queria experimentar a sorte e ver se ele conseguiu recuperar alguns ovos de dragão.",
            "Enquanto eles estavam atravessando a floresta mortal, Xiao Chen se sentiu extremamente desconcertado. Este lugar é tão exuberante, mas é tão silencioso, nem mesmo um pássaro pode ser visto, pode ser porque está perto do mar dos ossos?",
            "As árvores altas e antigas nesta área requerem algumas dúzias de pessoas para envolver seus braços em torno dela. As árvores definitivamente tem alguns milênios de anos, e não são nenhum pouco inferiores às árvores no Vale dos Treants. Mas nenhum vagava por aqui, evidentemente nenhum treant jamais evoluiu nesta área.",
            "Desta vez, Xiao Chen não foi para o lado norte, para onde as alianças estavam. Ele e seu grupo saíram para o outro lado da floresta mortal, no lado leste. Eles caminharam por algumas dúzias de milhas antes de finalmente deixarem esta floresta incomparavelmente tranquila.",
            "Chegando ao mundo exterior cheio de vitalidade, pode-se sentir as diferenças imediatamente. Um pequeno fluxo estava fluindo com \"Drip! Plop! O som de Plop!, a fragrância fortemente perfumada das flores, o canto alegre dos pássaros, bem como o rugido das bestas, todos fizeram que este mundo parecer cheio de vitalidade.",
            "Mesmo que eles pudessem ouvir o rugido dos dragões que ressoavam das montanhas de tempos em tempos, eles ainda não conseguiam identificar a localização exata depois de caminhar por dezenas de quilômetros. Os animais terrestres, por outro lado, eles encontraram muitos deles. A maioria deles era algum tipo de animais antigos, Xiao Chen suspeitou que alguns deles poderia até enfrentar um dragão feroz!",
            "Logo depois, Xiao Chen descobriu um rio nas madeiras da montanha, seguiu o rio para o leste. O bambu verde gradualmente se torna mais em ambos os lados da costa, enquanto as outras árvores da floresta tornam-se gradualmente menores.",
            "Durou até avançarem por mais algumas milhas, seus arredores já se transformaram em uma ampla extensão de floresta de bambu. Nessa área, os monstros tornaram-se menores, enquanto havia mais animais herbívoros.",
            "O bambu verde, o rio verde azulado e pequenos arbustos. Além do canto dos pássaros melodiosos, e os animais semelhantes a alces que não foram assustados por humanos, todos eles fazem deste lugar parecer muito harmonioso e pacífico. Nesta Ilha do Dragão cheia de monstros, é muito raro encontrar esse tipo de zona pacífica.",
            "Havia vinte elefantes selvagens do outro lado do rio bebendo água, suas belas presas brancas estão cintilando com um leve brilho. O corpo robusto dos elefantes que se alinhavam em uma fila parecia uma parede alta.",
            "Mas, neste momento, o pedaço de elefantes de repente se torna inquieto, parece que os elefantes selvagens haviam ficado assustados com alguma coisa, todos lançaram uma longa trombeta quando se viraram para fugir imediatamente.",
            "Xiao Chen sentiu claramente algo anormal, ele podia sentir um cheiro de peixe em suas narinas. Um vendaval de repente soprou da floresta de bambu na frente, um caminho realmente apareceu no meio da floresta de bambu, todo o bambu caiu automaticamente para ambos os lados, parecendo extremamente bizarro."
      ]
}