{
      "Capítulo 69 - O Antigo Lar de Keke": [
            "Um monstro capaz de controlar vendavais! Xiao Chen gritou com consternação em voz alta, se sua teoria não estivesse errada, esta é, sem dúvida, uma enorme cobra! Segundo a lenda, uma serpente divina que alcançou a iluminação foi capaz de separar as plantas e fazer seu próprio caminho.",
            "Xiao Chen abraçou Keke e fugiu assim que ele se virou, os três esqueletos o seguiu. Como uma série de fumaça, escaparam dessa área em um piscar de olhos. Através das sombras das árvores, ele virou a cabeça para assistir, ele só podia ver uma enorme cobra verde correndo para fora da floresta de bambu, com corpo realmente tão espesso como uma casa!",
            "A parte de seu corpo que estava erguida no alto do céu já tinha dez metros de altura, as escamas verdes escorriam com uma luz aterrorizante, cada escala era tão grande quanto uma folha de palmeira, sua enorme cabeça no céu estava olhando para baixo em direção ao rebanho de elefantes selvagens. Seus olhos de sangue sangrento estavam emitindo uma enorme aura diabólica e aterrorizante. As grossas presas venenosas em sua ampla boca tinham cerca de meio metro de comprimento, todas elas pareciam uma espada incrivelmente afiada. Sua língua escarlate tinha cerca de quatro a cinco metros de comprimento, estendendo e retraindo indefinidamente, era incomparavelmente aterrorizante!",
            "Ele lançou seu longo corpo através da floresta de bambu para o outro lado da margem do rio, parecia uma grande barragem bloqueando o caminho dos elefantes selvagens. E ao redor da enorme cobra, na ponta dos galhos de bambu, e entre o mato, há infinitas e minúsculas sombras verdes se movendo, existem muitas serpentes verdes pequenas!",
            "Em um lugar distante, Xiao Chen não podia deixar de aspirar um bocado de ar frio, esta cobra verde gigante é na verdade um Trimeresurus! ",
            "Allan: Trimeresurus é um gênero de serpentes venenosas encontrada na Ásia. Ainda são desconhecidas as víboras pertencentes dessa espécie.",
            "A cobra da espécie Trimeresurus, normalmente chegam a apenas meio metro de comprimento. Embora sejam muito pequenas, são extremamente venenosas. É muito raro que eles cresçam até dois metros de comprimento, agora está enorme Trimeresurus é realmente tão grosso como uma casa, e seu enorme corpo está escondido pela floresta de bambu, quem sabe exatamente quanto tempo ela realmente tinha!",
            "Isso é realmente muito assustador, é muito difícil imaginar quanto tempo ela já viveu!",
            "Este é provavelmente um monstro que viveu desde os tempos antigos! Definitivamente tem força suficiente para enfrentar alguns dos dragões ferozes!",
            "Tendo sua rota de fuga completamente bloqueada, os rugidos tristes dos elefantes selvagens penetraram toda essa área. No final, metade do rebanho se virou e correu para o rio. Ao mesmo tempo, O enorme Trimeresurus também começou a se mover.",
            "Assim que sua cabeça se esticou para a frente, a língua bifurcada de cinco metros de comprimento pegou imediatamente um elefante selvagem. Depois disso, abriu sua enorme boca ao extremo, as presas venenosas espessas e afiadas cintilavam com raios aterrorizantes e engoliram toda a cabeça do elefante em uma única mordida.",
            "A cena foi extremamente sangrenta e assustadora, as presas venenosas da enorme cobra imediatamente paralisaram o corpo do elefante selvagem, fazendo com que ele perdesse sua capacidade de lutar em um instante. Depois disso, devorou ​​o elefante fresco pouco a pouco!",
            "Uma cobra devorando um elefante!",
            "O enorme Trimeresurus que viveu desde os tempos antigos, realmente devorou ​​um elefante selvagem, isso é muito chocante e aterrador!",
            "O rebanho de elefantes fugiu em pânico, alguns deles fugiram para o rio, e foram levados para o rio, alguns deles foram contra o corpo da barragem que bloqueava seu caminho, querendo abrir caminho e fugir.",
            "Quando a enorme sombra verde se virou, um vendaval correu para fora da floresta de bambu, carregando com ele um cheiro de peixe que fez as pessoas quererem vomitar. A terra tremia constantemente, a floresta de bambu balançava histericamente, infinitas quantidades de folhas de bambu flutuavam no ar. A enorme cobra enrolou seu corpo em torno de quatro elefantes selvagens em um instante.",
            "Os elefantes selvagens pronunciaram uma triste chamada, lutaram para se libertar, mas no final perderam a força e todos ficaram imóveis.",
            "Essa enorme boca sangrenta mais uma vez se abriu até o limite, devorando os quatro elefantes um após o outro. Essa cena sangrenta e cruel fez com que os outros elefantes se sentissem incomodamente amedrontados, todos tremendo de medo. No final, eles se agacharam no chão e se lamentaram incessantemente.",
            "A antiga cobra, Trimeresurus, parecia que não queria exterminá-los completamente, cinco elefantes já eram suficientes para satisfazer sua fome. Seu enorme corpo lentamente se moveu para as profundezas da floresta de bambu, desaparecendo gradualmente na sombra da floresta.",
            "Era como se o rebanho de elefantes tivesse recebido uma amnistia, eles correram para a vida em um estado de pânico. A terra começou a tremer, as árvores da floresta no rio se balançavam histericamente, as folhas mortas encheram todo o céu!",
            "Todo o corpo de Xiao Chen estava tremendo até o centro, depois desse evento ele finalmente descobriu, mesmo que uma área pareça tranquila e pacífica, ainda era perigosa. Não se pode deixar de ser cauteloso nesta ilha, há muitos animais antigos que se escondem nas árvores das florestas!",
            "Keke lutou sem as duas mãos de Xiao Chen, escalou o topo de um bambu verde como um macaco ágil para olhar a cobra gigante. Sobre isso, Xiao Chen já estava acostumado. Embora Keke parecia um leão e um tigre, era capaz de andar de pé. Às vezes, ele se assemelhava a um pequeno macaco, esse pequeno bicho é realmente um idiota.",
            "\"Squeak! Squeak...\" Ele murmurou para si mesmo excitado, como se estivesse tentando expressar seu humor feliz.",
            "\"O que está acontecendo, Keke?\" Xiao Chen olhou para ele com espanto.",
            "Keke saltou sutilmente, apontou para si mesmo e o arbusto divino, e depois em direção às madeiras da montanha na frente. Isso fez Xiao Chen se sentir completamente perplexo, ele passou muito tempo para obter a idéia aproximada, à frente deles provavelmente deveria ser o jorrão divino e a casa antiga de Keke!",
            "\"Keke, você nasceu daqui?\" Xiao Chen olhou isso com espanto, ele sempre quis saber a origem desse pequeno bicho. Quem sabe, talvez os segredos em torno de Keke viessem à luz se fossem explorar o seu local de origem.",
            "Keke piscou os olhos brilhantes e assentiu fortemente. Ao mesmo tempo, também está apontando para o arbusto divino. Pode-se ver que o pequeno peludo está muito animado.",
            "Xiao Chen também se sentiu um pouco feliz, se o arbusto divino realmente se originou do lugar nativo de Keke, então poderia haver mais árvores preciosas lá? Os três esqueletos também os cercaram, parecia que eles também esperavam visitar o lugar de origem de Keke.",
            "\"Squeak! Squeak!\" Desta vez, Keke entrou na frente. Liderando o caminho.",
            "Xiao Chen riu alto, vendo como esse pequeno bicho estava tão ansioso para chegar em casa. Muito provavelmente, perdeu o caminho naquele momento, foi assim que acabou na região externa da Ilha do Dragão. Este pequeno bicho é realmente tão confuso.",
            "Keke é simplesmente muito destemido, na verdade queria realmente avançar diretamente pelo habitat da serpente antiga. Xiao Chen bloqueou rapidamente seu caminho, e então eles deram um desvio. Isso faz com que o pequeno peludo se tornasse infeliz. Ele realmente não consegue descobrir se esse pequeno bicho não tem medo da cobra viciosa, ou é realmente um pouco ruim da cabeça.",
            "As bestas viciosas estão aumentando em número enquanto continuam, Xiao Chen não pôde deixar de duvidar, Keke veio do ninho de uma besta viciosa? No caminho, eles viram muitos monstros terríveis, alguns deles são ainda maiores que o antigo dragão. Eles são absolutamente capazes de lutar contra um dragão vicioso!",
            "De repente, um vendaval foi levantado abruptamente, as árvores gigantes nas madeiras da montanha tremiam, as folhas rodaram no ar, muitos animais fugiram em  frenesi. Xiao Chen ergueu a cabeça para ver, apenas para descobrir um enorme pássaro passando em alta velocidade enquanto se aproximava das madeiras da montanha. Ele estava coberto por penas ardentes brilhantes da cabeça aos pés, seu corpo é realmente o mesmo que o Dragão Sagrado, seu corpo tem cerca de dez metros de comprimento, e suas duas asas podem se estender até trinta metros de comprimento!",
            "Keke não estava assustado, no mínimo ele estava se curvando como um pompom de neve e rolando no gramado com entusiasmo. Isso mostra que eles deveriam estar perto de sua casa agora.",
            "Depois de avançar para outra lado, quando eles abriram caminho para um pântano sombrio, eles encontraram uma centopéia dourada de dez metros de comprimento com um corpo tão grosso como um balde de água. Atualmente estava se curvando na floresta sombria. Isso é realmente muito chocante, uma centopéia pode realmente crescer até aqui, isso é simplesmente inconcebível! Este é definitivamente um aterrador inseto venenoso que viveu desde os tempos antigos. Talvez até um dragão vicioso desviasse de seu caminho uma vez que o encontraram!",
            "A floresta é extremamente sombria, a grande centopéia era cintilante com um estranho brilho dourado. Sua casca externa é tão dura como o aço, Xiao Chen viu como ele derrubou facilmente uma árvore antiga gigante, é como uma criatura metálica gigante imparável! Suas várias centenas de pares de pedras insectóides eram tão afiadas quanto uma faca, apenas mexiam ligeiramente e as pedras no pântano foram deixadas em pedaços.",
            "Xiao Chen estava convencido de que a antiga casa de Keke deveria ser uma guarida de monstros, havia mais e mais animais antigos por aqui."
      ]
}