{
      "Capítulo 71 - Covil das Bestas Viciosas": [
            "Vendo Keke agir assim, Xiao Chen também se sentiu um pouco mal, os três esqueletos se agacharam em torno do pequeno bicho. Em seus olhos, a maneira de como o pequeno demônio imprudente agia era muito estranha.",
            "\"Wuwu...\" Como se Keke tivesse sido ferido, ele se enrolou em um pompom de neve e começou a choramingar.",
            "Xiao Chen pode até tratar seu inimigo de forma tão fria como o aço, mas ele ainda era sincero com as pessoas ao seu redor. Embora Keke fosse um pequeno bicho, eles passaram muito tempo juntos, ele já pensou nele como um \"filho”.",
            "\"Keke, não tenha medo...\" Xiao Chen se agachou e puxou Keke para seu abraço.",
            "Como se Keke tivesse encontrado algo em que confiar, soluçava incessantemente e enterrou a cabeça no profundo abraço de Xiao Chen. Parecia tão miserável como a primeira vez que Xiao Chen encontrou esse pequeno bicho, ele parecia com uma criança que havia sido abandonada.",
            "\"Clack! Clack...!\" Os três esqueletos se olharam com espanto, eles sempre se preocupavam com esse pequeno bicho, mas a cena diante de seus olhos os surpreendia incomparavelmente.",
            "Xiao Chen tentou investigar uma e outra vez, depois de gastar uma grande quantidade de tempo, ele poderia mais ou menos descobrir o que estava acontecendo. Keke parecia uma \"criança abandonada\". Ele sabia que o pequeno bicho nasceu aqui, mas nunca conheceu seus pais antes. Assim que nasceu, o pequeno bicho desceu a árvore divina e se perdeu nas montanhas. Depois disso, ele vagou para as fronteiras da ilha.",
            "E hoje encontrou seu caminho de volta, mas nunca pensou que ainda não seria capaz de ver seus pais neste local. Isso fez com que o pequeno bicho, se sentisse muito desapontado, é por isso que se sentia tão injustiçado.",
            "\"Keke, não fique desapontado...\" Xiao Chen sorriu e disse: \"Eu sou o mesmo que você, eu nunca mais vou estar com minha família novamente. Nós seremos uma família a partir de agora. Você é um monstro pequeno e valente, você não deve se sentir ofendido assim, você deve ser forte.”",
            "\"Rangido…\"",
            "As palavras de Xiao Chen mudaram imediatamente o humor de Keke como esperado, ele brandiu furiosamente suas pequenas patas, mostrando suas presas e garras para ameaçar Xiao Chen. Aparentemente, estava muito insatisfeito para ser abordado como um \"pequeno monstro.\" Xiao Chen descobriu que esse método era muito efetivo, e imediatamente deslocou a atenção de Keke.",
            "\"Vamos dar uma olhada no ninho do pequeno monstro, e também a origem da árvore divina.\" Xiao Chen carregava Keke enquanto vagava pela árvore junto com os três esqueletos.",
            "Keke pulou furiosamente do corpo de Xiao Chen, e felizmente correu para o coração da árvore como um potro selvagem. Realmente era uma criança, se recuperou da decepção tão rapidamente.",
            "Allan: Potro é uma denominação dada ao cavalo do nascimento até a troca dos dentes de leite por volta do quarto ano de idade.",
            "A superfície da Árvore Celestial era incomparavelmente plana e lisa. Xiao Chen ficou chocado ao descobrir que havia algumas cascas de ovos quebrados no coração da árvore. Era tão cristalino como o jade divino de sete cores, um resplendor colorido e fraco estava pendurado nas cascas de ovo.",
            "Keke estava um pouco relutante em sair e maliciosamente enrolou a casca quebrada de jade. Xiao Chen não pôde deixar de abrir a boca em grande choque, Keke realmente nasceu de um ovo colorido de jade semelhante!",
            "Keke parecia um pequeno leão, e um pouco como um tigre, estava coberto de uma pele branca de neve que era tão brilhante quanto o jade de cima para baixo. Não importa como você o veja, o pequeno bicho não parece ter nascido de um ovo colorido. Isso faria sentido se estivesse coberto de escamas da cabeça aos pés, mas o fato realmente não era esse.",
            "Sua origem foi tão impressionante! Que Xiao Chen acreditava que a origem de Keke não seria simples. Pode ser o descendente de algum monstro super poderoso. Caso contrário, como ele pode nascer num ninho cheio de dragões e animais antigos ao redor! O rugido de dragões e animais continuava nas imediações.",
            "Keke, que estava rolando em torno da casca quebrada de jade, de repente lembrou algo. e tirou a \"preciosa árvore\" de sua cabeça, e a plantou ao lado da casca quebrada. A árvore divina imediatamente se enraizou na superfície negra.",
            "\"Você está me dizendo, que encontrou o broto da árvore divina aqui?\" Xiao Chen olhou para Keke com admiração.",
            "Keke assentiu fortemente com a cabeça, seus grandes olhos brilhantes piscaram algumas vezes.",
            "A Árvore Celestial já estava seca e morta, a pequena árvore divina não conseguiu extrair nenhuma energia vital dela. Xiao Chen ficou imediatamente surpreso quando viu o broto divino, isto... o surgimento de um nascimento divino, era como se a primavera tivesse vindo sobre uma árvore seca, parecia ter evoluído e entrado em um estágio diferente do Nirvana. Este arbusto divino parecia uma espécie de árvore diferente da antiga Árvore Celestial! Esta é uma árvore divina genuína, não só no nome, mas também na realidade, não é de admirar que não tenha morrido mesmo depois de ter secado.",
            "No entanto, a pequena árvore foi um pouco infeliz, tornou-se a \"ração\" dessa criança abandonada no final. Depois que Keke nasceu, sobreviveu sugando a energia dessas folhas de jade. Depois de entender tudo, Xiao Chen não conseguiu evitar um suspiro, poderia ser que os pais de Keke deixaram deliberadamente essa \"ração\" para trás?",
            "Um pequeno bicho misterioso, provavelmente não seria muito mais fraco que o lendário Candidato a Rei Dragão. Xiao Chen pensou nesse tipo de coisa.",
            "\"Hehe...\" Keke estava andando para frente e para trás entre a casca quebrada. Parecia que tinha superado sua decepção, riu com um humor alegre como sempre aconteceu no passado.",
            "\"Hora de se levantar, não role mais.\" Xiao Chen puxou Keke para cima do chão, então ele juntou a pilha de conchas coloridas no mesmo lugar e disse: \"Esta é a sua identificação, eu as guardarei para você.\" Ele rasgou um pedaço de pano e enrolou a casca de ovo antes de amarrar o pano nas costas.",
            "\"Rugido...\" O poderoso rugido do dragão fez com que a crista da montanha nas proximidades tremesse. No alto do céu, o estourar da onda sonora foi especialmente grande, eles poderiam sentir claramente a diferença no fluxo de ar.",
            "\"Vamos lá e dê uma olhada\".",
            "O rugido do dragão veio da cordilheira no Oriente, Xiao Chen e a gangue caminharam na superfície da antiga árvore celestial. Quando chegaram à borda, eles examinaram a cena de uma posição elevada.",
            "Alguns grandes monstros com escamas em todo o corpo, cintilando com um resplendor divino, estavam atualmente se movendo na cordilheira em um lugar não muito distante. Eles estão a apenas algumas centenas de metros um do outro, mas não se esforçaram, esta é uma cena muito anormal. Esses são apenas alguns dragões viciosos! Eles são normalmente muito tirânicos e não permitirão que outros animais antigos entrem em seu território.",
            "Xiao Chen ficou incomparavelmente chocado, ele já havia visto esse Dragão tirânico esverdeado claramente, seu enorme corpo draconiano poderia se prolongar até cinquenta metros de comprimento, o brilho divino verde indistinto o fez parecer especialmente terrível.",
            "Não muito longe do dragão tirânico verde, havia um enorme monstro. Seu comportamento imponente não era inferior ao Dragão Tirânico, como se fosse feito de bronze, estava cintilando com um brilho amarelo claro da cabeça aos pés.",
            "Parecia exatamente como um leão poderoso, mas não podia ser um leão, estava coberto de escamas de dragão que cintilavam com brilho amarelo da cabeça aos pés. Sua cabeça de leão era muito feroz, o par de olhos azuis eram imponentes. Sua \"juba de leão\" foi completamente composta por enormes desfechos ósseos!",
            "Quatro de suas garras espessas e poderosas eram como quatro pilares enormes, cada um exigia sete a oito pessoas para envolver seus braços em torno dela. De todo o seu corpo, com exceção das brilhantes escamas amarelas e aquela cauda gigante de crocodilo, esse dragão vicioso parecia exatamente com um leão gigantesco.",
            "Xiao Chen reconheceu imediatamente, que era o lendário Monarca Dragão Leão, não era absolutamente mais fraco que o Dragão Tirânico. Era incomum mesmo entre a poderosa raça do dragão.",
            "O Dragão Tirânico e o Monarca Dragão Leão estavam muito próximos uns dos outros, mas na verdade não começaram a agir. O que deixou as pessoas ainda mais espantadas era que ainda havia outro dragão poderoso nas proximidades. Um Dragão de Sabre que parecia uma montanha de jade verde que estava parado em uma posição elevada, e rugindo enquanto estava de frente para o céu."
      ]
}