{
      "Capítulo 73 - Um Vislumbre do Inferno": [
            "Tudo parecia tão estranho e aterrorizante, é preciso saber que o Monarch Lion Dragon possui força inigualável. Na verdade, desapareceu sem palavras, assim não parecia que tivesse tempo para lutar.",
            "Parecia que os três esqueletos podiam sentir alguma coisa, a radiação divina começou a se acender como uma chama pulsante da insígnia de lótus em suas testas. Eles vigiavam os olhos por todo o lugar e entravam em posição de batalha.",
            "Keke pulou diretamente sobre o crânio de Qinguang Wang, seu corpo branco como a neve emitia ondas após ondas de brilho multicolorido. Ele olhou para a montanha sagrada sem sequer piscar seus brilhantes olhos grandes.",
            "Uma aura incomparavelmente bizarra espalhou-se da montanha sagrada, envolvendo os intermináveis bosques das montanhas. A montanha sagrada tornou-se ainda mais indistinguível, mesmo se estivesse no ponto certo, mesmo que a luz da lua fosse brilhante, a imponente montanha sagrada a frente ainda parecia escura, era como se fosse envolvida por uma névoa espessa que nunca poderia ser levantado.",
            "A aura emitida pela montanha sagrada trazia uma sensação muito desconfortável. Parecia um campo sinistro com cadáveres flutuantes por toda parte, fazia as pessoas sentirem um arrepio na espinha.",
            "O pêlo branco como a neve em todo o corpo de Keke estava em pé, com um \"swish\" que realmente avançou. Seu alvo era na verdade a assustadora montanha sagrada à frente.",
            "Xiao Chen apressadamente foi atrás, os três esqueletos se entreolharam consternados, e também os seguiram. No entanto, Keke foi realmente muito rápido, Xiao Chen foi incapaz de alcançá-lo imediatamente.",
            "Mas, felizmente, Keke parou logo antes do pé da montanha sagrada. Xiao Chen imediatamente agarrou essa “pequena bola de neve” peluda, era raro ela não fazer um gesto ameaçador, apenas olhava para a montanha sagrada diante de seus olhos.",
            "Sete a oito enormes monólitos estavam de pé e eretos no sopé da montanha, cada um medindo até cinquenta ou sessenta metros de altura. ",
            "Eles lançavam sombras enormes no chão, era extremamente assustador. O diagrama dos dragões viciosos foi esculpido na face do monólito sem vida, o artesanato era notável, as esculturas pareciam incomparavelmente realistas, o Dragão Tirânico, o Dragão Monarca, o Dragão Saber, o Dragão do Trovão ……… Eles estavam todos aqui!",
            "Depois de chegar ao sopé da montanha, eles não precisavam mais mudar de posição, podiam ver a montanha sagrada de todos os lugares. Depois de chegar aqui, Xiao Chen foi incapaz de parar de avançar. Mesmo sabendo que seria muito perigoso, seu desejo de explorar o desconhecido era muito mais forte.",
            "\"Eu voltarei depois de vinte metros.\" Ele lembrou a si mesmo, ele queria muito saber por que o Monarch Lion Dragon ficou sem som num piscar de olhos. Ele queria ver que tipo de segredo esta montanha sagrada estava escondendo.",
            "Um metro, dois metros …… dez metros ……",
            "Xiao Chen continuou até vinte metros, mas nada aconteceu. Mas é claro que vinte metros não são nada em relação a montanha sagrada, mas eram apenas um pouco mais altos que os pés da montanha.",
            "Não havia literalmente nenhuma planta no local, todo o seu corpo era vermelho-escuro, como se tivesse sido contaminado por sangue aguado. Na frente apareceu o primeiro castelo antigo e misterioso. Ele apenas ficou lá majestosamente, os danos da passagem do tempo eram claramente visíveis, isso dava às pessoas um sentimento realmente bizarro.",
            "Ao mesmo tempo, devido ao silêncio mortal na montanha sagrada, bem como a sensação indescritível, fez o enorme castelo parecer um tanto bizarro.",
            "Vinte metros, vinte e cinco metros ... trinta metros!",
            "Xiao Chen já estava completamente hipnotizado, ele esqueceu a linha de fundo de vinte metros que ele colocou sobre si mesmo, ele realmente queria entrar para dar uma boa olhada naquele antigo castelo, que parecia poder entrar em colapso em qualquer momento.",
            "Apenas quando ele estava a cerca de vinte metros daquele magnífico castelo, Xiao Chen sentiu como se tivesse sido subitamente jogado em um abismo sem fundo. O luar em seu entorno desapareceu instantaneamente, ele foi cercado por uma quietude mortal em um flash. Ele sentiu como se estivesse caindo no submundo!",
            "No entanto, por um breve momento, raios de luz deslumbrantes repentinamente irromperam na escuridão sem fim. Xiao Chen foi envolvido pelo esplendor, e então ele foi puxado para a luz.",
            "Xiao Chen imediatamente começou a suar frio, ele voltou para a montanha sagrada enluarada em um piscar de olhos. O que aconteceu agora?",
            "Ele notou que o brilho nebuloso ainda está envolvendo seu corpo, e não muito atrás dele, Keke, que está em cima do crânio de Qinguang Wang, está agitando suas pequenas patas e usou o esplendor divino para puxá-lo de volta.",
            "Foi Keke quem o salvou!",
            "Depois de recuar por cinco a seis metros, Xiao Chen chegou ao lado dos três esqueletos e Keke. Ele já se acalmou, mas ele ainda não sabia o que aconteceu agora, por que de repente teve o sentimento de cair em um abismo sem fundo?",
            "\"Keke, o que vocês viram agora?\"",
            "Keke estava fazendo um gesto ameaçador em cima do crânio de Qinguang Wang, aparentemente tentando descrever alguma coisa. Xiao Chen foi incapaz de distinguir os gestos, ele não conseguiu entender o que Keke estava tentando dizer.",
            "“Deixe-me tentar de novo, se algo acontecer, você precisa ser rápido.” Mesmo que Xiao Chen achasse que este lugar era incomparavelmente incompreensível, ele não sentia medo extremo.",
            "Ele andou para frente mais uma vez, mas nada aconteceu desta vez. Keke também curiosamente caminhou até lá, estava pulando e pulando por todo o lugar, mas nada aconteceu.",
            "Xiao Chen mais uma vez tentou fazer o seu caminho em direção ao antigo castelo. Desta vez, ele sentiu seu sangue gelar depois de avançar dez metros. Naquele instante, ele sentiu como se tivesse entrado no abismo sem fundo novamente.",
            "O abismo silencioso é um pouco assustador, nem um único traço de luz pode ser visto,  ele estava caindo em direção ao submundo cheio da aura da morte!",
            "No entanto, o brilho divino é um passo mais rápido, Xiao Chen foi mais uma vez puxado para trás sob a noite enluarada por Keke.",
            "Suor frio rolou do rosto de Xiao Chen, ele sentiu um leve arrepio na espinha. Parecia que ele realmente fez uma viagem ao submundo agora, ele não se atreveu a tentar mais uma vez. Ele recuou devagar, e deu uma rápida olhada no antigo castelo que estava quase ao alcance antes de partir com grandes passos.",
            "“Vamos, esse lugar é muito bizarro, não podemos ficar aqui por muito mais tempo!”",
            "Xiao Chen tomou a firme decisão de recuar.",
            "Não há muitos castelos antigos no fundo da montanha sagrada, apenas a partir do meio caminho da montanha que gradualmente começou a aumentar em número. Se nas proximidades de cada castelo fosse tão bizarro e assustador, então esta montanha sagrada era um lugar realmente sinistro!",
            "A densa aura impregnava as proximidades da montanha sagrada, Xiao Chen e seu grupo já haviam chegado ao sopé da montanha. Mesmo que Keke parecesse muito interessado nessa imensa montanha, estava bastante silencioso e não tentou atacar.",
            "Nesse momento, um rugido de dragão penetrante explodiu do céu de repente, as árvores da floresta balançaram histericamente! Para que um rugido de dragão tão penetrante se quebrasse de repente no meio de uma noite quieta, foi um tanto assustador. Xiao Chen apressadamente bloqueou suas orelhas, de modo a evitar que seu tímpano se rompesse. Ele virou a cabeça em direção ao local, e só viu o Monarch Lion Dragon que desapareceu na montanha sagrada mais cedo reaparecer de repente!",
            "Reapareceu no ar rarefeito perto do castelo, a brilhante luz dourada cintilando por todo o corpo. Ele imediatamente saiu daquele lugar, seu enorme corpo de cinquenta metros de comprimento era como uma pequena colina. No momento em que pousou no sopé da montanha, muitas pequenas rachaduras apareceram.",
            "O Monarch Lion Dragon parecia um pouco desanimado e apático. Não ficou no lugar por muito tempo, uma aura diabólica incomparavelmente ameaçadora impulsionou para a frente e deu origem a um vendaval sangrento. Ele imediatamente saiu desta região montanhosa, fazendo a terra tremer indefinidamente.",
            "Keke parecia muito descontente com o rugido do Monarch Lion Dragon, parecia um bicho muito chateado. Ele soltou alguns grunhidos em direção à parte de trás do Monarch Lion Dragon, ele se agachou e curvou o corpo para frente, como se quisesse perseguir o dragão.",
            "Isso faz com que Xiao Chen se sintisse eternamente impressionado, essa pequena cabeça confusa é realmente misteriosa. Não era medroso mesmo sob o poder formidável do Monarch Lion Dragon, se fossem animais comuns, já estariam agachados no chão e tremendo de medo. Afinal, mesmo que os dragões tenham perdido seu poder mágico, eles ainda eram o reis dos animais. Além disso, aquele era o Monarch Lion Dragon, um dos senhores da raça dos dragões!",
            ".................................",
            "Recado da Equipe: De volta com nova direção cambada!! Aproveitem!!"
      ]
}