{
      "Capítulo 74 - O Ovo do Rei Dragão": [
            "Claramente, tinha altas possibilidades de que Keke venha de uma raça incomum que não tem medo de dragões. No entanto, Xiao Chen pressionou-o com pressa, ele não pode deixar este diabinho imprudente agir de forma arbitrária. Mesmo que seja uma fera milagrosa, ainda é apenas um filhote, como ele poderia enfrentar um Monarca Dragão Leão?",
            "Keke ressentidamente bufou algumas vezes antes de pular em cima da cabeça de Yanluo Wang.",
            "“Você não pode mais agir assim, há quanto tempo você nasceu? Isso foi uma antiga besta, lembre-se. Você nem se encaixaria na brecha entre os dentes! Espere até você crescer antes de mostrar seu poder, mas agora você não pode ser imprudente. ”",
            "\"Rangido! Squeak ……!”",
            "Keke agitou ferozmente as pequenas patinhas para protestar com raiva. No entanto, ele parecia mais adorável em vez disso, seus brilhantes olhos grandes piscaram algumas vezes, seu corpo peludo estava cintilando com uma luz jade, esse pequeno bicho podia até ser considerado um cálice de energia espiritual.",
            "É impossível continuar a explorar este lugar ainda mais, o antigo castelo na montanha sagrada estava longe de ser apenas este edifício. Esse lugar é muito bizarro, Xiao Chen não queria jogar sua vida dessa forma. Ele se virou para olhar a majestosa montanha sagrada que estava envolta por um nevoeiro denso, assim como aquela aura mortalmente discernível ao redor do misterioso castelo, então eles caminharam na direção oposta.",
            "De repente, Xiao Chen podia ouvir um som de \"farfalhar\" dos distantes bosques da montanha. Um cheiro de peixe invadiu suas narinas, ele correu apressadamente em direção aos bosques das montanhas próximas com Keke e os três esqueletos.",
            "Sob o luar brilhante, um monstro aterrorizante e enorme chegou ao local em alta velocidade. Estava brilhando com uma luz dourado-radiante sob o luar, era na verdade uma centopéia de ouro de dez metros de comprimento! Seu corpo podia ser tão espesso quanto um balde de água, com gás venenoso espalhado em seu entorno.",
            "Não muito tempo atrás, Xiao Chen viu essa centopéia em um pântano uma vez, ele não esperava que ela também fosse atraída pelos locais históricos da montanha sagrada. Xiao Chen não queria entrar em contato com aquele monstro, talvez até um dragão feroz fizesse um desvio assim que encontrassem essa centopéia.",
            "“Snap! Snap ……!\"",
            "Quando aquele inseto venenoso aterrorizante se moveu, centenas de pares de pernas se moveram simultaneamente. O lugar por onde passava, independentemente do solo, ou da rocha sólida, todos seriam cortados por suas pernas incomparavelmente afiadas.",
            "“Rustle ……”",
            "Não muito longe, em outros bosques da montanha, um barulho parecido pôde ser ouvido, Xiao Chen sentiu arrepios em seu corpo. Se ainda existirem outros insetos venenosos como este, então este lugar é realmente muito perigoso!",
            "\"Vamos! Rápido! ”Xiao Chen assumiu a liderança e correu para longe.",
            "Insetos venenosos gostam de perambular pela noite, sabe Deus quando um enorme escorpião antigo eventualmente aparecerá neste lugar. Mesmo que a força de insetos ferozes, como a centopéia antiga e assim por diante, não seja comparável aos dragões, sua toxicidade é incomparavelmente assustadora e muito difícil de lidar.",
            "Xiao Chen e seu grupo cobriram vários quilômetros em pouco tempo, somente quando chegaram à raiz da Árvore Celestial eles pararam para descansar. Depois de chegar a este lugar, eles já não possuíam esse tipo de sentimento bizarro. Além disso, eles realmente não ouviam o rugido das bestas selvagens à noite, o esplendor da luz difusa da lua faz este lugar parecer harmonioso e pacífico.",
            "Ao amanhecer, os pássaros começaram a cantar, a fragrância refrescante das flores foi carregada pelo vento, os resquícios da luz da manhã pareciam ter incorporado as exuberante floresta da montanha com uma borda dourada após a outra, a névoa de seda gradualmente se dispersando.",
            "Esta é uma manhã com bom tempo ensolarado, a cordilheira está prosperando com a vida.",
            "Depois que Xiao Chen lavou seu rosto ao lado de uma nascente clara, ele começou a preparar o café da manhã para si mesmo. Ao mesmo tempo, ele também estava pensando no que fazer a seguir. Há muitos animais antigos nas proximidades da montanha sagrada, mas como ele poderia simplesmente voltar da montanha rara de mãos vazias? Ele sentiu que, pelo menos, deveria adquirir um ovo de dragão.",
            "Vendo Xiao Chen comer a carne macia, Keke se afastou como se nunca tivesse visto nada, ‘o que o olhos não vêem, o coração não sente’. Saiu deste lugar que foi preenchido com o aroma sedutor da carne. Os três esqueletos ainda estão meditando como de costume, a insígnia de lótus em suas testas emitia um esplendor glorioso, seus ossos estão parecendo cada vez mais com jade branco.",
            "Xiao Chen trouxe os três esqueletos para passear nas proximidades da cordilheira no início da manhã. Eles inesperadamente descobriram sete a oito ninhos de dragão, e dentro de cada um desses vales, há ovos de dragão! Será que esta é a época de reprodução dos dragões? Então ele de repente lembrou que o Ovo do Dragão Rei e do Dragão Ancestral apareceriam em breve, e os dragões neste lugar são, obviamente, daquele tipo incomum de dragão de maior porte. Talvez um Ovo de Dragão Rei surja entre esses ovos.",
            "Durante toda a manhã, independentemente dos dragões ferozes ou das antigas feras, nenhum deles apareceu em frente à montanha sagrada. Depois de Xiao Chen terminar de explorar, ele retornou às raízes da Árvore Celeste para treinar. Somente após o meio-dia eles ouviram os rugidos do dragão ressoarem naquela montanha enorme e misteriosa. Xiao Chen decidiu fazer sua jogada agora.",
            "\"Vamos deixar este lugar em breve”",
            "De acordo com o plano, cada esqueleto recebeu sua respectiva missão de Xiao Chen. Eles vão se dividir em três grupos e roubar um ovo de dragão de cada vale, respectivamente. Xiao Chen irá pessoalmente ao ninho do Dragão-Monarca para roubar um ovo de dragão dourado. Depois disso, eles se reunirão na raiz da Árvore Celestial.",
            "“O incomum dragão maior, seus ovos são altamente valiosos. Mesmo que haja dois a três ovos em cada ninho, um é mais que suficiente, não tome mais do que isso. É importante deixar alguns para trás, não devemos deixar os reis da raça do dragão se extinguirem.”",
            "A chama espiritual dos três esqueletos pulsava incessantemente nas órbitas oculares. Se eles tivessem olhos, já teria revirado há muito tempo. Quer roubar ovos de dragão diz para  \"deixar alguns para trás, sério?!”",
            "......",
            "Depois disso, eles se mudaram para seus respectivos locais e entraram na floresta da montanha.",
            "O ninho do Monarca Dragão Leão é construído dentro de um vale exuberante, além de sua área de atividade, outros lugares não são danificados, as plantas são facilmente distinguíveis, e é cheio de vitalidade. Dois ovos de dragão de ouro estão escondidos entre as flores e árvores, eles estão perfeitamente escondidos.",
            "Não é necessário que uma fêmea crie os ovos de dragão. A rica vegetação deste lugar não foi destruída, os ovos de dragão dourado do tamanho de uma mó têm casca de ovo cristalina. Eles estão cintilando com radiação gloriosa, eles pareciam especialmente místicos entre as flores e plantas perfumadas. Devido à existência dos ovos de dragão, a radiação brilhante permanecia nas flores e plantas ao redor, e eles pareciam fora do comum.",
            "Estes são os ovos de dragão mais poderoso, o Monarca Dragão Leão, Xiao Chen acredita que entre estes dois ovos de dragão, um Rei Dragão provavelmente irá emergir de um deles! Ou talvez ambos sejam Reis Dragão! Ele ergueu um dos ovos de dragão de ouro que tremulou com radiação divina, elevou sua velocidade ao limite e fugiu deste vale. Se por acaso o Monarca Dragão Leão retornasse, mesmo tendo dez vidas não seria suficiente.",
            "Pouco tempo depois, os três esqueletos também retornaram com resultados para mostrar, os ovos místicos de dragão brilhavam com esplendor radiante.",
            "Como poderia o dragão cruel ter pensado que alguém seria tão ousado, normalmente nem os animais se atreveriam a se aproximar de seu ninho, nem os pássaros se atrevem a voar. Seus ninhos são como as áreas proibidas para todas as formas de vida inferiores, eles não tinham nada para se preocupar.",
            "Aquele que Qinguang Wang carregou de volta era um ovo do Dragão Tirânico, o ovo de dragão verde cristalino cintilou com radiação divina, era tão atraente quanto uma lua verde. Aquele que Yanluo Wang carregou era um o ovo do Dragão de Sabre, um brilho inebriante que permanece na casca de ovo parecida com jaspe, parece exatamente como uma jadeíta espiritual. O único Lunhui Wang trazia era o ovo do Dragão do Trovão, que era envolvido por um brilho roxo, o enorme ovo é extraordinariamente belo, era como se o ovo fosse esculpido em ametista.",
            "Além do ovo de dragão dourado trazido por Xiao Chen, eles possuíam quatro ovos de dragão no total. Quando os quatro ovos de dragão foram colocados juntos, eles viram quão verdadeiramente deslumbrantes a cena era. O esplendor divino deixou este lugar claro em contraste com o que os cercava, havia dez mil raios de brilho multicolorido e milhares de  coloridos. Era tão deslumbrante que mal conseguia abrir os olhos.",
            "..............................................",
            "Recado da equipe: Pessoal, iaê! Vamos traduzir o nome dos dragões, optamos por permanecer assim, então, para o bem geral da nação , digo ao povo que fica em português! "
      ]
}