{
      "Capítulo 75 - Entrando na Montanha da Neve": [
            "Keke também se juntou ao grupo no local, seus grandes e brilhantes olhos piscaram algumas vezes. Parecia ter entendido alguma coisa, então levantou uma enorme árvore que era muito maior que seu corpo para perseguir e espancar os três esqueletos incessantemente.",
            "\"Ei, Keke, pare de brincar.\" Xiao Chen apressadamente reprovou isso.",
            "Keke descartou a enorme árvore e tirou sua copa, deixando apenas o tronco, depois esticou sua pequena pata para apontar os três esqueletos. Parecia que estava silenciosamente denunciando o seu crime, os três esqueletos roubaram uma vez a sua árvore preciosa e fizeram com que ela tivesse fome por vários dias, afinal de contas.",
            "Os três esqueletos abriram e fecharam as mandíbulas com um “Clack! Clack! ” eles nunca pensaram que roubar os ovos de dragão hoje evocaria as memórias de Keke. No final, eles unanimemente apontaram suas mãos ósseas para Xiao Chen.",
            "“Tudo bem, se você quiser descontar sua raiva sobre eles, mas podemos deixar isso para depois. Por enquanto, precisamos sair daqui o mais rápido possível.” Xiao Chen não queria provocar problemas para si mesmo, pegou o ovo de dragão dourado e saiu primeiro.",
            "Na densa floresta primitiva, o grupo de Xiao Chen atravessou as montanhas e escalou a cordilheira, evitando com cautela todos os tipos de bestas ferozes, sua velocidade foi elevada ao limite.",
            "Xiao Chen sabia, que não muito tempo depois, a vizinhança da montanha sagrada inevitavelmente se tornaria muito caótica. Quatro dragões maiores certamente ficarão loucos, talvez não seja seguro nem dentro das circunferências de dezesseis quilômetros.",
            "Enquanto eles corriam em alta velocidade, Keke era o mais relaxado, apenas passava devagar de um Dragão Cristalino para outro. O esplendor divino deslumbrante fez com que brilhasse com um brilho ainda mais resplandecente.",
            "Xiao Chen e seu grupo não se atreveram a parar em nenhum momento, eles continuaram correndo para o oeste até passarem pela Floresta Mortal. Eles só pararam para descansar quando chegaram perto do Mar de Ossos. Dentro da floresta silenciosa, quatro ovos de dragão tremeluziam com um esplendor enevoado. Apenas Keke estava em alto astral, ainda pulando e saltando de um ovo de dragão para outro como antes.",
            "\"Rugido……!\"",
            "Um rugido de dragão fracamente discernível foi transmitido, depois disso, o rugido de dragões e bestas ressoou em sucessão a partir da direção da Montanha Sagrada. Mesmo estando muito longe da montanha sagrada, podiam ouvir vagamente o alvoroço. Pode-se facilmente imaginar o que está acontecendo nas proximidades da montanha sagrada, o céu e a terra estavam virando de cabeça para baixo.",
            "“Não podemos ficar aqui!” Xiao Chen estava com medo de que alguns dragões ferozes corressem atrás deles, a segunda razão foi que havia outros praticantes vagando pelo mar de ossos. Ele decidiu continuar indo para o oeste.",
            "Enquanto eles passavam através do mar mortal de ossos com aura espessa e sinistra, Xiao Chen e a gangue não pararam, eles continuaram abrindo caminho através da Floresta Mortal ao lado. Eles permaneceram indo para o oeste na velocidade da luz. O lado oeste é um pedaço de montanha de neve sem fim, eles podiam ver claramente deste lugar, era simplesmente um milagre para uma montanha de neve existir nesta ilha de dragões quente e úmida! Usando essa chance, Xiao Chen poderia ir e explorar a montanha de neve.",
            "\"Rápido, vamos entrar naquela misteriosa montanha de neve, deve ser mais seguro lá.\"",
            "A interminável montanha de neve no oeste, com o mar de ossos no centro, e a misteriosa montanha sagrada no leste, os três locais formavam uma linha reta, eles só foram separados pela floresta morta ainda no meio.",
            "Depois de passar pela Floresta Mortal, eles passaram por outros bosques de montanhas cheios de vitalidade, Xiao Chen e seu grupo finalmente chegaram em frente à montanha de neve. Isto não é absolutamente uma alucinação, há realmente uma montanha de neve perpétua na frente deles. O floco de neve imaculadamente branco dançou no ar junto com o vento, uma aura fria diretamente os assaltou.",
            "Keke estava cheio de curiosidade em relação à montanha de neve, vendo aquele mundo branco como a neve, soltou um grito de alegria. Foi o primeiro a correr em direção à montanha de neve, alegremente rolou aqui e ali no chão nevado. Com seu corpo peludo e branco como a neve, é provável que se camufle dentro da pilha de neve e não seja descoberto.",
            "Xiao Chen e os outros carregaram os ovos de dragão e deram grandes passos sobre o chão nevado, a temperatura diminuiu rapidamente, o ar que eles expiraram da boca já estava branco, o vento gelado que transportava os flocos de neve diretamente através da pele. Voltando-se para olhar para os cem metros de um mundo coberto de grama por aí, isso realmente dá a eles um sentimento pensativo. O clima desafia todo o senso comum, isso não parecia algo que foi formado com o poder da natureza!",
            "--------------",
            "Nos arredores da Floresta Mortal, muitas alianças se reuniram lá.",
            "No belo pico da montanha com densa energia espiritual, mesmo em frente à cachoeira ou caverna antiga com persistente essência mundana, haviam jovens especialistas treinando. Nesta ilha de dragão não civilizada, a força é tudo. Só com força suficiente eles poderiam viver uma vida pacífica.",
            "Hoje, Yan Qing Cheng, Carlos e Wharton, que haviam desaparecido por muitos dias, finalmente voltaram, a paz que durou muitos dias foi finalmente quebrada. Todos os especialistas que eles levaram com eles naquela época não voltaram, apenas os três retornaram, o que levou a outro alvoroço, eles poderiam ter lutado com Xiao Chen?",
            "No momento, Yan Qing Cheng se isolou em um vale florido, o vale inteiro estava repleto de flores desconhecidas. As folhas verdes brilhantes enfatizavam ainda mais a beleza das flores multicoloridas. Os botões de flores transbordavam com uma fragrância embriagadora.",
            "Yan Qing Cheng foi adornada com um vestido roxo, palavras não podem sequer começar a descrever sua beleza e elegância neste campo de flores. Sua pessoa inteira era tão nebulosa quanto uma ilusão, como se ela fosse uma fada descendo dos céus. Seu corpo inteiro estava cheio de energia espiritual, com uma aparência que podia fazer esconder a lua e envergonhar as flores, as flores antes tenras e bonitas pareciam ter perdido seu esplendor.",
            "Não muito longe dela, o Mestre de Ilusões Lande estava sentado em cima de uma pedra azul. Seu longo cabelo dourado e um pouco bagunçado, o homem originalmente bonito não era tão arrogante quanto antes. Depois de sofrer uma derrota esmagadora após a batalha com Xiao Chen, ele recebeu um golpe muito pesado. No entanto, ele não se entregou ao desespero, no curso de recuperação, ele também diligentemente treinou duro. Ele tentou condensar o conhecimento espiritual, esperando se tornar muito mais forte. Ele descreveu lentamente como Xiao Chen extinguiu três poderosas alianças alguns dias atrás.",
            "“O quê?” O corpo de Yan Qing Cheng, como uma jade, emitiu brilho divino um após outro, fazendo com que as árvores de flores se desintegrassem em pedaços. Seu lindo rosto estava transbordando de raiva.",
            "\"Xiao Chen realmente eliminou todos os que ficaram para trás das três grandes alianças em uma única noite?\"",
            "Lande acenou com a cabeça amargamente e disse: \"Isso mesmo, além de mim que se escondeu no vale florido para se recuperar, ninguém mais restou\".",
            "Depois de um bom tempo, Yan Qing Cheng, impotente, soltou um suspiro e disse: - Sério, desta vez... Carlos, Wharton e eu encontraremos o  Ovo do Rei Dragão Ametista novamente. Infelizmente, sofremos uma perda desastrosa e ainda não conseguimos retê-lo” .",
            "Todas as tropas que foram mandadas embora foram completamente exterminadas, e os membros da aliança que ficaram para trás no campo foram eliminados por Xiao Chen. Isso pode realmente enlouquecer qualquer um. ",
            "“Aquele era o Rei Dragão Ametista parecido com Qilin?” O pensamento de Lande se agitou, quando o Rei Dragão Ametista apareceu pela primeira vez, causou um grande alvoroço, mas logo depois, algo grande aconteceu na ilha do dragão, o brilho divino selou o ilha, que mudou a atenção de todos.",
            "\"Está certo.\"",
            "“Aquele era apenas um jovem rei dragão, até mesmo três especialistas poderosos como vocês não conseguiriam capturá-lo…” Lande ficou muito chocado, sua pele bonita, mas pálida gradualmente recuperou algumas cores, ele estava um pouco excitado, e disse: “a lenda era verdade, depois que crescessem, até as divindades recuariam. Se nós pudermos subjugá-lo de alguma forma…”",
            "“Se Carlos, Wharton e eu quebrássemos outras duas Camadas Celestiais, talvez tivéssemos a chance de forçá-lo a se submeter.” Yan Qing Cheng estava se sentindo muito arrependida.",
            "“Haverá muitas oportunidades no futuro!” Lande disse enquanto estava cheio de esperança.",
            "Quando Carlos e Wharton voltaram, não conseguiram encontrar os de suas próprias alianças. Depois que eles souberam da situação das outras pessoas, eles quase ficaram loucos. Xiao Chen é realmente muito forte, ele realmente limpou suas tropas restantes, ele é verdadeiramente firme e decisivo!",
            "Nesse dia, todos os especialistas nessa área podiam ouvir o rugido de raiva, que era o grito de alguém que foi levado à beira da loucura."
      ]
}