{
      "Capítulo 77 - Realização": [
            "Neste momento, Xiao Chen sentiu como se seu corpo fosse indestrutível. Com cada movimento repleto de poder, ele se sentia imparável. Seu corpo também era ainda mais ágil do que antes, qualquer movimento casual que ele fizesse era tão rápido quanto um raio, ele deixava para trás uma após outra imagem na caverna gelada.",
            "No entanto, Xiao Chen soltou um suspiro, ele alcançou o pico da Sexta Camada Celestial do Reino Exuvia, mas parecia que ele estava no gargalo. Foi muito difícil ultrapassar essa barreira, o ganho mais visível desta vez foi o aumento da força e velocidade.",
            "Xiao Chen tinha percebido que, para fazer um grande avanço, ele tinha que treinar duro sozinho, tudo mais só podia ser considerado como assistência.",
            "Xiao Chen saiu da caverna gelada, ele ficou em pé no topo nevado para receber o sol da manhã. O mundo tranquilo do gelo e da neve fez com que Xiao Chen se sentisse extremamente em paz. Dez milhões de raios de luz multicolorida brilhavam no campo coberto de neve, cores vivas circulavam no cume e, nesse exato momento, Xiao Chen repentinamente teve um ‘insight’. ",
            "NR: ",
            "insight pode ser tido como uma ideia que surgiu do nada, ou uma espontânea iluminação da mente",
            ",",
            " resolvi deixar assim tanto pela abrangência como pela palavra já ser aplicada normalmente em textos",
            "Nascer e pôr do sol, o ciclo do yin e yang, o deslumbrante sol da manhã, prosperando com força vital, queimando ferozmente e extremamente fluorescente. Passado seu horário nobre, tudo começa a diminuir, isso é um ciclo.",
            "Mas depois do pôr do sol, ele não chegou ao fim ainda, o sol se levantará novamente após a escuridão, e um novo ciclo começará. Xiao Chen recebeu uma iluminação sem fim, o floreio e declínio da força vital é um ciclo eterno.",
            "Ultimamente, o coração de Xiao Chen estava amarrado com muita força, ele sempre exigiu um grande avanço, dando-se uma imensa pressão. Isso já não é mais a força motriz que pode empurrá-lo para a frente, é como entrar na fase de declínio após a idade de ouro. A pressão já se tornou um bloqueio que o impede de crescer.",
            "Todos os seres vivos sob o céu são compostos de yin e yang, não se pode florescer por toda a eternidade. Ele havia colocado uma algema em si mesmo, esta era obviamente a razão pela qual ele era incapaz de fazer uma descoberta do Pico da Quinta Camada Celestial Exuvia. Ele deve se relaxar completamente, deixar a escuridão passar o mais rápido possível e começar um novo ciclo cheio de vitalidade. Ele não deveria estar resistindo à escuridão.",
            "Nesse momento, parecia que Xiao Chen alcançara a iluminação suprema. Ele relaxou completamente e se libertou de todas as preocupações. Ele deixou sua mente vagar no vazio, passando pelos quatro oceanos e pelas cinco montanhas sagradas, subindo para o Nono Céu e chegando na frente de um castelo. Ele descartou todo o trem de pensamentos em relação ao treinamento, sua mente complicada se tornou muito simples. O denso nevoeiro gradualmente se dispersou, permitindo que a torre da sabedoria liberasse os raios brilhantes... Neste momento, toda a pessoa de Xiao Chen parecia muito etérea. Ele estava no topo da montanha de neve para receber o sol da manhã, ele já havia se misturado com a natureza.",
            "A essência mundana entrava no alto da cabeça e saía do corpo. Quantidade infinita de energia espiritual misturada com o corpo relaxado de Xiao Chen, ele se viu submerso em um estado fantástico. Logo depois, seu corpo tremeu violentamente, na verdade produziu sons retumbantes e explodiu com um brilho deslumbrante.",
            "Mesmo que a mente de Xiao Chen estivesse vagando no vazio, ele ainda podia claramente sentir a transformação de seu corpo. Ele realmente fez um grande avanço sob esse tipo de circunstância!",
            "Ele treinou arduamente, mas não conseguiu progredir. No entanto, como ele estava voltando vagarosamente, ele realmente fez um grande avanço e entrou em um novo domínio.",
            "Ele avançou com sucesso para a Sexta Camada Celestial do Reino Exuvia!",
            "O brilho de seu corpo gradualmente desapareceu.",
            "O coração de Xiao Chen estava em paz, como um poço sem ondulação. Ele ainda mantinha esse tipo de estado etéreo, mas ele já podia compreender até certo ponto. O deslumbrante sol da manhã estava queimando ferozmente, mas declinará mais uma vez, o floreio e o declínio da força vital não se limitam apenas às mudanças da natureza e da meditação, são aplicáveis a tudo...  A vida é como um sonho, alegrias e tristezas vêm de mãos dadas, quem poderia viver feliz em toda a sua vida? A transformação do mundo, as mudanças de tempo, quem poderia esperar impedi-los?",
            "Um ‘insight’ é melhor que vários anos de treinamento amargo. A transformação desta vez tem um significado muito grande para Xiao Chen. Esta foi uma compreensão do espírito, ele ganhou uma compreensão totalmente nova no caminho do treinamento.",
            "Muitas alianças se reuniram em frente à montanha nevada, na verdade, havia mais de quatrocentas pessoas no local. A maioria deles veio para testemunhar a batalha, mas também houve alguns que vieram pelos ovos de dragão. Todos entraram na montanha nevada e finalmente descobriram os traços de Xiao Chen. Levantando a cabeça para olhar para cima, Xiao Chen que estava no topo da montanha de neve, as cores do rosto mudaram devido ao espanto quando o viram.",
            "Sob o sol da manhã, Xiao Chen estava todo cercado por um brilho fraco. Isso o fez parecer incomparavelmente santo e auspicioso em contraste. Ele praticamente parecia uma divindade que estava prestes a dividir a dimensão!",
            "Algumas pessoas não conseguiram manter a calma, gritaram assim que viram as costas de Xiao Chen.",
            "\"Xiao Chen, onde estão os ovos de dragão que você roubou secretamente?\"",
            "\"Os ovos de dragão nesta ilha pertencem a todos!\"",
            "……",
            "Esse tipo de desculpa desajeitada fez com que muitos dos espectadores se sentissem envergonhados por eles, mas as poucas dúzias de pessoas na frente não se sentiam assim. Muitos deles já estavam correndo em direção ao pico nevado.",
            "Yan Qing Cheng, Carlos e Wharton ainda não se mobilizaram, mas essas pessoas já estavam em ação. Eles temiam que outras pessoas colocassem as mãos no ovo de dragão primeiro. Dezenas de praticantes gritavam ao mesmo tempo, eles correram meio caminho da montanha nevada muito rapidamente.",
            "Centenas de pessoas muito atrás da linha de frente sentiram que essas pessoas que estavam desejando os ovos de dragão eram muito desavergonhadas, começaram a discutir animadamente pelas costas.",
            "\"Como as pessoas podem ser tão sem vergonha?!\"",
            "\"Infelizmente, esta é a verdadeira natureza do ser humano!\"",
            "\"Isso não é nada, eles podem fazer algo ainda mais excessivo no futuro!\"",
            "“Não importa o quão poderoso Xiao Chen seja, lutar contra isso é impossível!”",
            "……",
            "O grito vindo de baixo fez com que Xiao Chen despertasse do estado etéreo. Depois de entender o que estava acontecendo, ele se sentiu muito irritado, ele apenas avançou para a Sexta Camada Celestial Exuvia, o que havia para ter medo? Se eles queriam morrer, então vinhessem e o pegassem!",
            "De repente, o corpo de Xiao Chen emitiu cinco raios de luz deslumbrantes que pareciam formar uma ligação com o sol da manhã no leste.",
            "Enormes sombras de dragão surgiram de seus acupontos divinizados. Eles foram feitos de radiação divina resplandecente. Seus raios eram incomparavelmente claros, o Dragão Tirano de Oito Garras Prateado, o Dragão Elefante Verde Escuro, o Dragão de Sabre parecido com jaspe e o Monarca Dragão Leão de Ouro. Com Xiao Chen como o centro, as sombras dos dragões giravam em seu entorno e emitiram um rugido ensurdecedor!",
            "Eles eram enormes, eram dragões feitos de energia luminosa!",
            "Todos abaixo estavam completamente estupefatos, eles simplesmente não podiam acreditar em seus próprios olhos! Até o próprio Xiao Chen ficou perplexo, ele também não sabia como isso havia acontecido.",
            "Os três esqueletos saíram da caverna gelada e ficaram tão chocados que suas mandíbulas continuaram abrindo e fechando incessantemente. Keke também estava cheio de curiosidade, piscou seus grandes olhos brilhantes e rolou em torno de Xiao Chen repetidamente.",
            "O rugido dos dragões ecoava, as enormes sombras continuamente flutuavam no céu, eles fizeram Xiao Chen parecer um deus demônio em contraste.",
            "\"Rumble ......\"",
            "Um barulho ensurdecedor irrompeu da montanha nevada, uma avalanche aterrorizante ocorreria no pico da montanha em que Xiao Chen estava. Era como o galope de dez mil cavalos, era como o rugido ensurdecedor das ondas furiosas, uma vasta extensão de neve rolava montanha abaixo como uma onda monstruosa.",
            "O cume era o mesmo de sempre, a sombra dos dragões flutuavam ao redor de Xiao Chen, todo o seu corpo pulsava com uma chama clara, ele observava tudo se desdobrar diante dele com calma.",
            "Este era um enorme desastre, e foi causado pelo rugido do dragão, Xiao Chen parecia quase um \"demônio\" agora!",
            "Os especialistas na retaguarda imediatamente aumentaram sua velocidade até o limite e correram para o pico nevado pelo outro lado. Eles assistiram a avalanche abaixo deles em reverência. Aqueles que desejavam os ovos de dragão, aqueles que queriam correr para o cume e assim como os que queriam pegar os ovos de dragão à força, estavam todos enterrados sob a neve espessa. Mesmo que houvesse um Mestre de Feitiços e um Psíquico entre eles que pudessem voar, eles não teriam tempo suficiente para fugir. A grande avalanche foi muito repentina, eles já estavam a meio caminho da montanha, e aconteceu bem ao seu redor, eles nem tiveram tempo de responder!",
            "A vasta extensão de neve quase encheu o vale no fundo. Todo mundo estava completamente estupefato, isso era simplesmente muito aterrorizante! Xiao Chen realmente enterrou dezenas de especialistas vivos sob o mar de neve."
      ]
}