{
      "Capítulo 85 - Jogando-se nos Braços de Alguém": [
            "Não havia nenhum vestígio de Chaos, o jovem perito da Tribo Bárbara, mas Xiao Chen e seu grupo encontraram Yaluo De, que estava à beira da morte. Não parecia que ele tenha muita esperança de viver no momento em que o encontraram.",
            "“Eu nunca pensei que ...” Ele sorriu amargamente enquanto olhava para Xiao Chen e dizia: “Eu realmente morreria nas mãos do Demônio da Espada Solitária…” Assim que ele terminou de falar, Yaluo De parou de respirar.",
            "Esta foi uma noite sangrenta, eles mataram por causa do medo, eles mataram pela sobrevivência, esta foi a noite mais caótica de suas vidas!",
            "Até o amanhecer do dia seguinte, o massacre ainda estava em andamento. Além dos jogos entre as principais forças de algumas grandes facções, todas as outras alianças nessa região também haviam sido arrastadas para o turbilhão. Matar ou morrer. Todo mundo foi pego em uma situação louca.",
            "O cheiro pungente de sangue permeou toda a região montanhosa, o sangue quase tingiu toda a floresta da montanha de vermelho. E ao raiar do dia, algo ainda mais aterrorizante ocorreu. Centenas de vespas gigantes voaram de um vale próximo, cada uma delas era tão grande quanto uma cabra. Elas foram atraídas pelo cheiro de sangue e loucamente lançaram ataques contra vários praticantes. Todo mundo foi pego despreparado por este surto repentino.",
            "Enquanto as enormes vespas continuavam aumentando em número, todos foram forçados a correr em direção à Floresta Mortal. Isso porque as vespas haviam coberto todo o céu, era praticamente como uma nuvem negra caindo sobre eles. Todos aqueles que morreram no chão foram rapidamente devorados pelas enormes vespas, apenas ossos brancos foram deixados para trás.",
            "Muitos haviam escapado para a Floresta Mortal. No entanto, também era estranho que nem uma dessas infinitas vespas ousasse atacar a floresta. O massacre começou de novo, o resultado final da batalha entre as poucas grandes facções ainda não havia sido decidido. Mas apenas neste momento, algo incomparavelmente aterrorizante aconteceu. Assim que o sangue espirrou nas antigas árvores, era como se elas tivessem endemoniadas, aqueles enormes galhos se curvaram e amarraram firmemente todos ao seu redor. A visão de pessoas apodrecendo era incomparavelmente aterrorizante, a carne e os ossos eram lentamente assimilados pelos galhos e pelos troncos das árvores! ",
            "NR: ‘ô loco cara…’ pensando em levar a sogrinha pra passear por essa área aí.. (brincadeira… não tenho sogra)",
            "Isso foi realmente muito assustador! Ninguém entendia por que algo tão aterrorizante como isso poderia acontecer. Embora os poderosos especialistas pudessem se livrar das árvores antigas no momento crítico, alguns que foram gravemente feridos ainda acabaram sendo mortos pelas árvores antigas endemoniadas.",
            "E finalmente, os praticantes não se atreveram mais a deixar o sangue espirrar nas antigas árvores. Todo mundo ainda podia sentir o cabelo em pé nessa floresta mortal. Estas árvores antigas pareciam espíritos malignos. Agora, todo mundo finalmente entendeu, por que aquelas bestas selvagens não se atrevem a se aproximar deste lugar. Este lugar era realmente muito perigoso.",
            "O massacre ainda estava em andamento, todos gradualmente se aproximaram do mar mortal dos ossos. Quando estavam quase na saída da floresta, a batalha tornou-se imediatamente mais intensa. Eles não precisavam mais se preocupar com o sangue espirrando em todos os lugares.",
            "“Xiao Chen ……” Era Rowena, a beleza que poderia transformar todos os seres vivos de cabeça para baixo. Embora ela estivesse fugindo, suas posturas ainda eram tão bonitas quanto antes. Depois que ela chamou o nome de Xiao Chen com uma voz gentil, ela voou até ele como uma nuvem que é tão leve quanto a pena. Ela puxou Xiao Chen, seus olhos estavam brilhando, e ela disse com uma voz de paquera: \"Xiao Chen, eu vou me entregar a você como um presente.\" ",
            "NR: ‘é o quê??’ primeiro mandou a paquita.. e agora isso... só mina perigosa",
            "Havia quase dez praticantes correndo atrás dela, sem dúvida que foi uma desgraça provocada pelo seu charme.",
            "“Você quer nos usar como escudo?!” Vendo como aquelas dez pessoas já se apressaram diante de seus olhos, Xiao Chen não pôde evitar a intenção de matar.",
            "\"Não, eu prometo que se você puder me ajudar a superar essa calamidade, eu definitivamente vou me dar como um presente para você.\"",
            "Neste momento, Xiao Chen também não teve a chance de dizer mais nada, porque essas dez pessoas já chegaram aqui. Nem sequer deram a Rowena a chance de conversar. Eles atacaram com todo o seu poder. No entanto, essas pessoas obviamente se depararam com uma parede de ferro. Esses dois são os especialistas da Sexta Camada Celestial, eles não eram oponentes que essas pessoas pudessem lidar.",
            "Depois que um deslumbrante qi da espada brilhou, Xiao Chen matou duas pessoas com um único movimento. E Lawrence era ainda mais direto, ele prendeu todos no espaço que ele controlava, incluindo Xiao Chen.",
            "O brilho verde parou o movimento de todos, exceto Xiao Chen, então ele gritou: “Xiao Chen, faça rápido. Eu não posso aguentar muito mais tempo!”",
            "Dentro desse bizarro espaço selado, o Mestre de Feitiços, o Psíquico e até o Artista Marcial achavam difícil se mover um centímetro. Xiao Chen estava praticamente cortando legumes, depois que o deslumbrante qi da espada brilhou, todos foram cortados ao meio na altura da cintura, o sangue espirrou por toda parte.",
            "O esplendor verde desapareceu, todos os cadáveres foram ao solo, e o chão foi tingido pela cor do sangue.",
            "Este foi um movimento de combinação perfeito, Xiao Chen elogiou sinceramente, \"O Mestre do Vazio realmente faz jus ao seu nome!\"",
            "Rowena estava claramente em choque, dez especialistas foram realmente exterminados em um instante. Esses dois homens na frente dela eram tão fortes que ela se sentiu um pouco apreensiva. No final, ela se aproximou de Xiao Chen com passos graciosos, e disse com um sorriso de paquera: \"O que eu disse era verdade, eu sou todo sua!\"",
            "NT: “Sou fofinho sou todo seu” kkkkkkk / NR: kkk nem vou me animar.. é mais uma que ele vai pôr pra fazer o rango dele",
            "Essa mulher extraordinariamente bela era incomparavelmente adorável, seu encanto inato de raposa podia facilmente influenciar o coração de um homem. Seus seios estavam eretos, eram incomparavelmente macios. Sua cintura fina e curvada era macia e flexível como o salgueiro ao vento. Suas nádegas perfeitamente redondas eram amplas, seu par de pernas de jade esbeltas eram perfeitamente retas e sensuais. Seu corpo subiu e desceu quando ela estava recuperando o fôlego, foi extremamente estimulante. Até mesmo um homem de barro seria tentado pela sua aparência de tirar o fôlego. ",
            "NT: Só faltou falar da clavícula agr, até me surpreendi, primeiro autor chinês que eu vejo que não fala da clavícula de uma personagem feminina kkkkkkkkk / NR: clavícula?? senti falta dele falar da alma dela...pq o resto..",
            "Desde que seu vestido de seda tinha sido encharcado pelo suor, era difícil cobrir a fabulosa linha curva de seu corpo sexy. Estava seriamente cheio de sedução ilimitada, despertando infinitos pensamentos selvagens e fantasiosos.",
            "No entanto, Xiao Chen e Lawrence olharam para ela como se ela não fosse nada. Nesse tumulto incomparavelmente perigoso, seus corações eram tão firmes quanto o aço, eles não seriam influenciados por nada.",
            "Rowena viu como Xiao Chen não foi afetado pelo seu charme, então ela só conseguia parar de fingir ser fofa. No entanto, ela seguiu Xiao Chen de perto, ela estava com medo de que os dois a abandonassem. ",
            "NR: surpriseee, ela não era fofa.. mas… quem se importa…. o enfoque é ela ser sexy…",
            "O massacre ainda estava em andamento!",
            "Depois de entrar no mar mortal de ossos, Xiao Chen e Lawrence finalmente encontraram Yan Qing Cheng e o resto.",
            "Yan Qing Cheng, que tinha um par de asas roxas nas costas, o gênio Mestre Ilusionista Carlos e o sucessor da Adaga Voadora de Xiao Li, Wharton. Todos eles claramente não sofreram muito dano. Afinal, eles eram especialistas no nível da Sexta Camada Celestial do reino Exuvia. Poucas pessoas eram capazes de prejudicá-los. No instante em que notaram Xiao Chen, os três imediatamente correram para lá. Quando o inimigo se encontrava, não havia necessidade de palavras supérfluas, havia apenas um confronto de vida e morte.",
            "Pouquíssimas pessoas poderiam alcançar o nível de beleza de Yan Qing Cheng, um par de resplandecentes asas roxas e divinas fez com que ela aparecesse ainda mais fora do mundo. Ela praticamente parecia um anjo alado roxo que havia descido para o mundo mundano. Ela cruzou o céu e formou um círculo elegante, transformou-se em uma faixa de luz púrpura e atirou em direção a Xiao Chen.",
            "Xiao Chen alegremente recebeu o ataque, a tela de luz do Deus Selado envolveu seu corpo, o brilho da Constelação da Estrela do Norte brilhou. Parecia que ele estava adornado com uma antiga armadura divina. A longa espada em sua mão estava absorvendo e enviando raios de luz, era como um relâmpago enorme que voou em direção a Yan Qing Cheng no céu.",
            "A luz púrpura deslumbrante e aquele qi de espada escaldante se chocaram ferozmente e explodiram com deslumbrantes raios de luz colorida. Yan Qing Cheng voou mais alto e ficou no céu vazio. E Xiao Chen também levantou a cabeça para olhá-la friamente.",
            "Do outro lado, Lawrence estava muito louco, ele na verdade prendeu Carlos e Wharton ao mesmo tempo, e lançou um terrível ataque de poder! Xiao Chen não hesitou em correr para lá. Dentro do espaço de Lawrence, as ilusões de Carlos claramente não estavam funcionando adequadamente. E os movimentos de Wharton também diminuíram, ele não estava disposto a soltar sua faca de arremesso!",
            "Xiao Chen não foi afetado nem um pouco, da última vez que ele quase foi morto por essas duas pessoas, então ele queria se igualar a elas. Mas apenas neste momento, Yan Qing Cheng também correu até lá. O confinamento de Lawrence finalmente perdeu seu efeito. Afinal, por mais poderoso que Lawrence fosse, era impossível ele confinar três especialistas poderosos ao mesmo tempo.",
            "Uma intensa batalha finalmente eclodiu, Xiao Chen e Lawrence contra esses três poderosos especialistas! A extraordinariamente a bela Rowena sabia que ela não seria capaz de ajudar, então ela ficou de fora dessa batalha.",
            "Durante a batalha, Xiao Chen finalmente viu claramente a verdadeira face de Wharton. Durante a batalha da última vez, devido às ilusões de Carlos, ele foi incapaz de ver a verdadeira face do cara que quase o matou.",
            "A Wharton tinha uma aparência normal, mas ele tinha um comportamento excelente. Toda a sua pessoa era como a ponta afiada de uma espada. Ele deu às pessoas uma sensação incomparavelmente penetrante. A batalha já durava meia hora, mas Wharton nunca enviou as facas de arremesso. Ele simplesmente lutou em estilo de combate próximo. Era óbvio que ele estava procurando por uma certa oportunidade de matar.",
            "Sob a restrição do Mestre do Vazio, Carlos era claramente incapaz de revelar todo o potencial de sua técnica de ilusão. No entanto, esses ataques espirituais reais foram pouco afetados, eles formaram uma após outra chuva de meteoros e causando estragos em todos os lugares.",
            "E Yan Qing Cheng era como uma faixa de relâmpago púrpura, ela mudava da esquerda e direita enquanto descia em direção ao chão. Ela derrubou tantos raios roxos de luz que quase submergiram Xiao Chen e Lawrence.",
            "Depois que a intensa batalha continuou por mais um quarto de hora, dentre as camadas de ilusão apresentadas por Carlos, e sob os raios de luz roxa abatidos por Yan Qing Cheng, Wharton finalmente fez sua jogada!",
            "Uma faca quase transparente como um jade parecia ter perfurado o espaço e o tempo. Era tão grande quanto um polegar. Ele se libertou completamente da fechadura espacial de Lawrence, e foi lançado perfeitamente para o coração dele. Lawrence e Xiao Chen estavam lidando com os ataques selvagens de Yan Qing Cheng e Carlos. A Wharton havia compreendido a oportunidade mais perfeita, já era tarde demais para Lawrence usar seu poder nulo para detê-la.",
            "\"Ding!\"",
            "A Adaga Voadora de Xiao Li, que era considerada imparável, caiu no chão, mas Lawrence também foi enviado voando. Ele cuspiu dois grandes goles de sangue e seu rosto estava muito pálido. Embora a Adaga Voadora de Xiao Li estivesse bloqueada pela colorida carapaça de jade, o qi da espada contido em cima dela se precipitou em seu corpo. Lawrence era um Mestre do Vazio, era natural que seu corpo físico não fosse tão forte quanto Xiao Chen. Como resultado, ele foi ferido pelo qi da espada.",
            "“Lawrence!” Xiao Chen se transformou em um raio de luz e correu para lá.",
            "E exatamente nesse momento, Wharton executou seu segundo ataque, foi igualmente impressionante como o primeiro ataque!",
            "Ele apontou diretamente para o meio das costas de Xiao Chen!",
            "Embora Xiao Chen estivesse preocupado com Lawrence, mas quanto mais desesperada a situação, mais aguçado se torna o seu corpo e o seu sentido espiritual. Sentindo a lendária Adaga Voadora  de Xiao Li se aproximando, ele fez uma ação incomparavelmente corajosa. Ele rapidamente puxou a tela de luz do Deus Selado e reuniu todos eles em sua mão esquerda. A Constelação da Estrela do Norte fez a palma da mão brilhantemente iluminada em contraste com outras partes de seu corpo. Xiao Chen nem se virou e usou a mão para pegar a faca de cristal!",
            "\"Clang!\"",
            "A lendária Adaga Voadora de Xiao Li, que nunca errou um alvo, foi realmente agarrado por Xiao Chen! Rowena, Carlos, Yan Qing Cheng e o resto ficaram completamente estupefatos. A Constelação da Estrela do Norte cintilou com um glorioso brilho divino na palma de Xiao Chen, ele exerceu sua força e quebrou a faca de atirar em um instante! ",
            "NR: B-L-I-N-D-Ã-O….",
            "O som do espaço rasgando ressoou mais uma vez, os punhais voando rasgaram o espaço. Três auras geladas consecutivas foram lançadas em direção a Xiao Chen.",
            "“Clang! Clang! Clang!”",
            "Todos os três resplandecentes espada-qi foram agarrados por Xiao Chen. Este foi um grande golpe para Wharton. Seu rosto estava incomparavelmente pálido, quando ele soltou os três ataques agora, parecia que suas energias  também foram descarregadas. Ele cuspiu um pouco de sangue e desmoronou.",
            "NR: B-L-I-N-D-Ã-O….x4",
            "Xiao Chen estava preocupado com a segurança de Lawrence. Deixou cair as facas de arremesso e apoiou apressadamente Lawrence com a mão.",
            "\"Lawrence, como você se sente?\"",
            "“Nenhum dano, um bocado de sangue deveria ser jogado para cima, o outro bocado foi forçado a sair sozinho!” Falando até aqui, Lawrence gritou em voz alta: “Espaço confinado! Xiao Chen, faça isso agora!",
            "Os movimentos de Carlos e Yan Qing Cheng, que estavam lançando ataques espirituais, instantaneamente se tornaram lentos naquele momento. Xiao Chen não hesitou em atacar com sua espada, o resplandecente qi da espada fez com que a longa espada se desintegrasse. Os raios de luz incomparavelmente brilhantes varreram a frente.",
            "Carlos apostou todas as suas forças para se libertar do confinamento espacial, então ele subiu para o céu, mas ele ainda estava sendo atingido por aquele qi de espada brilhante, uma enorme quantidade de sangue foi deixada para trás. Apesar de tudo isso, ele continuou sem olhar para trás.",
            "A luz roxa abatida por Yan Qing Cheng também foi destruída, o imparável qi-espada a fez sofrer um sério dano. Ela também apostou todas as suas forças para voar para o céu. No entanto, apenas neste momento, Xiao Chen utilizou sua técnica secreta para o pináculo. Além da Estrela do Norte em sua mão esquerda, sua mão direita realmente brilhou com uma estrela resplandecente. Era tão magnífico quanto a Estrela Real de Ametista.",
            "Xiao Chen acenou com a mão direita, a estrela na palma da mão se transformou em uma espada divina resplandecente. Ele não hesitou em cortá-lo para o céu. Os raios de luz ardentes tinham mais cobertura do que o ataque mágico do Mestre de Magia. O qi da espada que subiu no céu realmente cortou a asa divina roxa de Yan Qing Cheng e a fez cair.",
            "Yan Qing Cheng foi gravemente ferida e caiu em direção ao solo. A resplandecente asa roxa nas costas dela foi destruída pela espada-qi de Xiao Chen como uma delicada porcelana! Ela revelou uma expressão de dor, cuspiu continuamente alguns bocados de sangue e depois caiu no chão.",
            "Mão esquerda com Estrela do Norte, mão direita com Estrela Real, Xiao Chen sentiu que ambas as mãos estavam cheias de poder inesgotável!",
            "Lawrence tossiu quando se levantou.",
            "\"Lawrence, você tem certeza de que está bem?\"",
            "\"Não é nada, vai se recuperar em dois ou três dias.\"",
            "Em um lugar distante, Rowena ficou muito impressionada, ela nunca pensou que Xiao Chen fosse tão forte. Ela se aproximou com passos leves.",
            "Xiao Chen virou a cabeça para olhar para a pálida, mas incomparavelmente bonita Yan Qing Cheng, então ele exclamou: “Eu declaro que você é minha escrava a partir de agora!”.",
            " ",
            "NR: uma pra lavar a louça e a outra para cozinhar.. nem se empolguem",
            "---------------------------------------------",
            "Nota da Equipe: Vlw pessoal, espero que tenham gostado!! Esperamos a opinião de vocês!!"
      ]
}