{
      "Capítulo 86 - Chuva de Sangue": [
            "Yan Qing Cheng, sua beleza poderia até cativar os pássaros e bestas, sua aparência poderia esconder a lua e envergonhar as flores, seu carisma poderia até arruinar e derrubar estados. Ela era uma beleza genuína inigualável em sua geração. Agora mesmo, os olhos dela estavam queimando em fúria, ela era uma mulher arrogante, ela preferia morrer a se tornar uma escrava. Ela olhou para Xiao Chen com ironia.",
            "“Um cativo precisa entender sua própria posição!” Xiao Chen a ignorou depois que ele parou de falar. Ele começou a inspecionar a condição de Lawrence.",
            "A excepcionalmente bela Rowena sorriu gentilmente e disse: “Xiao Chen, se você está bem com isso, pode deixá-la comigo. Garanto que vou transformá-la em uma escrava qualificada.”",
            "NR: ouvindo o chicote estalando em...5,4,3,2….",
            "\"Bom, eu vou deixá-la com você.\"",
            "O massacre caótico persistiu por uma noite, e já começava a se estabilizar gradualmente. Parecia que eles haviam determinado a vitória ou a derrota entre as poucas grandes facções. Mesmo que alguns praticantes tenham visto Xiao Chen e Lawrence, eles não ousaram começar uma briga com eles. Eles já haviam visto a força aterrorizante desses dois.",
            "Claro, já que os líderes das grandes facções estavam no local, era difícil dizer se Xiao Chen e Lawrence poderiam escapar.",
            "Já é de manhã cedo no momento, mas o sol ainda não havia nascido. Um vento frio soprou misteriosamente pela terra, a ilha quente originalmente crepitante estava indescritivelmente fria!",
            "‘Whoosh! Whoosh ……!’",
            "Era como a agonia dos fantasmas, o vento gelado produzia um grito estridente. Parecia ainda mais espantoso e assustador, especialmente neste mar de ossos. Logo depois, um vento amarelo soprou de repente pela terra. A aura ainda estava fria como antes, e o mundo realmente ficou amarelo pálido.",
            "Esse vento era um sinal de grande desgraça, era o sinal de um demônio saindo do inferno!",
            "Claro, isso foi apenas um boato. Mas é realmente muito incompreensível no momento! Todos os praticantes levantaram a cabeça para olhar o céu.",
            "'Rumble!'",
            "Nesse exato momento, nuvens amarelas encobriam o céu e lançavam um raio negro no chão. Tornou este lugar ainda mais bizarro e assustador.",
            "E, finalmente, a chuva pesada começou a cair, na verdade era chuva amarela!",
            "A tela de água foi formada a partir das gotas que caíam do céu. A chuva pesada amarela parecia tão bizarra. Parecia praticamente uma água morta.",
            "Esta situação bizarra fez com que todos se sentissem um pouco nervosos.",
            "Lawrence de repente abriu a boca e disse: “Se eu não estou enganado. Hoje parece ser o dia do Festival do Fantasma!”",
            "Depois de entrar no mundo dos imortais, Xiao Chen há muito esquecia que data era hoje. Ele nem conhecia os meses e o ano deste mundo.",
            "\"Isso ...... Isso mesmo!\" A extraordinária voz da bela Rowena estava um pouco trêmula.",
            "“Festival Fantasma …… Como pode ser?!” Xiao Chen não estava muito convencido.",
            "Lawrence assentiu e disse: “Sim, claro que não é confiável. Eu só reparei de repente depois de ver esta situação bizarra e o mar de ossos ao redor. ”",
            "Apenas... imediatamente depois que eles pararam de falar, algo incomparavelmente bizarro ocorreu entre o trovão ensurdecedor e a tela de água. Uma cidade imensamente alta e antiga surgiu entre o mar de ossos!",
            "Não só Xiao Chen e seu grupo viram, os outros praticantes tambémperceberam. Naquele instante, todos os presentes prenderam a respiração. Eles simplesmente não podiam acreditar em seus olhos.",
            "Esta cidade antiga dentro da chuva era muito imponente, emitia uma aura majestosa. A muralha da cidade tinha cerca de cem metros de altura, era maior do que qualquer cidade grande no continente. E, no entanto, estava repleto das vicissitudes do tempo, quem sabe há quanto tempo esta antiga muralha da cidade foi construída. Parecia que havia atravessado o continuo espaço-tempo e veio da era antiga.",
            "Aquele portão da cidade, com centenas de metros de altura, abriu amplamente, e estava diretamente voltado para vários praticantes. Mesmo se a chuva caísse pesadamente, também era difícil para a tela de água esconder a cena dentro do portão da cidade.",
            "Havia grupos de soldados dentro da muralha da cidade, pareciam Guerreiros Yin com uma aura mortal e sombria. Eles estavam praticando uniformemente sob a chuva. Era difícil julgar qual dinastia eles costumavam servir da antiga armadura que usavam.",
            "Depois, alguém gritou alarmado, porque aquelas pessoas já reconheciam aquela armadura. Eles pareciam completamente idênticos aos registros escritos no livro antigo. Alguns deles usavam a antiga armadura do Guerreiro Celestial, e também havia alguns usando a antiga armadura do Guerreiro Yin!",
            "Dentro da cidade antiga, parecia que algumas figuras enormes estavam balançando. Parecia quase um Dragão Tirânico e um Dragão do Leão Monarca. No entanto, eles estavam realmente muito longe e, devido à cobertura da chuva, não conseguiam enxergá-lo com clareza.",
            "A chuva amarela, como a água morta, caía pesadamente, o tempo estava cheio de uma aura negativa. A antiga cidade dentro da cortina de chuva era como uma cidade fantasma do submundo que reapareceu no mundo humano. O imenso raio negro rasgou o espaço, continuando a cair do céu incessantemente. O som ensurdecedor lembrava o grito dos espíritos maliciosos, esse era um cenário incomparavelmente assustador.",
            "O céu amarelo tornou-se gradualmente mais escuro, as nuvens amarelas pálidas transformaram-se completamente em nuvens negras. Embora já fosse de manhã cedo, esse lugar era ainda mais escuro que a meia-noite. Camadas sobre camadas de nevoeiro negro apareciam com uma aura fantasma persistente. E a cor do raio realmente se transformou em vermelho carmesim!",
            "O vermelho carmesim era especialmente desagradável para os olhos, um após o outro, uma luz carmesim aterrorizante cortava continuamente o céu daquelas nuvem estrondosas. Assemelhava-se a multidões de rios sangrentos que corriam para o chão. Isso fez com que esse mundo sombrio parecesse espantoso e aterrorizante em contraste.",
            "A aura negativa do mar de ossos era pesada, mas ainda não era comparável à da bizarra cidade antiga localizada no centro do mar de ossos. O monólito divino no centro do mar de ossos já não estava em lugar algum para ser visto. Talvez tenha sido devido ao aparecimento da cidade antiga que esta terra plana parecia ter sido significativamente ampliada.",
            "Nesse exato momento, o fedor de sangue de repente assaltou o nariz de todos. Alguém finalmente gritou em alarme: “Sangue …… É sangue aguado!”",
            "Dentro do céu escuro, aquele relâmpago intenso, porém brilhante, brandia descontroladamente. Eles podiam ver claramente a gota de chuva dentro dos intervalos da luz elétrica. A gota de chuva realmente ficou vermelha escarlate! O fedor de sangue assaltou as narinas, o mundo estava realmente coberto por uma camada de cortina escarlate. A água da chuva se transformou em sangue aguado!",
            "Isso era muito aterrorizante e assustador, o que deixava todo mundo no lugar incapaz de respirar. Todo mundo podia sentir o couro cabeludo entorpecido, as costas arrebentando em suor frio e os cabelos por todo o corpo em pé. Deu origem a um medo arrepiante.",
            "Não só a muralha da cidade antiga de cem metros de altura emite uma aura antiga, como também parece incomparavelmente espantosa depois de ter sido banhada pela chuva de sangue. Parecia um enorme monstro que quebrou os limites do tempo e vindo de uma outra era. A aura diabólica que ela emitia poderia quebrar a força de vontade de qualquer um.",
            "Alguém disse aterrorizado: “Essas coisas embutidas no portão da cidade são…”",
            "Todos eles não puderam deixar de levantar a cabeça para ver. Eles só podiam ver uma enorme Roda Eterna da Vida. Muitas pessoas não conseguiram deixar de gritar: \"Aquilo parecia exatamente a Eterna Roda da Vida de Buda descrita nas lendas!\"",
            "“Buda, Laozi e todos os especialistas em seu nível já desapareceram incontáveis ​​anos atrás, por que sua Roda Eterna estaria embutida aqui?”",
            "\"Parece ter sido esmagado na parede!\"",
            "\"Parece mais como se ele tivesse tentado destruir o portão da cidade!\" E a misteriosa cidade se mostrava extremamente bizarra sob a chuva de sangue! Parecia que o lendário artefato de Buda havia sido cruelmente esmagado na parede. Muitas rachaduras enormes apareciam na parede antiga perto da Roda Eterna. O lado direito do portão da cidade havia sofrido sérios danos.",
            "Claramente, alguém tentou usar a Roda Eterna para atacar essa parede antes. No entanto, a Roda Eterna havia sido confinada por essa parede negra bizarra.",
            "Se o palpite estava correto, então essa coisa era mais aterrorizante do que eles pensavam originalmente! Para fazer o Buda misericordioso se tornar assim, era óbvio que ele devia estar realmente furioso. Mas ele até perdeu seu Artefato Budista no final, pode-se imaginar o quão bizarra esta antiga cidade era.",
            "Afinal, o lendário Buda era uma figura tão poderosa quanto Laozi, seu poder mágico e habilidade superavam os antigos e deslumbrantes contemporâneos. Ele não teve muito adversário digno durante esse período de tempo.",
            "Buda e Laozi já haviam desaparecido por incontáveis ​​anos, poderia estar relacionado a essa cidade antiga? Todos pensaram nessa questão aterrorizante.",
            "A chuva escarlate de sangue ainda caía tanto quanto antes. Através daquele portão da cidade totalmente aberto; Eles podiam ver claramente aqueles soldados adornados com o antigo Guerreiro Celestial e a antiga armadura do Guerreiro Yin. Eles foram tingidos na cor do sangue, havia uma abundância de figuras sangrentas, era excepcionalmente aterrorizante.",
            "“Muito assustador …… Nós não podemos mais ficar aqui…” A voz de alguns praticantes já estava tremendo. Eles rapidamente recuaram e deixaram o mar de ossos. Eles entraram na floresta ainda mortal, mas assim que essas pessoas entraram na floresta ainda mortal, seus gritos miseráveis ​​ressoaram.",
            "\"Ah ...!\"",
            "O céu escuro. O relâmpago intenso, a chuva de sangue e o grito miserável. Quando tudo isso se entrelaça, é extremamente aterrorizante.",
            "“Demônio da árvore, espírito maligno!” Aquelas pessoas gritaram de medo: “Todas as árvores antigas ganharam vida, elas se transformaram em espíritos malignos!”",
            "NR: mentira que eles esqueceram… não creio nisso.. gente.. quem contratou esses figurantes?!",
            "Aquele bosque antigo incomparavelmente exuberante na parte traseira ficou extremamente sinistro no momento. Todas as árvores antigas esvoaçavam sob a chuva de sangue. Rosto humanos apareceram nos troncos de todas as árvores antigas. Realmente parecia que eles tinham sido possuídos por espíritos maliciosos. Todos os ramos eram como mãos demoníacas que amarravam firmemente os praticantes. Seus corpos foram lentamente corroídos e absorvidos pelas árvores.",
            "Apenas alguns com força suficiente conseguiram escapar. Dezenas de pessoas perderam a vida na floresta antiga.",
            "Xiao Chen e Lawrence lançaram um rápido olhar um para o outro. Eles se sentiram um pouco abalados, tudo o que aconteceu hoje foi realmente muito bizarro. Ninguém foi capaz de entender o que estava acontecendo.",
            "A extraordinária e bela Rowena, que poderia transformar todas as coisas vivas de cabeça para baixo com seu ato fofo, não está mais agindo de maneira sedutora. Sua voz tremeu quando ela disse: “Hoje é o Festival Fantasma, a lenda é verdadeira. O portal para o submundo se abrirá, a aura da vida enfraquecerá e o Soberano da Morte descerá ao mundo! ”",
            "\"Bobagem, de onde você já viu esse tipo de situação no mundo dos imortais?\" Lawrence tossiu moderadamente, seu rosto estava um pouco pálido. Seu corpo realmente não parecia bem.",
            "A chuva escarlate escorria continuamente, mas nem uma única gota era capaz de fazer contato com o corpo de Xiao Chen. A aura invisível em torno de seu corpo bloqueava cada gota de chuva, ele calmamente olhava para a cidade antiga e dizia: “Por todos os dragões tão poderosos quanto as divindades a serem selados naquela época, suspeito que tenha algo a ver com essa cidade antiga. \"",
            "\"Eu também pensei assim.\" Lawrence acenou com a cabeça em concordância.",
            "O assassinato mútuo entre os numerosos praticantes já havia chegado ao fim há muito tempo. Eles se dividiram em algumas grandes facções e ficaram do lado oposto. Quanto à festa de Xiao Chen e o outro “lobo solitário”, eles não se juntaram a esse grande poder.",
            "A aparência da cidade antiga e a chuva de sangue não permitiram a esses praticantes senão formar uma trégua. Por fim, todos os que estavam espalhados no mar de ossos se reuniram, essas figuras-chave pareciam ter chegado a um compromisso e não continuariam mais a lutar.",
            "Havia muitas figuras humanas, a luta entre os planejadores desta vez levou a uma batalha real, que resultou na morte de mais de duzentas pessoas. Atualmente, há quatrocentas pessoas que permanecem na Ilha do Dragão. E entre esses números, trezentos mais estavam reunidos nesse mar de ossos.",
            "Ninguém se atreveu a agir cegamente sem pensar. De frente para os desconhecidos, todos sentiam uma grande sensação de perigo. Eles só podiam se reunir e observar atentamente a cidade antiga.",
            "Em um lugar distante, uma figura solitária atravessou as cortinas de sangue e caminhou na direção de Xiao Chen. Ele andou inseguro e cambaleou para a esquerda e para a direita. Na verdade, era o budista Yizhen. Sua camisa branca havia sido tingida de vermelho pelo sangue. A abundância de luminosidade fraca cobria todo o seu corpo. O sangue por todo o seu corpo claramente não havia sido encharcado pelas cortinas de sangue. Seu pano de monge estava gasto, era óbvio que ele havia passado por uma intensa batalha. \"Yizhen ......\" Xiao Chen imediatamente correu para o seu lado.",
            "Yizhen apresentava uma expressão muito triste, ele disse com uma voz trêmula: \"Meu irmão mais velho está morto, ele morreu miseravelmente, ele foi despedaçado em três cortes.\" Assim que ele terminou esta frase, seu corpo não pôde suportar mais, e caiu de cabeça no chão.",
            "Xiao Chen apressadamente seu braço para apoiá-lo, seus olhos emitem dois raios de luz divina. O budista Yichi realmente havia morrido dessa forma, Xiao Chen lamentou em silêncio.",
            "\"Não se sinta triste, é bom que você esteja vivo.\" Ele tentou consolar o budista Yizhen assim.",
            "O Budista Yichi alcançou a Quinta Camada Celestial Exúvia no mínimo. Ele poderia até ter penetrado até a Sexta Camada Celestial do Reino Exúvia, mas ele foi morto. A capacidade dessa pessoa não podia ser tomada de levianamente.",
            "O grande confronto entre os planejadores desta vez causou a queda de muitos especialistas. Exceto pelo budista Yizhen da Aliança Dharma, todos os outros morreram.",
            "\"Esse cara é O Demônio da Lâmina Solitária?\", Perguntou Xiao Chen.",
            "“Eu só vi uma pessoa coberta pela neblina negra da cabeça aos pés, ele matou meu irmão mais velho, destruiu minha Aliança Dharma e me feriu com um golpe de espada. Ainda assim, não pude ver sua verdadeira identidade.” Falando até aqui, o budista Yizhen tinha uma expressão de mundos distantes de seu eu transcendental no passado. Ele estava incomparavelmente triste e emitia ondas de aura assassina.",
            "A tela de luz da Estrela do Norte emergiu da mão esquerda de Xiao Chen, um após o outro, o brilho divino fluiu para o corpo de Yizhen, e estabilizou a condição de seu ferimento.",
            "“A única razão pela qual consegui sobreviver, foi porque alguém veio para me salvar.” Falando até aqui, o budista Yizhen recordou o cenário naquele momento. Seu rosto estava um pouco excitado quando ele disse: “Uma mulher cercada por neblina brilhante, ela ... na verdade usou a Lei Divina!”",
            "“O que?” Lawrence que estava na parte de trás gritou de surpresa, ele rapidamente andou para frente para perguntar, “O que você disse a verdade? Ela usou o poder do tempo?”",
            "“Eu vi com meus próprios olhos, ela utilizou a lendária Lei Divina, e fez aquela pessoa aterrorizante na névoa negra tornar-se tão lenta quanto um caracol. Era como se ele estivesse preso em um pântano.”",
            "“O espaço era altamente considerado, mas o tempo está acima de tudo!” O Mestre do Vazio Lawrence tinha um olhar febril em seus olhos.",
            "-------------------------------------------",
            "Nota da Equipe: Pronto pessoal!! tudo ok!! Não vejo a hora de saber qual a treta da vez \\o/... Mas enfim.. comentem, deixem a opinião de vocês, é importante para nós \\o/"
      ]
}