{
      "Capítulo 87 - A Magia do Dragão Recuperada": [
            "Lawrence falou para si mesmo: “A lenda diz que o Mestre do Vazio era superior, eles podem superar os praticantes do mesmo nível. No entanto, há uma exceção, isto é, desde que o praticante que pode controlar o tempo não apareça. A técnica do Time Bender era conhecida como Lei Divina. Mesmo os praticantes um nível acima dela não poderiam ser comparável.”",
            "Xiao Chen ainda não estava muito familiarizado com este mundo. Mas ele passou a entender tudo da troca deles. Os praticantes que podiam controlar o tempo pareciam possuir o potencial do soberano.",
            "O budista Yizhen não pôde aproveitar a oportunidade para assistir a batalha entre aquela garota que possuía a Lei Divina e aquele sujeito aterrorizante envolto em névoa negra até o fim. Porque enquanto os dois estavam lutando, eles continuaram mudando de um campo de batalha para outro.",
            "No céu escuro, um após outro relâmpago escarlate continuava caindo sem parar. A chuva de sangue caiu ainda mais, o sangue no chão já tinha um pé de altura, o cheiro de peixe atacava as narinas. Não importa quem veja esse tipo de cena, o couro cabeludo deles certamente ficaria entorpecido.",
            "Quando o budista Yizhen viu a indiferente Yan Qing Cheng, que estava sob o olhar de Rowena não muito longe, ficou um pouco chocado.",
            "“Ela já é minha escrava.” Xiao Chen implacavelmente deu a essa bela mulher uma repressão.",
            "“Hmph!” Yan Qing Cheng soltou um bufo frio. Mas ela também não tinha outra escolha agora, era impossível para ela se safar com esses ferimentos graves.",
            "E só neste momento, um alvoroço irrompeu de não muito longe. Sob a chuva de sangue, um após o outro, ossos brancos se arrastavam do chão. As órbitas oculares estavam completamente vazias.",
            "\"Graças a Deus. O que é agora?\"",
            "\"O Soberano da Morte poderia realmente estar descendo para este mundo?\"",
            "\"Assustador……\"",
            "Todos ficaram pálidos de medo. Algumas pessoas até começaram a tremer.",
            "Este era originalmente um mar de ossos. Devido à aparência da cidade antiga e à chuva de sangue, as pessoas gradualmente negligenciaram os ossos dos mortos no chão. Mas agora, mesmo esse mar de ossos não estava mais calmo.",
            "Felizmente, nem todos os restos esqueléticos aterrorizantes se arrastaram, apenas aqueles que ainda estavam em boas condições se levantaram. Eles estavam enfrentando aquela cidade antiga dentro das cortinas de sangue. No entanto, aqueles restos de monstros gigantescos também começaram a tremer, parecia que eles poderiam acordar a qualquer momento.",
            "\"Este lugar não é seguro, precisamos pensar em algo.\" Xiao Chen varreu seus olhos sobre esta terra sinistra bizarra.",
            "Só que ... a interminável floresta ainda mortal cortava sua rota de fuga, e na frente deles estava aquela misteriosa mas aterrorizante cidade antiga. Eles não tinham para onde correr.",
            "\"O que eles estão fazendo?\" A encantadora Rowena, que estava encarregada de cuidar de Yan Qing Cheng, parecia um pouco pálida no momento. Ela levantou o dedo para apontar para a multidão inquieta na frente.",
            "Quando todos se sentiam aterrorizados com essa situação, havia na verdade um grupo de pessoas que queriam entrar na cidade antiga. Parecia que eles queriam explorar a cidade antiga, mas aterrorizante.",
            "\"Eles estão indo atrás da Roda Eterna do Buda.\" Lawrence tossiu levemente, seu par de olhos emitiu uma luz incomum. Seu rosto bonito, mas doentio, estava um pouco corado devido à excitação.",
            "“Roda Eterna do Buda ......” A budista Yizhen olhava a cidade antiga de longe. Sua visão já havia sido profundamente atraída por aquele enorme artefato budista. Parecia que sua mente já havia flutuado para lá.",
            "Parece que o desejo ganancioso é inerente à humanidade. Esse grupo de praticantes já havia chegado na frente da cidade antiga, eles encaravam os grupos do antigo Guerreiro Yin e do antigo Guerreiro Celestial além da muralha da cidade. Eles estavam assustados sem saber o que fazer, mas ainda não conseguiam reprimir seu desejo de recuperar o tesouro do Buda.",
            "Felizmente, os guerreiros da cidade consideraram-nos como nada, nem sequer olharam para eles.",
            "NR: Figurante querendo brilhar.. até parece..",
            "Ninguém se atreveu a entrar na cidade antiga.",
            "Deus sabe por que, mas a superfície da muralha negra da cidade estava tremulando com uma maldita luz encantadora. Esse grupo de praticantes estava tentando subir a muralha da cidade. A cidade antiga parecia ter passado pelas vicissitudes de tempos incalculáveis. A parede negra tinha muitas cicatrizes e pegadas, então era possível que esses praticantes se levantassem.",
            "Não muito tempo depois, eles escalaram a muralha da cidade antiga de cem metros de altura. Eles estavam apenas dez metros abaixo da Roda Eterna do Buda. Aquela enorme Roda era tão grande quanto uma casa. Estava incrustado profundamente na parede, uma após a outra enormes rachaduras espalhadas ao longo da muralha.",
            "Alguém finalmente caminhou junto com a enorme rachadura e subiu assim. Ele se aproximou lentamente da Roda Eterna, mas naquele momento, muitas pequenas rachaduras apareceram em torno daquela enorme rachadura e, de repente, um após o outro começou a fluir sangue escarlate.",
            "\"Ah ...!\"",
            "A primeira pessoa a chegar ao topo soltou um grito miserável e caiu. Algo aterrorizante aconteceu com o corpo dele no ar. Ele realmente se transformou em um esqueleto em um instante, toda a sua carne desapareceu em apenas um momento.",
            "Ao mesmo tempo, a muralha negra da cidade antiga tremeluzia com uma maldita luz. O brilho radiante engoliu as outras pessoas, os gritos miseráveis ​​subiram e desceram em sucessão. Eles eram mais miseráveis ​​do que a primeira pessoa que morreu. Pode-se ver claramente o corpo sendo despedaçado pelas cortinas da chuva. E então eles foram completamente esmagados. No final, eles se transformaram em partículas de luz e foram absorvidos pela muralha da cidade. Todo mundo foi completamente aniquilado.",
            "Só neste momento, a Roda Eterna de Buda produziu um som metálico. Ao mesmo tempo, tremia constantemente, raios de luz deslumbrantes eram produzidos. Uma aura auspiciosa e pacífica resistiu à maldita luz sedutora, então a antiga muralha da cidade lentamente retornou ao seu estado original.",
            "Junto com o surgimento do Aureole de Buda, os esqueletos que estavam subindo nas proximidades da cidade antiga gradualmente caíram no chão. E aqueles enormes esqueletos monstruosos também pararam de tremer.",
            "‘Rugido ……!’",
            " ",
            "Só que… um rugido sombrio que fez o couro cabeludo das pessoas parecer entorpecido veio das profundezas da cidade antiga. Aquele rugido mudou tudo, não só todos os esqueletos se levantaram, até os enormes esqueletos monstruosos estavam ansiosos para ir.",
            "Aquele rugido sombrio que causou um arrepio na espinha desapareceu apenas depois de um ataque. Mas parecia que nada poderia parar este desastre agora.",
            "Da antiga floresta primitiva muito distante daqui, ondas após ondas de rugidos estrondosos ressoavam. Até a terra começou a tremer. Parecia que uma infinidade de ondas de monstros estão vindo nessa direção.",
            "Ao mesmo tempo, os esqueletos no chão apareciam sob o pé de muitos praticantes, ao lado deles ou mesmo atrás deles. O incontável exército de esqueletos enviou um arrepio na espinha de todos. Aqueles pequenos esqueletos ainda estavam bem, mas aqueles esqueletos monstruosos parecidos com morros eram praticamente como um enorme marco rolando ao redor. Se os praticantes fossem pisoteados por eles, inevitavelmente se transformariam em pasta de carne.",
            "Era óbvio de relance, esses esqueletos não eram mortos-vivos. Eles foram envolvidos por uma genuína aura diabólica negativa. Nenhum deles tinha flutuação de alma. Eles eram criaturas mortas genuínas, e ainda assim podiam se mover. Isso deu às pessoas uma sensação inesgotável de medo.",
            "Quando o exército de esqueletos atacou, muitas baixas foram provocadas imediatamente. Alguns praticantes foram diretamente esmagados por aqueles enormes monstros esqueléticos de dez metros de altura.",
            "Este mar de ossos estava cheio de um grito terrível e interminável. Todo mundo mal conseguia manter a calma, o medo brotou no coração de todos. Além disso, os rugidos das bestas de um lugar distante aproximavam-se rapidamente ao local.",
            "Não muito tempo depois, aqueles rugidos ensurdecedores já chegaram à vizinhança. Eles podiam ver vagamente mais de vinte enormes dragões. Eles estavam flutuando acima da floresta ainda mortal. Eles dispararam um após o outro luz brilhante em direção ao lugar de além das cortinas sangrentas.",
            "Um após o outro barulho estrondoso fez os ouvidos de todos zumbirem. Aquelas terríveis técnicas mágicas dos dragões aniquilaram completamente uma grande quantidade de esqueletos dentro do mar de ossos.",
            "Todos os praticantes estavam incomparavelmente apavorados, eles podiam ver claramente o Dragão Tirânico, o Monarca Dragão Leão, o Dragão Tirano de Oito Garras, o Dragão do Saber e outros dragões igualmente poderosos. Todos eles estavam realmente flutuando no céu!",
            "Os dragões não estavam selados? Por que eles podem usar sua habilidade divina e por que estão atacando essa área? Enquanto todos se sentiam aterrorizados, essas questões aumentaram em seus corações.",
            "Os dragões tinham uma força inigualável sob o céu, suas técnicas mágicas eram igualmente incomparáveis!",
            "Aqueles raios divinos que riscavam o céu eram imbatíveis, nada podia barrar seu caminho. Grande quantidade de exército de esqueletos foi aniquilada um após o outro. Muitos praticantes nem tiveram a chance de fazer nenhum som antes de serem apanhados no extermínio.",
            "“Rugido ……!”",
            "Os dragões celestiais estavam rugindo. A chuva de sangue descia como um dilúvio, os terríveis raios divinos explodiam constantemente, um após o outro restos de esqueletos foram esmagados, até a maldita luz sedutora da cidade antiga tornou-se mais extensa. Combine todos estes juntos, foi seriamente muito assustador.",
            "Hoje, a capacidade divina dos dragões foi realmente recuperada. O pântano de dragões no céu distante já aumentava de mais de vinte para trinta dragões, e os números continuavam aumentando aos poucos.",
            "Tantos dragões capazes de derrubar os deuses reunidos, a aura demoníaca no presente era incomparável. Mas parecia que eles tinham medo em seus corações, eles não se atreviam a chegar perto da cidade antiga. Tudo o que eles fizeram foi bombardear este lugar do céu distante.",
            "Em relação a todos os praticantes aqui, foi praticamente como o fim do mundo!",
            "Toda a turbulência de hoje não era algo que os planejadores esperassem. Se eles soubessem sobre este desastre, eles definitivamente não realizariam o grande confronto. Eles definitivamente não iriam matar até esse ponto, mas agora é tarde demais. Este lugar praticamente se tornou o inferno na terra, as baixas entre os praticantes são desastrosas.",
            "Xiao Chen ficou chocado ao descobrir as três criaturas mortas-vivas; Qinguang Wang, Yanluo Wang e Lunhui Wang, na verdade, correram em sua direção e fizeram alguns gestos cômicos. Então eles se aproximaram do portão da cidade antiga.",
            "Era impossível recuar, a floresta ainda mortal corta seu caminho. Xiao Chen hesitou um pouco, então ele tomou uma decisão ousada. Ele disse a Lawrence e ao budista Yizhen: “Não temos como recuar, nossa única opção é entrar na cidade antiga. Pode haver uma ligeira esperança de sobrevivência lá!",
            "\"Boa. Eu concordo.” Lawrence acenou com a cabeça para aprovar. A área em que eles estavam localizados ainda não recebeu o ataque destrutivo dos dragões. Mas os terríveis raios divinos também caíam de vez em quando nas proximidades, era apenas uma questão de tempo antes de atingi-los.",
            "\"Esse é o único caminho!\" O budista Yizhen também expressou sua aprovação.",
            "\"Como pode ser? Esse é um lugar sombrio! É a cidade fantasma que o Soberano da Morte reside. Se formos lá, estamos apenas seguindo o caminho para a nossa desgraça.” O rosto florido de Rowena já havia perdido a cor há muito tempo. Ela estava extremamente aterrorizada.",
            "“Nós não forçamos você a vir junto.” Xiao Chen foi o primeiro a correr em direção à cidade fantasma depois de dizer isso. Lawrence seguiu de perto atrás dele, o budista Yizhen também seguiu de perto.",
            "\"Louco. Vocês são loucos!” Rowena inflou e bateu no chão, mas um raio divino aterrorizante não caiu muito na frente dela. Um enorme buraco sem fundo apareceu no lugar da luz, ela ficou imediatamente assustada. Ela deteve Yan Qing Cheng e imediatamente os perseguiu.",
            "“Xiao Chen, você não pode me abandonar! Eu já me entreguei a você como presente ”.",
            "Xiao Chen virou-se para olhá-la e disse: “A chamada terra da morte pode ter uma ligeira esperança de sobrevivência. Eu não vou seguir o caminho para a minha morte. Se você quiser sobreviver, você pode nos seguir. Mas por que você está trazendo-a junto?” Dizendo até aqui, Xiao Chen olhou para Yan Qing Cheng. Este não é o momento certo para segurar um cativo como este, é melhor matá-la imediatamente.",
            "A excepcionalmente bela Rowena revelou um sorriso encantador e disse: “Isso não é suposto ser sua escrava? Quero treiná-la cuidadosamente e apresentá-la a você no futuro.”",
            "‘Estrondo!’",
            "Outro raio divino gritante desceu e deixou um enorme buraco não tão distante. Rowena estava assustada e soltou um grito imediatamente.",
            "Xiao Chen soltou uma bufada fria, ele não queria dizer muitas palavras corteses com essa mulher sedutora. Seu par de olhos cintilou com a radiância divina e disse: \"Eu dou a você autoridade para matá-la se ela tentar fazer algum movimento engraçado!\"",
            "Rowena desatou uma parte da contenção de Yan Qing Cheng. Libertando ambas as pernas para que ela tivesse força suficiente para alcançar a velocidade de todos. Os poucos correram para a cidade fantasma e passaram pela assustadora experiência sem nenhum contratempo. Também era estranho que todos os raios divinos pousassem nas proximidades e não os atingissem diretamente. Era como se eles estivessem conduzindo-os intencionalmente para a cidade antiga.",
            "Xiao Chen, Lawrence e Yizhen se entreolharam por um instante. De repente, eles se ligaram.",
            "“Ao mesmo tempo em que os dragões recuperaram seu poder mágico, sua divindade também despertou e suprimiu sua monstruosidade”.",
            "\"Está certo. Eles haviam recuperado sua sabedoria, parecia que eles estavam nos forçando a entrar na cidade. Eles estão nos levando para ser marcos. ”",
            "Mesmo que soubessem disso, eles também não tinham escolha a não ser correr em direção à cidade fantasma. Porque se eles queriam viver, esse podia ser o seu único refúgio. Ainda mais quando os dragões intencionalmente foram levando-os para a cidade.",
            "NR: vingança pelos ovos?....",
            "Eles estavam mais assustados do que feridos por todo o caminho. Eles rapidamente correram em frente à cidade fantasma. Qinguang Wang, Yanluo Wang e Lunhui Wang já tinham entrado no portão da cidade há muito tempo. Atualmente, eles estão cara a cara com o Guerreiro Celestial e o Guerreiro Yin.",
            "-------------------------------------------",
            "Nota da Equipe: E o próximo capítulo será....... Ainda não revisei :v kkkkkkkkk! Espero que estejam curtindo! "
      ]
}