{
      "Capítulo 90 - Restrição Eterna!": [
            "“O chamado Buda, a vida e a morte. Eles não são nada na minha frente, força absoluta pode esmagar tudo!” O Demônio da Espada Solitária que matou o Budista Yichi com três golpes, ele realmente estava de fato em posse de uma habilidade proeminente. Deixou uma pós-imagem em seu lugar original e apareceu diante do budista Yizhen enquanto brandia a espada de dois gumes em sua mão. A espada produziu ondas de assobio demoníaco aterrorizante, o espaço em volta foi distorcido imediatamente. Esta foi a encarnação da força absoluta!",
            "O budista Yizhen não recebeu o ataque de frente. Em vez disso, ele voou com um turbilhão e percorreu a antiga rua, desafiando a gravidade, parecia transcendental como um Buda dando um passeio sob o luar.",
            "\"Demônio da Espada Solitária, vamos ter uma batalha decisiva entre você e eu depois de mudarmos de local.\"",
            "“Eu não vou morrer tão facilmente.” Diante da força absoluta, todo esquema será desperdiçado. A confiança do Demônio da Espada Solitária se originou de sua própria força. Ele não ficou por muito tempo, e perseguiu o budista Yizhen depois de se enrolar no nevoeiro negro.",
            "“A linha está vazia, sente-se vazia, o movimento silencioso está todo vazio. Seria ir cabeça a cabeça. Como a mola longitudinal cortada da espada craniana… ” O discurso do budista Yizhen era ligeiramente discernível à medida que ele gradualmente se distanciava. Pode-se dizer que ele definitivamente avançou para um nível totalmente novo. Cada discurso dele continha a sabedoria de Buda.",
            " ",
            "NR: sei…. traduzindo… “Vai ter sola comendo, e voadora na pleura”",
            "Nenhuma pessoa da praça foi atrás deles. Mesmo que isso possa ser uma grande batalha raramente vista, tanto que poderia até ser considerado como o maior confronto da geração jovem, nenhum estava disposto a vagar aleatoriamente quando eles não podiam sequer garantir suas próprias vidas. Além disso, havia algum antigo diagrama de treinamento nas cercas de pedra ao redor desta praça. Embora fossem todos muito danificados e difíceis de compreender, ainda era uma oportunidade rara para eles. Todo mundo cuidadosamente procurou pelo lugar, na esperança de encontrar um diagrama que fosse útil para eles.",
            "Um qi da espada apareceu de repente, um raio de luz foi direto para o meio das costas de Lawrence. Mesmo que Xiao Chen pudesse sentir isso, já era tarde demais para ajudá-lo. Ele estava longe de Lawrence, embora acreditasse na força dele, o cara em questão já estava gravemente ferido, afinal. Xiao Chen não pôde deixar de se sentir ansioso.",
            "No entanto, o brilho verde correu adiante, e o corpo de Lawrence foi envolvido por aquele brilho nebuloso. Quando o qi da espada que foi lançado em direção a Lawrence entrou nesse espaço bizarro, tornou-se mais lento e lento como se caísse em um pântano. Uma faca de cristal atirou logo atrás das costas de Lawrence! Foi apenas alguns centímetros atrás dele.",
            "Lawrence virou o corpo e olhou para a cerca não muito longe, então ele disse: “Eu quase sofri um evento infeliz uma vez, mas o mesmo ataque não vai funcionar em mim duas vezes. Venha, Wharton. Eu já prendi você, só um de nós sairá vivo hoje ”. ",
            "NR: esse Wharton.. só pelas costas… vergonha na cara que é bom, nadinha",
            "Wharton, o sucessor da Técnica da Adaga Voadora Divina, virou-se e fugiu assim que se levantou da parte de trás da cerca de pedra. No entanto, Lawrence subiu no céu e deixou uma trilha verde no céu enquanto ele perseguia ele. ",
            "NR: mentira que o safado fugiu…",
            "Xiao Chen também não demorou, sua mão esquerda foi envolvida pela tela da Estrela do Norte, e uma estrela resplandecente apareceu em sua mão direita também. Ele emitiu uma aura assassina ameaçadora. Ele não queria deixar Wharton sair mais. Sua figura oscilou continuamente enquanto ele deixava para trás um após o outro pós-imagens durante a perseguição.",
            "“Xiao Chen, você não precisa fazer nada. Eu já me tranquei nele. Desta vez vou deixá-lo provar seu próprio remédio. Vou fazê-lo entender que um Mestre do Vazio não deve ser enganado!” Lawrence desconsiderou seu corpo ferido e estava determinado a matar o inimigo. Ninguém poderia mudar sua intenção de matar.",
            "Eles passaram pelo rio de sangue. Lawrence e Xiao Chen estavam perseguindo o Wharton de perto na rua antiga. No final, eles voltaram para a praça. Ser capaz de voar em um estágio inicial era a maior vantagem do Mestre Psíquico e do Mestre do Vazio, mas o caminho da Wharton ainda estava cortado no final.",
            "Lawrence aprisionou Wharton em uma dimensão verde. Incapaz de escapar, Wharton só poderia escolher lutar com Lawrence. A Adaga Voadora de Xiao Li perfurou o vazio e transformou-se em raios de luz deslumbrantes um após o outro. E que foi lançado em direção a Lawrence.",
            "No entanto, quando enfrentando apenas um oponente, Lawrence possuía controle absoluto dentro da dimensão verde. Ele poderia responder a cada ataque que um único praticante do mesmo nível fosse capaz de fazer. A mais terrível Técnica da Adaga Voadora Divina perdeu seu mérito hoje, todas as Adagas Voadoras tornaram-se tão lentas nessa dimensão, tudo ficou claramente refletido no par de olhos de Lawrence. Ele, sem pressa, evitou toda a aura da espada, e até deteve algumas Adagas Voadoras no ar.",
            "Neste momento, Lawrence mostrou a todos por que os Mestres do Vácuo eram reverenciados como reis e destruíram totalmente a lendária Adaga Voadora de Xiao Li!",
            "\"Clang!\"",
            "Um ruído metálico ressoou, algumas das Adagas Voadoras no céu foram quebradas em pedaços simultaneamente. A resplandecente espada de chuva condensada de um poder vazio tomou a forma da Adaga Voadora de Xiao Li. Eles emitiram brilhantes raios de luz e foram mandados em direção a Wharton.",
            "Mesmo que Wharton fosse poderoso, ele não tinha forças para fazer nada no momento. Ele tinha o mesmo sentimento que Xiao Chen naquela época. Ele sentiu que todo o seu corpo estava sendo preso no espaço controlado por Lawrence, ele era realmente incapaz de se mover um centímetro, como se estivesse preso no pântano.",
            "‘Plop! Plop! Plop ……!’",
            "Raios brilhantes de luz atingiram continuamente o corpo de Wharton, uma após a outra, setas sangrentas saíram do outro lado. O sangue fluía como uma cachoeira das dúzias de feridas no corpo. Lawrence derrotou Wharton usando a imitação da Adaga Voadora de Xiao Li.",
            "A tela de luz verde gradualmente se desvaneceu. O corpo de Wharton oscilou para a esquerda e para a direita. Ele expeliu sangue incessantemente. Ele sorriu amargamente e disse: “Pelo menos eu morri nas mãos de uma pessoa viva. Eu tenho muito mais sorte do que o resto de vocês. Todos vocês morrerão tragicamente… ” Dizendo até aqui, ele rasgou a parte da frente de seu tecido. Eles podiam ver um grande buraco no peito dele. Embora seu coração ainda estivesse latejando, a marca da garra era muito clara. Parecia que seu coração estava quase esgotado. Além disso, havia algumas cicatrizes profundas perto do peito. ",
            "NR: vai agourar o capeta, figurante com síndrome de estrelismo",
            "Era muito óbvio que ele já estava gravemente ferido, ele não seria capaz de viver mais do que alguns dias. E este ataque suicida provou que ele estava preparado para morrer. Assim que ele terminou de dizer essas palavras, Wharton caiu na poça de sangue. Ninguém sabia o que ele encontrou, mas aquela pegada não parecia ser feita por um humano comum. Recordando o que ele disse antes, todos sentiram um arrepio na espinha. Esta é uma cidade fantasma depois de tudo.",
            "\"Rugido……!\"",
            "Rugidos trovejantes transmitidos de fora da muralha da cidade antiga. Deus sabe quantos dragões já haviam no momento, eles finalmente começaram a se movimentar de verdade. Mesmo se os sobreviventes tivessem chegado ao centro da cidade fantasma, eles ainda seriam capazes de sentir a flutuação ilimitada.",
            "Os dragões atacaram em um frenesi, parecia que eles queriam destruir essa cidade fantasma o mais rápido possível. Mesmo que a maldita luz envolvesse a cidade, e a aura sinistra estivesse presente em todos os lugares, parecia que também não seria capaz de resistir por muito tempo. Passado um curto período, toda a cidade fantasma estava tremendo, parecia que poderia entrar em colapso a qualquer momento.",
            "A chuva de sangue já havia cessado, o céu escuro foi iluminado brilhantemente pelo brilho divino do feitiço do dragão. Parecia que eles queriam dividir o céu nebuloso, e deixar o brilho do sol destruir essa cidade fantasma.",
            "No meio de um barulho ensurdecedor, os dragões do lado de fora da cidade morta soltaram um rugido ao mesmo tempo. Aparentemente, eles estavam usando uma poderosa magia de dragão. Os brilhantes raios de luz eram como o brilho de dez sóis, os raios rasgavam o céu escuro e dispersavam as nuvens demoníacas sobre o céu. A luz do sol brilhou em um instante.",
            "Esta era uma mudança surpreendente.",
            "Já era meio dia no momento. Quando a luz do sol cintilante e a luz demoníaca da cidade fantasma se juntaram, o ruído retumbante ressoava constantemente. Era como a incompatibilidade entre fogo e água. Ele continuou produzindo um estrondo som de explosão.",
            "Logo depois, uma aura mortal subiu no céu, uma tela ensangüentada cobriu o sol. Mesmo que a nuvem demoníaca estivesse dispersa, a luz do sol ainda estava tingida na cor do sangue pela cidade fantasma!",
            "A praça produziu um ruído estrondoso, o monólito divino de cem metros de altura e algumas ilusões de monólito quase idênticas circulavam em círculo. Eles realmente cercaram a praça e prenderam o poço negro que apareceu na praça mais central sem que ninguém percebesse.",
            "Somente até que a luz do sol ensangüentada brilhasse sobre o mundo, esse antigo breu tornou-se especialmente aparente. Embora o céu estivesse iluminado pelos raios de luz, ainda parecia incomparavelmente escuro e bizarro. Ela possuía um poder mágico que fazia o coração disparar.",
            "Aquele poço antigo tinha apenas três metros de diâmetro, uma aura negra indistinta permanecia no poço. Isso dava às pessoas um sentimento enigmático, parecia uma entrada para o inferno. Quanto mais se olhava, mais intrigante se sentiam. Era incomparavelmente bizarro, parecia que iria engolir a mente das pessoas.",
            "A face do enorme monolito divino e as ilusões monolíticas ao redor podiam finalmente ser vistas claramente sob o brilho da luz do sol sangrenta. Havia caligrafias gravadas em todos os monólitos, dois caracteres idênticos foram encontrados em todos os monólitos: Restrição Eterna!",
            "Xiao Chen ficou profundamente atraído pelo primeiro monolito. Na verdade, era Restrição Eterna: Rio Amarelo! Não é este o que fica em sua cidade natal, por que apareceu aqui? Ele sabia que esse monólito divino era uma ilusão, mas na verdade estava relacionado ao monólito divino na ilha do dragão. Isso realmente o fez se sentir inquieto.",
            "Os únicos caracteres do monólito divino não se limitavam apenas ao “Restrição Eterna”. Depois do personagem antigo, havia personagens diferentes. Olhando para os outros monólitos antigos, ele podia ver \"Restrição Eterna: Ilha Perdida\" no segundo monólito divino. Fora isso, ele só podia ver a “Restrição Eterna” nos outros monólitos, o resto era confuso. Além disso, logo depois, aqueles personagens piscaram momentaneamente e desapareceram. No momento seguinte, um após o outro, diagramas vívidos apareceram em todos os monólitos divinos.",
            "Apesar de alguns monólitos divinos estarem diante de seus olhos, todos poderiam dizer que apenas o segundo “Restrição Eterna: Ilha Perdida” era real. O resto era meramente uma ilusão que parecia quase idêntica. O que fez todos se sentirem extremamente chocados foi que, todos os monólitos divinos estavam emitindo uma flutuação de energia bizarra, eles pareciam estar imbuindo o verdadeiro monólito divino com poder.",
            "Sob a luz do sol de sangue, o diagrama gravado nos monólitos divinos não só parecia mais vívidos, como se tivessem sido imbuídos de almas quando passaram direto pela parede.",
            "O primeiro monólito divino, ou seja, \"Restrição Eterna: Rio Amarelo\", tinha um diagrama muito peculiar em sua superfície. No alto do céu, nuvens negras cobertas densamente. Chuva forte se derramava, um raio enorme rasgou o vazio. Na mãe terra, a montanha desmoronou, a superfície se dividiu e o magma se precipitou. Toda terra tremia ferozmente. No meio do mar, as ondas furiosas batiam contra as margens, os mares tempestuosos cobriam os céus e engolfavam o céu e a terra.",
            "O segundo monólito divino, que é \"Restrição Eterna: Ilha Perdida\", tinha os retratos de dragões galopando nos céus. Parecia que eles estavam chorando. Muitas pessoas e divindades também estavam lutando. Acima deles havia um oceano de sangue até onde os olhos podiam ver, havia centenas e milhares de camadas de ondas furiosas. Uma montanha seca de ossos ficava no centro do oceano de sangue, era abalada por torrentes de ondas e, ainda assim, a majestosa montanha de ossos permanecia imóvel.",
            "Abaixo dos dragões e daquelas divindades havia uma cidade fantasma. A aura demoníaca era densa, o portão escuro para o inferno estava entreaberto. Era completamente sem vida além do portão, era um mundo de total escuridão. Ela emitiu uma aura inesgotável de morte. O que deixou as pessoas ainda mais surpresas foi que, abaixo da cidade fantasma, havia uma terra auspiciosa. O castelo estava desocupado, as resplandecentes árvores divinas e gramados semelhantes a jade estavam por todo lado. No entanto, não muito foi descrito. Já estava no fundo do monólito divino, era difícil observar mais da vasta terra.",
            "Os diagramas do terceiro monólito divino foram feitos de alguns desenhos dificilmente relacionados. Um fazendeiro montando um boi velho para arar a terra. Um pastor guiando um grupo de bois e cavalos em uma pradaria. Um pescador de pé em um barco e lançando sua vara de pescar no rio. Um vendedor ambulante em pé na frente da loja divulgando as mercadorias. Poucos desses pequenos diagramas não eram relacionados de forma alguma, mas, quando foram reunidos, lembraram a vida simples dos humanos. Isso fez com que as pessoas não pudessem deixar de pensar em todos os tipos de estilo de vida.",
            "O diagrama do quarto monólito divino emitia um brilho indistinto. Um após o outro, imponente Templo no Céu, ficava alto nas nuvens. Eles estavam escondidos atrás das nuvens, muitos castelos de Jade Bejeweled eram ligeiramente discerníveis.",
            "O diagrama do quinto monólito divino mostrava uma inexpugnável névoa roxa cobrindo o céu e a terra. Parecia que havia um magnífico exército com milhares de homens e cavalos galopando no meio do nevoeiro, e ainda assim parecia que havia um berro de incontáveis ​​criaturas. Este diagrama foi muito confuso, mas fez a corrida do coração das pessoas. Embora não pudessem ver a cena além da névoa, o interior emitia uma aura majestosa semelhante à do oceano sem limites.",
            "Parecia que havia um sexto e sétimo monólito divino, mas eles eram pouco visíveis. Quanto aos diagramas sobre esses monólitos, não havia sequer a necessidade de perguntar.",
            "Sob o esplendor da luz do sol de sangue, poucas das inscrições de pedra visíveis não só pareciam mais vivas, como até transmitiam um som ligeiramente discernível. Essas inscrições de pedra pareciam tão reais e tão vivas. Todos os diagramas pareciam ter sua própria alma.",
            "Estas não parecem mais inscrições em pedra, pareciam mais alguns mundos diferentes que foram colocados juntos por alguém.",
            "Mesmo que os diagramas nos enormes monólitos divinos fossem incomparavelmente místicos, eles ainda ficaram aquém do poço negro que estava cercado por dentro. Quanto mais se pareciam, mais aterrorizados eles se sentiam, parecia um inferno sem fundo que engoliria sua mente.",
            "Sob a súbita agitação dos dragões, o demoníaco bem soltou uma música celestial levemente discernível por um período de tempo, então produziu um apito pesaroso que fez com que o couro cabeludo das pessoas ficasse entorpecido no momento seguinte. Isso fez com que todos os praticantes voltassem involuntariamente. Mesmo que o som não tenha uma natureza ofensiva, isso fez com que o estômago das pessoas diminuísse.",
            "A cidade fantasma tremeu violentamente, o enorme monólito divino e os monólitos ilusórios também tremiam violentamente. Embora Xiao Chen tivesse adivinhado que apenas um monólito divino era real, ele não conseguiu encontrar nenhuma falha nos outros monólitos no momento. Parecia que suas almas haviam cruzado o continuum tempo-espaço para vir aqui e fornecer energia para o antigo monólito.",
            "---------------------------------",
            "Nota da Equipe: Hey pessoal, mas um cap. para vocês!! Obrigada por nos acompanhar \\o/"
      ]
}