{
      "Capítulo 93 - Tecido Mortuário": [
            "O espaço de batalha verde de Lawrence abriu amplamente, o odor fedorento do cadáver espalhou-se por todo o lugar. Rowena e Yan Qing Cheng, que estavam na parte de trás, quase vomitaram. Até os três esqueletos pareciam odiar muito esse tipo de aura demoníaca. Eles se esconderam em um lugar que o vento não conseguia alcançar.",
            "NT: Meio difícil/NR: kkkkkkkkkkkkk.. respira pela boca.. não, espera.. só piora kkkkkk",
            "Só depois de muito tempo o beco voltou à paz.",
            "“Vamos nos retirar daqui rapidamente.” Xiao Chen assumiu a liderança e correu para outro beco. O resto seguiu-o de perto. Eles sabiam que essas coisas eram muito formidáveis, só agora eles mataram um “espírito jovem e maligno”, se eles encontrassem um “espírito maligno” adulto normal, se eles poderiam ganhar ou não, era difícil dizer.",
            "Especialmente aquele espírito maligno que estava usando um tecido mortuário  de antes. Se realmente apareceu na frente deles, então certamente será algo muito aterrorizante.",
            "\"Escondam-se!\" Xiao Chen rapidamente correu para a sombra de um beco. As poucas pessoas atrás dele também se esconderam. Ele descobriu os perigos com antecedência, era uma resposta originada do sentido espiritual, era o instinto natural de alguém buscar a sorte e evitar a calamidade. Essa era a consciência espiritual pura de um praticante que havia atingido um certo nível.",
            "Nesse exato momento, um vento gelado passou pelo céu. O som do vento soprava um arrepio na espinha das pessoas. Uma figura voou rapidamente no topo do beco.",
            "Embora tenha passado voando em alta velocidade, as poucas pessoas aqui também não eram fracas, de modo que puderam ver que tipo de criatura era em um instante. Sua tez mudou uma e outra vez. Essa era uma figura humana com um par de asas acinzentadas, mas sua cabeça parecia uma caveira. Havia apenas uma camada de pele seca grudada nela. Suas órbitas oculares estavam incomparavelmente vazias, parecia muito assustador. Isso definitivamente não era uma existência divina como o Anjo Caído, era como um genuíno “Homem-Pássaro” que já estava morto. No entanto, ele podia voar livremente no céu.",
            "O vento gelado subiu novamente, o ar frio envolveu a área. Os poucos se esconderam novamente. Havia três homens-pássaros voando dessa vez.",
            "\"Este é realmente um lugar tão maldito!\" Até mesmo Xiao Chen, que tinha força de vontade tão forte quanto o aço, expunha esse tipo de sentimento.",
            "De repente, Qinguang Wang e os outros dois esqueletos estavam ficando inquietos. Eles fixaram a luz espiritual em seus pares no outro lado do beco.",
            "Os três esqueletos pareciam ser muito sensíveis à aura sinistra na cidade fantasma. Eles realmente detectaram mais cedo do que Xiao Chen e os outros desta vez.",
            "Eles só viram uma sombra se estendendo lentamente do chão. Logo depois, um vento gelado foi soprado no local. Seguindo de perto, o pano funerário que carregava uma aura demoníaca se expunha do canto do beco. Estava batendo junto com o vento. Todo mundo sentiu que seu couro cabeludo tinha ficado entorpecido, esse monstro aterrorizante ainda os perseguia no final. Eles originalmente pensaram que já haviam se separado disso.",
            "A cor original do tecido funerário já não podia ser distinguida, porque estava cheia da mancha de sangue negra. Produziu um som de “batida” junto com o vento gelado, o beco sombrio era tão assustador e bizarro. A aura sinistra borbulhou violentamente por um instante, uma sombra elevada e imponente virando do canto.",
            "Seu corpo inteiro estava envolto em trevas. Uma névoa negra estava flutuando naquele lugar. E seu corpo foi envolvido completamente por esse pano de enterro. Era difícil ver seu rosto real claramente. Apenas um par de olhos podia ser visto claramente, latejava como um fogo-fátuo azul-esverdeado. Nenhuma flutuação de alma poderia ser detectada, havia apenas o cheiro fedido de cadáver podre, assim como aquela aura sinistra.",
            "Eles não podiam mais fugir. Este espírito maligno já havia claramente bloqueado eles, eles só poderiam resolver isso de uma vez por todas.",
            "Aquela sombra alta caminhava sem fazer qualquer som, apenas o som agitado do tecido do enterro podia ser ouvido. Um par de olhos mortais olhou para Xiao Chen e seu grupo.",
            "“Faça!” Xiao Chen era destemido, enfrentou o vento gelado e correu para frente. A tela de luz da Estrela do Norte apareceu em sua mão esquerda, transformou-se em um escudo de sete estrelas e protegeu-o. A lâmina de luz crescente também apareceu em sua mão direita, os raios de luz eram extremamente brilhantes, era como uma genuína espada divina.",
            "A lâmina de luz crescente desenhou uma bela trajetória. Era como um cometa cruzando o céu do espaço sideral. O resplandecente brilho divino iluminou todo o beco escuro. Foi direto para o pescoço do espírito maligno. A névoa negra foi dispersada, o corpo elevado do fantasma do mal foi exposto. Com o pano preto do enterro enrolado, parecia uma lápide imponente.",
            "“Agarre-se!” ‘Clang!’ O som metálico penetrante fez com que os tímpanos doessem. A mão direita do espírito maligno era tão rápida quanto um raio, dava origem a um vento frio que protegia seu pescoço e desviava a lâmina de luz crescente.",
            "Essa era uma garra demoníaca de adamantium. Uma camada de pele negra estava colada na junta seca. Foi uma garra genuína do espírito maligno. Só de olhar para o couro cabeludo, o couro cabeludo ficava entorpecido.",
            "NR: Logan? é você? kkkk",
            "Raios brilhantes cintilaram, a lâmina de luz crescente girou, sua velocidade atingiu o pico e desferiu no peito do espírito maligno. Ao mesmo tempo, Lawrence moveu ambas as mãos repetidamente, uma prisão feita de poder vazio caiu em direção ao fantasma sinistro do céu em alta velocidade.",
            "O fantasma sinistro não recuou. Pelo contrário, deu grandes passos à frente. A garra demoníaca direita desviou a lâmina de luz crescente mais uma vez. Ao mesmo tempo, a mão esquerda se esticou para a frente. Na verdade, destruiu a gaiola verde no topo de sua cabeça com força bruta. O cheiro pesado de cadáver podre permeava o ar. Sua mão esquerda e mão direita eram substancialmente diferentes. A mão esquerda estava incomparavelmente inchada, era como se a mão estivesse encharcada de água por muitos dias. Mas o poder que possuía não era muito mais fraco que a mão direita.",
            "Lawrence e Xiao Chen lançaram olhares entre si, esse espírito maligno era muito poderoso. Talvez eles tivessem dificuldades em enfrentá-lo. No entanto, não havia sentido em correr, sua única esperança de sobrevivência era lutar até a morte.",
            "Xiao Chen elevou o nível de sua técnica secreta ao limite. Seus longos cabelos negros agitavam-se histericamente. Depois disso, a tela da Estrela do Norte em sua mão esquerda e a lâmina de luz crescente em sua mão direita se fundiram. As sete estrelas foram incorporadas na lua crescente. A lâmina de luz ficou incomparavelmente brilhante. Estava sendo segurado na mão direita de Xiao Chen.",
            "Ele correu para frente sem medo. Seu corpo alto e reto deixava para trás um após o outro pós-imagens, como a luz bruxuleante e as sombras passageiras. A primeira barra foi enviada para a cintura do espírito maligno. Ele obviamente queria cortar o espírito maligno pela metade na cintura. O espírito maligno parecia estar ciente do poder de Xiao Chen e da nitidez da lâmina de luz. Não usou suas garras demoníacas para bloquear desta vez, e rapidamente se desviou para o lado. Depois disso, enviou uma garra afiada em direção ao coração de Xiao Chen.",
            "Depois que o poder de Xiao Chen aumentou, o que melhorou foi a velocidade dele. Ele deu uma cambalhota e pulou alto no céu naquele instante e evitou a garra demoníaca. E com a cabeça e as pernas de cabeça para baixo, ele voou para baixo. A lâmina de luz em sua mão emitia um radiante brilho divino, ele cortou verticalmente o espírito maligno abaixo.",
            "O espírito maligno soltou um grunhido. Caiu um passo de cada vez, enormes rachaduras apareceram a cada passo que dava. Alguém poderia imaginar quanta pressão ele estava carregando.",
            "Só neste momento, Lawrence também elevou seu poder vazio ao limite e fez o seu movimento. A tela de luz verde quebrou este lugar em várias partes. Ele tomou forma de alguns espaços sobrepostos. Ele não apenas selou temporariamente o caminho do espírito maligno para se retirar, ele até quis usar esse tipo de espaço para rasgar o espírito maligno.",
            "‘Ranger! Ranger……!’",
            "O corpo do espírito maligno produziu esse tipo de som. Parecia que os ossos de todo o seu corpo estavam deslocados. Tentou resistir a ser esmagado pelo poder vazio de Lawrence.",
            "Isso proporcionou a Xiao Chen uma oportunidade de ouro. Mesmo que seu corpo fosse alto e reto, seu movimento era como o vento e o relâmpago. Além disso, era tão ágil quanto a luz e a sombra. Xiao Chen torceu o corpo no ar e mandou outro golpe em direção ao espírito maligno que estava temporariamente preso.",
            "O corpo do espírito estava limitado, mas ambas as mãos foram capazes de se libertar. Ele cruzou a mão para bloquear o ataque do céu, então soltou um grunhido de raiva. Ondas de névoa negra jorravam para o céu pela sua boca.",
            "O corpo de Xiao Chen emitia raios de luz, uma camada de tela protegia seu corpo como um escudo. Ele não tinha medo daquele miasma de mortos-vivos invadindo seu corpo.",
            "“Agarre-se!” ‘Clang!’",
            "A lâmina de luz cortou firmemente a garra demoníaca inchada. Mesmo que a luz do mundo dos mortos cintilasse e protegesse o espírito maligno, depois que a lâmina de luz de Xiao Chen e a Constelação da Estrela do Norte se fundiram, ela ficou seriamente muito afiada, na verdade deixou um corte profundo, e aquela mão demoníaca inchada quase foi cortada. A água morta amarelada espirrou por toda parte. A lâmina de luz estava presa entre os ossos da mão demoníaca.",
            "“Grito ……!” Mesmo que fosse um fantasma maligno, parecia que ele era capaz de sentir dor, e soltou um grito assustador. E então, com um \"boom\", ele se libertou do espaço sobreposto de Lawrence, e estava prestes a atacar Xiao Chen, que estava caindo do céu.",
            "Os movimentos de Xiao Chen eram muito ágeis, ele virou como um vendaval, e voltou para a posição vertical, então ele usou sua perna para chutar firmemente o par de garras demoníacas abertas antes de cair em direção ao chão. Tudo foi executado sem problemas.",
            "“Grito ……!” O espírito maligno soltou um berro de raiva. Depois de ser pisada pelo pé de Xiao Chen, aquela afiada lâmina de luz que estava embutida em sua mão demoníaca realmente se desintegrou, e a onda de choque realmente destruiu uma de suas garras demoníacas. A água morta amarelada espirrou por todo o lugar.",
            "O tecido funerário agitou-se junto com o vento, o espírito maligno soltou um guincho, o brilho verde-azulado latejava violentamente em seu par de olhos. Sua mão esquerda destruída realmente ficou inchada novamente. Depois disso, a mão quebrada realmente se regenerou. Outra mão fantasma podre ressurgiu em boas condições.",
            "Xiao Chen sugou um bocado de ar frio. Lawrence franziu as sobrancelhas e disse: “Seu poder é de fato muito assustador. Se ele não fosse muito brilhante, nossa condição poderia ser pior.”",
            "“Grito ……!” O espírito maligno soltou um grito e correu na direção deles. Deu origem a ondas de neblina negra, o chão realmente começou a tremer quando correu com todas as suas forças, uma após a outra enormes rachaduras apareceram no chão. Dava para imaginar quanto poder possuía.",
            "\"Mil sobreposições!\" O belo rosto de Lawrence, ainda doentio, brotou com a cor do sangue. Ele havia executado sua técnica mais poderosa. O poder vazio prendeu o espírito maligno e o espaço dobrável tentou destruí-lo.",
            "“Una-se!” Xiao Chen deu grandes passos para a frente, seus olhos eram tão afiados quanto a ponta de uma espada. A lâmina leve na mão parecia ter derretido e se tornado uma só com a palma da mão direita. A lâmina de luz foi toda puxada de volta para a sua mão. A palma direita brilhava com um brilho divino, era quase transparente. A marca da Constelação da Estrela do Norte estava nas costas da mão. E a palma de sua mão estava repleta com a lua cheia.",
            "‘Bang!!’",
            "Uma lâmina de luz cortou com firmeza o braço menor do espírito maligno, uma ferida aterrorizante apareceu no lugar e água morta correu adiante. O brilho cintilou e a lâmina de sua palma deixou para trás uma após outra pós-imagens. Xiao Chen inteiramente transformado em um raio de luz. Ele girou em torno do espírito maligno e continuou atacando sem parar. ",
            "NR: Ah cara… tava tomando suquinho nesse cap…. ninguém merece",
            "Estava sendo despedaçado pelo espaço sobreposto. Embora o espírito maligno tenha tentado atacar Xiao Chen, não conseguiu acertar nenhum golpe decisivo. Ele soltou um grito furioso com urgência. Embora a luz do submundo que surgiu do seu cadáver bloqueasse a palma da mão, ela ainda sofreu ferimentos pesados.",
            "A palma da mão de Xiao Chen fez com que Lawrence se sentisse profundamente assustado. Se ele não estivesse enfrentando esse terrível espírito maligno, mas um praticante no mesmo nível, a força de Xiao Chen seria incomparável!",
            "No entanto… o poder do espírito maligno excedeu as expectativas de Lawrence e Xiao Chen. O pano funerário tremeu abruptamente, uma espessa e mortal aura espalhou-se por uma grande área. A luz do submundo destruiu o vazio do poder de Lawrence, o espaço verde sobreposto desapareceu instantaneamente. Lawrence foi enviado voando por seu próprio poder desordenado. Um traço de sangue desceu do canto de sua boca.",
            "E Xiao Chen também foi forçado para trás pela força poderosa. Para piorar ainda mais, o espírito maligno estava mirando nele. Deixou para trás uma pós-imagem em sua posição original e apareceu na frente de Xiao Chen. Ele espalhou um par de garras demoníacas e as mandou para baixo.",
            "Xiao Chen elevou freneticamente seu poder e evitou a velocidade máxima. Então ele executou um contra-ataque incomparavelmente poderoso. As sombras do homem e do fantasma pareciam ter se entrelaçado. Aparentemente, o pano de enterro era um artefato amaldiçoado extremamente poderoso. Isso deu origem ao vento gelado que fez com que Xiao Chen se sentisse tonto. Um após o outro, a luz do mundo dos mortos se entrelaçou ao seu redor, parecia que os fantasmas estavam dançando.",
            "O espírito maligno era realmente muito forte. Estava usando o poder bizarro do pano de fúnebre para estabelecer um \"domínio\" que lhe pertencia. Esse foi um \"Domínio Fantasma\" especial. Mesmo que Xiao Chen tivesse uma força incomparável, mesmo que esse espírito maligno estivesse com medo de sua palma da mão leve, ele ainda estava sendo forçado a estar no lado defensivo.",
            "No final, ele foi forçado a pular alto no céu. Ele queria fugir daquele bizarro domínio fantasma, mas o espírito maligno também subiu para o céu. Estava colado a ele como um chiclete. Quando a garra demoníaca apareceu, uma após outra luz mortal foi produzida. A aura do submundo tentou engolir Xiao Chen.",
            "\"Pausa!\" Xiao Chen gritou alto, sua palma direita e a garra demoníaca entraram em contato. Era tarde demais para o espírito maligno se esquivar desta vez, só poderia agarrar a palma da mão de Xiao Chen.",
            "‘Crick!’ [Rachadura!]",
            "O som de ossos quebrando em pedaços podia ser ouvido. A garra demoníaca foi realmente destruída. A lâmina de palma que foi feita a partir da fusão da Estrela do Norte e Lâmina de Lua foi verdadeiramente imparável. Até mesmo o espírito maligno sofreu uma perda pesada. No entanto, apenas neste momento, a mortalha no corpo do espírito maligno virou, e rapidamente envolveu o resplandecente brilho divino na palma da mão direita de Xiao Chen. A névoa negra rolou repetidamente, submergindo imediatamente os raios de luz.",
            "Tudo isso aconteceu rápido demais, todas as ações foram concluídas enquanto ainda estavam no céu. O espírito maligno soltou um grunhido. O pano fúnebre em todo o corpo se virou, querendo envolver Xiao Chen dentro. A névoa negra inundou o beco inteiro, a aura da morte se espalhou por toda a área. Este lugar parecia incomparavelmente assustador.",
            "Xiao Chen lutou para se libertar com todas as suas forças, mas o pano que tentava o envolver era muito bizarro. Ele foi realmente incapaz de destruí-lo. A palma da mão imparável também teve dificuldade em cortá-la. Era só uma questão de tempo antes que Xiao Chen fosse completamente engolido.",
            "-----------------------------------",
            "Nota da Equipe: \"E agora, quem poderá nos salvar?\" kkkkkk... Enfim galera, mais um capítulo postado, curtam aí!"
      ]
}