{
      "Capítulo 94 - Luz Divina Celestial": [
            "Já era tarde demais para a ajuda de Lawrence, tudo isso aconteceu rápido demais. Ele foi enviado voando muito longe, ele estava distante de Xiao Chen, o poder vazio não seria capaz de chegar a esta área. Quanto a Rowena, que estava na linha lateral, ela não tinha esse tipo de poder.",
            "Mas exatamente nesse momento, três faixas de luz branca surgiram no céu como raios de luz. Os três esqueletos que não fizeram um movimento até agora finalmente fizeram sua jogada depois que Xiao Chen foi posto em perigo. Desde que a batalha começou até este momento, os três companheiros assistiram tudo na linha lateral, eles estavam extraordinariamente calmos. Parecia que eles procurando pelo ponto fraco do espírito maligno.",
            "‘Bang!’",
            "Eles se chocaram contra o espírito ao mesmo tempo, seis garras ósseas rasgaram violentamente o pano mortuário, e salvaram Xiao Chen dos perigos de ser embrulhado. Ao mesmo tempo, Xiao Chen rapidamente entrou em ação. Depois que suas pernas se chocaram algumas vezes com as pernas do espírito maligno, ele lançou um golpe horizontal na direção da garganta do espírito com a mão esquerda.",
            "Quando chegaram ao chão, a palma da mão direita de Xiao Chen já havia se soltado do pano funerário. Os três esqueletos se separaram e rasgaram o tecido de três direções diferentes. Eles queriam separá-lo do corpo do espírito maligno.",
            "O pano era um item maldito e bizarro, os três esqueletos tinham visto tudo claramente, e Xiao Chen já tinha um profundo entendimento. Ele quase pagou um preço enorme por causa disso agora, ele também começou a rasgar o pano do mal que estava coberto de sangue negro.",
            "A luz negra do submundo cintilou, o tecido funerário realmente soltou um grito. Era um grito incomparavelmente lúgubre, só de ouvir o couro cabeludo dos presentes ficaram entorpecidos. A névoa negra rolou violentamente de novo e de novo neste beco.",
            "“Grito ……!” O espírito maligno parecia muito ansioso, o pano mortuário tremia violentamente na esperança de destruir Xiao Chen e o resto.",
            "Só neste momento Lawrence também correu, o espaço sobreposto o envolveu novamente. Os raios verdes da luz faziam o espírito maligno parecer como se estivesse preso em um pântano.",
            "\"Rápido! arranque isso, ele não é tão forte quanto pensávamos, seu poder veio desse pano maligno!” Xiao Chen gritou para Lawrence. Ele foi capaz de descobrir esse segredo durante o combate. Foi o pano funerário que concedeu ao espírito maligno esse tipo de poder.",
            "\"O que ... O pano de mortuário?!\" Lawrence continuou enviando o vazio de cor verde para confinar o pano e puxou-o para fora com todas as suas forças.",
            "“Grito ……!” O espírito maligno gritou de raiva, o pano que cobria seu rosto já estava rasgado por Lunhui Wang. Metade da sua cara podre estava exposta. A estranha luz verde emitida pelas órbitas dos olhos e o cabelo sujo e cor de sangue eram pontiagudos. Esse tipo de cadáver podre era especialmente intimidante. Era um espírito maligno genuíno.",
            "O espírito maligno estava ficando desesperado, se o pano do sepulcro fosse dilacerado, seu poder diminuiria substancialmente. Ele lutou intensamente e depois soltou um pouco de gás amarelado de sua boca. Transformou-se em uma brilhante espada de luz que atacou Xiao Chen e Lawrence. Este foi o mais forte qi demoníaco que ele acumulou em seu corpo.",
            "Isso forçou Xiao Chen e o resto a recuar.",
            "“Grito ……!” O espírito maligno gritou alto. No instante em que Xiao Chen e Lawrence foram forçados a dar um passo para trás, ele sacudiu o lenço com todas as suas forças. A inesgotável aura de morte espalhou-se por todo o lugar, a névoa negra rolou e empurrou Qinguang Wang, Yanluo Wang e Lunhui Wang para longe em um instante.",
            "‘Barulho! Barulho!’",
            "Os três esqueletos desmoronaram e se espalharam pela rua. Os ossos brancos por todo o chão eram especialmente desagradáveis ​​aos olhos.",
            "Xiao Chen estava desanimado, mas sua tensão imediatamente se soltou depois que ele percebeu que a estrutura não foi destruída. Eles estavam apenas separados das articulações, e ele realmente viu o crânio de Qinguang Wang cintilando com partículas de brilho. Parecia estar dizendo a ele que eles estavam bem.",
            "Três esqueletos engenhosos ... Xiao Chen não se preocupava mais com eles.",
            "O espírito maligno olhou maliciosamente para Xiao Chen e Lawrence. Depois arrastou as pernas podres e caminhou na direção deles em passos largos. Vestígios de água morta amarelada foram deixados na superfície do solo. Sua atenção total estava focada nas duas pessoas à frente. Mas justamente nessa hora, quando ele estava prestes a passar pelo crânio dos três esqueletos, os crânios saltaram em alta velocidade e dispararam em direção ao espírito maligno como três raios de luz branca.",
            "Ao mesmo tempo, Xiao Chen e Lawrence também fizeram seus movimentos. Um flamejante qi da espada e uma leve chuva envolveram o espírito maligno.",
            "O espírito maligno soltou um grito, atirou com uma garra demoníaca em direção ao crânio dos três esqueletos. A outra garra demoníaca foi usada para afastar o ataque de Xiao Chen e Lawrence. Como esperado, os crânios foram enviados voando por ele, mas três luzes espirituais saíram dos crânios como três raios e perfuraram os olhos do espírito maligno.",
            "\"Grito ...!\" Como se tivesse recebido um ataque devastador, o espírito maligno de repente caiu no chão enquanto olhava para cima. Ele rolou como um louco no beco.",
            "Sem demora, Xiao Chen correu rapidamente e segurou o pano com firmeza. E então ele puxou em uma respiração, o pano de mortuário revirou, produziu um som agitado, e deu origem a espessa névoa negra. Por fim, separou-se do corpo do espírito maligno. Lawrence também correu e usou o poder vazio para confinar o pano em um espaço minúsculo.",
            "Depois de perder o pano funerário, o corpo do espírito maligno ficou completamente exposto. Foi uma cena verdadeiramente assustadora. Metade do seu corpo estava completamente inchado, já estava podre. E a outra metade era como uma pele seca de tangerina. A pele seca estava grudada na estrutura que emitia uma luz negra.",
            "Foi sinistro e assustador!",
            "O espírito maligno ainda estava rolando no chão, Xiao Chen deu um passo em frente. Ele pisou no pescoço do espírito maligno sem piedade. Com um estalo, a cabeça fantasma sinistra caiu. Ao mesmo tempo, três luzes espirituais saíram dos olhos do espírito maligno e entraram em três crânios no chão.",
            "O espírito maligno que teve sua cabeça e corpo separados ainda não se tornou imóvel. Na verdade, lutou para se libertar, seu corpo sem cabeça se endireitou e atacou Xiao Chen tão ferozmente quanto antes. Depois de perder o pano, foi muito mais fraco do que o seu antigo eu. Já era incapaz de ameaçar a vida de Xiao Chen.",
            "Xiao Chen pulou alto no céu, ele moveu as mãos incessantemente, e depois jogou o selo para baixo com todas as suas forças. Um resplandecente brilho divino desceu e, em seguida, com um \"boom\", o espírito maligno foi dilacerado.",
            "Mesmo sabendo que o espírito maligno não representaria nenhuma ameaça para eles depois de perder o pano funerário, Lawrence ainda estava muito chocado ao ver esse movimento de matar Xiao Chen. Ele não pôde deixar de perguntar: \"Por que eu nunca vi você usar esse movimento de matar antes?\"",
            "Xiao Chen desceu do céu e disse: “Como ousaria usá-lo antes, esta é uma técnica que vi na cerca ao redor do divino monolito. Parecia ser a lendária técnica Técnica do Exterminador de Deus. Eu nunca pratiquei isso antes, como ousaria usá-lo no espírito maligno? Só agora eu senti que não havia mais perigos, então estou apenas usando isso como um teste. Quem poderia ter pensado que a Técnica do Exterminador de Deus era tão poderosa?” De fato, a melhor técnica secreta requer uma capacidade compatível para exibir todo o seu potencial.",
            "\"É tão ...\" Lawrence sorriu levemente com o rosto um tanto doentio mas bonito. Ele havia gravado muitos diagramas sobre o espaço da cerca naquela praça. Certamente será benéfico se dado algum tempo.",
            "E Xiao Chen também registrou alguns movimentos de matança. Não só existia a Técnica do Exterminador de Deus, mas também os Padrões Caóticos de Três Vias, Oito Leis da Supressão de Demônios, etc.",
            "Depois que o espírito maligno foi dilacerado, a névoa negra se dissipou rapidamente. Rowena e Yan Qing Cheng também se aproximaram neste momento. Eles sentiram muito medo apenas de olhar para os restos mortais no chão. E Xiao Chen destruiu a cabeça com outro ataque.",
            "Lawrence abriu o espaço lacrado e jogou o pano no chão. Todos eles podiam sentir uma flutuação de energia bizarra.",
            "Yan Qing Cheng estava assistindo esta batalha desde o início, ela parecia um pouco animada. Ela não pôde deixar de começar a falar: “Esse pano funerário foi transmitido desde a antiguidade, não só estava em boas condições até hoje, como também tem uma energia demoníaca e poderosa. Foi definitivamente manchado pelo sangue de uma figura extraordinária ”.",
            "“Não é ruim, definitivamente foi invadida pelo sangue de um super poderoso especialista. Caso contrário, não seria tão aterrorizante e bizarro.” Lawrence falou até aqui, depois voltou sua atenção para os três esqueletos ao lado e disse: “Foi graças aos três. Caso contrário, estaríamos em uma situação realmente perigosa agora. Nunca me ocorreu que suas luzes espirituais são tão fortes. Isso é claramente um sinal de que eles poderão evoluir para Reis Soberanos.”",
            "Os três esqueletos lentamente montaram sua estrutura. Depois disso, eles esticaram suas articulações comicamente. Mas todos claramente olhavam para eles de maneira diferente agora, esses três esqueletos eram definitivamente um exemplo perfeito de se disfarçar de porco para comer o tigre.",
            "“Foi realmente um fantasma? Eu não podia sentir qualquer flutuação de alma do corpo deles… ”Lawrence sussurrou para si mesmo. A condição de sua lesão estava piorando depois dessa batalha, ele parecia um pouco fraco.",
            "Xiao Chen também ponderou por um tempo antes de abrir a boca e dizer: “Talvez tenha sido porque a aura sinistra na cidade fantasma era muito pesada, o que despertou os pensamentos residuais dentro daquele cadáver e tomou forma de um espírito maligno tão aterrorizante. Talvez... os fantasmas do folclore tenham sido formados assim.”",
            "Logo depois, o olhar deles voltou para o pano mortuário novamente. A julgar pela facilidade com que Xiao Chen destruiu o espírito maligno no final, ele não era tão forte assim. A única razão pela qual eles foram incapazes de derrotá-lo no começo foi porque este pano manchado de sangue aumentou o poder do espírito maligno.",
            "“Esse espírito adulto não é muito mais forte que o que eliminamos anteriormente. Foi só por causa desse item amaldiçoado, como lidamos com isso? ”Lawrence perguntou a Xiao Chen.",
            "Em relação a esse tipo de item que estava cheio de aura demoníaca, ninguém teve uma impressão favorável disso. Ninguém estava disposto a usá-lo como arma. Não parecia muito provável que fosse refinado também. Talvez apenas um espírito maligno fosse capaz de refiná-lo.",
            "“Que tal dar a vocês três?” Xiao Chen olhou para Qinguang Wang e os outros dois esqueletos.",
            "“Clack! Clack!” Os três esqueletos moveram suas mandíbulas incessantemente. Eles acenaram com as mãos para recusar. Ao mesmo tempo, a insígnia de lótus em suas testas emitia radiância divina resplandecente. Isso fez com que sua estrutura parecesse tão brilhante quanto o jade branco, nem um único vestígio de aura sinistra poderia ser encontrado. Pelo contrário, eles pareciam a obra prima mais perfeita sob o céu.",
            "Todos achavam que era estranho, esqueletos cheios de aura divina, era realmente estranho.",
            "No final, eles usaram uma laje para cobrir o pano mortuário no beco, então eles rapidamente deixaram este lugar. Mas… quando eles estavam prestes a virar em uma esquina, Xiao Chen ouviu claramente a porta de uma antiga residência abrindo com um “rangido”. De repente, ele se virou para dar uma olhada. Ele só viu um homem vestindo trajes antigos, ele puxou o pano mortuário de debaixo da laje rapidamente, e flutuou de volta para a antiga residência.",
            "Naquele instante, Xiao Chen sentiu um arrepio na espinha, porque viu claramente a face real daquela pessoa no último segundo. Na verdade, era um imortal lendário que tinha uma estátua de ouro no mundo humano! Mas ... nesse caso, ele não sentiu nenhuma imortalidade no corpo da outra parte. Ele também não sentia nenhuma flutuação de alma, havia apenas uma aura sinistra.",
            "Xiao Chen rapidamente alcançou Lawrence e o resto, deixando aquele beco atrás dele. No entanto, ele foi incapaz de manter a calma, que tipo de lugar era essa cidade antiga? Por que… Porque ficou assim?! Naquele beco, ele definitivamente não viu errado. Seu estado de espírito flutuava violentamente, ele pensava em muitas possibilidades, mas não contou a Lawrence e ao resto o que viu antes, porque isso só aumentaria a ansiedade.",
            "Eles abriram caminho pela rua antiga, Xiao Chen tornou-se mais cauteloso do que nunca. Eles permaneceram a uma distância respeitosa da porta de todas as antigas residências. Era difícil dizer o que estaria escondido nesses locais, era ainda mais difícil prever que tipo de perigos existem nesta cidade antiga.",
            "De repente, ondas de gritos entraram em seus ouvidos. O som da batalha foi transmitido de uma rua não muito longe, parecia que havia algumas pessoas.",
            "“A linha está vazia, sente-se vazia, o movimento silencioso está todo vazio. Seria ir cabeça a cabeça. Como a mola de corte de espada longitudinal cranial …… ”",
            " ",
            "NR: precisa nem ler o próximo parágrafo pra sacar que esse viajante aí é o budista…",
            "Xiao Chen ouviu a voz do budista Yizhen. Ele saiu do beco e olhou para aquela antiga rua. Ele viu sete a oito praticantes tendo uma feroz batalha com dois guerreiros Yin. O Budista Yizhen e o Demônio da Espada Solitária estavam entre eles, eles haviam estabelecido seu desejo de vingança neste momento e trabalharam juntos para confrontar um inimigo poderoso. Até aquela misteriosa mulher envolta em névoa colorida estava entre eles.",
            "O Guerreiro Yin era como um antigo fóssil, todo o seu corpo estava coberto pela armadura. Ele estava em pé no mesmo local sem se mover um centímetro. A antiga lança de bronze em sua mão emitiu um ataque após o outro. Deu muita dificuldade para alguns jovens especialistas.",
            "Se não fosse porque a mulher que estava envolta em neblina colorida usando a Lei do Tempo para retardar seu movimento, essas poucas pessoas já estariam em uma situação perigosa. O Demônio da Espada Solitária mostrava sua habilidade, e a espada em sua mão até fez o espaço se distorcer. Sua espada longa emitiu um som assobiando. Ele era definitivamente o mais forte entre o grupo.",
            "Budista Yizhen parecia transcendental, quando ele estava voando no céu, ele parecia como os deuses e budas. A luz da flor de lótus flutuava em seu entorno. Sua pessoa inteira estava cheia da natureza de Buda. Milhares de Palmas de Buda continuaram atacando aquele Guerreiro Yin. Depois que ele recebeu a iluminação da Roda Eterna do Buda, ele havia se transformado com sucesso. Ele não era muito mais fraco que o Demônio da Espada Solitária.",
            "Xiao Chen e Lawrence avançaram com grandes passos, sua única esperança de sobrevivência agora é trabalhar juntos. Eles decidiram se juntar ao grupo e lutar.",
            "Eles não tinham escolha senão admitir, o Guerreiro Yin era realmente muito forte. Apenas um deles conseguia resistir a oito jovens especialistas, e parecia que ele não era muito claro. Ele definitivamente tinha uma força super aterrorizante. Eles eram incapazes de ler seu estado de espírito, ele parecia uma estátua de pedra, não importava como eles olhassem para ele. Uma pessoa lutando contra oito especialistas, e ele ainda era tão silencioso e indiferente como no passado...",
            "-----------------------------------------------",
            "Nota da Equipe: Mais um capítulo pessoal!! Espero que tenham gostado!"
      ]
}