{
      "Capítulo 95 - Estreitos Desesperados": [
            "\"Espaço Sobreposto!\" Lawrence viu como a Lei do Tempo desacelerou o Guerreiro Yin, seus olhos imediatamente queimando de paixão. O poder vazio subiu violentamente. Quando o poder do espaço e do tempo se fundiu, raios de luz explodiram, era mais poderoso do que se poderia imaginar.",
            "\"Estrondo!\"",
            "O som de algo desintegrado pôde ser ouvido, um pouco menos da metade da antiga armadura do Guerreiro Yin foi realmente aberta. Seu corpo robusto estava exposto ao ar, aquela pele cor de bronze emitia ondas de névoa negra.",
            "Xiao Chen também fez o seu movimento em torno desta vez, ele saltou para o céu, e mergulhou em direção ao Guerreiro Yin. Ele lançou a Técnica do Exterminador de Deus sem piscar os olhos, um brilho radiante divino dilacerou o espaço. Ao mesmo tempo, o Demônio da Espada Solitária também acenou com sua espada de metal em direção ao Guerreiro Yin. Quanto ao budista Yizhen, ele atirou em um enorme e incomparável Palma de Buda",
            "O Guerreiro Yin sentiu perigos se aproximando, depois que uma parte da armadura foi quebrada, a maior parte de sua força parecia ter se dissipado. Acenou a antiga lança de bronze em sua mão para resistir aos ataques. No entanto, dentro deste raios de luz gritantes, a armadura restante foi completamente destruída. A antiga lança de bronze em sua mão também se partiu ao meio. Seu corpo cor de bronze foi exposto ao ar, e então começou a envelhecer lentamente. Uma após a outra rugas hediondas surgiram, até seus músculos gradualmente começaram a murchar.",
            "\"Nós finalmente encontramos uma pessoa viva e não um espírito maligno.\" A voz do Demônio da Espada Solitária estava muito fria, parecia que ele encontrou os espíritos malignos antes. As marcas de garras em seu corpo eram muito aterrorizantes.",
            "O Guerreiro Yin tinha uma expressão incomparavelmente perplexa, parecia que sua alma foi devorada. Seguindo de perto, a frágil flutuação da alma em seu corpo desapareceu. Depois disso, seu corpo forte se deteriorou completamente, apenas pele e ossos foram deixados no final. ‘Will-o-wisp’ cintilou em seu par de olhos, e então uma aura incomparavelmente sinistra explodiu de seu corpo.",
            "Um praticante disse surpreso: “Como isso aconteceu? Ele perdeu sua força vital, e parecia que ... ele se transformou em um espírito maligno! ”",
            "Assim que ele terminou de falar, um grunhido profundo e baixo saiu da boca do guerreiro Yin. Parecia que ele tinha conseguido uma nova vida enquanto corria em direção a todos com um olhar sinistro.",
            "Xiao Chen, que acabou de cair do céu, foi o primeiro a receber o ataque. Mas Xiao Chen não estava com medo, ele já havia visto o espírito maligno antes. Enquanto não fossem essas figuras da antiga residência, ou aqueles maus espíritos com itens demoníacos como o pano funerário, ele deveria ser capaz de lidar com o espírito maligno comum.",
            "Ele atacou com a técnica Deus Assassino, parecia que ambas as mãos haviam se transformado em Lâminas Celestiais, eram imparáveis ​​e extremamente afiadas. Os brilhantes raios de luz foram abaixados e cortaram os dois braços do guerreiro em um instante. Depois disso, Xiao Chen enviou um chute e destruiu a cabeça do guerreiro cadáver, mandando-o para longe.",
            "O guerreiro cadáver era muito mais fraco sem a antiga armadura, ele era incapaz de ameaçar os praticantes. O Demônio da Espada Solitária destruiu aquele guerreiro sem cabeça com um único golpe.",
            "A batalha terminou assim, todos entenderam depois do combate real. Se eles queriam matar o Guerreiro Yin, eles precisavam destruir a armadura primeiro, caso contrário eles não teriam chance.",
            "O lugar ficou muito quieto, todos eles tinham uma expressão realmente feia. Afinal, eles só foram capazes de matar um Guerreiro Yin depois de cooperar como um grupo. E eles viram mais de centenas de Guerreiro Yin e Guerreiro Celestial quando entraram na cidade fantasma. Se todos esses guerreiros se juntassem contra eles, as conseqüências seriam impensáveis.",
            "Além daqueles espíritos malignos que saíam de tempos em tempos, assim como aqueles terríveis monstros aterrorizantes, a situação deles não parecia muito brilhante. Afinal, havia muitos monstros nessa cidade fantasma. O Guerreiro Yin estava longe de ser o mais ameaçador, aqueles monstros desconhecidos eram o que eles mais temiam.",
            "“Por que o Guerreiro Yin possuía força vital, mas uma vez que sua armadura foi removida, eles morreu imediatamente e se transformou em um espírito maligno?” Um praticante levantou a questão, isso também foi o que intrigou a todos.",
            "“Podemos dizer que a cidade antiga existiu desde tempos incalculáveis, e aqueles Guerreiros Yin podem ter vivido o mesmo tempo. A razão pela qual eles puderam viver por tanto tempo pode ser porque essas armaduras foram capazes de preservar seu corpo nessa condição durante todo esse tempo.”",
            "Alguém propôs esse tipo de idéia, embora talvez não fosse necessariamente verdade, ainda fazia algum sentido. Isso fez com que algumas pessoas entre elas formassem alguns esquemas. Eles devem saquear a armadura do Guerreiro Yin ou juntar a antiga armadura quebrada no chão?",
            "Mas… sem lhes dar tempo para pensar, a terra de repente produziu um ruído estrondoso e tremeu violentamente. Um vendaval gelado explodiu, o prédio na vizinhança começou a tremer, e a aura diabólica miserável subiu violentamente. O grito profundo e baixo se assemelhava ao trovão explosivo que fez a alma das pessoas tremer.",
            "Sem qualquer hesitação, todos os praticantes correram para um beco e foram evacuados desta antiga rua. Apenas quando se distanciaram daquela área, eles podiam sentir enormes monstros passando. Essa área balançou violentamente como se um terremoto tivesse acabado de acontecer.",
            "“Isso é muito mais aterrorizante do que os Guerreiros Yin, e quem sabe quantos monstros estão por aí. Mesmo se um deus entrar nesta cidade antiga, é difícil dizer se eles podem sair vivos!” Um praticante gemeu de medo, ele já estava um pouco desesperado.",
            "A misteriosa mulher envolta em névoa colorida avisou a todos com sua voz celestial: \"Não importa o que aconteça, não tente se esconder na antiga residência\".",
            "Todos concordaram com a cabeça, porque muitos dos que entraram na antiga residência nunca mais saíram. Mas Xiao Chen teve um sentimento diferente de todos os outros. Ele viu um imortal lendário que foi consagrado e adorado no mundo mortal com seus próprios olhos depois de tudo. E ele parecia ser o dono daquela residência mortal ... Ele sentiu que a misteriosa mulher envolta em névoa colorida também havia descoberto aquele segredo.",
            "“Grito ……!” Uivos sombrios ressoaram acima da cabeça de todos, três pássaros esqueletos estavam voando em direção a eles em alta velocidade. Eles tinham corpo magro e asas enormes, pareciam muito ferozes e ameaçadores.",
            "“Hmph! Essa maldita coisa de novo!” O Demônio da Espada Solitária bufou friamente. Quando ele brandiu sua espada de metal para cima, o espaço se distorceu, como se estivesse prestes a se partir em pedaços. Um \"domínio\" criado por sua força poderosa foi lançado em direção ao céu. Ele emitiu uma poderosa flutuação de energia e envolveu dois pássaros esqueletos em um instante. Depois disso, um som de estalo de osso foi transmitido para fora. As penas do fantasma encheram o céu, restos esqueléticos despedaçados caíram em direção ao chão. Não era difícil dizer quão poderoso e aterrorizante era o Demônio da Espada Solitária, isso fez com que Lawrence ao lado não pudesse deixar de admitir que o Demônio da Espada Solitária era mais forte que ele.",
            "O outro pássaro esqueleto foi puxado para o chão pela mão gigante de Buda, criada pelo budista Yizhen. Foi então pulverizado no chão. Os três pássaros esqueletos foram destruídos, mas a misteriosa mulher envolta em névoa colorida gritou impotente: \"Podemos estar em perigo\".",
            "Todos levantaram seus guardas. Antes que os três pássaros esqueletos os atacassem agora, parecia que eles estavam pedindo ajuda. Todos rapidamente correram para um beco, querendo sair desta área o mais rápido possível, mas parecia que estavam muito atrasados. Não havia tempo para eles correrem.",
            "Ondas de vento frio caíam dos céus, um ar gelado envolvia todos no chão. O céu cor de sangue foi preenchido pelos pássaros esqueletos, eles mergulharam em direção ao chão como uma massa de nuvem negra. Havia pelo menos mil deles.",
            "Como eles deveriam lutar assim? Mesmo que todos esses espíritos malignos simplesmente caíssem no chão, já era o suficiente para afogar a todos até a morte. Além disso, cada um deles era igualmente feroz.",
            "\"É isso aí, acabamos!\" Um praticante estava em desespero. No final, ele realmente correu para uma das antigas residências ao lado. Mas assim que ele entrou, um grito miserável ressoou. Depois disso, o som de \"rachaduras\" dos ossos foi transmitido para fora. Parecia que um monstro estava roendo o esqueleto do morto.",
            "O rosto de todos ficou pálido, ninguém mais se atreveu a se abrigar nas antigas residências em volta. Todos os praticantes correram em alta velocidade, querendo ficar longe da ameaça de morte vinda do céu.",
            "Mas… até mesmo o Mestre Psíquico e o Mestre do Vazio capaz de voar descobriram que era um esforço infrutífero. Aqueles pássaros esqueletos eram realmente muito rápidos, enquanto produziam ondas de vento gelado, eles rapidamente ultrapassavam os praticantes e cortavam tudo em seu caminho.",
            "A sombra e o vento gelado estavam por toda parte. O som triste fez o couro cabeludo das pessoas ficar entorpecido, o frio corria pela espinha delas. Qinguang Wang, Yanluo Wang e Lunhui Wang puxaram a barra inferior da camisa de Xiao Chen e apontaram para o rio de sangue na frente. Depois disso, os três se quebraram em pedaços e se misturaram com os ossos da rua. Os três começaram a se fingir de mortos.",
            "\"Devemos mergulhar no rio de sangue?\" Xiao Chen pensou em voz alta. Não havia necessidade de pensar muito, era óbvio que o rio de sangue não era um lugar benevolente. Talvez houvesse fantasmas ainda mais ferozes no rio. No entanto, não havia outro jeito, ele só podia correr para lá.",
            "Os pássaros esqueletos desceram, todos começaram a sofrer com os ataques implacáveis. Um após o outro, a luz do inferno explodiu de sua boca e foi lançada em direção a todos. Agora, todos eles não podiam deixar de revelar sua técnica mais poderosa. Caso contrário, eles acabariam perecendo aqui e agora.",
            "A mulher rodeada por névoa colorida usou sua Lei do Tempo para parar os pássaros esqueletos no céu. Os praticantes abaixo enviaram um após o outro deslumbrantes raios de luz para rasgar aqueles monstros imóveis. Depois disso, o Qi da espada do Demônio da Espada Solitária também subiu no céu, depois que um \"domínio\" invisível envolveu aquelas criaturas condenáveis, o som de ossos quebrando reverberou incessantemente. Os restos do esqueleto continuaram caindo sem parar.",
            "A Técnica do Caçador de Deus de Xiao Chen, a Lei do Espaço de Lawrence e a Habilidade Divina do Budista Yizhen também foram exibidas em toda a extensão. Os raios ardentes de luz subiram ao céu incessantemente. Um após o outro os pássaros esqueletos caíram, mas havia um fluxo interminável de monstros, era impossível aniquilar todos.",
            "Poucos deles foram atingidos pelos raios mortais, deixando uma ferida terrível em seu corpo. Todos atacaram e recuaram ao mesmo tempo, eles estavam gradualmente correndo em direção ao rio de sangue não muito longe.",
            "O rio possui o odor incomparavelmente igual a de peixe podre, a névoa de sangue invadiu o ar. O odor de cadáver podre assaltou as narinas de todos. Isso dava às pessoas o impulso de vomitar a comida que consumiram no dia anterior.",
            "Onde mais eles poderiam correr se não mergulhassem no rio? Um praticante seriamente ferido não agüentava mais e pulou no rio antes, mas algo assustador aconteceu. Assim que ele pulou no rio, uma enorme sombra rapidamente correu no rio de sangue. Uma garra demoníaca do tamanho de uma pedra de moinho agarrou o praticante. Ele estalou o praticante ao meio na superfície da água e depois afundou no rio.",
            "Esta cena seriamente assustou todo mundo até a morte, todos eles não podiam deixar de sentir medo. Essa cena era realmente muito assustadora, eles não viram o que era aquela criatura, eles só viram uma enorme garra demoníaca …… A cidade fantasma era realmente muito terrorífica.",
            "Ondas de vento frio caíam dos céus, os milhares e mais pássaros esqueletos ainda desciam sem parar, mas ninguém mais se atrevia a pular no rio de sangue.",
            "Neste momento, até mesmo Xiao Chen, Lawrence e o Demônio da Espada Solitária ficaram feridos. Quanto a Yan Qing Cheng e Rowena, se não fosse pela proteção da mulher envolta em névoa colorida, elas poderiam estar mortas há muito tempo.",
            "Em relação àquela mulher misteriosa que podia controlar a Lei do Tempo, Xiao Chen sentiu uma sensação de déjà vu por algum motivo. Mas ele não teve tempo para pensar sobre isso no momento, os espíritos malignos no céu o empurraram para a beira do perigo. Sob esse tipo de circunstância, sua técnica Deus Assassino se tornou mais e mais refinada. Ele foi capaz de exibir um poder aterrorizante, o resplandecente brilho divino continuou a rasgar os monstros no céu, uma grande quantidade do corpo desmembrado do pássaro esqueleto já caía em torno dele.",
            "“Bang! Bang! Bang ……!” A terra estava tremendo, até os prédios perto do rio de sangue tremiam. Um monstro enorme se aproximou de um lugar distante. Uma enorme sombra foi lançada no chão, a terra tremia com cada passo que dava.",
            "Isso era de fato um demônio gigante e aterrorizante, tinha cerca de trinta metros de altura, seu corpo humanóide estava coberto por escamas ósseas brancas, apenas sua cabeça não estava coberta pela balança. Uma camada de pele seca estava grudada perto do crânio. E um pouco de cabelo amarelo que tinha e era balançado com o vento. As órbitas oculares profundas emitiam um brilho vermelho sangue, pareciam incomparavelmente cruéis.",
            "E ao longo de seu coluna havia uma cauda enorme de cerca de dez metros de comprimento. Também estava coberto de escamas ósseas, parecia uma enorme cauda de crocodilo. Junto com seu movimento, a terra tremeu violentamente. A aura demoníaca se espalhou em todas as direções, alguns pássaros esqueletos nas proximidades ficaram assustados e voaram mais alto para o céu.",
            "Este é o pior cenário possível para Xiao Chen e o resto. Eles já estavam presos em um estreito desesperado devido a mais milhares de pássaros esqueletos, e agora esse tipo de monstro enorme veio. A situação parecia mais desesperadora do que nunca.",
            "\"Droga!\" O vaidoso Demônio Espada Solitária não podia deixar de soltar uma maldição, porque o sentimento de medo subiu em seu coração. Ele sentiu que a morte estava se aproximando rapidamente, parecia que eles realmente não tinham saída.",
            "\"Estamos mortos ... Não há como sobrevivermos ...\" Alguém já havia se entregue à dor.",
            "De fato, sob esse tipo de circunstância, isso fazia com que as pessoas perdessem toda a esperança.",
            "Enquanto matava as aves esqueléticas que desciam incessantemente, Xiao Chen olhou tudo calmamente. Ele não estava com medo em face da morte, ele só se sentiu arrependido por não poder explorar a terra dos imortais. Eles vão morrer nesta cidade antiga? Sentiu-se um pouco arrependido e pouco disposto a morrer.",
            "A terra tremia violentamente, o demônio de trinta metros de altura já estava na frente deles, uma enorme sombra foi lançada no chão. Ele tentou atropelar todo mundo com um rosto sinistro.",
            "“Rugido ……!” De repente, o rugido de um dragão sacudiu os céus. E uma explosão dourada de luz cintilou!",
            "------------------------------------------------"
      ]
}