{
      "Capítulo 97 - Diagramas Celestes Aparecem": [
            "O jovem Dragão Ametista era o lendário Ovo do Rei Dragão. Com isso ao seu lado, mesmo que aqueles dragões os encontrassem, eles não seriam atacados. Todos se confortaram assim. Os Guerreiros Yin e os Guerreiros Celestes na costa pareciam ansiosos, não estavam dispostos a se aproximar daquele lugar e observavam de longe.",
            "Deixando escapar um rugido, o Rei Dragão Ametista afastou-se do entorno do monólito divino. Ele correu em direção rio acima. Pode-se até dizer que esse rio de sangue com um odor nauseante tinha nove curvas dentro de dezoito curvas. Era incomparavelmente torcida.",
            "‘Bang!’",
            "Com um som alto, os raios de luz subiram para o céu a partir do monólito divino. A alabarda divina com resplandecente luz dourada e aquela gravura em metal negro foram enviadas voando para longe. Xiao Chen sentiu-se muito excitado, porque no momento em que o monólito divino se iluminou, eles haviam chegado na parte de trás da estrutura. Ele podia vagamente ver alguns diagramas dentro do esplendor divino!",
            "Ele estava extremamente excitado no momento, que era a continuação do diagrama de treinamento de qi concedido pelo céu. Era a parte da técnica secreta que ele ansiava o tempo todo. O monolito divino na Ilha do Dragão realmente tinha alguma grande ligação com o antigo monólito no rio Amarelo.  ",
            "NT: ( ͡° ͜ʖ ͡°) / NR: enquanto isso… o projeto de harém continua só no sonho do autor...",
            "“Xiao Chen, o que você está fazendo?! Vamos!” Lawrence notou que Xiao Chen estava parado lá com expressão vazia, ele não pôde deixar de puxar sua camisa.",
            "“Vocês vão primeiro. Eu irei atrás de você em breve.” Xiao Chen estava distraído, sua atenção tinha total enfoque naquele indistinto diagrama de treinamento de qi.",
            "\"Você é louco?\" Lawrence exerceu sua força para empurrar Xiao Chen.",
            "O Demônio da Espada Solitária ao lado riu severamente e disse: “Hmhmhm. Você queria memorizar o diagrama de treinamento de qi no antigo monólito? Eu aconselho você a esquecer isso. Todos os praticantes que tentaram praticar o diagrama de treinamento de qi no antigo monólito da Ilha do Dragão acabaram mortos. ” ",
            "NR: Queridinha… nenhum deles era o protagonista dessa bagaça",
            "O budista Yizhen também se aproximou quando ouviu isso, então ele disse: “Xiao Chen, não seja louco e não tente memorizar o diagrama de treinamento de qi, ela é uma técnica que não pode ser praticada. Segundo a lenda, alguém realmente havia obtido os diagramas no passado. Mas todos aqueles que praticaram esta técnica morreram tragicamente ”.",
            "“Não importa, vocês vão primeiro.” Era como se Xiao Chen estivesse possuído por um fantasma. Seu olhar estava fixo no antigo monólito divino com firmeza. Mas esses diagramas já se desvaneciam enquanto os raios de luz recuavam.",
            "Só neste momento, um grito de alarme foi transmitido pela frente. Parecia que o Rei Dragão Ametista levara todos a um local bizarro. Lawrence e o budista Yizhen olharam um para o outro, então puxaram Xiao Chen dos dois lados e caminharam para frente. Era fácil dizer que eles estavam preocupados que algo acontecesse com Xiao Chen.",
            "E exatamente nesse momento, o Chifre do Dragão Ancestral, a Roda Eterna do Buda, o Trigrama de Bronze ... bem como os numerosos feitiços dos dragões bombardearam o monólito divino novamente. Os deslumbrantes raios de luz surgiram do antigo monólito, o diagrama celestial apareceu novamente!",
            "Desta vez, dois raios aterrorizantes de luz saíram dos olhos de Xiao Chen. Era como uma essência, sua mente parecia ter deixado seu corpo junto com as duas luzes divinas. Nesse momento, ele sentiu uma grande quantidade de aura antiga atacando-o diretamente. Uma antiga inscrição de pedra profundamente incrustada em seu cérebro.",
            "É isso mesmo, foi o acompanhamento das artes marciais que ele praticou! Além disso, ele encontrou quatro novas técnicas nesse diagrama complicado. Eram quatro misteriosos movimentos de matança. Embora houvesse apenas quatro movimentos, significava o mundo inteiro para Xiao Chen.",
            "Era impossível para Xiao Chen assimilar completamente o diagrama de treinamento de qi celestial de acompanhamento em um curto período de tempo. Ele só poderia incorporar firmemente em seu cérebro. No entanto, ele sentiu uma sensação de déjà vu em relação a esses quatro movimentos de morte. Depois de pensar sobre isso por um tempo, parecia que ele tinha visto essa escala única: Meia Garra antes.",
            "O primeiro movimento dos quatro movimentos de matança tinha uma notável semelhança com a técnica Deus Assassino. Mas era muito mais simples que a técnica Deus Assassino. Quanto mais Xiao Chen analisava, mais temeroso ele se sentia. A Técnica do Caçador de Deus que ele encontrou na cerca de pedra anteriormente, quando comparada ao primeiro movimento no monolito divino, eles eram mundos separados. Eles não podiam nem ser comparados, era difícil expressar o quão profundo era com meras palavras.",
            "Logo depois, Xiao Chen descobriu que os quatro movimentos de matança no monólito divino, um pequeno traço de cada um deles poderia ser encontrado nos movimentos de morte registrados na cerca de pedra. O segundo movimento das quatro técnicas de assassinato teve, na verdade, uma pequena semelhança com os “Padrões Caóticos de Três Vias”. O terceiro movimento das quatro técnicas de matança na verdade tinha pouca semelhança com “Oito Leis da Supressão do Demônio”. E a última das técnicas de assassinato tinha uma pequena semelhança com “Cinco Sopros da Morte”.",
            "As quatro técnicas de matança do antigo monólito divino exigiam apenas quatro sinais, mas muitas habilidades derivaram de um diagrama tão simples. Talvez este fosse o chamado caminho principal.",
            "O lendário Padrão de Três Vias Caóticas, Oito Leis da Supressão do Demônio, Cinco Golpes da Morte, etc., evoluíram de uma das quatro técnicas de matança. E quem sabe quantas vezes mais refinadas foram essas técnicas.",
            "O caminho principal é simples …… o caminho principal é simples! Xiao Chen continuou murmurando essas poucas palavras. No final, ele apelidou os quatro movimentos de morte como: Deus Assassino, Padrões Caóticos, Demônio Supressor e Sopro da Morte!",
            "\"O que você está murmurando para si mesmo?\"",
            "Lawrence e o budista Yizhen que estavam puxando Xiao Chen e não conseguiram deixar de sacudi-lo algumas vezes depois de ver seu olhar distraído. Xiao Chen finalmente acordou desse tipo de estado. Ele gradualmente se acalmou e disse: \"Eu estou bem.\" Só então Lawrence e o budista Yizhen o soltaram.",
            "\"O que aconteceu lá?\" Xiao Chen olhou para a frente em choque, eles já estavam algumas centenas de metros atrás. A luz sangrenta subiu aos céus à frente deles.",
            "“O Rei Dragão Ametista nos atraiu para cá, quem sabe; pode realmente haver uma maneira de sair daqui.”",
            "Nesta área, a quantidade de edifícios antigos diminuiu. O rio de sangue nas proximidades estava impregnado de aura negativa, o nevoeiro vagava ao redor. A luz crescente e sangrenta na frente parecia possuir uma plataforma antiga repleta de aura opressiva.",
            "Xiao Chen e os outros rapidamente correram para lá. Eles descobriram que na verdade era um antigo altar de sacrifício. Foi feito empilhando pedras pretas em cima umas das outras, a altura era de pelo menos vinte metros de altura. Estava cheio das vicissitudes do tempo. Foi cercado por monólitos de pedra de dois metros de altura. E a luz sangrenta que subia era precisamente emitida por aqueles monólitos de pedra. Era como se eles estivessem protegendo o antigo altar de sacrifícios.",
            "O rio de sangue estava ligado ao antigo altar de sacrifício, depois fluía para o local distante. Parecia que a luz tinha grande ligação com o rio de sangue. As pessoas não podiam deixar de suspeitar, poderia este ser o lendário sacrifício de sangue? Será que o rio de sangue foi feito com o propósito de alimentar este antigo altar de sacrifício?",
            "Quase todos os sobreviventes da cidade antiga seguiram o Rei Dragão e escaparam para este lugar. Mas restavam apenas dezessete a dezoito pessoas. O resto não estava mais vivo. Xiao Chen encontrou seu inimigo, o gênio Mestre de Ilusões, Carlos, neste lugar. Mas os dois não começaram uma briga, este não é o melhor momento para resolver sua inimizade pessoal.",
            "O Rei Dragão Ametista soltou um grunhido, então ele realmente pulou e saltou sobre o rio de sangue. Atravessou o monólito de pedra e correu para a luz sangrenta. Então ficou em frente ao antigo altar de sacrifícios. Ele se virou e soltou alguns grunhidos, parecia estar pedindo a todos para seguirem.",
            "Dezenas de praticantes se entreolharam consternados, poderiam deixar a cidade fantasma correndo para o altar do sacrifício? Isso parecia improvável. No entanto, eles não tiveram muito tempo para pensar sobre isso, porque ondas de som foram transmitidos de um lugar distante. Os Guerreiros Celestes e os Guerreiros Yin fizeram um longo desvio do monólito divino e finalmente chegaram no local . Além disso, ainda mais espíritos malignos estavam correndo pela cidade. E o céu estava coberto por pássaros esqueletos densamente compactados.",
            "O que é mais chocante foi isso. Muitas das antigas residências não estavam mais silenciosas. Ondas de rugidos pesarosos foram transmitidas daquelas residências, aqueles eram definitivamente alguns monstros super poderosos!",
            "Os praticantes não estavam mais hesitantes. Já que eles já estavam aqui, era melhor experimentá-lo junto com o Rei Dragão Ametista. Dezenas de pessoas saltaram sobre o mar de sangue em sucessão e atravessaram o monólito de pedra.",
            "Todos seguiram o Rei Dragão Ametista ao longo dos antigos degraus de pedra e chegaram ao topo do altar do sacrifício. O altar de pedra que havia suportado o vento e a geada durante incontáveis ​​anos tinha diagramas do sol, da lua e das estrelas esculpidas na superfície. Não apenas isso, havia também muitos desenhos de figuras antigas, mas eles não conseguiam adivinhar o que era.",
            "Quando eles caminhavam em cima do altar de sacrifício, todos também notaram muitos diagramas ensanguentados mostrando dragões sendo oferecidos como sacrifícios aos deuses. Isso fez com que o Rei Dragão Ametista ficasse muito bravo, deixando escapar um grunhido.",
            "Nesse exato momento, uma grande multidão de espíritos malignos chegou em frente ao altar do sacrifício. O nevoeiro negro rolou de novo e de novo, a sombria aura diabólica permeava o ar. E o céu também estava coberto por uma nuvem negra. Não só havia os pássaros esqueletos, como também muitos outros espíritos malignos desconhecidos que podiam voar. Todos eles estavam encarando o altar do sacrifício ferozmente. Mas nenhum deles havia desencadeado seus ataques ainda.",
            "\"O que está acontecendo? Por que eu sinto algo suspeito acontecendo?” Alguém disse com um olhar perplexo. “Esses monstros estão se aglomerando ao nosso redor, não me diga… eles vão nos tratar como ofertas ao vivo?”",
            "Os espíritos malignos continuaram aumentando em números. No final, eles soltaram um grito. Que fez o lugar tremer incessantemente. Até mesmo o Rei Dragão Ametista parecia um pouco ansioso agora, continuava levantando a cabeça para olhar em volta. Através do espaço entre os espíritos malignos no céu, eles podiam ver que o sol sangrento estava prestes a suspender a cidade antiga.",
            "Quando o sol de sangue gradualmente se aproximava do centro, a luz sangrenta do antigo sacrifício do altar brilhava incessantemente. Este altar que existia para deus sabe quantos anos estava desenhando loucamente o rio de sangue circunvizinho como se tivesse vindo à vida. Raios de luz deslumbrantes se apressaram.",
            "Os espíritos malignos que os sitiavam levantaram uma sublevação. Seus gritos tristes continuaram ressoando sem parar. Parecia que eles estavam assistindo a um sacrifício ao vivo prestes a acontecer.",
            "Nesse exato momento, o complexo de edifícios muito perto do altar de sacrifícios tornou-se subitamente caótico. Um violento estrondo ressoou, a mais antiga e majestosa residência no centro de repente desmoronou. O guincho triste era ensurdecedor, parecia que outro monstro único nasceu.",
            "Todos ficaram impressionados com o choque. Isso é algo que nunca aconteceu antes desde que eles entraram na cidade antiga. Neste momento, apesar de muitas antigas residências estarem deixando escapar um som bizarro, elas ainda não haviam entrado em colapso.",
            "Depois disso, uma faixa de luz branca saiu disparada. Eles só podiam ver um bicho peludo e adorável saltando do telhado de um prédio para outro. O bicho branco como a neve estava ofegante de raiva enquanto piscava seu par de brilhantes olhos grandes. Ele olhou para as ruínas e soltou um “Squeak! Squeak!” Som que transmitiu aos ouvidos de todos.",
            "\"Grito ...!\" O guincho do espírito malicioso fez os espíritos malignos no céu tremerem. Eles quase caíram no chão. Eles só podiam ver um homem alto usando armaduras antigas que saíam daquelas ruínas.",
            "\"Ah ...!\"",
            "\"Como isso poderia ser ?!\"",
            "\"Isso é……\"",
            "Todos ficaram pálidos de medo. Porque esse era um anjo sem cabeça, e ainda assim era capaz de emitir um som. Além disso, ele tinha um par de asas douradas, o que significa que ele deve ser um deus como descrito nas lendas! Por que ele estava na antiga residência? E onde foi a cabeça dele? Mas depois de uma observação cuidadosa, eles não conseguiram sentir um traço de aura sagrada dele. Seu corpo inteiro estava cheio de aura sinistra aterrorizante.",
            "O anjo, de asas douradas, atirou-se contra o bicho branco como a neve. Destruiu aquela antiga residência em um flash, uma quantidade infinita de fumaça e poeira foram lançadas no ar. O pequeno bicho parecia ser extremamente rápido, as asas douradas do anjo sem cabeça eram realmente incapazes de alcançá-lo. No final, o pequeno bicho correu para outra antiga residência, o anjo sem cabeça também seguiu para a residência.",
            "Todas as antigas residências tinham um monstro super poderoso. Junto com o colapso de algumas antigas residências, vários monstros vestindo roupas de camponeses antigos já saíram correndo. Não se podia encontrar nada de especial sobre eles, mas a força aterrorizante deles deixava as pessoas com muito medo. Eles eram muito mais fortes do que os espíritos malignos que todos haviam encontrado antes.",
            "Um bichinho branco-da-neve, aparentemente muito adorável, na verdade fez um tumulto tão grande. E foi realmente capaz de sair em uma peça, mesmo depois de entrar em algumas antigas residências. Foi completamente inconcebível.",
            "\"Keke ......!\" Xiao Chen gritou de medo. Ele já reconheceu Keke, ele nunca pensou na possibilidade de que o pequeno bicho tivesse entrado na cidade antiga também.",
            "Algumas pessoas viram este pequeno bicho depois de Xiao Chen. De repente, eles se lembraram no momento. Mas eles nunca pensaram que esse pequeno bicho era tão místico. É preciso saber que muitos praticantes que entraram nas antigas residências nunca mais viram a luz. Eles foram reduzidos à ração do espírito maligno. Mas este pequeno bicho adorável correu para dentro de novo e de novo, realmente deixou todo mundo sem palavras.",
            "Não só parece destemido como parecia estar ofegante de raiva. Era extremamente fofo e místico.",
            "Keke ouviu Xiao Chen chamando seu nome, piscou seus olhos brilhantes e olhou por cima. Depois disso, correu alegremente como se tivesse encontrado seu parente próximo. Ele pisou em um após o outro antigas residências ao longo do caminho.",
            "As coisas ficaram realmente desordeiras. O anjo sem cabeça de asas douradas e outros monstros perseguidos na retaguarda, eles freneticamente destruíram várias casas assombradas ao longo do caminho. A fumaça e a poeira subiram aos céus naquela área.",
            "Todo mundo estava completamente estupefato, esse pequeno bicho ... era muito desenfreado. Ou foi porque era muito puro e adorável? Ele realmente correu até aqui sem nenhum cuidado no mundo, o tempo todo agitando uma enorme comoção no caminho. Todo mundo ficou completamente sem palavras.",
            "Enquanto Xiao Chen se sentia ansioso por Keke, ele também estava adivinhando secretamente ao mesmo tempo; Poderiam aquelas poucas pessoas por trás do anjo sem cabeça de asas douradas serem seres celestiais naqueles tempos? Afinal, ele foi capaz de reconhecer um deles antes. Mesmo que essas poucas pessoas tivessem rostos desconhecidos, era difícil dizer que elas não têm status semelhante.",
            "‘Rumble!’",
            "Uma após a outra, antigas residências desmoronaram em sucessão. Keke quase foi pego por um espírito maligno, Xiao Chen estava extremamente nervoso. No final, ele não aguentava mais e queria pular do altar de sacrifício para dar apoio a Keke.",
            "\"Não vá!\" Lawrence e a mulher envolta em névoa colorida o impediram ao mesmo tempo. Xiao Chen foi parado pelo poder do espaço e do tempo.",
            "Felizmente, Keke estava bem de saúde. Além disso, na verdade, teve tempo suficiente para gesticular raivosamente sua pequena pata para o anjo de asas douradas.",
            "No final, Keke se transformou em uma faixa de luz branca com um farfalhar. Na verdade, voou por algumas dezenas de metros no céu. Passou diretamente pelo bloqueio em frente ao altar do sacrifício e saltou mais uma vez para passar sobre o rio de sangue. Então correu para o topo do altar do sacrifício.",
            "Keke era realmente muito místico. Todo o seu corpo era branco como a neve, aquele pêlo branco impecavelmente estava brilhando com uma luz cristalino. Era como se a pele fosse esculpida atentamente de ágata macia e pura. Somando-se a isso, seu par de grandes olhos cintilantes o tornou extremamente adorável. Este pequeno bicho era seriamente um poço de inteligência. ",
            "NR: Depois dessa explosão de fofura… quem se importa com o dragão?!",
            "---------------------------------------------------",
            "Nota da Equipe: Hey pessoal!!! Curtam a leitura! Deixem a opinião de vocês *-*"
      ]
}