{
      "Capitulo 105 - Ensinando Uma Lição Nas Empregadas Arrogantes": [
            "Long Yi sentou-se na beira do caixão de cristal, e sua grande mão habitualmente alcançou os lindos cabelos de Wushuang e então os acariciou, enquanto recordava todos os aspectos dos assuntos que aconteciam entre eles. Ele se lembrou do tempo em que a viu dentro do caixão de cristal no fundo da piscina daquela sala secreta, assim como de sua maravilhosa telepatia. Pensando em telepatia, Long Yi não pôde deixar de lembrar quando ele e Youyou ou Lu Xiya estavam tendo momentos íntimos, como Wushuang também se sentiria como se estivesse acontecendo com ela.",
            "Naquela época, ela deveria ter amaldiçoado implacavelmente. Pensando nisso internamente, Long Yi não pôde evitar sorrir um pouco. “Wushuang, minha queridinha, estamos prestes a nos separar por dois anos. Depois de dois anos, você deve voltar para mim, não se esqueça de mim. Vou sentir muito a sua falta.\" Long Yi resmungou enquanto gentilmente acariciava o rosto de Wushuang.",
            "Exatamente dessa forma, olhando fixamente para Wushuang por muito tempo, Long Yi abaixou-se e beijou levemente seus lábios rosados. Depois disso, suavemente, ele se levantou. Então, hesitando por um tempo, ele tirou um pingente de dentro de sua roupa. Isso era algo que a mãe desse corpo havia pendurado no corpo de Ximen Yu desde a infância. Foi forjado a partir de um tipo de metal desconhecido. Nas costas, era suave como um jade e, na frente, um sol ardente subindo lentamente do Leste estava esculpido. Pode-se supor que era uma lembrança do clã Dongfang, servindo como o significado do nascer do sol do Leste. ",
            "Dian: Dongfang significa leste.",
            " ",
            "Long Yi tirou esse pingente e o colocou no pescoço de jade de Wushuang, então disse suavemente: \"Esta é uma lembrança do meu amor por você, certifique-se de nunca perdê-la.\"",
            "Mais uma vez olhando profundamente para Wushuang, Long Yi se virou e se afastou. ",
            "A mulher com vestes do palácio mandou Long Yi e Yu Feng para fora do Palácio de Gelo, e então disse: “Esta Marten Divina da Nevasca o levará para fora da Origem Glacial, então você não precisa se preocupar com perder o seu caminho. Espero que nos encontremos de novo.” ",
            "Long Yi disse enquanto acenava com a mão direita: “Irmã mais velha, eu acredito que nos encontraremos de novo. Além disso, sentirei sua falta.\"",
            "\"Esse idiota.\" A mulher com vestes do palácio, sorriu levemente. De repente, ela se sentiu um pouco perdida. Talvez porque ela estava sozinha no Palácio de Gelo por muito tempo, o barulho de Long Yi, no entanto, deu origem a um pouco de humanidade neste Palácio de Gelo gelado. Ela virou-se e entrou no Palácio de Gelo, depois as duas portas de entrada se fecharam lentamente. Depois disso, o Palácio de Gelo de repente começou a afundar, e em pouco tempo, afundou completamente dentro da camada de gelo, mas a superfície do gelo estava lisa como antes, como se tudo fosse apenas uma ilusão. Basicamente parecia que o Palácio de Gelo não existia neste mundo. ",
            "Long Yi e Yu Feng olharam fixamente para tudo o que havia acontecido diante de seus olhos, e por muito tempo ficaram atordoados. Essa estrutura inigualável construída com um gelo frio desapareceu diante de seus olhos assim.",
            "\"Long Yi, estávamos sonhando agora há pouco?\" Yu Feng insensatamente perguntou a Long Yi. ",
            "Dian: é maconha doido. // Luiz: esse ",
            "tchozem",
            " é do bom XD",
            "“Eu também estou tendo esse sentimento. Mas acho que não estamos sonhando porque não há sinal da Wushuang no meu peito.\" Long Yi suspirou, parecendo solitário. ",
            "Dian: Essa parada de telepatia pelo coração e muito estranha kkkk",
            "Yu Feng pegou a mão grande de Long Yi, e carinhosamente olhando para ele, ela disse suavemente: \"Dois anos vão passar muito rapidamente. No fim dessa época, Wushuang definitivamente ficará muito feliz em vê-lo.\" ",
            "Long Yi esfregou os lindos cabelos de cor dourada de Yu Feng e disse com um sorriso: “Vamos voltar. Esta Origem Glacial não é realmente um bom lugar para as pessoas ficarem.” ",
            "“Hmm.\" Yu Feng acenou com a cabeça, então usou seu pensamento para notificar a Pequena Xue para levá-los para fora da Origem Glacial.",
            "Só então, um rugido de tigre ressoou. Long San, aquele tigre meio branco e meio preto estava correndo em direção a Long Yi a toda velocidade. Segurava duas frutas brancas como a neve na boca. ",
            "Long San colocou esses estranhos frutos ao lado das pernas de Long Yi e abanou o rabo, bajulando Long Yi. ",
            "Como se viu, Long San fugiu para procurar algo para comer. \"Esse fantasma guloso.\" Long Yi riu por dentro. Ele pegou esses frutos do chão e imediatamente sentiu que essas coisas não eram absolutamente comuns. Algo que foi cultivado em um ambiente tão duro como a Origem Glacial, como poderiam ser coisas comuns? Ele realmente não conseguia imaginar a forma em que o Long San os tinha escavado. ",
            "\"Feng'er, você sabe o que é isso?\" Long Yi perguntou.",
            "Yu Feng balançou a cabeça e disse: \"Eu não sei, nunca ouvi dizer que esse tipo de fruta pode ser encontrado na Origem Glacial.\" ",
            "Olhando para aquela barriga redonda do Long San, Long Yi sabia que já tinha comido muitas dessas frutas. Agora, além de sua pele ficar mais lisa, seus olhos negros e brancos também se tornaram ainda mais bizarros. ",
            "Long Yi jogou essas duas frutas brancas como neve dentro de seu anel espacial, com a intenção de perguntar a Rainha Elfa o que exatamente eram essas coisas. Embora Long San parecesse ter comido essas frutas e não ocorrer nenhum problema, ainda assim ninguém poderia garantir que essas coisas não causariam nenhuma consequência às pessoas depois de comê-las.",
            "\"Ok, agora que todo mundo está aqui, vamos voltar.\" Long Yi acenou com a mão grande. Depois de resolver a questão de Wushuang, todo o seu corpo sentiu vários jin mais leve. ",
            "Dian: Jin e a forma como medem a Massa na China, no nosso caso seria o Kg.",
            "Após 10 dias, Long Yi e Yu Feng chegaram à cidade mais próxima da Origem Glacial. Este lugar estava longe dos costumes comuns, e suas características locais eram muito simples. Normalmente, era muito raro ter qualquer convidado durante o ano nesta cidade. E naquela época, quando Long Yi e outros haviam chegado anteriormente aqui, todos os habitantes haviam inesperadamente saído. Depois disso, todos fizeram uma visita a Long Yi e deram-lhes a melhor coisa que tinham como presente, expressando as boas-vindas. E especialmente quando eles ouviram que Wushuang estava seriamente doente, todos eles deram vários conselhos. Embora esses conselhos não tenham nenhum efeito prático, este grupo de pessoas trabalhadoras e de bom coração, no entanto, deixaram uma impressão extremamente profunda no coração de Long Yi. Comparado com o lado de fora lutando e tramando uns contra os outros em todos os lugares, este lugar era um paraíso.",
            "Vendo a chegada de Long Yi e Yu Feng, o povo desta pequena cidade saudou-os entusiasticamente. Então cercaram Long Yi e Yu Feng, e começaram a fazer investigações detalhadas. Quando souberam que a mulher com doença grave poderia ser salva, seu rosto se iluminou de prazer, um após o outro, sentindo uma felicidade sincera por ela, como se seu parente fosse curado de uma doença grave. ",
            "Dian: Tem coisa errada ai irmão ta bom dms. // Luiz: tá estranho mesmo, muita hospitalidade assusta, ou a gente que é muito desconfiado kk",
            "“Irmãozinho ah, você ofendeu alguém? Nos últimos dias, duas mulheres ferozes procuravam por você em todo o lugar.\" Nesse momento, um velho perguntou a Long Yi. ",
            "\"Sim, sim, aquelas duas mulheres eram realmente bonitas, mas também eram tão ferozes quanto duas tigresas.\" Um jovem magro e pequeno acrescentou. ",
            "\"Heizi, ah, não olha para a linda garota de sua casa e olha para outra pessoa.\" Outro jovem provocante disse.",
            "Este jovem chamado Heizi imediatamente ficou vermelho e ansiosamente disse: \"Eu não, além de serem tão ferozes, como eles poderiam comparar com a minha esposa A'Hua.\" ",
            "Yu Feng e Long Yi se entreolharam e perguntaram: \"Como elas se parecem? Onde eles estão agora?” ",
            "“Elas eram muito altas, tinham tranças e usavam vestidos bonitos.” Várias pessoas responderam com as vozes se sobrepondo. ",
            "\"E sobre o rosto delas?\" Depois de ouvir suas descrições, Yu Feng perguntou cuidadosamente novamente. ",
            "\"Muito bonitas, mas não comparáveis a você.\" Heizi disse insensatamente. Aos seus olhos, além de bonito e belo para descrever a aparência, ele não tinha outras palavras e frases. ",
            "Long Yi sorriu e perguntou: \"Então elas disseram qualquer coisa, como de onde elas vieram, por que elas estavam procurando por nós?\"",
            "Aquele velho pensou um pouco e gritou alto: “Ah, está certo, lembrei-me do que haviam dito. Elas estavam dizendo Senhorita, algo como Fênix, um clã.” ",
            "Luiz: xiiii…",
            "Ouvindo essas palavras, ambos, Long Yi e Yu Feng, imediatamente entenderam que as duas mulheres que procuravam por eles eram as criadas de Yu Feng. ",
            "“Elas devem estar procurando por você. Você saiu sem dizer uma única palavra de adeus, então sua mãe deve estar ansiosa até o ponto de quase morrer.\" Long Yi disse para Yu Feng. ",
            "Yu Feng olhou para Long Yi por um tempo e disse: “Depois de vê-las, mandarei que levem uma minha carta para minha mãe. Eu não quero te deixar.” ",
            "Luiz: tá xonadassa kk",
            "Neste momento, as pessoas na multidão gritaram: “Irmãozinho, aquelas duas mulheres ferozes voltaram, você quer se esconder? Se você quiser, nós vamos ajudá-lo e pará-las por um tempo.” As pessoas falaram uma após a outra. Isso mudou Long Yi. ",
            "\"Obrigado a todos pela sua gentil intenção, mas elas não estão procurando por nós para causar problemas, então todos não precisam se preocupar.\" Disse Yu Feng. ",
            "Depois disso, aquelas duas mulheres que eram criadas do clã Fênix notaram a sua senhorita, então correram para ela. ",
            "“Senhorita, como você pode ser tão imprudente? Ouvimos que você foi para a Origem Glacial, a Mestra do Clã ficou muito preocupada e imediatamente correu para cá. Agora ela deveria estar prestes a chegar à cidade de Kaifeng.\" Uma das donzelas respeitosamente disse a Yu Feng, insatisfeita.",
            "\"Eu entendi, vou explicar claramente para a mãe eu mesma.\" Yu Feng indiferentemente disse. ",
            "A Cidade da Luz, Long Yi percebeu que essas duas criadas ao lado de Yu Feng pareciam não a respeitar verdadeiramente, mas agora ele viu não apenas elas falarem com ela sem qualquer respeito, elas eram até arrogantes e mandonas. Antes ele não se importava com isso, mas agora Yu Feng era sua mulher, então isso o deixava muito desconfortável. Depois disso franzindo as sobrancelhas, ele olhou friamente para as duas empregadas. ",
            "Luiz: hora de ensinar elas um pouco de etiqueta hehe XD",
            "A aparência dessas duas empregadas mudou ao mesmo tempo, e eles foram forçados a recuar dois passos com a intenção assassina de Long Yi. Mas essas duas eram personagens que poderiam se comportar de forma selvagem mesmo dentro do clã Fênix, então como elas poderiam deixar esse assunto sair? Com um aceno de mãos, uma enorme espada apareceu na mão de uma, e uma varinha mágica apareceu na mão de outra. ",
            "“O que diabos você está fazendo? Ele é meu marido, seu genro, mas você realmente se atreve a levantar a mão para atingi-lo?” Yu Feng gritou com raiva.",
            "\"Sem o consentimento da Mestra do Clã, nós nunca iremos reconhecê-lo.\" A empregada segurando uma enorme espada refutou. Em seguida, apontando sua enorme espada em direção a Long Yi, o Douqi de cor azul claro envolveu as chamas furiosas da Fênix. E a empregada segurando a varinha mágica começou a cantar o encantamento. Parece que elas absolutamente não queriam abandonar o assunto a menos que elas ensinassem a Long Yi uma lição. ",
            "Long Yi tinha um sorriso no rosto, mas a intenção assassina em seus olhos estava ficando cada vez mais densa. \"Uma vez que estas duas pequenas empregadas realmente ousaram ser arrogantes assim, agora eu irei discipliná-las apropriadamente tomando o lugar do clã Fênix, deixando-as saber que tipo de aparência uma empregada deveria ter, e também que elas saibam que tipo de destino infeliz elas terão quando elas se atreveram a montar a cabeça de seu mestre.\"",
            "Uma era Mestre Espadachim e a outra um Mestre Mago, Long Yi nem se importava com elas. Ele sorriu maliciosamente, e de repente ele desapareceu no ar, e instantaneamente apareceu na frente da empregada que possuía a força de um Mestre Mago. Esta empregada ficou assustada e imediatamente usou magia de barreira seladora. E quanto a outra empregada, ela também levantou sua enorme espada com a intenção de atacar. ",
            "Deve-se saber que as barreiras comuns eram inúteis contra Long Yi. Em primeiro lugar, ele tinha facilmente atravessado a Barreira de Luz Sagrada lançada por Si Bi, e muito menos essa barreira de oitavo grau da empregada o impediria. ",
            "Long Yi sorriu maliciosamente, enquanto sua grande mão atravessava com facilidade a barreira e pegava o pescoço branco e puro dessa empregada, silenciando imediatamente o encantamento dessa empregada.",
            "E a essa altura, a enorme espada da outra empregada já tinha cortado, sua espada de cor vermelha e azul alternava em direção a Long Yi. Se uma pessoa mediana fosse atingida por isto, ela definitivamente se transformaria em uma pilha de carne picada. Mas se esse nível pudesse derrubar Long Yi, ele deveria simplesmente procurar um tofu para se matar. ",
            "Luiz: véi do céu rachei com isso XD",
            "Long Yi nem se virou, e como se não fosse nada, passou pela barra da espada, e apertou o pulso desta empregada. Depois disso exercendo um pouco de força, ele fez essa empregada gemer, e a enorme espada em sua mão caiu no chão. Depois disso, Long Yi usou o poder espiritual para restringir ambas as empregadas, então disse friamente com um sorriso: \"Agora, deixe-me ensinar-lhe como se tornar empregadas modelo do Continente das Ondas Azuis.\"",
            "\"Espere até eu relatar isso para a Mestra do Clã. A Mestra do Clã definitivamente não vai deixar você sair.\" As duas empregadas ameaçaram. ",
            "Long Yi sorriu ainda mais malignamente, depois suas grandes mãos balançaram dos dois lados. 'Pa', 'pa', sons de tapa ressoaram. Ele tinha impiedosamente dado a essas duas mulheres dois bolinhos queimados. Na pele branca como a neve dessas duas mulheres, subitamente apareceram cinco impressões digitais vermelhas e sangue escorria do canto da boca. Geralmente ele não batia em mulher, mas sob circunstâncias especiais ele nunca seria muito bom, como quando ele estava fazendo a missão da Organização do Dragão na encarnação anterior. ",
            "Luiz: ANTONIO NUUUNEEEEEESSS!!!",
            "\"Você... Senhorita...\" As duas empregadas nunca esperaram que Long Yi realmente ousasse atingi-las. Depois disso, com a névoa de água aparecendo em seus olhos, elas se viraram e olharam para Yu Feng.",
            "“Long Yi… esqueça, elas são as criadas da minha mãe. E elas sempre só ouviram as palavras de minha mãe.” Yu Feng disse para Long Yi. ",
            "Long Yi disse enquanto acenava com a mão: \"Isso não vai acontecer, meu coração sempre foi relativamente pequeno, se eu não lhes ensinar uma lição, eu não ficarei satisfeito.\" ",
            "Yu Feng acenou com a cabeça olhando para Long Yi e sem falar mais, ela espertamente ficou ao lado dele. ",
            "Long Yi então disse a duas empregadas com um sorriso: “Agora vocês reconhecem a sua senhorita? Mas, por que vocês não ouviram a sua senhorita?\" ",
            "\"O que você quer fazer?\" Uma das duas empregadas perguntou alarmada.",
            "“O que eu quero fazer? Eu quero te ensinar como uma empregada deve executar seu dever “rum”. Mesmo que você se queixe de mim para minha futura sogra, você não escapará desta lição. Esta lição eu ainda as ensinarei.\" Long Yi disse com um sorriso. ",
            "“Heizi, essas duas garotas são lindas ou não?” Long Yi de repente se virou para um jovem e perguntou. ",
            "\"Lindas, lindas, elas são definitivamente muito bonitas.\" Heizi disse enquanto ria. ",
            "\"Que tal eu enviá-las para você como suas esposas?\" Long Yi riu. ",
            "“Você se atreve, você...” ",
            "“Cale a boca, faça um som de novo e eu vou deixar as duas nuas em público.” Long Yi disse friamente. ",
            "Luiz: hahahahaha que do mau. Aposto que o povo tá Cidade tá doido pra elas apontarem kkkk"
      ]
}