{
      "Capítulo 110 - Técnica de Invisibilidade do Clã Raposa": [
            "Touro Bárbaro liderou Long Yi a frente do Patriarca do Clã Touro Bárbaro. Este Chefe de Clã era muito inspirador, e sua aparência também era valentemente comparável ao Touro Bárbaro. Naquele momento, seus grandes olhos estavam avaliando detalhadamente Long Yi.",
            "“Patriarca, este é meu irmão mais velho Long Yi. Além do Patriarca, ele é a pessoa que mais admiro em minha vida.” Touro Bárbaro introduziu Long Yi ao Patriarca. Mesmo depois de ouvir as palavras do Touro Bárbaro, ele calmamente continuou avaliando Long Yi, aparentemente não se importando muito com esse irmão mais velho Long Yi.",
            "“Eu, Long Yi, saúdo o Patriarca. Touro Bárbaro falou com frequência sobre o valor do Patriarca na minha frente, mas ver o Patriarca hoje realmente me confirmou que conhecer alguém pela reputação não pode ser comparado a conhecê-los pessoalmente.” Long Yi ficou muito lisonjeado com um sorriso. Isso não era bajulação, mas uma espécie de meio necessário de socialização. ",
            "Luiz: Discurso no Jutsu + Feitiço do Sorriso, se uma combinação perfeita dessa falhar eu nem sei mais que tática usar…",
            "Com certeza, o semblante do patriarca do Clã Touro Bárbaro brilhou de alegria depois de ouvir Long Yi, e seu tratamento para Long Yi também se aqueceu imediatamente. Não era que o Patriarca do Clã Touro Bárbaro fosse um idiota, e confiasse nas palavras de Long Yi, em vez disso Long Yi era o irmão mais velho do Touro Bárbaro e ele também tinha visto Long Yi deslizando pelo céu. Apenas com isso, o patriarca do Clã Touro Bárbaro seria naturalmente educado.",
            "\"Touro Bárbaro, essa pessoa é seu irmão mais velho?\" Só então, a Pequena princesa ao lado do Patriarca perguntou. Embora sua voz não fosse clara e melodiosa, ela não era tão feia quanto Long Yi imaginou.",
            "Touro Bárbaro assentiu imediatamente com a cabeça vigorosamente e disse para aquela Princesinha do Clã Touro Bárbaro; \"Sim, Eva, ele é meu irmão mais velho.\"",
            "\"Olá, prazer em conhecê-lo.\" Eva cumprimentou educadamente, surpreendendo Long Yi ao extremo. Esse garoto Touro Bárbaro tem um bom gosto.",
            "\"Olá, cunhada, Touro Bárbaro sempre fala sobre você enquanto baba.\" Long Yi maliciosamente riu. A palavra cunhada fez com que, tanto Touro Bárbaro quanto Eva, ficassem um pouco tímidos. ",
            "4l4n: aquele amigo chato que fica enchendo quando o cara tá com a cremosa! // Luiz: tem disso?? Nunca nem fiz... ops... nunca nem vi XD",
            "Ouvindo Long Yi chamando sua filha de cunhada, o Patriarca não pôde evitar, mas grosseiramente disse: “Somente o bravo guerreiro que se tornar o campeão deste Concurso de Artes Marciais se tornará o marido de Eva, então chamá-la desse jeito ainda é muito cedo.\"",
            "“Nada cedo, nada cedo, como eu, o irmão de Long Yi poderia perder? Patriarca, agora você deveria apenas esperar que Touro Bárbaro se torne seu genro, o que você diz Touro Bárbaro?\" Long Yi confiantemente disse com um sorriso. ",
            "Luiz: só confia, porque o garoto vai mitar hehe",
            "Touro Bárbaro acenou vigorosamente com a cabeça, depois olhou para sua amada Eva com uma expressão gentil em seus olhos. Isso imediatamente fez com que Long Yi se arrepiasse. O poder destrutivo daquele olhar cheio de amor era realmente poderoso. Apenas aquele único olhar fascinou Eva fazendo com que seus olhos de touro emitissem o símbolo vermelho em forma de coração. ",
            "Luiz: cara ela tá tão na sua 😍 XD",
            "Só então, o nome do Touro Bárbaro foi chamado na arena, mas Touro Bárbaro ainda continuou a olhar para Eva com um olhar cheio de sentimento terno, enquanto aparentemente não ouvia a chamada.",
            "Ao ver isso, Long Yi chutou as nádegas do Touro Bárbaro, e gritou alto: “Brutamontes, não fique aí estupidamente, você quer perder? Rapidamente, vá para a arena.”",
            "Depois do rude despertar, sob a expressão gentil de Eva, Touro Bárbaro foi ansiosamente para a arena.",
            "Só então, o Patriarca Touro Bárbaro mandou uma pessoa trazer uma cadeira de pedra e colocou-a ao lado dele, então pediu a Long Yi que se sentasse. Long Yi também se sentou sem se recusar, e só então, pelo canto dos olhos, viu uma cauda fofa de cor branca.",
            "“O Clã Raposa?\" O batimento cardíaco de Long Yi parou de repente por um segundo. Virando a cabeça e olhando, a seu lado esquerdo não muito longe, duas pessoas do Clã Raposa estavam sentadas. Um era um jovem muito bonito do Clã Raposa e outra era uma jovem encantadora até os ossos do Clã Raposa. Suas características eram inesperadamente um pouco parecidas com aquele par de mãe e filha do Clã Raposa.",
            "O olhar de Long Yi instantaneamente se tornou feroz. Todos os homens feras que conseguiram sentar-se aqui eram figuras da classe de patriarca do clã. Estes membros do ",
            "Clã",
            " Raposa também são cachorros da Igreja das Trevas? Inconscientemente, os olhos de Long Yi emanavam um olhar assassino.",
            "De repente, aquela jovem do Clã Raposa virou a cabeça, então aqueles dois lindos olhos daquela jovem garota encontraram os olhos de Long Yi. Atualmente seus olhos estavam cheios de dúvidas e curiosidade.",
            "'Sentido muito afiado ah.' Long Yi pensou interiormente. Esta jovem do Clã Raposa não era simples, e ela não era absolutamente como as outras mulheres do Clã Raposa que só podiam usar Técnicas de Encantamento para confundir as pessoas.",
            "Long Yi retirou sua hostilidade, então ele sorriu brilhantemente para aquela jovem do Clã Raposa, enquanto sua visão avaliava sua figura diabólica.",
            "“Humph.” Aquela garota do Clã Raposa bufou friamente, então virou a cabeça para trás e não pôde deixar de pensar, 'não me diga que aquela intenção assassina que eu senti agora foi um equívoco meu?'",
            "“Qual é o problema?” Perguntou o homem de meia-idade do Clã Raposa.",
            "“Pai, agora eu parecia sentir uma intenção assassina daquele humano, mas quando eu me virei eu descobri ele olhando-me devagar.” Aquela jovem do Clã Raposa respondeu.",
            "“Você é muito sensível. É muito normal que os homens olhem para você assim porque você é linda demais.” Aquele homem de meia idade riu. Enquanto olhava para a filha, ele estava bastante orgulhoso.",
            "“Eu odeio pessoas me olhando assim. É muito repugnante.\" A jovem do Clã Raposa disse furiosa.",
            "Infelizmente, Long Yi não ouviu a conversa entre esse par de pai e filha do Clã Raposa, senão ele poderia ter uma boa impressão do Clã Raposa.",
            "Neste momento, na arena, Touro Bárbaro lutou bravamente e derrotou vários guerreiros. Com o Dossel do Sino Dourado, juntamente com o Bastão Subjugador do Mal, nem um único adversário foi capaz de suportar 10 movimentos dele. Vendo isso, o patriarca Touro Bárbaro assentiu com a cabeça e, quanto a Eva, ela ficou ainda mais feliz.",
            "Quando o dia quase terminou, Touro Bárbaro finalmente derrotou todos os guerreiros, então rugindo loucamente, ele ergueu sua Governante Esmeralda apontando para o céu. Agora ele tinha um momentum de subjugar o mundo com um taco na mão.",
            "Neste momento, o Patriarca Touro Bárbaro levantou-se e estava prestes a caminhar em direção à arena com sua filha Eva.",
            "“Patriarca, posso trocar alguns pontos com esse bravo guerreiro?” ",
            "4l4n: essa daí quer treta!",
            "Só então, uma voz nítida ressoou. Na verdade era aquela jovem do Clã Raposa que havia proposto esse pedido incrível.",
            "O Patriarca Touro Bárbaro ficou estupefato, e disse com um sorriso: \"A princesa Bertha deve estar brincando. Isso, no entanto, não é uma brincadeira, se você for ferida, então será ruim.\"",
            "“Sem a competição, como o Patriarca sabe que eu serei derrotada? Eu provarei a todos que nós, o Clã Raposa, não só somos hábeis em técnicas de encantamento.” Bertha disse friamente. Terminando de falar, sua figura rapidamente correu para a arena, então sem falar, ela atacou diretamente o Touro Bárbaro que estava aturdido.",
            "“Touro Bárbaro, tenha cuidado.” Vendo que seu amado estava sendo atacado, Eva não pôde evitar de gritar alarmada.",
            "Long Yi também franziu a testa, mas logo depois disso relaxou. Ele viu claramente que esta Bertha segurava uma adaga de prata na mão dela. Aquela adaga não devia ser uma adaga comum, mas o poder de ataque por trás de seu ataque surpresa não é tão alto, então não deve ser capaz de romper a defesa do Dossel do Sino Dourado do Touro Bárbaro.",
            "Com certeza, apenas um som 'ding' de metal soou. Bertha recuou rapidamente e ficou perplexa ao ver que, além das roupas, o corpo de Touro Bárbaro estava completamente ileso. Embora só agora ela tivesse usado apenas um quinto de seu poder, mas a adaga em sua mão era um tesouro que podia cortar ferro como se fosse lama, mas na verdade não foi capaz de cortar sua pele. ",
            "Luiz: alguém pagou mico kk",
            "Apenas neste momento, Touro Bárbaro despertou. Ele ficou extremamente irritado com a ação de Bertha, e também estimulou a ferocidade de seu sangue. Ele rugiu loucamente, depois brandiu sua Governante Esmeralda, atacando em direção a Bertha.",
            "A Governante Esmeralda era uma arma de nível de artefato divino, embora a força de Touro Bárbaro não fosse suficiente, ele só era capaz de extrair dois décimos ou três décimos de seu poder, mas apenas esse poder também era muito alarmante. Deve-se saber que agora mesmo o Touro Bárbaro mostrou misericórdia com todos os seus oponentes, e nem usou o poder da Governante Esmeralda.",
            "A aparência de Bertha empalideceu e imediatamente se esquivou dos golpes verdes, mas o poder real da Governante Esmeralda, no entanto, não era aqueles incomparavelmente poderosos golpes verdes, mas sim a agressividade que eles estavam emitindo, o que poderia afetar diretamente a vontade do adversário, tornando-os incapazes resistir.",
            "Neste momento, o Touro Bárbaro já havia entrado em um estado onde ele continuamente lançava ataques que cobriam o céu contra Bertha. E agora uma fraca luz verde envolvia toda a arena, e o poderoso qi dominador forçou inúmeros espectadores a recuar.",
            "De repente, Bertha cerrou os dentes e, enquanto se esquivava sua figura de repente ficou nebulosa, então diante dos olhos de todos os espectadores, ela desapareceu no ar rarefeito. ",
            "4l4n: ohhhhh!",
            "“Técnica furtiva.” Long Yi ficou estupefato. Esta era uma técnica furtiva de alto nível, mas diante de um verdadeiro expert nisso, no entanto, não tinha muito uso. Embora sua figura tenha desaparecido, sua aura, no entanto, ainda existia, portanto, com a percepção dos especialistas, eles poderiam facilmente se agarrar a sua posição. Então este movimento não deve ter muito uso contra o Touro Bárbaro também.",
            "Mas o estranho era que Touro Bárbaro parou de atacar e olhava distraidamente para todos os lados como se fosse incapaz de descobrir qualquer traço de Bertha.",
            "Impossível, com o nível de força do Touro Bárbaro, como ele não poderia quebrar essa Técnica de Furtividade, a menos que ……",
            "\"Será que esta é a Técnica de Invisibilidade do Clã Raposa que foi perdida há mil anos atrás?\" O patriarca Touro Bárbaro de repente exclamou surpreso.",
            "\"Que técnica de invisibilidade?\" Long Yi perguntou apressadamente.",
            "“Lendas dizem que mil anos atrás, o Clã Raposa tinha uma espécie de Técnica Mística de Invisibilidade. Essa técnica poderia não apenas fazer com que o corpo de um deles desaparecesse em um ar rarefeito, mas também poderia ocultar sua aura e também sua flutuação de vida. Mas isso foi perdido há muito tempo, não esperávamos vê-lo a luz novamente aqui hoje.\" O Patriarca do Clã Touro Bárbaro explicou.",
            "Poder esconder a flutuação da vida? Long Yi não podia acreditar nisso. Todas as coisas que têm vida tinham essa flutuação de vida, e mesmo que usem uma técnica mágica especial para escondê-la, mais ou menos definitivamente vazaria. Neste mundo não havia uma única técnica mágica que pudesse esconder completamente a flutuação da vida, mas se alguém tinha a capacidade de sentir isso ou não era um assunto diferente?",
            "Long Yi concentrou seu poder espiritual e envolveu toda a arena, depois começou a encolhê-la lentamente. Enquanto Bertha ainda estivesse dentro da arena, ele definitivamente seria capaz de entender sua posição.",
            "Com certeza, com o poder espiritual de Long Yi, ele obteve a reação no canto superior esquerdo do Touro Bárbaro.",
            "\"Brutamontes, no seu canto superior esquerdo.\" Long Yi usou sua técnica de som condensado para transmitir sua voz apenas para Touro Bárbaro. Embora este método fosse um pouco sujo, mas hoje era o grande dia do Touro Bárbaro, então ele não queria deixar o Touro Bárbaro perder a face no momento final. ",
            "Luiz: opa, ajuda de irmão nunca é contra as regras XD",
            "Ao ouvir a mensagem de Long Yi, os olhos de Touro Bárbaro olharam para o canto superior esquerdo. Então ele brandiu sua Governante Esmeralda.",
            "Só então, com um grito alto e encantador, um corte de cor branca apareceu no ar e atacou em direção ao pescoço do Touro Bárbaro. Esta era Bertha usando sua força total para atacar, então o Dossel do Sino Dourado não seria capaz de resistir completamente a este ataque.",
            "Touro Bárbaro moveu seu corpo para um lado, enquanto sua Governante Esmeralda golpeou resolutamente em sua direção. Mas o Touro Bárbaro repentinamente parou sua Governante Esmeralda no ar. Mas seu ombro esquerdo foi atingido por aquele golpe branco, fazendo com que seu sangue se espalhasse.",
            "Depois disso, uma figura nebulosa apareceu lentamente no céu, que se tornou cada vez mais clara. Neste momento, todas as pessoas descobriram que a Governante Esmeralda do Touro Bárbaro estava muito perto da testa de Bertha. Se Touro Bárbaro não tivesse parado a tempo, a cabeça de Bertha teria sido esmagada em polpa de carne. ",
            "Luiz: seria um fatality sensacional *-*",
            "Bertha olhou fixamente para a adaga cravada no ombro de Touro Bárbaro e, muito desanimadamente, sentou-se no chão com o corpo paralisado. Se Touro Bárbaro a tivesse golpeado, seu punhal não teria chegado até ele. Simplesmente ela não entendia como Touro Bárbaro a descobriu. Seria possível que a técnica de invisibilidade do Clã Raposa tinha se tornado tão vulnerável? ",
            "Luiz: tu nem faz idéia guria hehehe"
      ]
}