{
      "Capítulo 118 - Quem É Esta Beleza?": [
            "Justo quando Long Yi estava pensando em uma maneira de comprimir o elemento mágico da água em seu mar de consciência, duas pessoas estavam flutuando no céu distante. Olhando para suas figuras, elas deveriam ser mulheres, e estavam precisamente indo na direção de Long Yi. ",
            "4l4n: Entrega a domicílio?! // Luiz: opa, sedex chegou hehe.",
            "Depois que elas se aproximaram cada vez mais, podia-se ver claramente que uma delas era uma jovem garota vestindo um manto branco de sacerdotisa com o véu cobrindo o rosto. Ela possuía um par de olhos cristalinos e sua testa era clara e limpa.",
            "4l4n: pera aí… se o véu cobria o rosto como ele pode ver a testa da doida???//Blue: O véu deve tampar só até o nariz, estilo das dançarinas indianas. // Luiz: ou ela tem a testa da Sakura.",
            " Além disso, ela possuía uma figura digna de orgulho que não podia ser coberta pelo manto de sacerdotisa que ela usava. E ao lado dela, havia uma serva muito atraente. Parece que aquelas duas eram mestra e serva.",
            "Naquele momento, a jovem garota vestida de empregada tinha os olhos fechados com força, e seu rosto atraente ficou fechado como se ela estivesse com muito medo.",
            "\"Princesa, vamos descer, meu coração vai pular para fora.\" A serva disse com uma voz trêmula.",
            "Aquela jovem vestindo uma túnica de sacerdotisa usou sua mão livre para limpar o suor perfumado de sua testa, e disse em sua voz nítida: \"Espere um minuto, eu ainda posso aguentar por algum tempo, devemos nos apressar para o Principado de Mea assim que possível.\"",
            "Aquela jovem que foi chamada de princesa cerrou os dentes e continuou a voar para frente. E quando chegou à floresta onde Long Yi estava localizado, ela parou. E os seios macios dela, que estavam subindo e descendo, obviamente demonstrava que estava exausta.",
            "\"Princesa, eu quero fazer xixi.\" Aquela serva ajudou sua mestra a enxugar seu suor, então disse enquanto corava. ",
            "Luiz: lembrei da Lu Xiya no cap. 42 kk",
            "A Jovem olhou em volta, depois apontou para a floresta, ela disse: \"Vá para lá e resolva, vou ficar de olho em você.\"",
            "4l4n: isso soou esquisito!",
            "Aquela criada, impacientemente, correu para a floresta, desamarrou o cinto e se agachou, depois o som de um fluxo urgente no chão ressoou. Aquela serva soltou um suspiro descontraído, finalmente conseguiu se aliviar depois de reprimir por um longo tempo. Enquanto isso, ela levantou a cabeça e, através do espaço entre as folhas das árvores, viu algo. De repente, seu corpo tremeu, e seus olhos revelaram uma expressão alarmada e em pânico, e seu xixi parou no meio do caminho.",
            "4l4n: quem é homem sabe que nada é pior que parar no meio do caminho// Blue: Parar na metade é horrível mesmo. // Luiz: pior coisa o.O",
            "\"Ah.\" Ela imediatamente gritou fazendo incontáveis ​​pássaros voarem alarmados.",
            "A jovem garota do lado de fora também ouviu o grito de sua criada e, sem pensar, imediatamente correu para dentro da floresta. Então ela viu sua serva cambaleando para trás enquanto puxava suas calças. Agora, mais da metade de suas brilhantes nádegas brancas estavam completamente expostas no ar. ",
            "Luiz: hmmm",
            " ",
            "( ͡° ͜ʖ ͡°)",
            "“Pequena Cui, o que aconteceu?” Aquela jovem imediatamente chegou à frente da serva e apoiou-a perguntando a ela.",
            "\"Por... por ali?\" O rosto daquela serva estava alarmado e em pânico enquanto apontava para as costas dela, como se aquele lugar tivesse um monstro terrível.",
            "\"Não tenha medo, o que está lá?\" Aquela jovem lançou uma magia de defesa espiritual para a serva, em seguida, perguntou novamente.",
            "A pequena Cui acalmou-se um pouco, depois apertou as calças e disse: “Princesa, lá… tem alguém lá”.",
            "\"Alguém?\" Aquela jovem estava estupefata. Só agora ela não sentiu nenhuma aura humana dentro da floresta.",
            "A garota puxou a pequena Cui e entrou na floresta. Não muito tempo depois, chegaram ao local onde a Pequena Cui havia deixado a água sair há pouco. Olhando atentamente, elas viram cinco pessoas, cujo corpo inteiro estava coberto com um manto negro, estavam imóveis, enquanto encaravam uma direção diferente, como se fossem um pilar.",
            "Não é de admirar que a Pequena Cui estivesse tão assustada. Quando uma garota estava no meio de urinar e se sentindo relaxada, se de repente ela descobrisse cinco pessoas daquele tipo, então uma garota frágil teria desmaiado na hora.",
            "A jovem silenciosamente avaliou aquelas cinco pessoas estranhas. Mesmo que ambas estivessem obviamente na frente deles, mas eles, no entanto, trataram ambas como ar.",
            "\"Com licença, posso perguntar quem são todos vocês?\" A jovem perguntou.",
            "Você pode imaginar o resultado. Todos os cinco ficaram imóveis como antes, como se não tivessem ouvido nada. ",
            "Luiz: tadinha, ficou no vácuo…",
            "A jovem franziu suas bonitas sobrancelhas. Então, alerta, começou a se aproximar lentamente. Ela queria ver se aquelas pessoas eram humanas ou fantasmas.",
            "De repente, justamente quando aquela jovem garota se adiantou, aquelas cinco pessoas cobertos de manto negro como pilares se voltaram simultaneamente para ela, então dois golpes de espada azul-escuro avançaram em sua direção em uma velocidade extrema.",
            "Uma luz branca explodiu do corpo daquela jovem, resistindo à força aqueles dois golpes de espada, e aquela jovem também foi enviada vários passos atrás.",
            "“Grande Mestre Espadachim!” A jovem exclamou surpresa. Agora, se ela não tivesse usado uma pulseira com a Barreira da Luz Sagrada selada dentro dela, então aqueles dois golpes de espada teriam tirado sua vida.",
            "E o que fez aquela jovem surpresa foi que, depois de atacá-la, aquelas pessoas vestidas de preto novamente se afastaram em suas respectivas posições mudando de volta para ser um pilar, ignorando-a completamente.",
            "Gradualmente, aquela jovem viu várias pistas, contanto que ela andasse dois passos na direção deles, aquelas cinco pessoas a atacariam, e se ela recuasse, elas voltariam ao estado anterior.",
            "“Poderia ser que eles não são humanos?” A jovem pensou em uma possibilidade, mas ela como uma Mestra Maga da Luz, no entanto, não sentiu nenhuma aura obscura ou de mortos-vivos, em outras palavras, eles não eram mortos-vivos, então o que eles poderiam ser? Havia também a possibilidade de serem Soldados da Morte que haviam passado por algum treinamento brutal que executaria fielmente e mecanicamente o comando de seu mestre, independentemente de qualquer outra coisa.",
            "“Princesa, devemos sair. Eles parecem tão assustadores.” A pequena Cui puxou a manga da jovem e disse com medo.",
            "4l4n: alguém razoável // Luiz: moça sensata.",
            "\"Não, esta princesa tem que ver o que diabos está acontecendo aqui hoje.\" A Jovem garota disse enquanto franzia a testa.",
            "4l4n: se fosse um filme de terror saberíamos quem morreria primeiro. //Blue: Se esse fosse o caso o MC já teria morrido a muito tempo, porque todo mundo sabe que as pessoas que transam são sempre as primeiras a morrer.",
            "A empregada estava impotente. Como ela mesma era a serva e a outra pessoa era sua princesa, então ela só poderia se encolher atrás da princesa, rezando para que aqueles monstros que comem pessoas não pulassem nela.",
            "Dentro da barreira espiritual dentro da floresta, gotas de suor escorriam continuamente da testa de Long Yi. Atualmente, a luz azul pálida ao redor de seu corpo se tornou repentinamente forte e, de novo, de repente ficava fraca, era uma visão muito estranha. Do lado de fora da barreira, a Besta Violenta do Relâmpago e o Long San estavam olhando em volta. Eles eram a linha de defesa interna que Long Yi havia arranjado e, quanto aos cinco das Sete Marionetes Vorazes, eles eram a primeira linha de defesa.",
            "Neste momento, o elemento mágico água dentro do mar de consciência de Long Yi, sob o efeito de seu poderoso poder espiritual, já estava começando a encolher, e sua densidade também se tornou cada vez maior. Quando eles diminuíram para metade do tamanho anterior, a espessura daquele elemento mágico água já era tão alta que parecia sólido.",
            "\"Ainda não, deve encolher um pouco mais.\" Long Yi disse, ainda rangendo os dentes. Então ele aumentou um pouco a força de seu poder espiritual. Ele não acreditava que não seria capaz de encolher novamente.",
            "Depois de muito tempo sem sucesso, a teimosia de Long Yi também foi inflamada. Ele imediatamente aumentou a força do seu poder espiritual até o limite, arriscando sua vida para comprimir o elemento mágico água em seu mar de consciência.",
            "Naquele momento, Long Yi de repente ouviu um som de explosão abafado em sua mente, e seu mar de consciência se tornou um espaço em branco.",
            "\"Que péssima aparência, desta vez eu estou acabado.\" Este foi o pensamento final de Long Yi quando seu mar de consciência explodiu.",
            "Mas a sorte de Long Yi ainda era muito boa. Depois que sua consciência ficou em branco por um breve momento, a consciência de Long Yi lentamente retrocedeu, e ele só sentia poder mágico inundando todo o seu corpo. ",
            "Luiz: esse é estilo a ",
            "Dominó",
            "Sob uma grande alegria, Long Yi apressadamente inspecionou seu mar de consciência e, vendo a circunstância, ficou confuso. Além do elemento mágico água, os outros elementos mágicos não tiveram nenhuma mudança, apenas aquele poderoso elemento mágico do atributo água, no entanto, havia se transformado em um cristal azul do tamanho de um polegar, que emitia raios de luzes azuis cintilantes.",
            "\"Pode ser que este é um núcleo mágico?\" Long Yi murmurou em transe. Mas apenas bestas mágicas tinham um núcleo mágico, como um humano poderia cultivar um núcleo mágico? Isso simplesmente era algo que era inédito. ",
            "Luiz: sagrado poder do protagonismo XD",
            "Long Yi abriu os olhos e seus olhos estavam cheios de confusão. Isso era muito absurdo, comer aquela Fruta Pingente de Gelo resultou em refinar um núcleo mágico, não sei se outras pessoas sabiam disso, então, ele seria tratado como uma besta mágica ou não?",
            "\"Magia Congeladora Superior.\" Long Yi removeu sua barreira espiritual, e dois qi frios atingiram a Besta do Violenta do Relâmpago e o Long San imediatamente congelando-os em um cubo de gelo.",
            "Kacha. Ambos, a Besta do Violenta do Relâmpago e o Long San fatiaram o cubo de gelo, então descontentemente rugiram em direção a Long Yi, como se estivessem protestando contra seu desprezível ataque furtivo.",
            "Long Yi ignorou os dois e depois gritou animadamente, deu uma cambalhota no céu duas vezes. Magia Congeladora Superior era uma magia de água no nível 8, ou seja, era uma magia que só poderia ser lançada por um Mestre Mago, o que significa que a sua magia de água já tinha atingido o nível seguinte. Quanto àquele estranho núcleo mágico de água dentro de seu mar de consciência, ele não se preocupou com aquilo. Mesmo se ele estivesse preocupado, o que ele poderia fazer? Desde que foi capaz de fazê-lo chegar ao próximo nível, foi uma coisa boa.",
            "Enquanto ele estava muito animado, Long Yi de repente pensou se poderia lançar alguma magia de nível 9 ou não? ",
            "4l4n: vai dar merda // Luiz: tbm acho kkkk",
            "“Olhe para o meu Rugido de Pedras de Granizo.” Long Yi deu uma chance para seus pensamentos, então aquele núcleo mágico de água azul brilhante imediatamente emitiu uma poderosa força do elemento mágico água que ressoou com o mesmo tipo de elemento na atmosfera. Instantaneamente um vento frio assobiando atravessou, então granizos tão grandes como a cabeça de uma pessoa choveram do céu, caindo sobre as árvores.",
            "‘Eu posso conjurar magias de nível 9 também, isso significa que eu já alcancei o Reino Mago da Água?’ Long Yi, animadamente, pensou internamente.",
            "De fato, com o grau de densidade de cada elemento mágico dentro de seu mar de consciência, sua força já deveria ter atingido pelo menos o Reino Mago, simplesmente não sabendo o porquê ele estava continuamente preso no mesmo Reino Mago Avançado sem avançar.",
            "Obviamente, as pessoas eram gananciosas, então Long Yi novamente pensou se poderia lançar uma magia de nível 10 ou não, o que significaria que ele já havia entrado no Reino Arquimago.",
            "Ele animadamente lançou a magia de nível 10 Mundo de Gelo e Neve, o que resultou em nenhuma reação. Parecia que sua magia de água só atingiu o Reino Mago.  ",
            "Luiz: eu buguei nessa parte (talvez mais alguém tbm XD), mas de acordo com a Wiki o nível esta certo. Depois de Reino Mestre Mago vem o Reino Mago, depois Arquimago. Portanto nosso Prota subiu dois Reinos, saltando do Reino Mago Avançado direto para o Reino Mago, no atributo água.",
            "Do outro lado do bosque, apenas quando a jovem ficou surpresa olhando para a frente, ela de repente percebeu uma poderosa flutuação de magia da água dentro da floresta. Logo depois, ela viu pedras de granizo exageradas chovendo do céu. Ela nunca tinha visto ninguém que fosse capaz de convocar granizos tão grandes, lançando uma magia de água de nível 9. O poder daquela magia de nível 9 Rugido de Pedras de Granizo era muito mais poderosa comparado ao real que ela já tinha visto antes.",
            "Naquele momento, uma voz alta e gritante veio de dentro da floresta, fazendo aquela jovem acreditar que um sênior que estava pesquisando magia estava lá dentro. Os pedaços de granizo eram tão grandes quanto a cabeça de uma pessoa, era algo que ela havia pesquisado. Então, não só ela estava admirando-o dentro de seu coração, mas também estava curiosa. Deve-se saber que era uma coisa muito difícil melhorar a magia. Geralmente as pessoas poderiam melhorar a magia de baixo nível, mas ninguém nunca tinha ouvido falar que havia alguém que foi capaz de melhorar a magia acima do nível 7. Assim, esta princesa resolveu conhecer esse ancião e, se possível, o convidaria para seu país. Então seu pai certamente a elogiaria grandemente.",
            "Após a excitação, Long Yi também percebeu que havia alguém do lado de fora, então ele voou para fora como um falcão fora da floresta.",
            "Depois que Long Yi desceu do céu, aqueles cinco dos Sete Fantoches Vorazes ficaram imediatamente atrás dele em uníssono.",
            "Long Yi avaliou aquela jovem de vestes brancas de sacerdotisa em surpresa. Embora seu rosto estivesse coberto pelo véu, mas olhando para o temperamento daquela garota, ele imediatamente entendeu que ela era definitivamente uma beleza incomparável, além de possuir um nascimento nobre. ",
            "Luiz: mais uma aquisição pro prota?? *-*",
            "Aquela jovem também olhou para o rosto bonito e jovem de Long Yi, e uma suspeita apareceu em seu rosto, como se ela estivesse pensando em alguma coisa. De repente, sua expressão mudou e gritou alarmada: \"Você é Ximen Yu.\""
      ]
}