{
      "Capítulo 133 - Estimulação Extrema": [
            "Um bom tempo depois, esta linda mulher de meia-idade soltou um longo suspiro e seus olhos revelaram frustração e solidão sem fim. ",
            "“Todos os homens do clã Ximen são licenciosos por natureza. Seu avô era assim, seu pai também era assim, e você também brinca……. A seguir, seja gentil com Long Ling'er, e não intimide sua irmã mais nova.” Terminada a fala, a linda mulher de meia-idade de repente estendeu a mão e acariciou a bochecha de Long Yi mostrando carinhosa afeição, depois se transformando em uma sombra roxa. Flutuou para longe.",
            "Long Yi tornou-se um pouco distraído: \"Esta linda mulher deve ser a velha amante do vovô, meramente se ela foi deixada de lado pelo vovô, então ela deveria odiar, o povo do clã Ximen, mas pela sua expressão e atitude em relação a ele agora mesmo, ela o amava muito, como se fosse seu parente próximo.\"",
            "\"Estranho, verdadeiramente estranho.\" Long Yi murmurou enquanto ponderava. Na memória de Ximen Yu, quando ele pesquisou sobre as memórias de seu avô, ele só entendeu que seu avô havia desaparecido depois de passar a posição de Líder do Clã para seu pai Ximen Nu.",
            "Long Yi tirou um conjunto de roupas de dentro do seu anel espacial, em seguida, colocando-as e identificando a direção, ele começou a ir para o Principado de Mea. E quando ele circulou a força interna, Long Yi não pôde deixar de ficar agradavelmente surpreso, enquanto sua força interna AoTianJue tinha atingido o pico da segunda camada com traços indistintos de rompimento, parece que era esperado que ele entrasse na terceira camada em alguns dias. Este não foi realmente um feito fácil, ele levou mais de um ano para romper a segunda camada de AoTianJue, mas ele acreditava que até mesmo o ancestral dessa habilidade também não havia necessariamente alcançado esse nível em um período tão curto de tempo.",
            "Com um humor de deleite, Long Yi voltou para a estalagem, depois abriu a porta, imediatamente sentiu o cheiro da fragrância dentro da sala e também ouviu o som de água batendo no banheiro. Alguém estava inesperadamente tomando banho, além disso era uma mulher.  ",
            "Dian: Deleitar: ",
            "provocar deleite, satisfação, prazer (em); deliciar.",
            " Obs.: Me sinto um dicionário ultimamente kkkkk//o malandro ta ficando profissional em identificar quem ta tomando banho pelo barulho vê se pode. // Luiz: o miserável é um gênio kkkk e novel tbm é cultura, vários aprendizados mano hehe",
            "Long Yi sorriu de forma maliciosa, ele tinha certeza de que a pessoa que estava no processo de tomar banho era Long Ling'er, porque além dele, apenas Long Ling'er tinha a chave desta sala.",
            "Long Yi sorriu e caminhou em direção ao banheiro, ontem ele tinha suprimido sua barriga cheia de fogo, visto que esta menina tinha insistido em voltar para o dormitório feminino para dormir, mas hoje ele a pegou em flagrante, então não havia razão para deixá-la ir. Originalmente ele tinha pensado em esperar até que Long Ling'er se apaixonasse por ele, só então ele a levaria, mas depois ele pensou, por que ele deveria esperar até aquele momento? Seria melhor levá-la agora, como, se duas pessoas tivessem o relacionamento mais íntimo, então os sentimentos naturalmente teriam certas mudanças sutis. ",
            "Dian: Afoba não cacete. // Luiz: acho q vai dar ruim apressar assim 🤔",
            "'Querida, você não vai fugir dessa vez.' Long Yi pensou interiormente. Em seguida, estendendo a mão para a porta do banheiro, ele a abriu, então a agradável cena diante de seus olhos o ofuscou. Aquelas nádegas erguidas, aquele misterioso barranco rosa exposto no meio da densa floresta castanha encaracolada instantaneamente petrificou Long Yi. Por causa dessa cor de cabelo, Long Yi instantaneamente sabia que essa figura diante de seus olhos definitivamente não era Long Ling'er, embora Long Ling'er também fosse perfeitamente redonda como branca de neve, mas comparada com isso, eles eram um pouco menores. ",
            "“Xiao Cui, você comprou a essência do banho tão rapidamente?” Uma voz nítida como se a voz do orixá ressoasse, a jovem chamando estava precisamente curvada enquanto se lavava, então ela se virou.",
            "Quatro olhos se encontraram, faíscas voaram em todas as direções, e essa jovem tinha a boca aberta, enquanto congelada na mesma posição. Seus olhos estavam cheios de uma expressão assustada, quando ela se esqueceu de se virar imediatamente. ",
            "Vendo essa mulher extremamente bonita diante de seus olhos, embora Long Yi soubesse que era rude se olhar, mas Long Yi não tirou os olhos, pois não era um cavalheiro. Além disso, com paisagens tão belas diante dele para admirar, até os cavalheiros se transformariam em vilões.",
            "A pele dessa menina era branca como o leite, tinha o pescoço de jade esguio, clavícula requintada e um par de seios, que se erguiam orgulhosamente como brotos de bambu recém-descascados na primavera, ao serem cobertos com gotas de água, pareciam muito tentadores. Ela tinha cintura muito fina que poderia ser abraçada com uma mão, barriga lisa e umbigo muito fofo e delicado. E o que mais atraiu os olhos de Long Yi, no entanto, foi a brilhante verruga vermelha logo acima da densa floresta. Esta toupeira vermelha aumentou seu poder encantador e charmoso.  ",
            "Dian: Pick do que seria um ",
            "bambu",
            "...",
            "O fogo suprimido de Long Yi já estava fervendo de excitação. De repente, ele sentiu que essa garota parecia muito familiar, mas ele não conseguia lembrar onde a viu por enquanto.",
            "Só então, de repente, o som veio de fora da porta, alguém estava no processo de abrir a porta com uma chave. Sob grande alarme, Long Yi subiu inconscientemente para a janela. E quando ele estava prestes a chegar à janela, Long Yi parou de repente, então ele imediatamente correu para o banheiro novamente e fechou suavemente a porta do banheiro. ",
            "E então, essa jovem garota acordou, então abraçando o peito com as mãos, ela se agachou e estava prestes a gritar bem alto. Long Yi imediatamente deu um passo à frente, depois usou a palma da mão para cobrir a boca e seu corpo também ficou firmemente preso ao corpo dela. ",
            "O rosto dessa garota estava cheio de terror, então a poderosa flutuação mágica de repente se espalhou para fora de seu corpo adorável.",
            "\"Não, alguém está vindo.\" Long Yi disse baixinho no ouvido dessa garota. E depois que a respiração quente soprou no ouvido requintado dessa garota, todo o seu corpo tremeu de repente. ",
            "Neste momento, a porta se abriu, e a voz de Ximen Wuhen veio de fora: \"Por que você está voando pela janela?\" ",
            "\"Eu não estou com vontade de subir as escadas.\" A voz de Long Ling'er soou da direção da janela. ",
            "\"Ser um Mestre Mago é tão bom ah, eu me pergunto quando eu vou chegar a esse reino?\" Ximen Wuhen disse suavemente, admirando um pouco. ",
            "“Wuhen, não fique impaciente, agora você já é um pico do Mago Avançado, e romper é apenas a questão do tempo. ” Long Ling'er consolou.",
            "\"Eh, onde está a princesa Ruyue?\" Ximen Wuhen perguntou de repente. Algum tempo atrás, elas se reuniram com Nalan Ruyue e sua empregada para procurar seu irmão mais velho, Ximen Yu. Mas elas não encontraram Ximen Yu aqui, e elas também não sabiam onde ele estava, então elas decidiram esperar por ele para retornar. Depois, ela e Long Ling'er foram comprar alguns itens pessoais de mulheres. E quanto a Nalan Ruyue, ela não gostava de lugar movimentado, então ficou na estalagem. ",
            "Nesse momento, a empregada de Nalan Ruyue, Xiao Cui, trotou para dentro, segurando uma garrafa de essência de banho. E depois de cumprimentar Ximen Wuhen e Long Ling'er, ela gritou de fora do banheiro: \"Princesa, eu comprei a essência.\"",
            "Nalan Ruyue imediatamente ficou ansiosa e irritada em seu coração, se elas virem a aparência atual deles dois, então mesmo se ela mergulhasse no Rio Amarelo, isso não iria lavar essa mancha limpa. Quanto a Long Yi, ele imediatamente olhou em volta, dentro daquele pequeno banheiro, procurando por um esconderijo. ",
            "Só então, o olhar de Long Yi parou na grande banheira dentro do banheiro, parece que ele só poderia se esconder lá dentro. Ele soltou Nalan Ruyue, depois entrou na banheira cheia de água morna.",
            "\"Princesa, eu estou entrando.\" A voz de Xiao Cui ressoou novamente, em seguida, abrindo a porta do banheiro, ela entrou. Depois disso, ela viu completamente as bochechas vermelhas de Nalan Ruyue, mas não se importou muito com isso, porque enquanto tomava banho, o calor aumentava a temperatura da pele, tornando-as vermelhas, então não era estranho. ",
            "Nalan Ruyue deu um passo à frente ansiosa, pegou a essência do banho da mão de Xiao Cui e disse apressadamente: “Certo, saia agora.” ",
            "“Princesa, deixe-me lavar as suas costas.” Xiao Cui disse, e enquanto falava, inesperadamente caminhou em direção à banheira.",
            "Nalan Ruyue empalideceu de medo, enquanto Xiao Cui ia para o lado da banheira, ela seria capaz de ver Long Yi sob a água. E ela absolutamente não podia deixar isso acontecer. Então, em um momento de desespero, ela passou por Xiao Cui, pulou na água e sentou-se. ",
            "Luiz: maaaaaanoooooooooooo",
            "Esta sessão foi realmente séria. Deve-se saber que a cabeça de Long Yi estava voltada para cima dentro da banheira, e Nalan Ruyue, no entanto, se sentou no rosto de Long Yi, isso quase o fez pular enquanto sentia uma dor no peito enquanto respirava. ",
            "Os olhos de Long Yi estavam obstruídos pelas nádegas macias e brancas como a neve de Nalan Ruyue, e ele só podia sentir suavidade em seu rosto, assim como cabelos finos varrendo seu nariz e seus lábios junto com as ondulações da água.",
            "Embora seus olhos não pudessem ver, mas esse tipo de contato sedutor de pele com pele sem qualquer obstrução fazia Long Yi tão excitado que seus vasos sanguíneos estavam prestes a explodir. Além disso, o lugar onde seu rosto estava tendo um contato íntimo era inesperadamente o lugar mais privado de uma garota. Esse tipo de estimulação, era do tipo que deixaria qualquer homem duro.  ",
            "Dian: só um eunuco pra suporta tamanha pressão // Luiz: acho que até um eunuco nessa hora, de alguma forma, cairia em tentação...",
            "Ao ouvir o discurso de Xiao Cui, Long Yi finalmente lembrou que essa donzela era a princesa do Império Nalan, Nalan Ruyue, a quem ele conhecera antes, e também era uma das santas da Igreja da Luz. Sua identidade fazia uma espécie de sentimento indescritível no interior do coração de Long Yi. Imagine, claro como gelo e limpo como jade, o lugar mais privado de um nobre santo estava pressionando contra seu rosto, esse tipo de estimulação e conquista do prazer era verdadeiramente feliz.",
            "\"Xiao Cui, eu vou fazer isso sozinha, você só deve sair rapidamente.\" Nalan Ruyue forçosamente se acalmou e disse. Mas ninguém sabia que ela estava prestes a enlouquecer neste exato momento. ",
            "Xiao Cui olhou um pouco estranhamente para Nalan Ruyue, depois saiu. 'Antes, toda vez que a princesa tomava banho, eu sempre a lavava de volta, mas como é que hoje eu não posso, além disso, essa expressão parecia desejar seriamente que eu saísse.' ",
            "Luiz: melhor vc nao querer saber o porquê XD",
            "Lá fora, Ximen Wuhen e Long Ling'er estavam verificando as coisas que haviam comprado há pouco. Essas coisas eram muitas roupas de baixo coloridas, naturalmente da marca Shop da Beleza. Além disso, havia também alguns pacotes com coisas estranhas. Se Long Yi, que tinha a memória de Ximen Yu, tivesse visto essas coisas, ele naturalmente saberia que essas eram as coisas que as mulheres usariam durante o período fisiológico de cada mês. ",
            "Dian: Famoso absorvente para os leigos.",
            "\"Xiao Cui, por que sua princesa de repente se banhou aqui?\" Ximen Wuhen perguntou se sentindo surpreso. ",
            "\"Oh, nossa princesa é um tanto esquisita, agora ela acidentalmente sujou suas roupas, então a princesa simplesmente tomou um banho.\" Xiao Cui respondeu.",
            "Dentro do banheiro, depois que Xiao Cui saiu, Nalan Ruyue se levantou rapidamente, depois virou a cabeça, apenas para ver os olhos de Long Yi fixamente olhando para ela. Vendo o rosto bonito de Long Yi emergindo da agua, e novamente pensando sobre o lugar que ela estava sentada agora, Nalan Ruyue estava pegando fogo, seu rosto começou a emitir fumaça. Ela abriu a boca, no entanto, sua reação imediata foi usar as mãos para se cobrir. ",
            "Tomando uma toalha de banho, ela envolveu seu charmoso corpo. Agora seus olhos estavam muito vermelhos e de repente ela se sentiu injustiçada. A ocorrência deste evento vergonhoso, ela realmente queria esquecer isso.",
            "Long Yi saiu da banheira, então vendo a extensa e delicada fragrância do ombro perfumado e justo de Nalan Ruyue, não pôde deixar de engolir uma boca cheia de saliva e involuntariamente emergiu em sua mente um belo corpo nu e bonito. Mas muito rapidamente, ele notou a diferença na atual Nalan Ruyue, e esses pensamentos dentro de seu coração imediatamente se dissiparam. ",
            "\"Princesa Ruyue, eu realmente sinto muito, eu não sabia que você estava aqui dentro.\" Long Yi usou a técnica de condensação de som para transmitir seu pedido de desculpas. ",
            "Nalan Ruryue levantou a cabeça e depois o encarou ferozmente. ",
            "\"Sem vergonha.\" Nalan Ruyue furiosamente cuspiu."
      ]
}