{
      "Capítulo 141 - Mulher Verdadeiramente Mesquinha": [
            "Long Yi sentou em seu assento, enquanto murmurava em seu coração: ‘Essa Academia de Magia Sagrada também não é muito humana, inesperadamente destacando uma pessoa na sala de aula. Se eu tenho uma beleza como minha companheira de mesa, então quão maravilhoso isso seria.’",
            "Nesse momento, Shui Ruoyan novamente começou a falar sobre o encantamento, bem como sobre o uso da magia da água de nível 5 Magia de Gelo Frígido do pódio. Long Yi naturalmente estava entediado, então ele começou a avaliar as meninas na sala de aula. Poucas delas eram muito bonitas, embora não pudessem se comparar com Long Ling'er e as outras, ainda não estavam muito longe. E as outras também eram muito bonitas, inesperadamente não eram belezas comuns, não é de admirar que aqueles estudantes do sexo masculino estivessem loucamente com ciúmes. ",
            "Dian: Pódio e uma espécie de palanque e aquela parada que os caras sobem quando fica em primeiro lugar nas olimpíadas// graças a uma grande ideia do nosso companheiro de Dao LostScream eu troquei o nome da Técnica Magia de Gelo Frio para a atual Obs: o nome anterior estava muito básico e xoxo ☺",
            "Long Yi olhou para a garota sentada na frente dele. Ela estava entre as poucas garotas que não o provocaram clamorosamente apenas um momento atrás, e também era uma das poucas garotas mais bonitas da classe.",
            "Long Yi levantou a mão e, pegando o cabelo bonito dessa garota, ele puxou suavemente. Depois disso, essa garota virou a cabeça para trás e olhou furiosa para ele; depois, novamente, virou a cabeça para frente e o ignorou.",
            "Long Yi se sentiu muito entediado, e as coisas sobre as quais Shui Ruoyan estava falando não estavam realmente elevando seu espírito. Uma pequena magia de Rank 5, ele poderia facilmente lançar 10-20 deles, então ele se debruçou sobre a mesa, olhou fixamente para Shui Ruoyan. Ela realmente era muito bonita e parecia muito saborosa. Depois disso, Long Yi lentamente fechou os olhos e acidentalmente adormeceu. ",
            "Dian: Coitada, o Long Yi já ta vendo ela como comida kkkkkk // Luiz: kkkkkkkk vindo dele é perfeitamente normal kkkkk",
            "Enquanto Shui Ruoyan estava falando, de repente um rítmico som de ronco ressoou. E, olhando a fonte desse som, ela viu Long Yi deitado na mesa e dormindo profundamente.",
            "Shui Ruoyan ficou muita brava, nunca houve um aluno que dormisse descaradamente assim em sua classe, mas esse pirralho realmente se atreveu a dormir no primeiro dia em que assistiu à aula. Esse antagonismo aberto simplesmente era algo que ela não podia ignorar como professora, então Shui Ruoyan disparou um Qi frio e penetrante no pescoço de Long Yi. ",
            "Dian: Necessitei de controle pra não colocar que ela ficou muito puta kkkkkkk//olha a merda vindo runfante kkkkkkk // Luiz: eita que alguém não teme o perigo kkkkkkk só vem caos!!!",
            "Esse Qi frio entrou no corpo de Long Yi pelo decote, mas ele não deu um pulo enquanto gritava alarmado, como todos esperavam. Como se ele não sentisse nada, ele simplesmente continuou a dormir profundamente.",
            "Quão sensível era o sexto sentido de Long Yi, ele já havia ficado sóbrio no instante em que havia uma flutuação mágica no ar. E quando o Qi frio de Shui Ruoyan o atingiu, sua força interna de AoTianJue o absorveu e assimilou. ",
            "Dian: quem disse que dormir não da xp mesmo ?????????",
            "Shui Ruoyan ficou chocado, esse pirralho realmente não teve reação. E com todo mundo assistindo, isso não a estava envergonhando? Ela bufou friamente e decidiu ser um pouco cruel. Mas antes que ela começasse a cantar o encantamento, Long Yi de repente se endireitou e esticou seu corpo.",
            "“Eh, a aula acabou? Por que todo mundo está olhando para mim? Há palavras na minha cara?” Long Yi disse inocentemente.",
            "“Sim, há duas palavras: 'preciso bater’ no seu rosto.” Shui Ruoyan disse friamente, fazendo com que todas as meninas da classe rissem alto.",
            "Long Yi fez uma cara infeliz. Shui Ruoyan é mesmo um Arquimago da Água? E não um Arquimago de Fogo? Além disso, ela é tão mesquinha. Parece que as mulheres dariam à luz por pequenas migalhas, independentemente da idade e do desempenho. Ele não estava apenas dormindo, então vale a pena ficar com raiva? ",
            "Dian: a expressão acima é uma forma de dizer que as mulheres fazem uma tempestade com um copo d'água.",
            "“Long Yi, venha ao meu escritório após o término da aula de hoje à tarde.” Depois que Shui Ruoyan terminou de falar, todas as meninas bonitas da classe olharam para Long Yi com olhos simpáticos.",
            "A aula da manhã terminou muito rapidamente, e agora havia um intervalo antes do início de outra aula. E neste momento, Long Yi, esta grande celebridade estava cercada por uma multidão de alunas que estavam zumbindo sem nenhuma intenção de parar.",
            "E, finalmente, enquanto descia as escadas, ele viu que Ling Feng já estava esperando lá.",
            "“Long Yi, como estava o aroma? Não é ruim, certo?” Ling Feng perguntou enquanto sorria.",
            "“Sim, de fato não foi ruim. Apenas sinta o cheiro da fragrância cosmética no meu corpo, e você saberá o quão bem-estou me sentindo.” Long Yi sorriu e disse.",
            "Nesse momento, eles de repente ouviram um grito encantador atrás deles: “Ling Feng, espere por mim.”",
            "Long Yi se virou e ficou surpreso ao ver que a garota sentada na frente dele estava olhando para Ling Feng com amor e ódio simultaneamente, e seus lindos olhos estavam cheios de lágrimas brilhantes.",
            "“Yinyin……!” Ling Feng estava um pouco perdida e não sabia o que dizer, então olhou para Long Yi pedindo ajuda. ",
            "Dian: todo mundo já sabe que é uma mulher então eu só vou colocar os pronomes no feminino, é nois tamo junto // Luiz: menos o mano Yi não sabe... ainda...",
            "Long Yi entendeu profundamente que seria melhor não se envolver no problema emocional de outras pessoas. Mostrando uma expressão 'incapaz de ajudar’ por não ter o que expressar, ele disse: “Eu tenho algo a fazer, então eu vou me despedir primeiro, vocês dois podem conversar devagar.” ",
            "Dian: abandonou ela na maior, q fdp // Luiz: muy amigo kk",
            "“Ei, Long Yi. ” Ling Feng ficou ansiosa e pensou em perseguir Long Yi, mas aquela garota chamada Yinyin havia segurado firmemente a manga de Ling Feng, enquanto olhava para Ling Feng miseravelmente. ",
            "Dian: eu fiquei literalmente uns 30 minutos pra entender quem era quem nessa mizera e adaptar pq na gringa tava uma bagunça da desgraça kkkk",
            "Long Yi virou a cabeça e olhou para Ling Feng, ele balançou a cabeça e murmurou: “Esse idiota, simplesmente é um cara mau.” ",
            "Dian: a mais pura imundice falando do mal lavado kkkkk",
            "Indo ao refeitório, Long Yi viu a multidão de pessoas se movendo por toda parte, então virou-se pensando que comer fora era comparativamente melhor.",
            "Chegando do lado de fora da Academia de Magia Sagrada, Long Yi ouviu um clamor à frente e viu muitas pessoas parando para assistir. Long Yi, curiosamente, se aproximou e, inesperadamente, descobriu que poucos estudantes nobres pareciam incomodar sua irmã mais nova, Ximen Wuhen.",
            "Long Yi de repente ficou com muita raiva, como é que existem tantos lixos sem olhos aqui? Ele imediatamente apressou-se a derrubar vários estudantes e esticou a mão para puxar Ximen Wuhen.",
            "“De onde veio essa coisa, você sabe quem somos?” Um deles gritou. ",
            "Dian: deve ser feio pra mizera e ta chamando o MC de coisa, malditos jovem mestre calças de seda // Luiz: precisam aprender a ter modos.",
            "\"Seu pai, não tenho interesse em saber quem você é.\" Long Yi disse friamente. Então sua figura se transformou em pós-imagem, e Long Yi espancou aquelas várias pessoas até que procuravam seus dentes por todo o chão. ",
            "Dian: mete a porrada nesses merdas mesmo",
            "Depois disso, Long Yi puxou Ximen Wuhen e saiu da multidão, e com um pouco de raiva disse: \"Irmãzinha, olhe com clareza, daqui para frente se alguém a incomodar, você só precisa dar alguns tapinhas como esse.\"",
            "“Todos eles têm antecedentes poderosos, e eu não quero causar problemas ao nosso clã. O pai basicamente não gosta de mim e, se eu provocar algum incidente, ele nem sequer me olhará depois.” Ximen Wuhen disse suavemente, e seu tom era um pouco solitário.",
            "Long Yi parou e olhou para Ximen Wuhen. De fato, ele sabia que Ximen Nu praticamente dava todo o seu amor paterno a Ximen Yu, esse garoto impensado, e basicamente não se importava com o irmão mais velho Ximen Tian e a irmã mais nova Ximen Wuhen.",
            "“De qualquer forma, você é uma pessoa do clã Ximen, não deixe que outras pessoas pensem que no clã Ximen, somos tão fáceis de intimidar. Daqui por diante, quem você achar que não agrada aos seus olhos, jogue duas Magias da Luz Violenta nelas. Seu segundo irmão, será seu apoio.” Long Yi deu um tapinha no ombro de Ximen Wuhen. Ele parecia cada vez mais estar substituindo os resquícios de Ximen Yu nesse papel.",
            "O olhar de Ximen Wuhen vagou, e com os olhos brilhando, ela disse com um sorriso: \"Se eu vejo você como não sendo agradável aos meus olhos, também posso jogar duas Magias da Luz Violenta em você?\"",
            "Long Yi sorriu maliciosamente e disse: “Não tem problema, mas você deve se preparar para ter consequências muito graves primeiro.”",
            "O belo rosto de Ximen Wuhen ficou vermelho, lembrando subitamente da questão deste segundo irmão mais velho dela beliscando-a antes de deixar a Cidade do Dragão Crescente, assim a raiva e a vergonha brotaram em seu coração. Naquela época, ela havia prometido lhe ensinar uma boa lição.",
            "Vendo a timidez de Ximen Wuhen se transformando em raiva, enquanto estava olhando para ele com olhos muito zangados, Long Yi ficou um pouco surpreso. ‘O que está havendo com essa garota? É mais fácil e mais rápido que ela se torne hostil do que virar a página de um livro?’",
            "\"Irmãzinha, por que diabos você está usando olhares tão opressivos para olhar para mim? Isso está me assustando. Você não sabe que a coragem de seu segundo irmão é muito pequena?\" Perguntou Long Yi com um sorriso.",
            "Ximen Wuhen bufou friamente e disse: \"Você esqueceu o que fez comigo antes de partir naquele momento?\"",
            "Long Yi ficou assustado e, fingindo ignorância, disse: “O que eu fiz? Realmente não me lembro.”",
            "“Naquele dia em que o pai o resgatou, fora da Cidade do Dragão Crescente, me diga o que fez comigo naquele momento.” Ximen Wuhen olhou furiosamente para Long Yi e disse. Ela também não sabia porque não mencionou o incidente de três anos atrás, que quase a contaminou.",
            "“Ah, hoje é um dia tão bom, onde devemos comer?” Long Yi riu de forma oca e tentou mudar à força o assunto.",
            "\"Humph, não tente mudar de assunto, eu devo me vingar.\" Ximen Wuhen bufou friamente e disse.",
            "Long Yi estava desamparado, agora não podia se afastar desse assunto. No entanto, essa ideia foi descartada e retornava de outra forma. Ele apenas fez um sorriso irônico e disse: “Como você quer sua vingança? Você quer me mergulhar na farinha e me soltar em uma fritadeira, ou quer me colocar no recheio de bolinhos de massa?”",
            "“Eu... eu também não vou te cortar você em oito pedaços, desde que você me prometa três condições.” Ximen Wuhen disse e seus olhos estavam brilhando com olhares maliciosos. ",
            "Dian: Prevejo Incesto",
            "Long Yi ficou alerta, mais uma vez condições, nem tudo pode ser prometido casualmente, então ele disse: \"Não posso prometer as coisas que não posso realizar, além de três condições serem demais, que tal uma?\"",
            "“Não, vou fazer, três. Além disso, todas as três condições serão algo que você pode realizar.” Ximen Wuhen disse com um leve sorriso. Agora ela não tinha mais aquela aparência sagrada de não se interessar por assuntos mundanos, mas tinha um charme peculiar de mulher. ",
            "Dian: num to fld // Luiz: hmmmm lá vem...",
            "“Nesse caso, que tal darmos um passo atrás, duas condições, caso contrário, esquecemos disso.” Long Yi disse firmemente com a aparência de se recusar a negociar novamente.",
            "“Dois depois dois.” Ximen Wuhen disse.",
            "\"Diga, o que você quer que eu faça?\" Long Yi disse com um sorriso.",
            "Ximen Wuhen pensou por um tempo, depois disse lentamente: “Primeiro, daqui em diante, não importa o que Long Ling'er faça com você, você nunca deve prejudicá-la. E não estou falando apenas do corpo físico, mas também do coração dela.”",
            "Os olhos de Long Yi brilharam e disseram com um sorriso: “Irmãzinha, se você não sabe de nada, apenas diga o que quer.”",
            "Ximen Wuhen ergueu as sobrancelhas, encarando Long Yi e disse: “Ei, você não me diga que, quando Long Ling'er de repente decidiu ser sua mulher assim, você não achou isso estranho, você sabe que ela está ansiosa para rasgar você em milhares de pedaços, certo?”",
            "“Claro, acho estranho. Ela me odeia, e isso é uma coisa muito normal, pelo contrário, se ela não me odeia, isso seria anormal.” Long Yi disse com um sorriso. ‘Parece que essa garota está determinada a não me chamar de segundo irmão novamente como antes.’",
            "\"Naquela……\"",
            "“Neste mundo, não há nada que não possa ser mudado. Além disso, ódio e amor são apenas uma linha à parte, então quem disse que o ódio não pode se tornar amor?” Long Yi disse com um sorriso, e tinha uma aparência de confiança no rosto.",
            "\"Você está bastante confiante.\" Ximen Wuhen murmurou.",
            "“Isso é natural, basta olhar para a aparência do seu segundo irmão, o meu charme não é suficientemente grande?” Long Yi revelou um sorriso brilhante com seus dentes brancos e puros brilhando sob a luz do sol e a boca fazendo um arco perfeito em direção a Ximen Wuhen. ",
            "Luiz: o feitiço foi lançado XD",
            "Peng peng, peng peng. Ximen Wuhen perdeu um pouco o espírito ao ver esse sorriso de Long Yi, e seu batimento cardíaco acelerou instantaneamente. ",
            "Dian: para de enrolar mulher vc sabe o que quer, a gente tbm sabe que vc quer kkkk // Luiz: ela tá querendo hehe",
            "Ximen Wuhen rapidamente virou a cabeça, confusa, e depois de bufar, ela disse: “Você encantador? Até os porcos não gostam de você, estou com fome, vamos comer.” Ao falar isso, ela impacientemente seguiu em frente, mas não notou uma sombra branca saindo do pequeno beco.",
            "Peng! Duas pessoas colidiram e Ximen Wuhen recuou dois degraus enquanto gritava alarmada. Quanto à sombra branca, essa sombra caiu no chão. ",
            "Dian: Odeio mistério no final humph"
      ]
}