{
      "Capítulo 182 - Encontrando-se Novamente": [
            "“Long Yi, você... o que você quer fazer?” Feng Ling perguntou com um rosto vermelho. Seu olhar brilhava, e seu coração de solteira pulou como se fosse uma corça.",
            "Long Yi olhou para Feng Ling com um olhar terno e agressivo, depois sua mão grande acariciou seu braço, e sentindo seu corpo encantador tremendo um pouco, ele disse com um sorriso: “O que eu quero fazer? Não me diga que você não sabe?” Terminando de falar, ele abaixou a cabeça lentamente, avançando diretamente em direção aos lábios rosados ​​de Feng Ling.",
            "Feng Ling instantaneamente ficou um pouco agitada, e ela não sabia onde deveria colocar as mãos. Ela estava um pouco ansiosa, mas também estava com um pouco de medo. Embora ela já se considerasse, há muito tempo, a mulher de Long Yi, e também estivesse preparada para oferecer a ele seu corpo puro como jade e limpo como gelo, quando as coisas vieram à tona, ela ainda não conseguiu evitar e ficou agitada. Ele realmente quer fazer isso aqui?",
            "Quando os dois lábios de Long Yi cobriram os lábios de Feng Ling, sua mente instantaneamente explodiu em um espaço em branco, todos os seus pensamentos foram levados para além dos céus mais altos.",
            "Duas pessoas se beijaram apaixonadamente, enquanto acariciavam e esfregavam o corpo uma da outra.",
            "As roupas de Feng Ling deslizaram, revelando a pele branca como a neve, como se fosse jade, e seus peitos florescentes orgulhosamente ficaram eretos, compactos e também cheios de elasticidade. Long Yi lambeu levemente os lábios um pouco secos, depois abriu a boca grande e chupou uma cereja rosa do pico da montanha sem hesitar.",
            "Feng Ling gemeu, e assistindo Long Yi a chupando loucamente, ela se tornou boba e só sentiu seu instinto materno jorrar das profundezas de seu coração. Ela enfiou as mãos nos densos cabelos pretos de Long Yi, permitindo-se ondular no mar profundo de prazer.",
            "Bem quando duas pessoas estavam prestes a sair do controle, Long Yi tremeu de repente, e todos os pelos finos de seu corpo ficaram eretos. Ele sentiu um par de olhos os observando dentro da sala. Sob grande alarme, Long Yi imediatamente usou a colcha de brocado para embrulhar Feng Ling, que estava à beira de.... ",
            "Dian: Entendedores entenderam",
            "“Long Yi?” Feng Ling olhou confusa para Long Yi.",
            "\"Quem está aí?\" Long Yi gritou. Vestindo rapidamente as roupas, ele levantou a cortina da cama, mas dentro deste quarto de pedra havia apenas o Pequeno Três, o Qilin de Fogo e a Besta Violenta do Relâmpago brincando.",
            "Long Yi fechou os olhos e sentiu com cuidado. Agora ele descobriu que a sensação de ser espiado havia desaparecido sem deixar vestígios.",
            "“Será que são aqueles Kobolds?” Long Yi pensou. Embora aqueles Kobolds só pudessem vir da passagem abaixo do magma para entrar na sala de pedra, ele não podia eliminar a possibilidade que não havia outro túnel que levasse a esse lugar. Mas muito em breve, Long Yi novamente negou essa especulação. Aqueles Kobolds absolutamente não tinham a capacidade de dar a ele esse tipo de arrepio.",
            "“Long Yi, tem alguém aqui?” Feng Ling rapidamente vestiu suas roupas dentro da colcha de brocado, depois pulou para fora e perguntou tensa.",
            "“Talvez seja apenas um equívoco meu.” Long Yi balançou a cabeça, depois olhou para o Pequeno Três e os outros, e pensou, os sentidos deles eram mais sensíveis do que os dele. E já que eles não sentiram nada, pode ser realmente um equívoco.",
            "Long Yi franziu o cenho, e de repente se lembrou daquela sombra dentro de seu mar da consciência. É bem improvável que essa sombra seja um pervertido, mas ele também não sabia se a sombra era homem ou mulher, além disso, mesmo que a sombra estivesse espiando, não seria uma perda enorme.",
            "“Jie jie jie.” Quando Long Yi estava pensando assim, um estranho som estridente de risada ecoou em seu cérebro. Aquela sombra apareceu inesperadamente em seu mar de consciência.",
            "“Com certeza, é você. Seu pervertido, maldito pervertido, maníaco espreitador.” Long Yi choveu maldições dentro de seu mar de consciência.",
            "A Sombra bufou friamente e disse: “Quem quer ver seu caso vergonhoso? Me deixando ver isso, eu fiquei com nojo.” ",
            "Luiz: aham sei…",
            "Long Yi rangeu os dentes, mas estava totalmente desamparado e disse: “Quem sabe que tipo de pessoa você é? Da última vez, dentro do magma, por que você mencionou apenas metade e fugiu, fazendo com que eu quase morresse lá?”",
            "“Você acha que eu queria isso? Não há benefício para mim se você morrer, desde que minha energia se esgote, não tenho como falar nada. Além disso, você não está vivo agora?” A Sombra estranhamente riu e disse.",
            "Long Yi de repente entendeu. Como se viu, essa sombra também não podia correr livremente em seu mar de consciência, isso é bom.",
            "“Eu digo, irmão, você viveu por um período tão longo de tempo, então deve ter experiência e conhecimento. Dê uma olhada, esta estátua é a estátua daquele lendário Deus do Fogo? Por que ela se parece exatamente com a Deusa do Gelo do Palácio de Gelo?” Long Yi virou a cabeça em direção à estátua e perguntou.",
            "A sombra ficou subitamente silenciosa e, não ouvindo nenhuma resposta mesmo depois de muito tempo, Long Yi ficou impaciente, mas, naquele momento, a sombra riu estranhamente e disse: “Não consigo ver a estátua, vá até a frente da estátua e toque todo o seu corpo completamente, então eu saberei.",
            "Long Yi estava com dúvidas, mas ainda caminhou até a frente da estátua e começou a tocá-la por completo como a sombra instruiu.",
            "“Não perca nenhum lugar, ouça com clareza, não perca nenhum lugar, caso contrário não poderei ver a aparência desta estátua.” A sombra no mar de consciência de Long Yi acrescentou. ",
            "Luiz: hmmmmm safadinho XD",
            "Long Yi obedientemente fez as instruções. Em qualquer caso, ele estava apenas tocando uma estátua, então isso não importa. Ele tocou a cabeça da estátua, traçou o peito da estátua, axilas, nádegas e até a parte íntima entre as duas pernas.",
            "“Long Yi, o que você está fazendo?” Vendo Long Yi tocando indiscriminadamente esta bela estátua, Feng Ling não pôde deixar de resmungar de uma maneira encantadora.",
            "Long Yi virou a cabeça e disse enquanto ria oco: \"Estou inspecionando para ver se há algum segredo lá dentro.”",
            "Depois de um tempo, Long Yi terminou de tocar esta estátua da cabeça aos pés. Depois de tocar cada centímetro desta estátua, ele perguntou dentro de seu coração: “Bem, agora você vê como é a estátua?”",
            "A Sombra assentiu e disse com um sorriso: “Sim, entendo, ela é uma beleza inigualável.”",
            "“Então ela é a lendária Deusa do Fogo?” Perguntou Long Yi.",
            "\"Bem, a aparência dela parecia um pouco familiar, mas eu não consigo me lembrar por enquanto, então, depois que eu me lembrar, eu vou deixar você saber.\" A Sombra sorriu e disse.",
            "Long Yi quase caiu no chão. Ele sentiu que essa sombra parecia estar intencionalmente brincando com ele.",
            "“Não posso mais falar com você, pois não posso ficar no seu mar de consciência por muito tempo e, a propósito, há alguém lá fora.” Terminando a fala, a sombra desapareceu do seu mar de consciência.",
            "Long Yi ficou assustado: “Alguém? Quem mais viria aqui?”",
            "Naquele momento, as orelhas do Pequeno Três repentinamente ficaram eretas, depois olhando para Long Yi, rugiu, como se também sentisse que alguém estava invadindo. ",
            "O Qilin de Fogo, no entanto, levantou-se e seus olhos brilharam com um brilho ameaçador. Absolutamente não deixaria alguém invadir o lugar que estava protegendo. Abriu a porta de pedra, depois saiu, imediatamente atacando, e o som de várias garotas veio do lado de fora.",
            "A face de Long Yi e Feng Ling mudou instantaneamente, e vendo o Qilin de Fogo atacando, Long Yi saiu correndo e gritou alto: “Não.”",
            "Tendo ouvido o que foi dito, o Qilin de Fogo engoliu o Fogo Divino em sua boca. Ele estava prestes a cuspir, depois olhou para as três figuras não muito distantes, como um tigre olhando sua presa.",
            "O corpo de Long Yi tremeu, essas três figuras eram inesperadamente Shui Ruoyan, Ximen Wuhen e Yinyin que foram separadas dele naquele dilúvio. Nesse momento, essas três mulheres pareciam bastante infelizes. Suas roupas estavam sujas e desgrenhadas, parecia que tinham sofrido muitos ferimentos.",
            "Vendo Long Yi, as três meninas caíram num estado de petrificação, e só depois de muito tempo voltaram aos seus sentidos, e as lágrimas de queixas caíram por seus olhos.",
            "“Segundo, segundo irmão.” Ximen Wuhen falou hesitante, e de repente correu para o peito de Long Yi e o segurou firmemente sem deixá-lo ir.",
            "“Irmãzinha, não tema, seu segundo irmão está aqui.” Long Yi abraçou o ombro de Ximen Wuhen com uma mão, e a mão restante incessantemente acaricia levemente seus longos cabelos.",
            "“Segundo irmão, pensei que nunca mais poderei vê-lo nesta vida.” Ximen Wuhen chorou no peito de Long Yi. O fardo e o medo que ela havia suportado nesses últimos dias a fizeram perder o controle de si mesma vendo Long Yi. Somente no abraço de Long Yi, ela sentiu um calor sincero, e somente esse calor dissipou o medo de seu coração.",
            "\"Garota boba, o segundo irmão está arrependido, o segundo irmão não conseguiu protegê-la adequadamente.\" Long Yi disse se culpando.",
            "Ximen Wuhen sacudiu a cabeça no peito de Long Yi, e só depois de um bom tempo seu estado de espírito se acalmou. Então ela deixou o peito de Long Yi com um rosto um pouco vermelho e olhou para Long Yi com um olhar brilhante.",
            "“Segundo irmão, só agora eu notei que você é muito bonito.” Ximen Wuhen de repente sorriu levemente e disse.",
            "\"É assim mesmo? Eu pensei que você sempre soubesse.” Long Yi sorriu e disse. Então, olhando para Shui Ruoyan e Yinyin, não muito longe, que estavam suportando suas lágrimas escorrerem com grande dificuldade, ele abriu os dois braços e disse: “Duas beldades, venham se aproximem e deixam esse irmão te abraçar.”",
            "Shui Ruoyan apertou os dentes, por fim, não pôde deixar de correr para o peito de Long Yi, mas Yinyin, no entanto, tinha uma expressão de decepção, e seus lindos olhos estavam examinando atrás de Long Yi.",
            "“Long Yi, e Ling Feng?” Yinyin perguntou com uma voz rouca. Ela havia experimentado tantas coisas e também gostaria de encontrar um peito para se apoiar, mas seu “namorado” não estava lá.",
            "Long Yi, que estava abraçando Shui Ruoyan ficou surpreso. Ele abriu a boca para responder, mas nenhuma palavra saiu de sua boca. Agora, isso era um grande problema, o jovem bonito Ling Feng havia se transformado em Feng Ling de repente, além disso, havia se tornado sua mulher, se Yinyin soubesse disso, ela poderia suportar essa notícia sem desmaiar?",
            "\"Ele... ele...\" Por um longo tempo, Long Yi achou difícil falar.",
            "“O que aconteceu com Ling Feng? Diga-me o que há de errado com ele? Ele está bem, certo?” Vendo a expressão de Long Yi, Yinyin pensou que Ling Feng sofreu um acidente e ela imediatamente entrou em pânico.",
            "Long Yi murmurou, e ele não sabia como deveria responder. Ele olhou para a porta de pedra atrás dele, então todos também seguiram seu olhar e olharam para aquela porta de pedra.",
            "Nesse momento, a porta de pedra se abriu de repente.",
            "“Ling Feng.” Yinyin exclamou em surpresa agradável, então, correndo, ela abraçou Feng Ling com força, não, agora era Ling Feng.",
            "Long Yi olhou inexpressivamente para Feng Ling, que havia se transformado novamente em Ling Feng, depois fez um sorriso irônico. ’Ah essa menina é muito astuta.’",
            "Ling Feng olhou se desculpando com Long Yi, depois quis afastar Yinyin que estava envolvendo seu corpo como um polvo, mas quem pensaria que Yinyin a segurava firmemente com determinação e estava se encolhendo continuamente em seu peito.",
            "Vendo que ela não era capaz de afastar Yinyin, e novamente olhando para ela chorando em seu peito, ela suspirou e suavemente bateu levemente em suas costas.",
            "Ximen Wuhen olhou para Ling Feng e Yinyin se abraçando e novamente olhou para Long Yi e Shui Ruoyan se abraçando, e de repente se sentiu descontente. Depois disso, ela abriu uma mão de Long Yi e empurrou Shui Ruoyan um pouco, depois se aninhou no peito quente de Long Yi. ",
            "Luiz: eita fera que rolo doido kk XD"
      ]
}