{
      "Capítulo 03 - Prisão Interna": [
            "Quando Long Yi abriu os olhos com grande dificuldade, sentiu\r\ndor em todo o corpo fazendo-o chiar. Ele rangeu os dentes e tentou se levantar,\r\nmas era como se suas mãos e pernas estivessem amarradas com algemas invisíveis,\r\nele se sentia incomparavelmente pesado. ",
            "Long Yi olhou ao redor, examinando essa sala. Este lugar\r\ndeveria ser a prisão deste mundo. Na verdade, foi construído usando metal\r\nbranco prateado desconhecido. Além de vários pequenos orifícios na porta para\r\nventilação, todo o quarto estava vedado. Além disso, acima dessa parede de\r\nmetal, circulavam correntes elétricas. Se não fosse por aquela bola de luz\r\nflutuando dentro desta sala, ele teria pensado que ele estava trancado em uma\r\nprisão de alta tecnologia por criminosos importantes. ",
            "\"Que diabos é esse lugar?\" Long Yi olhou\r\ninexpressivamente para aquela bola luminosa enquanto pensava. ",
            "“Ah.” Long Yi de repente segurou a cabeça dele com a mão e\r\nassobiou. Aquelas memórias que não pertenciam a ele transbordaram em sua mente\r\nnovamente, o que lhe causou uma dor de cabeça insuportável. Lentamente, essas\r\nmemórias fragmentadas se combinaram e uma cena familiar brilhou uma após a\r\noutra em sua mente. ",
            "Long Yi começou a se acalmar, a partir da memória, ele\r\nfinalmente aprendeu que este era um mundo de espadas e magia conhecido como\r\nContinente Ondas Azuis. O Continente Ondas Azuis tinha três impérios e vários\r\npaíses pequenos e vassalos. Os três impérios respectivamente são Império da Lua\r\nOrgulhosa do lado norte, Império Nalan do lado sul e Império do Dragão Violento\r\ndo lado oriental. O lado ocidental era a Floresta dos Elfos e Montanhas\r\nHengduan. Os Elfos vivem na Floresta dos Elfos e os Homens-Fera vivem nas\r\nplanícies e montanhas das Montanhas Hengduan. Quanto ao que estava além das\r\nmontanhas de Hengduan, ninguém sabe porque nem mesmo fantasmas e deuses podiam\r\ncruzar essas montanhas. ",
            "E esse jovem que ele possuía era o filhinho de Ximen Nu, o\r\npatriarca do clã Ximen que era um dos quatro maiores clãs ilustres do Império\r\ndo Dragão Violento. Este ano, ele tinha feito 18 anos de idade. Ele também tem\r\num meio irmão mais velho e uma meia irmã que tinha o mesmo pai, mas mães\r\ndiferentes. O irmão mais velho Ximen Tian era o vice-comandante da Legião do\r\nDragão Violento, uma legião elitista do Império do Dragão Violento. Este ano,\r\nele já havia completado 28 anos de idade, e já havia cultivado o Douqi do\r\nDragão Violento, transmitido no clã para a cor azul escuro, alcançando o reino\r\nde Grande Espadachim Mestre. Sua irmãzinha Ximen Wuhen também era uma famosa\r\ncelebridade do Continente Ondas Azuis. Este ano, ela havia completado 16 anos,\r\nmas já era uma Sacerdote Avançada. Só que Ximen Yu ficava o dia inteiro sem\r\naprendizagem ou habilidades, além disso, ele havia feito inumeráveis ​​coisas\r\nultrajantes. Matar pessoas e violentá-las era como comida para ele. Seu pai\r\nXimen Nu já queria discipliná-lo em um momento anterior, endurecendo seu\r\ncoração, mas a mãe desse garoto também não era alguém com quem brincar, ela\r\nestava pronta para arriscar sua vida para proteger seus defeitos. Quanto ao\r\nImperador do Império do Dragão Violento, considerando o rosto de Ximen Nu, o\r\nImperador Long Zhan também fez vista grossa para as ações desse garoto, então\r\nquem mais poderia disciplinar esse garoto? Mas ninguém jamais esperara que\r\ndessa vez esse jovem inesperadamente tivesse ideias sobre a mais querida\r\nprincesinha do Imperador Long Zhan, Long Ling'er, então desta vez não havia\r\nescapatória dessa desgraça.",
            "Long Yi amargamente sorriu enquanto pensava. Ele acabara de\r\nrenascer e ainda precisava se acostumar, mas já era culpado de um crime, era\r\nmesmo vergonhoso.",
            " ",
            "Long Yi continuou a endireitar as memórias de Ximen Yu. Os\r\nquatro principais clãs do Império do Dragão Violento eram o clã Dongfang, o clã\r\nNangong, o clã Beitang e o clã Ximen. Entre esses quatro clãs, o clã Ximen\r\npossuía as maiores forças, em seguida era o clã Dongfang. E quanto aos outros\r\ndois clãs, apesar de serem de igual importância, a diferença de força não se\r\nlimitou a poucos graus.",
            "Neste mundo, a magia e o douqi eram predominantes. Mago era\r\na profissão mais popular, mas também a profissão com menos pessoas, porque a\r\nmagia era muito difícil de aprender. Além de diligência, eles também precisavam\r\nde compreensão para se tornarem um mago. De acordo com a categoria, os magos\r\nsão subdivididos em Mago de Fogo, Mago da Água, Mago da Terra, Mago da Luz e\r\nMago das Trevas. Além disso, existem raros Magos Espirituais e Necromantes. E\r\nde acordo com as fileiras, os mágicos são classificados como Mago Aprendiz,\r\nMago Iniciante, Mago Intermediário, Mago Avançado, Mago Mestre, Mago,\r\nArquimago, Arquimago Mestre e Mago Deus.",
            " Da mesma forma, de acordo com as fileiras, os guerreiros\r\nforam classificados como Lutador Aprendiz, Lutador Iniciante, Lutador\r\nIntermediário, Lutador Avançado, Espadachim, Espadachim Mestre, Grande\r\nEspadachim Mestre, Espadachim Santo e Espadachim Deus. E junto com a ascensão\r\nde suas fileiras, a cor do douqi será diferente, o Aprendiz não tem douqi, o\r\ndouqi do Lutador Iniciante é de cor ciano claro, o do Lutador Intermediário é\r\nde cor ciano escuro, o do Lutador Avançado é de cor verde claro, o do\r\nEspadachim é de cor verde escura, o do Espadachim Mestre tem uma cor azul\r\nclara, o do Grande Espadachim Mestre é de cor azul escuro, o do Espadachim\r\nSanto é de cor roxa e o douqi de Espadachim Deus é de cor dourado.",
            " Quanto a Ximen Yu, esse sujeito ignorante e incompetente,\r\nseu douqi ainda era apenas de ciano escuro, o que significa que ele era apenas\r\num Lutador Intermediário. Se ele fosse uma pessoa comum, então este reino\r\npoderia não ser ruim, mas esse nível de força era um lixo para o clã Ximen. Seu\r\nirmão mais velho, Ximen Tian, ​​já era um Espadachim quando estava na idade\r\ndele.",
            " Long Yi basicamente entendeu este mundo e sua situação atual\r\na partir da memória de Ximen Yu. Ele tentou se mover novamente, mas suas mãos e\r\npernas ainda estavam incomparavelmente pesadas como antes. Deve ser uma\r\nrestrição usada pelo mago espiritual. ",
            "Apenas pensando em espírito, Long Yi não pôde deixar de se\r\nassustar. Antes, no entanto, ele era um usuário do poder espiritual, talvez,\r\nele poderia ser capaz de romper essas algemas espirituais. Ele fechou os olhos\r\ne tentou mobilizar seu próprio poder espiritual. Apenas quando ele o mobilizou,\r\no poder espiritual localizado no espaço entre as sobrancelhas de repente se\r\nalterou imensamente, quase transformando-o em um idiota. ",
            "Long Yi ficou surpreso e todo o seu corpo estava encharcado\r\nde suor frio, depois ele ficou louco de alegria. Céus, um poder espiritual tão\r\npoderoso, isso, no entanto, era cinco a seis vezes mais poderoso comparado ao\r\nseu poder espiritual anterior. Usar o poder espiritual para atacar não era tão\r\nfácil quanto virar a mão. Ele fechou os olhos novamente, com certeza, viu que\r\nsuas mãos e pernas estavam amarradas com poder espiritual invisível. Agora,\r\ndesta vez, ele mobilizou cuidadosamente uma parte de seu poder espiritual para\r\ntentar atacar as algemas espirituais que estavam atando suas mãos e pernas. Ele\r\npensou que seria necessário algum esforço para se libertar, mas para sua\r\nsurpresa, essas algemas espirituais na verdade não foram capazes de resistir a\r\num único ataque de seu poder espiritual. Eles se dispersaram completamente com\r\num único ataque.",
            "Long Yi levantou-se levemente, mas a dor em todo o corpo o\r\nfez cerrar os dentes. Ele arrumou suas roupas e viu que sua pele originalmente\r\njusta e clara estava cheia de manchas roxas em todos os lugares. Parece que\r\nquando ele estava em coma, as pessoas o haviam servido bem. Long Yi balançou a\r\ncabeça e suspirou: \"Os ossos desse corpo são muito bons, mas é muito\r\nfraco, me pergunto se eu ainda posso cultivar o meu AoTianJue?\" Naquela\r\népoca, ele de repente se lembrou do Douqi do Dragão Violento que foi passado no\r\nclã Ximen, então inconscientemente brandindo sua mão como espada resultou na\r\nemissão de nem mesmo um douqi ciano claro. E naquela época, ele lembrou que\r\nesta Prisão do Céu Proibido da Cidade do Dragão Crescente tinha uma barreira\r\nextremamente poderosa. Por causa dessa barreira, nem o douqi nem a magia\r\npoderiam ser usados ​​dentro da Prisão do Céu Proibido. ",
            "“Eu me pergunto se força interna pode ser usada aqui.” Long\r\nYi murmurou e ele começou a ficar mais e mais curioso sobre esse mundo. ",
            "Sentado de pernas cruzadas, ele silenciosamente contemplou a\r\nforça interior de AoTainJue, e muito rapidamente Long Yi entrou em meditação. E\r\ndepois de um período de tempo desconhecido, um traço de calor subiu de seu\r\ndantian, e seguindo a rota dos meridianos, começou a circular. Cada circulação\r\ncompleta aumentou a espessura desse calor. E depois de um período de tempo\r\ndesconhecido, Long Yi acordou de sua meditação, e ficou agradavelmente\r\nsurpreso, assim como não se atreveu a acreditar. Depois da meditação única, seu\r\nAoTianJue chegou à primeira camada, mas em sua vida anterior ele havia passado\r\nseis meses para alcançar esse avanço. ",
            "Se ele pudesse avançar a esta velocidade, então ele não\r\nseria capaz de avançar para a nona camada dentro de dois meses, atingindo o\r\nauge de AoTianJue? Longo Yi pensou, mas depois balançando a cabeça, ele fez um\r\nsorriso irônico. Deve-se saber que, em sua vida anterior, cultivando por 25\r\nanos, ele acabado de chegar à quinta camada e o incremento de força em cada\r\navanço não foi tão simples quanto 1 + 1 = 2, porém a força aumentou\r\ngeometricamente. Mas AoTianJue poderia ser tão fácil de cultivar?"
      ]
}