{
      "Capítulo 208 - Quebrando O Vínculo Emocional": [
            "Pu Xiusi bufou e disse: “Você está mentindo, eu sei que a Floresta Mágica Ilusória é misteriosa, mas é impossível os dragões estarem lá. Embora o Clã Dragão não apareça há muito tempo, eu sei que o território deles não está localizado na Floresta Mágica Ilusória.\"",
            "“Heh heh, velho, se você não acredita, então esqueça. Hoje em dia ninguém acredita quando alguém fala a verdade.” Long Yi encolheu os ombros e disse com um sorriso.",
            "\"Acredito que você é completamente estúpido. Você tem alguma prova que prove que viu um dragão?\" Disse Pu Xiusi.",
            "Long Yi ergueu as sobrancelhas, é claro, que ele tinha uma prova. Com o bracelete em forma de dragão no pulso, ele poderia convocar Liu Xu, mas ele não era bobo. Por que ele desperdiçaria uma chance valiosa apenas para se exibir?",
            "“Eu não tenho nenhuma prova e não me importo se você acredita em mim ou não. Além disso, eu também tenho uma pergunta. Como você conheceu as Montanhas Flamejantes e qual é o seu método de abertura?” Long Yi foi direto ao assunto e perguntou, porque ele estava um pouco envolvido nesses assuntos até certo ponto.",
            "O rosto de Pu Xiusi mudou, mas voltou ao normal muito rapidamente e disse: \"Esse é meu segredo pessoal, não vou contar a ninguém sobre isso.\"",
            "Long Yi olhou fixamente para Pu Xiusi, ele conhecia o temperamento desse velho, e se esse velho não queria falar, não importava o que ele tentasse, ele não seria capaz de fazê-lo falar. Mas olhando para essa mudança na aparência do velho quando ele mencionou a Montanha Flamejante, poderia ser que ele também era descendente da Vila das Chamas Furiosas, então isso não significa que ele tem inúmeros laços com o Clã Fênix também.",
            "Long Yi não o questionou novamente, apenas se virou e caminhou para o lado de fora, mas de repente parou e virou levemente a cabeça e disse: “Água e fogo não são compatíveis um com o outro, e mudar a configuração dos elementos mágicos pode lidar com isso.\" Terminando de falar, Long Yi desapareceu no ar.",
            "Pu Xiusi e Shui Linglong se entreolharam em consternação e depois bateram palmas simultaneamente. Isso mesmo, por que eles não pensaram dessa maneira? Mas isso era mais fácil falar do que fazer, já que mesmo a magia de nível mais baixo contém uma quantidade extremamente grande de elementos mágicos e, para mudar sua configuração, eles teriam que gastar uma quantidade incomumente grande de seu poder espiritual.",
            "Talvez na teoria, esses Mestres Arquimagos fossem muitas mais excelentes que Long Yi, mas tinham desvantagens naturais, porque seus caminhos de pensamento já estavam fixos. Mas Long Yi, sendo um recém-chegado, vindo da Terra com diferentes percepções, era naturalmente talentoso com inovação.",
            "Long Yi deixou o prédio do reitor e foi até a Guilda de Mercenários para encontrar Urso Tirano para instruí-lo a se preparar para sair, pois quando ele voltasse da Floresta dos Elfos, eles partiriam para o Império do Dragão Violento. Urso Tirano estava muito animado. Ele esperou por esse dia por um longo período de tempo. Segundo Xiao Yi, quando Long Yi posse os pés na viagem de volta, seria o começo. Sua roda do destino já começou a girar, e a estrutura do Continente Ondas Azuis mudará completamente, além disso, o sonho de Urso Tirano seria realizado ao lado de Long Yi.",
            "Long Yi caminhou em direção ao prédio do Departamento de Magia Avançada, chegando à Classe de Magia da Água A. Era recreio naquele momento, e a chegada de Long Yi convidou alunas para cercá-lo e depois provocá-lo sem parar. Agora, Long Yi estava cercada por todos os tipos de belezas. Algumas garotas estavam brincando com ele apenas com a boca, e algumas ousadas estavam flertando diretamente em público com ele, o tornando incapaz de respirar adequadamente.",
            "Nesse momento, Long Yi de repente viu uma figura solitária sentada na parte de trás da sala de aula pelo canto dos olhos, era Yinyin. Seus olhos não tinham nenhum foco, e estava olhando pela janela com uma aparência um pouco pálida, como uma flor que estava prestes a murchar, que estava sozinha entre o céu e a terra. E ela parecia como se nada desse mundo pudesse atrair seu interesse.",
            "Long Yi suspirou: 'Feng Ling ah, essa garota realmente a fez infeliz.' Long Yi deixou a multidão de alunas e veio para a frente de Yinyin.",
            "O súbito aparecimento da sombra à sua frente fez Yinyin voltar aos seus sentidos, depois, ela levantou a cabeça, vendo Long Yi com seu sorriso característico.",
            "“Beleza, por que você está tão deprimida aqui? Que tal você sair para passear comigo?\" Long Yi disse com um sorriso. Ele tentou conversar com ela o máximo possível. Ele não queria que essa garota sensível percebesse a simpatia que estava sendo involuntariamente revelada em seus olhos.",
            "Yinyin se levantou silenciosamente e assumiu a liderança para sair da sala de aula. E depois de chegar à pequena floresta do lado de fora do prédio, Yinyin parou, se virou e encarou Long Yi.",
            "\"Ouvi da professora Shui Ruoyan que Ling Feng saiu.\" Yinyin abriu a boca lentamente, mas estava um pouco perdida.",
            "Long Yi tinha sorriso irônico. Ele nunca pensou que, assim que ela abrisse a boca, ela ainda mencionaria Ling Feng. Isso realmente era um relacionamento infeliz.",
            "\"Bem, ela foi embora, você... você ainda a ama mesmo depois de saber que ela é uma menina?\" Long Yi perguntou com muito cuidado. O que quer que alguém diga, Yinyin poderia ser considerada uma amiga que experimentou provações e tribulações com eles, além disso, esse desastre foi provocado por sua mulher, então ele estava sempre sentindo a responsabilidade de fazer Yinyin sair dessa sombra.",
            "“Não sei, realmente não sei, mas sonho com ele todos os dias. Um momento é Ling Feng e outro momento, é Feng Ling, estou prestes a enlouquecer.” Yinyin se agachou e abraçou a cabeça, depois de dizer em agonia.",
            "Long Yi suspirou e balançou a cabeça, essa garota tola e apaixonada. Ele caminhou até a frente dela e se agachou, depois colocou a mão grande na cabeça dela, consolando-a.",
            "Yinyin chorou sem voz e lágrimas caíram. Ela obviamente queria lamentar em voz alta, mas sua voz não saia. Esse tipo de choro era muito angustiante e também mostra que a dor que Yinyin estava sofrendo havia realmente atingido o limite.",
            "“Chore, chore alto, tudo ficará melhor. Vou te emprestar meu ombro para se apoiar.\" Long Yi bateu levemente na cabeça de Yinyin e disse suavemente. Ele estava simpatizando com essa garota do fundo do coração e, naturalmente, ele absolutamente não tinha nenhuma intenção maliciosas com ela.",
            "Yinyin se sentiu entristecida, sob o consolo de Long Yi, ela se jogou no peito dele e, agarrou as roupas dele, abriu a boca várias vezes, mas ainda não conseguia falar.",
            "Long Yi bateu ritmicamente em seu ombro e, simultaneamente, a levantou lentamente, finalmente, Yinyin soltou uma primeira voz aguda e chorosa, então, como se tivesse encontrado uma porta para liberar sua dor, começou a chorar alto. Seu lamento era como montanhas em colapso e a terra rachando, o mar murchando até a morte, e também o suficiente para chocar os fantasmas e deuses.",
            "Long Yi lançou uma barreira de isolamento sonoro, caso contrário, ele tinha medo de que os professores e alunos de toda a academia ficassem alarmados, ainda assim, ele nunca tinha visto nenhuma garota chorar assim.",
            "Yinyin chorou por não menos de duas horas, depois parou lentamente. Agora, a roupa no peito de Long Yi estava tão molhada que, se ele a torcesse, água cairia.",
            "Long Yi pegou um lenço de brocado e depois enxugou gentilmente as lágrimas do rosto de Yinyin. Depois disso, ele olhou para seus olhos inchada como duas nozes, ele disse levemente: “De agora em diante, não chore assim novamente. Isso não é tudo na vida, então chorar uma vez é suficiente. Depois, você encontrará uma pessoa que realmente a amará e a apreciará de todo o coração, acredite em mim.”",
            "Yinyin respirou fundo. Depois de gritar, ela se sentiu muito mais relaxada. Ela nunca se sentiu tão relaxada desde que se apaixonou por Ling Feng. Ela assentiu com a cabeça e agradeceu a Long Yi: “Obrigado, Long Yi. Obrigado por me emprestar seu ombro, acho que não vou chorar assim daqui em diante.\" Os olhos de Yinyin brilharam novamente. Por causa de Ling Feng, ela perdeu muito, mas nos próximos dias, ela recuperará tudo.",
            "Long Yi sorriu e acenou com a cabeça. Ele acreditava que agora Yinyin era uma Yinyin completamente nova, e ele e Feng Ling não precisam mais se sentir sobrecarregados com ela.",
            "Yinyin estendeu as mãos, depois olhou para o céu azul, respirou fundo e correu para frente. E depois de dar duas voltas pelas pastagens, ela olhou para Long Yi com um sorriso brilhante e disse enquanto acenava com as mãos: \"Obrigado, Long Yi\".",
            "Olhando para a vista traseira de Yinyin que desaparecia, Long Yi também estava feliz. Ele gostava de ajudar os outros. Depois de ajudar os outros, era possível obter um sentimento indescritível de satisfação espiritual.",
            "Depois de sair da floresta, ele descobriu que a aula da tarde já havia terminado, e os alunos estavam saindo continuamente em fila. Long Yi olhou em volta e notou a figura de Shui Ruoyan.",
            "\"Ruoyan, as aulas terminaram?\" Long Yi apareceu silenciosamente ao lado de Shui Ruoyan e perguntou.",
            "Shui Ruoyan ficou assustada e, depois de ver que era Long Yi, ela imediatamente revelou uma expressão agradável e resmungou: \"Você é um fantasma, caminhando sem emitir um som.\"",
            "\"Heh heh, eu sou um fantasma que rouba a alma das mulheres bonitas, você tem medo?\" Long Yi sorriu e disse.",
            "“Com medo, eu tenho medo, seu fantasma playboy. Oh, isso mesmo, eu acabei de ver Yinyin, onde você a levou? Parece que ela chorou, mas sua expressão estava muito relaxada. Faz muito tempo desde a última vez que a vi relaxada.\" Shui Ruoyan perguntou.",
            "“Nós não fomos a lugar nenhum, apenas ela se selou por muito tempo, e eu apenas quebrei a camada em torno de seu coração. Daqui em diante, ela será feliz.\" Long Yi disse com um sorriso, revelando seus dentes impecavelmente brancos, que eram extraordinariamente brilhantes.",
            "Os grandes olhos de Shui Ruoyan brilharam olhando para Long Yi, e seus olhos ficaram embaçados em intoxicação. Desta vez, Long Yi realmente parecia muito encantador.",
            "\"Long Yi, você veio me ver hoje?\" Shui Ruoyan perguntou.",
            "\"M-hm, amanhã eu vou para a Floresta dos Elfos, então vim para informá-la.\" Long Yi disse.",
            "Shui Ruoyan ficou assustada e instantaneamente ficou triste, depois disse fracamente: \"Wuhen e Ling'er vão com você?\"",
            "\"Sim, se você quiser, também poderá vir.\" Long Yi puxou levemente a mãozinha de Shui Ruoyan e disse.",
            "Shui Ruoyan ficou agradavelmente surpresa, mas ela balançou a cabeça muito rapidamente e disse: \"Vocês podem ir, você esta erroneamente acreditando que eu quero ir, mas não sinto vontade de vê-lo com suas outras mulheres.\"",
            "Long Yi sorriu levemente, depois agarrou levemente o nariz de Shui Ruoyan, e disse: \"Duas Caras.\"",
            "Shui Ruoyan chorou de dor e cobriu o nariz, ela enterrou a cabeça no peito de Long Yi, depois bateu levemente nele, enquanto olhava para Long Yi com seus olhos encantadores. Ela realmente queria ir, mas por um lado, os estudos das meninas de sua classe estavam no momento crítico e, por outro lado, ela estava com um pouco de medo. Ela estava com medo, porque se estivesse feliz demais agora, depois que Long Yi partisse, seria incapaz de se libertar da tristeza que sentia.",
            "Duas pessoas de mãos dadas percorreram o pequeno caminho da Academia de Magia Sagrada e, como outros amantes, cumprimentaram o brilho do pôr do sol vermelho, com um clima quente e romântico.",
            "'A essa hora de amanhã, no mesmo brilho do pôr-do-sol e nesse mesmo pequeno caminho, definitivamente estaremos distantes.' Pensou Shui Ruoyan."
      ]
}