{
      "Capítulo 213 - Dança da Espada da Saudade": [
            "A Rainha assentiu com a cabeça e ficou perdida em pensamentos. Desde o começo, quando viu Long Yi, sabia que ele não era um homem medíocre. Seus olhos e aquele temperamento extravagante que ele mostrava involuntariamente explicavam que ele possuía um espírito insatisfeito. Na grande guerra, que tipo de papel ele desempenharia? Tudo dependia de sua decisão.",
            "“Então qual é exatamente o seu objetivo? Está apenas procurando emoção?” A Rainha não pôde deixar de perguntar.",
            "Depois de ouvir as palavras da Rainha, Long Yi ponderou e, em um instante, ficou perplexo. Ele havia chegado a este mundo sem rima e razão, e experimentou várias situações de vida e morte, mas qual era exatamente seu objetivo? Defender a hegemonia, ele não estava interessado, e se tornar imperador era ainda mais problemático, pois ele precisava cuidar das necessidades de todas as pessoas sob ele e precisava se preocupar com os planos das pessoas, se proteger contra rebeliões e além disso, também se proteger contra assassinos. Existe algum sentido nesse tipo de vida? Long Yi riu e cuspiu todos os seus pensamentos caóticos e disse: \"Apenas procurar emoção realmente não é tudo, meu maior desejo é trazer belezas comigo em todos os lugares sob o céu, sem qualquer restrição, heh heh.\"",
            "A Rainha ficou estupefata, então encarou Long Yi, ela tinha sorriso irônico e disse: \"Você acha que é muito fácil alcançar esse objetivo?\"",
            "“É claro que não é fácil de alcançar, portanto, para meu objetivo, farei grandes esforços para cultivar e, naturalmente, mesmo que meu cultivo seja muito alto, não serei necessariamente oponente de milhões de pessoas. Então, eu quero ajudar o Clã Ximen a obter o mundo, assim, quem se atreverá a encontrar problemas comigo?” Long Yi riu, subitamente sentindo que essa ideia era muito boa.",
            "Vendo o sorriso descontraído e casual de Long Yi, a Rainha também sorriu levemente. Seu julgamento de Long Yi não estava errado. Se alguém deseja ter verdadeira liberdade, então não apenas sua força deve ser muito alta, seu apoio também deveria ser muito forte, estando no auge da pirâmide deste mundo, enquanto observa todas as criaturas vivas. Só assim, seria possível fazer o que quisesse.",
            "\"Vossa Majestade, parece que eu bebi um pouco demais, que tal ficar aqui e dormir esta noite?\" Long Yi bebeu outro copo de vinho e disse enquanto encarava a Rainha com olhos vidrados. ",
            "Luiz: aaaaahhhh malandro hehe",
            "\"Se você quer que eu chame os guardas para expulsá-lo, fique à vontade para dormir aqui.\" A Rainha disse com indiferença e um sorriso. Mas havia um traço indizível, desconhecido e peculiar em seu coração.",
            "Long Yi respirou um bocado do cheiro de álcool, de repente ele se inclinou para frente com as mãos apoiadas na mesa, e seu belo rosto parou a menos de 2 centímetros do belo rosto da Rainha. E estando tão perto, ele foi capaz de sentir o cheiro dela, aquela fragrância aromática delicada.",
            "\"O que você está fazendo?\" A Rainha ainda estava calma na superfície, mas seus olhos mostravam um toque de pânico e timidez.",
            "Long Yi observou ela de perto. Sua pele era realmente muito fina e macia, não havia nem um único defeito, e com seu nariz de jade bonito e lábios sedutores e rosados, ela realmente dava uma vontade incontrolável de beijá-la, independentemente de tudo.",
            "\"Eu acho... acho...\" As batidas do coração de Long Yi de repente aceleraram, e a boca grande de Long Yi se moveu em direção aos lábios rosados ​​da Rainha. ",
            "Luiz: beija, beija, beija…",
            "Mas justamente quando Long Yi queria tocar os lábios rosados ​​dela, ele sentiu um vazio na frente dele. A Rainha já estava parada a vários passos dele, olhando furiosamente para ele.",
            "Long Yi acordou assustado. Com esse tipo de noite e esse tipo de ambiente, era fácil as pessoas cometerem um erro.",
            "“O que quero dizer é que Vossa Majestade, é realmente linda. E como já é tarde demais, não vou perturbar seu descanso.” Long Yi sorriu sem jeito, depois se virou querendo ir embora.",
            "\"Espere um minuto.\" A Rainha de repente chamou para parar Long Yi.",
            "Long Yi se virou novamente e viu a Rainha caminhando em sua direção. Depois disso, ela levantou a cabeça olhando para o jovem, um homem humano que havia se tornado seu genro, então de repente ela ficou na ponta dos pés e deu um leve beijo na bochecha dele. Long Yi sentiu seus lábios macios e quentes, além disso, ele também sentiu que eles estavam tremendo levemente.",
            "“Você é o marido de Lu Xiya e também é meu genro. Este é apenas um beijo de boa noite, não deixe sua imaginação correr solta. Se você agir assim novamente da próxima vez, não me culpe por brigar com você, entendeu?” Olhando Long Yi sob o luar, a Rainha disse em um tom sério e severo. ",
            "Long Yi tocou sua bochecha esquerda, sentindo aquela sensação. Ele não respondeu, apenas olhou profundamente para a Rainha e depois desapareceu daquele lugar. Long Yi entendeu em seu coração que, mesmo que a Rainha também tivesse uma impressão favorável dele, isso era absolutamente um afeto tabu. Se Lu Xiya soubesse disso, como ela reagiria? ",
            "Agora, todo esse assunto se dispersou com o vento da noite. O beijo da Rainha foi para consolar e também para avisá-lo. Independentemente de qualquer coisa, esse tipo de sentimento deve estar profundamente enterrado no fundo de seu coração, pois algo é bonito e bom se não for obtido, e se alguém for muito aberto, tudo ficará pior. O tratando de maneira ambígua pode ser uma boa escolha.",
            "Olhando para o céu noturno onde Long Yi havia desaparecido, a Rainha ficou lá por um longo tempo. Long Yi era um tipo de homem com poder de atração mortal para as mulheres. Sua aparência bonita e alegre, temperamento nobre, sentimento espessos, calma, ele era sábio e previdente, bem-humorado, mas não frívolo, e aquele sorriso ruim que frequentemente pairava em seu rosto era muito sedutor.",
            "Luiz: maluco é o Lúcifer em pessoa…",
            " Sim, ela admite que também era atraída e, desde o início, quando ele tocou seu corpo, a relação entre eles se tornou um tanto sutil. E, especialmente, com a camada de relacionamento que eles tinham com Lu Xiya, esse sentimento tabu os deixou um pouco incapazes de parar, mesmo que quisessem.",
            "Esta noite, Long Yi estava fora de controle, mas a Rainha não. Esse amor tabu não era apenas inaceitável dentro da Floresta, mesmo em todo o Continente das Ondas Azuis, isso era algo absolutamente inaceitável. Lu Xiya era capaz de aceitar Long Yi tendo outras mulheres, mas se ela soubesse que sua mãe e seu marido tinham uma relação tão impura e pouco clara, então como ela se sentiria? ",
            "Luiz: acho que igual o Stifler vendo o ",
            "Finch",
            " pegando a mãe dele, só acho... kk",
            "A Rainha suspirou levemente, depois se virou e caminhou em direção ao quarto, transformando o assunto desta noite em memória.",
            "Na floresta, Long Ling'er e Ximen Wuhen se maravilhavam por dois dias. Vendo um lugar tão bonito pela primeira vez, elas foram atraídas pelo cenário de floresta, parecido com um país das fadas, e esqueceram de voltar. Quanto a Long Yi, depois daquela noite, sua relação com a Rainha inconscientemente se separou bastante. No passado, ele costumava brincar sem escrúpulos, mas agora ele era educado. Ambos subconscientemente se distanciaram um do outro. Essa mudança fez Long Yi ter um nó no coração, sempre se sentindo um pouco desconfortável.",
            "Neste dia, o tempo não estava tão bom e claro como nos dias anteriores, mas choveu intensamente com um vento forte soprando. Lu Xiya acompanhou Long Ling'er e Ximen Wuhen enquanto conversavam continuamente. E quanto a Long Yi, ele estava encarando a chuva lá fora, sentado sob os beirais. E quanto ao Touro Bárbaro, ele estava atrás de Long Yi como se fosse um pilar.",
            "\"Chefe, quando vamos embora?\" Touro bárbaro perguntou. De fato, antes de Long Yi chegar à Floresta, ele já estava planejando ir para o Principado de Mea com Lu Xiya para visitar Long Yi, mas quem teria pensado que Long Yi realmente chegaria primeiro.",
            "Embora Touro Bárbaro também gostasse da bela paisagem da Floresta, ele ainda estava mais ansioso pelas aventuras no continente com Long Yi.",
            "\"O que? Você e incapaz de ficar aqui por mais tempo?” Long Yi virou a cabeça e perguntou com um sorriso.",
            "Touro Bárbaro segurou seu chifre e disse com um sorriso tolo: \"Embora este lugar tenha um bom vinho e boas comidas, eu já tive o suficiente delas.\"",
            "\"Bem, depois que a chuva parar, vamos embora.\" Long Yi disse com um sorriso.",
            "O Touro Bárbaro ficou imediatamente empolgado e esperou sinceramente que essa forte chuva parasse rapidamente.",
            "Long Yi se apoiou no pilar e não falou mais, olhou para a chuva pesada e seus olhos começaram a perder o foco. O dia chuvoso era um clima excessivamente sentimental. Com a gota de chuva caindo no lago calmo do coração, ela explodiu em água espumante e translúcida, com cada flor gravando uma palavra: Desaparecido.",
            "Inúmeras memórias cobertas de poeira ressurgiram novamente como uma inundação. Os rostos da vida passada e essa vida apareceram vividamente em sua mente. Depois disso, todos os rostos desapareceram gradualmente, deixando para trás apenas rostos inigualáveis ​​de belezas, incluindo Long Qi de sua vida anterior, Si Bi e Wushuang desta vida.",
            "Long Yi de repente se sentiu um pouco deprimido. Agora, a saudade estava cravada em seus ossos, o tornando incapaz de se adaptar. De repente, ele se levantou e soltou um longo grito alto, deixando escapar toda a depressão em seu coração. As três garotas que estavam conversando em alto ânimo ficaram tão assustadas que pularam, então simultaneamente olharam para Long Yi. Mas eles viram Long Yi pulando rapidamente e correndo na chuva, depois, com um galho de salgueiro na mão, ele realmente começou a dançar com o graveto no meio da chuva forte. ",
            "Luiz: momento ",
            "Gene Kelly",
            "…",
            "“No parapeito, o ar está livre de poeira, a água do bambu é clara e brilhante. Meus pensamentos e sentimentos são de lugares distantes, eu vejo a cidade do alto. À noite o vento gelado sopra a névoa do outono, tudo o que ouço são as folhas murchas de lótus estalando na chuva. ” A voz abafada de Long Yi ressoou por toda a floresta e com um trabalho de pés incomum, sua figura parecia ilusória no meio da forte chuva com muitas imagens posteriores. ",
            "Gringo: Quase deitei meu pequeno cérebro aqui tentando entender as falas de Long Yi, mas acabou sendo um poema escrito por “Li Shangyin” intitulado “Enviado aos funcionários Cuiyong e Cuiyan, enquanto estavam alojados no Pavilhão da Família Luo”...",
            "Este manejo de espada de Long Yi era a Dança da ",
            "Espada da Saudade",
            " criada por um mestre na sua vida anterior. Isso nem poderia ser chamado de estilo de manejo era só uma forma de se mover puramente através dos desejos do coração. A primeira dança eram os Gritos de Abandono dos Pássaros, a segunda dança era o Choro dos Deuses e dos Fantasmas e a dança final era a Mundo Doloroso, fazendo com que a Dança da ",
            "Espada da Saudade",
            " se movesse. O mestre que criou essa dança de espadas era verdadeiramente uma pessoa apaixonada na sua geração.",
            "Olhando para as imagens posteriores na chuva, e sentindo aquela saudade, as três garotas se sentiram muito simpáticas. E eles pensaram simultaneamente: \"De quem ele está sentindo tanta falta?\"",
            "\"Ah, olhe.\" Nesse momento, Long Ling'er exclamou de repente, apontando para o céu.",
            "E todo mundo olhou ao mesmo tempo, apenas para ver incontáveis ​​passarinhos voando no meio da chuva forte, praticamente cobrindo o céu inteiro. Todos aqueles passarinhos proferiram tristes chamados em uníssono e circularam pelo céu. Estavam tão concentrados que bloquearam completamente a forte chuva.",
            "O Clã dos Elfos nunca tinha visto um cenário tão espetacular. Eles imediatamente saíram de casa apesar da chuva e começaram a discutir animadamente.",
            "Nesse momento, Long Yi já estava dançando no ar. E vendo mais de dez Long Yi ilusórios dançando com movimentos de espada no ar, os elfos discutiram animadamente e se acalmaram de repente. Olhando Long Yi no céu que estava completamente encharcado de tanta chuva, todos começaram a sentir saudade da pessoa mais importante para eles e das outras pessoas que os haviam deixado. Alguns sentiam falta dos parentes falecidos e outros sentiam falta do primeiro amor, a atmosfera de toda a floresta se tornava anormal.",
            "\"Até o céu e a terra têm seus limites, apenas os desejos de amor se prolongam e nunca se rompem.\" A voz profunda de Long Yi reverberou no céu mais uma vez, e de repente suas imagens posteriores se fundiram em uma, então o galho de salgueiro em sua mão emitiu violentamente uma luz verde com sombra, e se partiu polegada por polegada, caindo no chão. ",
            "Gringo: Isso mesmo, este também é um poema, mas apenas os dois últimos versos do poema “Letra da Magnólia” de “Yan Shu”. // Dian: Magnólia é uma flor",
            "Depois que a Dança da ",
            "Espada da Saudade",
            " foi concluída, os passarinhos circulando no céu começaram a se dispersar. E, nesse momento, Long Yi percebeu que a forte chuva já havia parado antes que ele percebesse. As nuvens negras já haviam se dispersado, revelando um céu azul claro.",
            "\"É hora de partir.\" Se banhando na quente luz do sol, Long Yi murmurou."
      ]
}