{
      "Capítulo 275 - Primeira Noite Nupcial": [
            "Quando Long Yi foi arrastado pela figura encapuzada, ele atacou instintivamente, mas ao sentir aquela fragrância familiar persistente, ele parou assim que entrou em contato com o corpo da outra pessoa. Uma sensação suave veio da palma da mão o fazendo entender onde ela estava pressionada, logo ele não soltou, essa elasticidade extremamente boa o fez acariciar ainda mais.",
            "Todo o corpo da pequena figura tremeu e se apoiou frouxamente nele, ela disse com uma voz levemente trêmula: \"Canalha, você só sabe me intimidar?\"",
            "Ao ouvir a voz nítida da beleza em seu peito, a decepção no fundo de seu coração começou a se dissipar. Ele afastou a mão, tirou o capuz e viu o rosto corado de Nangong Xiangyun. Seus cílios longos e curvos para cima estavam tremendo, e sua respiração também estava um pouco pesada, claramente Long Yi havia afetado seu espírito.",
            "Pa pa, Long Yi não bateu nem levemente nem pesadamente nas nádegas de Nangong Xiangyun e disse: “Garota desobediente, por que você está se vestindo assim? Se eu não tivesse parado a minha mão agora a tempo, o que teria acontecido?”",
            "Nangong Xiangyun abriu os olhos nebulosos e abraçou a cintura de Long Yi, ela disse em sua voz nítida: \"Eu acreditei que você ia parar a tempo.\"",
            "Long Yi não pode deixar de sorrir, e ao olhar para Long Yi sorrindo, Nangong Xiangyun disse novamente: “Eu não te vejo há alguns dias, minha mãe envia pessoas para cuidar estritamente de mim e não me permitiu sair de casa para vê-lo, mas meu coração sempre se sente vazio por não o ver, então, aproveitei a mudança de turno quando não estavam prestando atenção, e me esgueirei para procurá-lo.”",
            "Tendo liderado o que foi dito, Long Yi ficou bastante emocionado e ele gentilmente disse: “Garota boba, vamos nos casar amanhã, e só resta uma noite, então não há necessidade de sair de fininho. Agora sua mansão Nangong deve estar um caos.\"",
            "\"Eu não me importo, eu só quero ver você, meu coração está sempre inquieto se eu não te vejo.\" Nangong Xiangyun apertou seu abraço, se sentindo inexplicavelmente inquieta. ",
            "Luiz: cara, ela tá tão na sua *-*",
            "As meninas apaixonadas eram sempre tolas, não queriam deixar o lado de seu amado nem por um momento. Long Yi bateu levemente no ombro perfumado de Nangong Xiangyun, a consolando e em seu coração, ele pensou que essa garota poderia estar sofrendo da síndrome pré-matrimônio. ",
            "Dian: Basicamente dps de ler 5 parágrafos de uma merda de uma pesquisa eu descobri q essa merda do pré-matrimônio é ansiedade e vontade de ver o cônjuge, ou seja, não é nada de mais.",
            "\"Ximen Yu, quando eu me tornar sua esposa, você será legal comigo?\" Nangong Xiangyun perguntou inocentemente.",
            "\"Claro.\" Long Yi disse com certeza.",
            "\"Excelente, eu também vou ser gentil com você, vou atendê-lo adequadamente e dar à luz muitos bebês.\" Nangong Xiangyun disse timidamente.",
            "\"Bem, então eu quero 20, 10 meninos e 10 meninas.\" Long Yi sorriu e disse.",
            "“Patife, você acha que eu sou um porco? No máximo 10, 5 meninos e 5 meninas. As meninas serão lindas como eu e os meninos serão bonitos como você.” Os pensamentos de Nangong Xiangyun já estavam imersos na feliz fantasia do futuro.",
            "Olhando para a doce Nangong Xiangyun com os olhos fechados, Long Yi carinhosamente se inclinou e beijou levemente seus lábios e disse: \"É tarde, eu vou acompanhá-la de volta, caso contrário sua família ficará de cabeça para baixo.\"",
            "\"Não, eu não quero deixar você.\" Nangong Xiangyun girou no peito de Long Yi e seus peitos altos esfregaram Long Yi, acendendo o fogo dele. Long Yi suprimiu à força o fogo da luxúria inflamado por Nangong Xiangyun e disse com uma expressão severa: “Seja obediente e volte. Depois desta noite, você será a nora do meu Clã Ximen.”",
            "Nangong Xiangyun balançou por um tempo, embora não quisesse ir, mas no final ela o viu e já havia matado seu desejo de dois dias, então relutantemente assentiu com a cabeça.",
            "Long Yi carregou Nangong Xiangyun e voou rapidamente para a mansão Nangong, e viu que toda a casa estava em caos, as pessoas procuravam em todos os lugares a noiva desaparecida, e a Madame Nangong ficou ainda mais ansiosa. Se houver um acidente neste momento crítico final, o que eles deveriam fazer?",
            "Vendo a situação, Nangong Xiangyun também ficou um pouco envergonhada e disse em voz baixa: \"Ximen Yu, me leve até a porta dos fundos, minha mãe pode morrer de ansiedade se eu demorar mais.\"",
            "Long Yi sorriu e desceu em frente à porta dos fundos da mansão Nangong, depois ele disse: \"Agora você entende o mal estar que causou. Rapidamente peça desculpas a sua mãe e obedientemente espere para se tornar minha Esposa.\"",
            "Nangong Xiangyun sorriu docemente e concordou, depois deu meia-volta e entrou em casa, da janela ela disse: “Ximen Yu, você não tem permissão para correr amanhã, caso contrário, não serei legal.” Terminando de falar, ela se encolheu de volta para dentro de casa e em um momento, Long Yi ouviu servos alegremente chamando sua senhorita.",
            "Quando Long Yi voltou à mansão Ximen, viu que toda a mansão Ximen estava decorada com lanternas e serpentinas coloridas e tinha uma atmosfera alegre. Mas Long Yi estava se perguntando se Si Bi iria aparecer no casamento ou não, parece que ele tinha que organizar adequadamente Li Qing e Touro Bárbaro e também espalhar um pequeno grupo da Skynet no casamento, assim, desde que Si Bi fosse a capital, ele definitivamente a encontraria amanhã.",
            "Na hora do jantar de hoje, Long Yi viu seu irmão mais velho, Ximen Tian ​​com Liu Shi e sua filha Shuxian chegando à mesa de jantar.",
            "“Grande irmão o que você está fazendo ultimamente? Mesmo no campo militar, vejo você muito raramente.” Long Yi perguntou a Ximen Tian com um sorriso.",
            "Ximen Tian deu um sorriso falso e disse: “Recentemente, estou ocupado treinando o Corpo da Cavalaria de Sangue, então não tive tempo de ir visitar o Batalhão Wushuang para procurar por você. Não culpe o irmão mais velho.”",
            "\"Claro que não, o irmão mais velho é o subcomandante, ao contrário desse irmão mais novo, como você pode ter um tempo livre?\" Long Yi disse com um sorriso.",
            "Ximen Tian pegou uma caixa de presente e disse com um sorriso: “Amanhã é o dia do casamento do irmão mais novo, mas o irmão mais velho não tem nada de bom para lhe dar, espero que o irmão mais novo aceite este pequeno presente. Desejo que você e à irmã tenham um filho em breve.”",
            "Long Yi aceitou a caixa de presente com um sorriso e ele naturalmente agradeceu, depois olhou para Liu Shi com uma expressão solene, adivinhando a relação dela com aquela sombra.",
            "\"Tio, abraço.\" A pequena Shuxian parecia gostar de Long Yi. Ela estendeu a mãozinha para Long Yi do peito de Liu Shi.",
            "Long Yi avançou e pegou a pequena Shuxian, depois a levantou, fazendo a garotinha rir como um sino de prata.",
            "\"Cunhado, parece que o Shuxian gosta muito de você.\" Liu Shi disse com um sorriso.",
            "\"Isso é natural, a cunhada também sabe que minha única desvantagem é que meu charme é muito grande, não posso realmente fazer nada a respeito.\" Long Yi sorriu, brincou e beijou levemente o rostinho da pequena Shuxian.",
            "Liu Shi riu e disse: \"Não há ninguém capaz de resistir ao charme do cunhado, a proprietária do Shop da Beleza, Han Yan, nunca se esqueceu de você.\"",
            "“Han Yan? Heh heh, parece que tenho que visitar o Shop da Beleza para fazer compras com mais frequência.” Long Yi disse com um sorriso.",
            "Nesse momento, Ximen Nu e Dongfang Wan saíram do salão interno, então eles pararam de conversar e riram e terminaram muito bem o jantar final antes do casamento de Long Yi.",
            "Voltando ao quarto, Long Yi ficou surpreso ao ver que seu quarto havia mudado além do reconhecimento. A cama tinha uma colcha vermelha cheia de calor, e o quarto inteiro estava cheio de lâmpadas mágicas nebulosas multicoloridas, além disso, grandes caracteres de “felicidade” estavam presos em todas as paredes e janelas da sala. Long Yi sentou no sofá e abriu o presente dado por Ximen Tian. Ele viu que havia uma bola de cristal do tamanho de um punho, com luzes brilhantes e cores vibrantes, deslumbrando os olhos.",
            "Long Yi pegou e deu uma olhada e ele de repente tremeu. Ele largou a bola de cristal e de seu anel espacial, pegou uma bola de cristal um pouco maior e injetou um pouco de poder mágico, subitamente uma figura tranquila foi exibida dentro da bola de cristal. Ela estava segurando um livro silenciosamente e estava absorvida no ato de ler. E juntamente com a imagem cada vez mais perto, a aparência inigualável dessa garota se tornou cada vez mais clara.",
            "\"Wushuang, você deve voltar.\" Olhando para a garota com um sorriso tranquilo dentro da bola de cristal, um forte sentimento de desejo apareceu no coração de Long Yi.",
            "Essa bola de cristal mística que poderia gravar um vídeo era a bola de cristal que ele havia encontrado naquela época no quarto de Wushuang. Ele realmente não esperava que a civilização mágica da Cidade Perdida tivesse avançado até esse ponto.",
            "Quando ele olhou repetidamente para a bola de cristal várias vezes, um som de batida veio da porta de seu quarto. Long Yi usou sua percepção espiritual e sabia que era Beitang Yu, então ele guardou a bola de cristal e a deixou entrar.",
            "Beitang Yu abriu a porta e entrou, e vendo a decoração alegre da sala, sua expressão diminuiu um pouco.",
            "\"Yu'er, sente-se.\" Vendo a expressão de Beitang Yu, Long Yi deu um tapinha ao lado dele e disse com um sorriso.",
            "Beitang Yu caminhou até Long Yi e se sentou ao lado dele. Tomando a iniciativa de abraçar o braço de Long Yi, ela apoiou a cabeça no ombro dele.",
            "\"Yu, você vai se casar amanhã.\" Beitang Yu disse gentilmente e seu tom era um pouco solitário.",
            "\"Mmm.\" Long Yi respondeu levemente, esfregando o rosto bonito no cabelo dela, mas sua expressão era um pouco sombria. Beitang Xiong era claramente hostil ao Clã Ximen, então agora além do Clã Long ele tinha que lidar com o Clã Beitang. Embora Beitang Xiong tenha tratado sua filha como um peão descartável, Beitang Yu tinha o sangue do Clã Beitang fluindo nela. Em suas disputas ele temia que ela estivesse novamente de coração partido.",
            "“Você está descontente com o casamento? Por que você está assim?” Beitang Yu levantou a cabeça e acariciou o rosto de Long Yi com a mãozinha gelada e perguntou preocupada.",
            "\"Não, eu estava pensando que quando me casasse com Nangong Xiangyun, Yu'er não ficaria com ciúmes?\" Long Yi piscou e voltou ao normal.",
            "Beitang Yu bateu levemente no peito de Long Yi e disse cerrando os dentes: \"Definitivamente não vou ficar com ciúmes, mas você deve ser imparcial, não tem permissão para me ignorar e também não pode ajudar Nangong Xiangyun a me intimidar.\"",
            "Long Yi sorriu e disse: “Não vou, como posso ajudá-la a intimidar você? A menos que...... ”",
            "“A menos que o quê?” Beitang Yu perguntou nervosamente.",
            "\"A menos que esteja na cama, hahaha.\" Long Yi riu com entusiasmo, atraindo as batidas enraivecidas e envergonhadas de Beitang Yu.",
            "Um bom tempo depois, Beitang Yu se apoiou no peito de Long Yi e de repente disse: \"Hoje à noite, vou acompanhá-lo e dormir aqui.\"",
            "“Eh…” Long Yi ficou surpreso, quando essa garota se tornou tão ousada?",
            "\"Humph, antes da noite nupcial de vocês, quero ter uma com você primeiro.\" Beitang Yu abraçou Long Yi e disse em voz baixa.",
            "\"Isso, nós já não tivemos ontem à noite?\" Long Yi sorriu e disse, ele não esperava que Beitang Yu estivesse falando sério a respeito disso.",
            "\"Ontem não conta, além da dor, não senti nada.\" Beitang Yu disse.",
            "\"Como esse é o caso, então venha.\" Long Yi sorriu e a pegou, depois jogou Beitang Yu gritando na cama coberta de colcha vermelha brilhante e como um lobo, ele a atacou. Logo depois disso, gemidos de primavera ressoaram na sala até o amanhecer. ",
            "Luiz: poxa, podia acabar de forma mais detalhada né, uma ação dessas precisa de mínimos detalhes hehe."
      ]
}