{
      "Capítulo 29 - Garota Misteriosa": [
            "Long Yi zombou: “Realmente interessante, essa mulher realmente conhece magia espiritual.” Mas diante de seu poder espiritual, o ataque dessa mulher estava sem dúvida mostrando uma fraca habilidade diante de um perito. Então, naturalmente, Long Yi contra-ensinou-lhe uma pequena lição, porque ele sabia que essa mulher queria apenas ensinar-lhe uma pequena lição.",
            "A pele pálida da mulher lentamente voltou ao normal, mas seu coração, no entanto, estava cheio de ondas aterrorizantes. Este jovem odioso dissolveu casualmente seu próprio ataque espiritual e contra-atacou com sua magia espiritual que era muitas vezes mais poderosa que a dela. Ela nunca pensara que esse aparentemente ordinário filho de família rica era, na verdade, um mago espiritual tão insondável.",
            "Depois disso, a mulher casualmente comeu sua comida, virou-se e caminhou para dentro em direção ao seu quarto. Só que desta vez, Long Yi também terminou de comer, então ele se levantou e seguiu atrás dela.",
            "A mulher viu que Long Yi a seguia de perto, então ela não pôde deixar de ficar surpresa, e erroneamente acreditou que Long Yi estava tramando algo ilegal contra ela.",
            "4l4n: devido ao histórico não seria algo tão estranho!//Hazel: bota fé no MC u.u",
            " Quando Long Yi a seguiu até a entrada do quarto de luxo do terceiro andar, ela teve certeza de seu palpite. Ela estava um pouco assustada dentro de seu coração, como uma maga espiritual ela era muito clara sobre o poder de assassinato da magia espiritual, porque a magia espiritual não prejudicaria o corpo físico, mas sim a alma.",
            "4l4n: a partir desse ponto utilizem essa ",
            "música",
            " como plano de fundo da leitura e provavelmente vai encaixar na hora certa! // Hazel: te aquieta criatura kkkkkkkk",
            "Exatamente nesse momento, a mulher viu que dois assistentes da pousada estavam chegando, então ela imediatamente parou, virou-se e gritou alto para Long Yi: “Você pervertido, por que diabos você está seguindo essa tia? Você quer me comer?” ",
            "4l4n: uhhhhhhhhh.....e agora?!! provocou a pessoa errada parça! // Hazel: oi?! fazia cara de paisagem e perguntava se era comigo que ela tava falando",
            "Depois que a mulher rugiu, uma série de sons de portas abrindo uma após a outra soou. ‘Vejamos o que vai acontecer agora, seu pervertido. Você se atreveu a ter uma intenção maliciosa com esta tia.’ Ela pensou complacentemente dentro de seu coração.",
            "Long Yi não sabia se ria ou chorava nessa situação, ele apenas olhou calmamente para o rosto da mulher e disse com um sorriso: “Você está falando comigo?” Logo depois ele escaneou a mulher da cabeça aos pés, acenou com a cabeça e acrescentou: “Embora eu esteja muito interessado, mas eu ainda não estou com tanta fome que eu não posso escolher o que comer para chegar a esse ponto.” ",
            "4l4n: uouu!! tomou!!! depois dessa eu cuspia e saía nadando! kkkkkk // Hazel: meeeeuu, chupaa  kkkkk.. ou nesse caso nem isso rola kkkkkkkkk",
            " Terminando de falar, ele passou pela mulher, tirou o cartão do quarto, abriu uma porta e entrou.",
            "“Não com tanta fome que eu não posso escolher o que eu como? Este bastardo.” A mulher estava tão brava que todo o seu corpo estava tremendo, e uma energia de cor escura que não podia ser vista sem olhar com cuidado, piscou em sua mão direita por um instante.",
            "“Eu espero que você tenha uma morte horrível.” Ela rugiu, cerrou o punho, e abriu a porta do quarto ao lado de Long Yi, entrou no quarto e fechou a porta com força.",
            "“Magia espiritual e magia negra, hoho, nunca esperei ter algum parentesco espiritual.” Long Yi encostado na porta do quarto riu dentro de seu coração. Apenas um momento atrás, a marca do crânio de cor vermelha no centro da palma da sua mão esquerda automaticamente vibrou, então Long Yi imediatamente sentiu aquela flutuação mágica escura e fugaz. Parece que este crânio não só possuía um espaço de dimensional sombrio, mas também um sensor de flutuação de magia negra.",
            "Long Yi examinou aquele quarto extremamente luxuoso, espaçoso e bem iluminado. Em seguida, sentou-se no sofá macio e bebeu um vinho de frutas de alta qualidade e apreciou-o. ‘Como esperado, um quarto de 10 ouros é realmente diferente.’ Long Yi suspirou dentro de seu coração.",
            "Deitada na grande cama, o rosto da mulher estava cheio de raiva. Apenas um momento atrás, ela realmente perdeu a face. Ela ficou cada vez mais furiosa, e pensou: “Por que aquele sujeito me insultou?”",
            "Hazel: -.-’ juuura que tu não sabe?",
            "\"Não com tanta fome que eu não posso escolher o que eu como? Realmente enfurecedor.” Bufando friamente, ela pulou da cama com raiva, e correu para o banheiro. Então, olhando para o rosto comum, que faltava completamente qualquer característica distintiva refletida no espelho mágico, ela murmurou suavemente um encantamento. Depois disso, uma energia escura brilhou e seu rosto começou a se distorcer. Após alguns instantes, tudo voltou à calma, e no espelho mágico, um rosto que era lindo o suficiente para causar a queda de um país, luas crescentes como sobrancelhas com estrelas como olhos, pele tão requintada e tenra como uma pura gota d'água e especialmente aqueles finos lábios cor-de-rosa que poderiam facilmente provocar os pensamentos de incontáveis refletiram-se.",
            "“Bastardo fedido, eu sou feia? Julgando as pessoas apenas pela sua aparência externa, se você ver minhas verdadeiras características, você ainda será capaz de pensar que não com tanta fome que você não pode escolher o que você come, humpf.” Ela estava um pouco perdida no narcisismo, tocando seu próprio rosto, e um sorriso que poderia ofuscar completamente todas as mulheres bonitas do mundo apareceu em seus lábios vermelhos.",
            "Long Yi não sabia que a pessoa que ele havia ofendido era uma mulher extremamente bonita. Atualmente ele estava sentado de pernas cruzadas na cama, e estava meditando, Seu corpo estava liberando vários elementos mágicos coloridos. Entre eles, o elemento relâmpago de cor púrpura era o mais abundante.",
            "Quando o primeiro raio de luz do sol se espalhou pela cortina da janela, Long Yi lentamente abriu os olhos e, nesse momento, sua pupila era de cor púrpura, mas rapidamente mudou de volta para a cor preta original. E justamente quando Long Yi estava prestes a esticar seu corpo, um leve som de ruptura reverberou, então ele voou no ar, sobrevoando circularmente ao redor da sala e lentamente pousando no chão.",
            "Sentindo a onda de força interna dentro de seu corpo, Long Yi estava contente, mas também estava um pouco cético, pois pouco depois de vários dias, seu Ao Tian jue inesperadamente mostrou o suspiro de romper a primeira camada.",
            "Depois de lavar o rosto e enxaguar a boca, Long Yi tomou seu café da manhã, e pediu a direção da guilda Mercenária, depois ele foi direto para aquele lugar. Embora fosse apenas no início da manhã, mas vários tipos de pessoas e raças andavam apressadamente pelas ruas da Cidade da Luz. E finalmente Long Yi conseguiu presenciar os raramente vistos elfos, homens-feras como também os anões. Como esperado, os homens elfos eram bonitos e as mulheres elfas eram bonitas. E parecia que os homens-feras tinham uma relação próxima com o nível e a raça, geralmente o mais alto nível, menor a chance de grau de variância. Dentro da tribo dos homens-fera, o clã gato e o clã raposa eram comparativamente mais belos e bonitos, dizia que o número de mulheres bonitas nestes dois clãs não deveria ser em número pequeno. Anões eram muito pequenos, quando Long Yi encontrou um anão pela primeira vez, ele suspirou, e foi incapaz de imaginar que essas pessoas pequenas de cerca de 1 metro possuíssem um incrível talento em forja. As armas e armaduras dos anões eram extremamente conhecidas em todo o continente Canglan. E as lojas de armas dos anões também foram abertas em todo este continente. ",
            "Andando dois quarteirões, depois virando e avançando pelo beco, ali estava a guilda de mercenários da Cidade da Luz, de acordo com aquela pessoa. Basicamente todas as guildas estavam concentradas na vizinhança desse longo beco.",
            "A chegada de Long Yi atraiu a atenção de muitas pessoas, porque neste bairro de beco, ninguém estava vestido com manto mágico ou segurava uma varinha mágica, em vez disso, estavam vestidos com armaduras de couro e seguravam uma enorme espada, segurando arcos e flechas, ou segurando uma gagger",
            "4l4n: creio eu que seja um tipo de adaga",
            ". Em suma, apenas as pessoas destes 3 tipos, nenhuma pessoa comum poderia ser vista. E em tal lugar Long Yi estava usando uma linda veste de brocado, então ele estava particularmente destacado nessa multidão.",
            "Long Yi olhou ao redor dele e finalmente viu um prédio com uma faixa onde as grandes palavras da guilda de mercenários estavam elegantemente escritas nela. Depois disso, sob o olhar das pessoas, Long Yi entrou na guilda de mercenários. O salão da guilda s era muito grande, era um caldeirão fervente de vozes e estava superlotado. Haviam muitos grupos de mercenários neste lugar para aceitar e outros para completar missões.",
            "Long Yi chegou até o ponto de registro da guilda de mercenários, havia uma garota muito jovem lá dentro.",
            "\"Olá, posso perguntar se você está aqui para se registrar como um mercenário?\" A jovem carinhosamente sorriu, mostrou suas duas covinhas e perguntou a Long Yi.",
            "Long Yi sentiu gentileza em sua voz, ele nunca imaginou que a atitude em atender os convidados da guilda de mercenários era tão boa, então ele sorriu de volta e acenou com a cabeça, \"Sim\"."
      ]
}