{
      "Capítulo 288 - A Chegada Da Sacerdotisa Sagrada": [
            "Depois de ouvir o que foi dito, Long Yi ficou surpreso e, abaixou a cabeça para olhar, ficou atordoado, mas logo depois, não conseguiu controlar sua excitação e seu irmãozinho continuou a penetrar.",
            "\"Meu marido, dói, ah, tire rapidamente.\" Leng Youyou sentiu como se a parte inferior do corpo estivesse prestes a se abrir, agora se ela pudesse bater em Long Yi sem parar ela faria.",
            "Vendo a dor de Leng Youyou, e também vendo um rastro de sangue escorrendo do local em que estava penetrando, Long Yi se sentiu angustiado e ele não teve escolha senão descartar os maus pensamentos, depois retirou lentamente.",
            "\"Sinto muito, Youyou, ainda está doendo?\" Long Yi se desculpou com Leng Youyou.",
            "\"O que você acha? Que odioso.” Leng Youyou segurava as lágrimas nos olhos e repetidamente socou Long Yi até que ele implorou por misericórdia.",
            "\"Desculpe, desculpe, que tal eu usar uma Magia de Cura Menor?\" Long Yi disse gentilmente.",
            "\"Não.\" Leng Youyou se recusava, então ela puxou a colcha e cobriu todo o seu corpo.",
            "Long Yi encolheu os ombros, às vezes, um homem nunca é capaz de entender o que uma mulher está pensando. ",
            "Dian: Por experiência digo que é verdade. // Luiz: exatamente assim...",
            "Leng Youyou estreitou os olhos olhando para Long Yi, esse grandalhão parecia ser um dos pilares que sustentava o céu, então ela disse timidamente: “Marido, se seu fogo ainda não se apagou, então que tal procurar Si Bi?” ",
            "Dian: o Grandalhão é o Malaquias dele",
            "Long Yi mostrou seu sorriso irônico, depois bateu na cabeça de Leng Youyou e disse: “Esqueça, já que você sentiu dor, você está pensando em fazer Si Bi sentir também? Já tive que te enfrentar um momento atrás.”",
            "\"Não é isso, quando eu fui tão tacanha?\" Leng Youyou bufou descontente.",
            "Long Yi se levantou e vestiu suas roupas, já era de manhã e ele precisava ir para o campo militar.",
            "\"Onde você está indo?\" Leng Youyou agarrou a mão de Long Yi e perguntou.",
            "\"Bem, o céu já está brilhante, então eu tenho que ir para o campo militar.\" Long Yi sentou-se e disse com um sorriso.",
            "“Você não pode ir um pouco mais tarde? Eu estou com muita fome.” Leng Youyou apertou a mão de Long Yi e disse agindo encantadoramente. Nesse momento, ela era como uma garotinha, querendo que o marido a persuadisse.",
            "\"Com fome? Então mandarei uma empregada entregar algo para você comer.” Long Yi acariciou os cabelos de Leng Youyou e disse com um sorriso.",
            "\"Não, você tem que trazer pessoalmente.\"",
            "Long Yi não conseguiu se decidir por um tempo, mas, vendo Leng Youyou cheia de expectativa, ele deu um tapinha na cabeça dela e disse com um sorriso: \"Tudo bem, vou trazer, mas só desta vez.\"",
            "\"M-hm.\" O rosto de Leng Youyou sorriu e acenou com a cabeça.",
            "Na verdade, ela não queria incomodar Long Yi, ela também sabia que Long Yi tinha seus próprios problemas, mas eles acabaram de se reunir depois de um longo tempo, e ela queria apreciar especialmente seu tempo junto com Long Yi. Yi Se pudesse, ela teria se amarrado a ele e agido de maneira paqueradora e burra apenas para obter alguma gentileza de Long Yi. Long Yi sorriu e saiu do quarto apenas para ver Beitang Yu do lado de fora do quarto. Ela parecia hesitar em chamá-lo.",
            "\"Yu'er, está me procurando?\" Long Yi avançou e beijou o rosto de Beitang Yu de repente. Beitang Yu imediatamente olhou ao redor como se fosse um ladrão, e só depois de ver que não havia ninguém, seu coração relaxou.",
            "\"Eu queria chamar você para ir ao campo militar, mas eu temia que você ainda estivesse afundando na terra de calor e ternura, e não consegui fazer.\" Beitang Yu disse com uma cara vermelha, mas seu tom continha um azedo.",
            "\"Você realmente sabe falar, ah, a propósito, me ajude a dizer a todos que chegarei um pouco atrasado hoje.\" Long Yi riu.",
            "“Humph, ouvi dizer que você trouxe mulheres ontem, você achou que eu não saberia? Grande pervertido.” Beitang Yu sussurrou.",
            "\"Você está com ciúmes, seu ciúme não é pequeno também.\" Long Yi sorriu e disse, depois beliscou a barriga lisa de Beitang Yu.",
            "\"Tão odioso, que come vinagre. Já que você não vai, eu irei primeiro.\" Beitang Yu revirou os olhos olhando para Long Yi, depois se virou e saiu correndo do pátio. ",
            "Gringo: a tradução literal de ciumento (吃醋) é 'coma vinagre'",
            "Long Yi sorriu e encolheu os ombros, depois correu para a cozinha, trouxe de volta uma tigela de mingau e alguns petiscos.",
            "\"Minha querida Youyou, levante-se rapidamente e coma alguma coisa.\" Long Yi chamou Leng Youyou, que ainda estava deitada na cama.",
            "Leng Youyou se virou e se deitou de bruços, depois apoiou o queixo com a mão e disse enquanto olhava para Long Yi: \"Marido, ainda dói, por isso sou incapaz de me mover.\"",
            "Long Yi balançou a cabeça e sorriu, depois foi até Leng Youyou, ele a pegou e a fez se apoiar na cabeceira da cama. Então, ele entregou a bandeja cheia de comida para ela e disse: \"Agora, está tudo bem?\"",
            "Leng Youyou olhou para Long Yi com seus grandes olhos e balançando a cabeça, ela disse com tristeza: \"Me alimente, ok?\" ",
            "Luiz: manhosa rsrs, mas acho fofo quando a mina faz um pouco desse charme *-*",
            "\"Querida, sua bunda está ferida, mas será que suas mãos também estão?\" Long Yi disse enquanto seus olhos se moviam em direção à parte inferior do corpo dela.",
            "Embora coberta com a colcha, Leng Youyou sentiu como se Long Yi pudesse ver através dela, com um rosto vermelho, a mãozinha dela cobria a colcha como se ela pudesse obstruir a visão de Long Yi assim. Então, ela disse com raiva: “Você não viu o suficiente? Você vai me alimentar ou não?”",
            "\"Te alimentar ok, como não posso atender ao pedido da minha mulher?\" Long Yi disse. Ele se sentou e fez Leng Youyou se apoiar em seu peito, ele pegou o mingau e começou a alimentá-la.",
            "O coração de Leng Youyou estava doce como um pote de mel, o doce sorriso em seu rosto nunca desaparecia, mas seus olhos estavam enevoados. Tal amor e gentileza de Long Yi a fez sentir vontade de chorar. Ela era órfã, cresceu na Igreja das Trevas, então onde poderia desfrutar de tanta ternura?",
            "Finalmente, depois de dar todo o café da manhã para Leng Youyou, Long Yi limpou delicadamente as manchas no canto da boca dela e disse de repente com um sorriso: “Uau, querida seu estômago é um buraco negro? Como você pode comer tanto?”",
            "Leng Youyou sorriu timidamente e deu um tapinha em Long Yi, e disse: \"Bem, agora que eu comi até ficar cheia, você pode ir.\"",
            "\"Ai, eu realmente não estava enganado, você realmente puxou a ponte depois de atravessar o rio, você realmente não é uma esposa virtuosa, ah.\" Long Yi suspirou.",
            "\"Então você está se arrependendo?\" Leng Youyou olhou e disse.",
            "\"Mesmo que eu me arrependa, posso devolver a mercadoria?\" Long Yi com rosto amargo brincou.",
            "\"Não pode, nesta vida, nem pense em imaginar que é possível se livrar de mim, estou decidida a me apoiar em você.\" Leng Youyou puxou Long Yi, depois abraçou o braço dele, e descansou a cabeça no ombro dele.",
            "Duas pessoas se abraçaram e um toque de ternura se espalhou por toda a sala. Leng Youyou não podia deixar de pensar, se ela pudesse abraçá-lo assim para sempre, como isso seria maravilhoso.",
            "“Marido, você acha que eu fui especialmente dominadora hoje? E especialmente...... insensível?” Leng Youyou levantou a cabeça e olhou cuidadosamente para Long Yi e perguntou.",
            "\"Estou acostumado a isso, o tempo todo você não é particularmente gentil.\" Long Yi sorriu e disse.",
            "\"Tão odioso, como não sou gentil?\" Leng Youyou beliscou a carne macia da cintura de Long Yi.",
            "\"Aiyo, olhe, olhe, você chama isso de gentil?\" Long Yi disse.",
            "Leng Youyou apressadamente afrouxou a mão dela e se sentiu envergonhada, seu rosto ficou vermelho como um pimentão.",
            "“Você não pensa muito, desde o primeiro dia em que te conheci na Cidade da Luz, eu sabia que você era uma pessoa de mente muito forte e apesar de superficialmente, você não reconhece amar alguém, seu coração é muito bom, então, na minha frente, você não precisa se forçar a mudar por mim, desde que seja você mesma, tudo bem. Eu também gosto mais da verdadeira você, não importa se você é indiferente, autoritária, age de maneira encantadora ou burra, eu gosto de todas elas. ” Long Yi abraçou Leng Youyou e disse gentilmente. Ele gostava de todas as meninas gentis, mas da mesma forma, ele também gostava de meninas com personagens individuais.",
            "Leng Youyou foi movida além da descrição, neste mundo, havia poucos homens que podiam falar palavras tão floridas. Ela se enterrou no peito de Long Yi e murmurou: \"Obrigado.\"",
            "\"Que obrigado, garota boba, se alguém tem que agradecer, então deveria ser eu.\" Long Yi disse com um sorriso.",
            "\"Bem, a Si Bi está esperando do lado de fora há muito tempo, saia rapidamente.\" Leng Youyou sorriu e afastou Long Yi. Ela tinha 2 atributos mágicos, Espírito e Trevas, seu senso era muito aguçado.",
            "Ouvindo as palavras de Leng Youyou do lado de fora, Si Bi entrou em pânico, escorregou e bateu na porta, criando um som de estrondo.",
            "Long Yi sorriu e abriu a porta, e vendo Long Yi, bem vestido, Si Bi, de pé no pátio, disse um tanto desajeitadamente: \"Eu... eu não pretendia espionar.”",
            "\"Eu sei, você estava apenas interessada nisso.\" Long Yi sorriu e disse.",
            "Si Bi olhou para Long Yi e exatamente quando ela queria abrir a boca, ele a puxou e voou para o telhado. Long Yi se sentou no telhado, e com um olhar aguçado, ele olhou para Si Bi, fazendo com que o olhar de Si Bi vacilasse. Até agora, ela ainda não se atrevia a acreditar completamente que realmente havia acreditado que Long Yi disse que cortaria os Céus e a Terra por ela, assim a tornando sua esposa legítima.",
            "Soltando suavemente o pano de seda que cobria seu rosto, Long Yi acariciou a marca no rosto, a marca vermelho-sangue.",
            "\"Não, não olhe, é muito feio.\" Si Bi queria puxar a mão grande de Long Yi, mas como ela poderia puxar a mão dele com sua pouca força.",
            "\"Não é feio, é a marca mais bonita do seu corpo, porque deixa seu coração parecer ainda mais bonito.\" Long Yi acariciou gentilmente esta marca de nascença e pensando que ela deveria ter passado por grandes dificuldades no decorrer do crescimento, ele se sentiu bastante angustiado em seu coração.",
            "\"Long Yi, eu......\" Si Bi olhou para Long Yi, querendo dizer algo, mas Long Yi usou o dedo para bloquear seus lábios, a fazendo engolir as palavras que queria falar.",
            "Long Yi abaixou a cabeça devagar e depois beijou a marca de nascença vermelho-sangue no rosto de Si Bi. Ele não se importava, ele realmente não se importava.",
            "Todo o corpo de Si Bi tremia, e as lágrimas rolavam pelo canto dos olhos, fluindo para os lábios de Long Yi, e o sabor salgado se espalhava pelas papilas gustativas dele. Exatamente naquele momento, quando as lágrimas de Si Bi tinham fluido em seu peito, seu rosto tinha uma certa amargura, mas se transformou em emoções complexas e doces.",
            "Nesse momento, Li Qing saiu do quarto e olhou para cima, viu duas pessoas se abraçando no telhado. Seu coração tremia e ele apertou as mãos com força, depois se retirou e voltou ao quarto. Depois disso, ele se encostou fracamente na porta e seu belo rosto torceu de dor, ele poderia realmente deixá-la? Ele não podia, embora se obrigasse repetidamente a esquecê-la.",
            "Os lábios de Long Yi deixaram a bochecha esquerda de Si Bi depois de um longo tempo, olhando para Si Bi que estava completamente bagunçada, ele disse com um sorriso: “Si Bi, obrigado por tudo que você fez por mim, aquele pedaço de jade que cavou fora do estômago do Urso de Terra, você não sabia que era o Tábua Espiritual da Luz?”",
            "Si Bi acenou com a cabeça, ela realmente sabia que era a Tábua Espiritual da Luz, mas ela insistiu em deixá-la com Long Yi.",
            "\"Se não fosse pela Tábua Espiritual da Luz, eu já poderia ter morrido.\" Long Yi disse. Naquela época, se não fosse por essa Tábua Espiritual da Luz, por que o ancião do Clã Dragão os deixaria ir tão facilmente?",
            "Si Bi exclamou e perguntou em pânico: \"Então, você está bem agora?\"",
            "“Se eu não estivesse bem, estaria aqui? Além disso, o poder mágico do seu marido......! ” Long Yi acabara de falar pela metade, mas de repente ele franziu a testa e olhou para um lugar distante.",
            "\"Mestra...... a Mestra está chegando.\" Si Bi murmurou."
      ]
}