{
      "Capítulo 04 - Ximen Wuhen": [
            "AoTianJue obviamente não era fácil de treinar, apenas foi\r\ncomparativamente mais fácil cruzar o limiar da primeira camada. Em média, as\r\npessoas poderiam alcançar a primeira camada após o treinamento de dois a três\r\nanos. Mas as camadas posteriores eram comparativamente mais difíceis de\r\nalcançar, quanto maior a camada, mais difícil era conseguir. Algumas pessoas\r\ntalentosas podem alcançar a primeira camada, mas podem não alcançar a segunda\r\ncamada ao longo de sua vida, isso mostra a dificuldade no treinamento de AoTianJue.\r\nEm sua vida anterior, Long Yi era um gênio celestial que alcançou a quinta\r\ncamada quando tinha trinta e poucos anos. Então ele naturalmente sabia que\r\nmesmo que a aptidão de seu atual corpo fosse ainda melhor, era impossível\r\nalcançar a lendária nona camada em um período de tempo extremamente curto. A\r\nrazão pela qual ele pensava assim era apenas para regular seu estado de\r\nespírito, nada mais.",
            " \"Palma Rachando o Vazio.\" Long Yi gritou\r\nenquanto concentrava seu Qi na palma da mão e então o atirou na parede de metal\r\ncoberta de corrente elétrica.",
            " Uma onda de vento intenso junto com seu verdadeiro Qi\r\ncolidiu fortemente contra a parede, emitindo um som estridente e abafado. Então\r\nos relâmpagos vagando pela parede se abriram e toda a sala tremeu.",
            " Long Yi ficou tão chocado que ele pulou. Como este\r\npoder da primeira camada neste mundo é comparável ao poder da segunda camada no\r\nmundo anterior? Além disso, não foi afetado pela restrição da barreira. Ele\r\nficou encantado, mas sabia que agora, no entanto, era o momento de emergência,\r\nse os outros soubessem que ele já tinha lutado para escapar da prisão de\r\nalgemas espirituais, então até mesmo sua chance vaga de escapar irá pelo ralo.",
            " Depois de um bom tempo, como esperado, ninguém veio\r\ninvestigar e interrogar sobre a perturbação de antes, tudo estava tão quieto\r\nque poderia enlouquecer alguém.",
            " “Talvez, a Prisão do Céu Proibido seja uma prisão para\r\ndetentos do corredor da morte. Pode ser que eles planejem me matar de\r\nfome?\" Não ouvindo nada, mesmo depois de um bom tempo, Long Yi não pôde\r\ndeixar de pensar. Já deveria ter sido um período de tempo considerável desde\r\nque ele foi jogado nesta prisão, mas ninguém veio visitá-lo e também ninguém\r\nveio lhe dar comida ou bebida. Agora, seu estômago já estava roncando de fome.",
            " Naquela momento, por algum motivo, vendo a corrente\r\nelétrica vagando pela parede de metal, Long Yi inesperadamente sentiu uma\r\nsensação cordial.",
            " \"Cordial minha bunda, eu fui atingido por um raio\r\ne morri sem deixar nada restante, e aqui estou realmente tendo esse tipo de\r\nsentimento, será que eu fiquei louco devido à fome?\" Long Yi murmurou, mas\r\nsuas pernas, no entanto, não conseguiram deixar de andar. ",
            "Ao ver a corrente elétrica aterrorizante, Long Yi\r\ninesperadamente sentiu como se tivesse um espírito de vida. Parecia estar\r\ninfinitamente feliz e agia como uma criança mimada para ele. Long Yi ficou\r\nintrigado, mas inconscientemente estendeu as mãos, querendo acariciar esse\r\nespírito adorável. No entanto, quando a mão grande de Long Yi estava prestes a\r\ntocar essa corrente elétrica, ele subitamente ficou sóbrio e suas mãos\r\nabruptamente pararam a poucos centímetros dessa corrente.",
            " “Estranho, poderia ser que alguém me hipnotizou?\r\nImpossível, se for esse o caso, então eu já deveria ter notado.\" Long Yi\r\nmurmurou para si mesmo. Mas quando ele estava prestes a recolher as mãos, algo\r\nestranho aconteceu. As correntes elétricas que fluíam na parede voaram para as\r\nmãos de Long Yi, como se suas mãos fossem um imã gigante.",
            " Long Yi se afastou às pressas, mas a corrente elétrica\r\nainda voou em sua direção. Quando aquela corrente elétrica tocou suas mãos, ele\r\nnão foi eletrocutado, em vez disso, ele parecia tê-la absorvido.",
            " Long Yi ficou perplexo olhando para as mãos e depois\r\nas estendeu em direção à parede com corrente elétrica mais uma vez. Depois\r\ndisso, ele descobriu que as correntes elétricas prateadas estavam entrando\r\nalegremente em seu corpo, como se uma criança perdida tivesse subitamente\r\nencontrado uma casa. Embora ele não soubesse por que ele estava sentindo isso,\r\nLong Yi realmente teve um sentimento tão estranho.",
            " Mais e mais correntes elétricas fluíam em seu corpo,\r\nmas Long Yi não sentiu nenhum desconforto. Ele não sabia onde a corrente que\r\nfluía em seu corpo tinha ido. Gradualmente, Long Yi começou a sentir calor em\r\ntodo o corpo, além de uma sensação agradável. Ele indistintamente sentiu como\r\nse sua consciência parecesse ter voltado para a floresta nos arredores da\r\ncidade, onde um jovem estava agitando uma jovem incrivelmente bela. ……",
            " No palácio imperial da Cidade do Dragão Crescente,\r\nLong Ling'er estava sentada inexpressivamente dentro do pavilhão ao lado de um\r\njardim ornamental com quatro ou cinco criadas imperiais em pé bem longe. Foi\r\ndifícil para eles servirem Sua Alteza Imperial nos últimos dois dias. Ela não\r\nos espancou nem repreendeu, mas aqueles olhos letárgicos, no entanto, faziam\r\nessas donzelas imperiais sentirem-se dentro de uma caverna congelada. ",
            "Long Ling'er se tornara muito mais magra e seu coração já\r\nestava congelado. Agora ela usava uma fria indiferença para construir um denso\r\ncasulo, fazendo-se acreditar que tudo o que acontecera naquela noite era apenas\r\num pesadelo. A partir de então, ela odiava a noite, contanto que estivesse\r\nescuro, ela se lembraria daquele perverso sorriso maligno de Ximen Yu, aquela\r\nfera, isso a enojava como se ela tivesse acabado de comer uma mosca. Mas, de\r\nvez em quando, ela também se lembrava de seu olhar de luta e sofrimento antes\r\nde tudo, além da sentença arrogante: 'Você é minha mulher, então eu não vou\r\nmatar você.' E sempre que pensava nessa frase, ela ficava incomodamente tão\r\nirritada que usava a magia avançada Hellfire, queimando tudo dentro do raio de\r\nvários metros ao redor dela. Deixando incessantemente preocupado o Imperador\r\nLong Zhan, que ele decidiu sem qualquer atraso acabar com este bastardo Ximen\r\nYu que não conhecia a altura do céu ou a profundidade da terra. ",
            "Quando Long Ling'er estava sentada, inexpressivamente, uma\r\nempregada imperial caminhou cautelosamente até ela e disse baixinho: \"Sua\r\nAlteza Imperial, a Senhorita Ximen chegou.\" ",
            "\"Deixe-a entrar.\" Long Ling'er disse friamente.\r\nXimen Wuhen tinha vindo aqui várias vezes antes de vê-la, mas foi impedida de\r\nentrar. Mesmo que ela fosse sua melhor amiga, ela ainda era a irmã mais nova de\r\nXimen Yu, aquela fera.",
            " Uma linda pessoa vestindo-se de um manto de sacerdote\r\nbranco impecavelmente entrou. Ela tinha um longo cabelo preto pendurado até a\r\ncintura que tremulou quando ela estava andando, isso a fez parecer como se\r\nestivesse dançando ao vento. Olhando para ela de perto, ela possuía uma grande\r\nbeleza que poderia intoxicar inúmeros homens. Seus olhos eram como as águas do\r\noutono, ela tinha um nariz de jade e uma boca de lótus, e sua pele era branca\r\ncomo a neve. E especialmente aquele temperamento gentil e quente que ela sem\r\nquerer emitia, que poderia fazer as pessoas sentirem como se estivessem limpas\r\npor uma brisa de primavera. ",
            "\"Wuhen, se você está aqui para implorar por essa fera,\r\nentão você não precisa dizer nada, eu nunca vou deixá-lo livre.\" Long\r\nLing'er disse imediatamente antes que Ximen Wuhen pudesse dizer qualquer coisa.\r\nEla realmente temia que, se sua irmã mais próxima implorasse em nome daquela\r\nfera, seria muito difícil recusá-la.",
            " Ximen Wuhen suspirou suavemente: “Ling'er, eu não\r\nestou aqui para implorar por ele, ele tem que suportar as conseqüências por\r\nfazer essas coisas com você. Meu clã Ximen te decepcionou.\"",
            " Ouvindo as palavras suaves de Ximen Wuhen, a miséria e\r\na mágoa de Long Ling'er brotaram em seu coração, então ela segurou firmemente\r\nXimen Wuhen e chorou.",
            " Ximen Wuhen gentilmente deu um tapinha nas costas de\r\nLong Ling'er enquanto consolava-a suavemente. Honestamente falando, ela estava\r\nenojada com seu segundo irmão mais velho do fundo do seu coração. Ele realmente\r\nera a vergonha do clã Ximen. Ela realmente não conseguia entender por que o pai\r\ntolerava ele dessa forma, poderia ser porque sua mãe era a Senhorita do clã do\r\nDongfang?",
            " “Wuhen, o que devo fazer? O que devo fazer?\" A\r\nforte frente de Long Ling'er estava se separando de Ximen Wuhen. A castidade de\r\numa mulher era considerada extremamente importante no Império do Dragão\r\nViolento. Mesmo que fosse qualquer outra mulher que tivesse experimentado esse\r\ndesastre, então ela teria ficado assustada e seu espírito teria desmoronado,\r\nquanto mais ela que era uma nobre princesa.",
            " Vendo Long Ling'er ficar cada vez mais agitada, Ximen\r\nWuhen rapidamente segurou a pequena mão de Long Ling'er, depois infundiu uma\r\nleve luz branca no corpo dela. Essa era a magia básica do sacerdote, o Guardião\r\ndo Espírito, que afastava os maus espíritos, fazendo as pessoas se sentirem\r\nmais calmas."
      ]
}