{
      "Capítulo 32 - Encontrando Yu Feng mais uma vez": [
            "\"Você sabe de onde Campo Verde da Atração imortal é nativo?\" Com uma fragrância fresca de grama, Lu Xiya sentou ao lado de Long Yi, e estava segurando uma xícara com um líquido de cor verde como o Campo Verde da Atração Imortal.",
            "\"Deixe-me adivinhar, é improvável que esteja na sua floresta élfica.\" Olhando para Lu Xiya, Long Yi respondeu com um leve sorriso.",
            "Lu Xiya olhou espantosamente para Long Yi e murmurou: \"Você está pretendendo ser estúpido?\"",
            "\"Eu sinto muito, inteligência é a minha maior deficiência.\" Long Yi se gabava descaradamente.",
            "\"Heehee, você é realmente homem interessante, de onde você é?\" Lu Xiya perguntou.",
            "\"Eu vim de um lugar muito distante, por que você está me perguntando isso, pode ser que você...começou a gostar de mim?\" Long Yi olhou para Lu Xiya e riu maliciosamente.",
            "Seus olhos estavam avaliando diretamente a figura linda e encantadora de Lu Xiya sem esconder sua intenção.",
            "O rosto bonito de Lu Xiya ficou vermelho, então ela resmungou: \"Sem vergonha, grande pervertido\". ",
            "4l4n: os outros nomes de nosso MC",
            "Vendo que esta elfa estava tímida, Long Yi começou a provocá-la ainda mais. Enquanto ele estava a provocando, pelo canto dos olhos, ele viu uma figura familiar. Era Yu Feng, quem ele tinha resgatado ontem da matilha de lobos medonhos. Agora ela não tinha a aparência triste de ontem, e como antes, estava vestindo uma armadura de couro vermelha. E como se algo estivesse pesando em sua mente, ela bebia continuamente taça após taça de vinho. Duas belas criadas estavam de pé, uma do lado direito e outra do lado esquerdo. Se Long Yi estivesse presente ontem, então ele teria reconhecido essas duas como as mesmas criadas que vieram com a mãe de Yu Feng.",
            "\"Ei, ela é a jovem senhorita do clã Fênix, você deve desistir do seu plano para flertar com ela, senão você nem saberá como morreu.\" A pequena elfa Lu Xiya viu que os olhos de Long Yi estavam colados na outra garota enquanto eles estavam conversando, e se sentiu um pouco desconfortável dentro de seu coração.",
            "\"Eu quero flertar com você, que é muitas vezes mais bonita que ela.\" Long Yi se virou com um sorriso. Como ele não tinha que pagar por palavras doces e melosas, ele disse de qualquer maneira.",
            "“Como…? Ah, eu não sou nem metade dela.” Lu Xiya respondeu corada, mas o sorriso no rosto dela claramente explicou que Long Yi definitivamente se beneficiou de seu discurso doce e meloso. ",
            "Luiz: quase fisgando essa já hehe",
            "Long Yi apenas sorriu. Embora Lu Xiya fosse linda, ela realmente não poderia alcançar o nível de Yu Feng. Além disso, embora ele não conhecesse a expectativa de vida dos elfos, Lu Xiya, que já tinha 158 anos, ainda era extremamente inocente, independentemente da sua fisiologia ou mentalidade.",
            "\"Long Yi, estou com fome, vamos comer, ok?\" Lu Xiya puxou a manga de Long Yi dizendo.",
            "\"Ok, por coincidência meu estômago também está com fome.\" Long Yi acenou com a cabeça e se levantou, então caminhou ombro a ombro com Lu Xiya em direção à saída do bar de aventureiros.",
            "Mas justamente quando estavam do lado de fora do bar, Long Yi ouviu uma chamada urgente atrás deles: \"Espere, espere um minuto\".",
            "Os dois se viraram e viram que Yu Feng e as duas criadas corriam apressadamente na sua direção.",
            "Yu Feng parou não muito longe de Long Yi, depois avaliou Long Yi da cabeça aos pés. Há um momento atrás, no bar dos aventureiros, quando ela viu a figura dele por trás, ela simplesmente sentiu que as costas dele eram exatamente as mesmas que as costas de seu benfeitor que a resgatou ontem. Então, impaciente perseguiu ele. Mas quando ele se virou, Yu Feng reconheceu que esse homem era exatamente aquele homem pervertido que sentiu seus seios naquela pequena cidade usando um método desconhecido, e de repente seus olhos revelaram uma expressão de nojo. O grande herói dentro de seu coração, como poderia esse homem pervertido ser seu salvador? Yu Feng bufou friamente, virou-se e saiu sem dizer uma única palavra.",
            "Naquele momento, as pessoas na beira da estrada de repente gritaram em pânico. Um jovem vestindo uma roupa magnífica montando um unicórnio de cor preta estava correndo violentamente, e estava arrogantemente gritando alto: “Saia do caminho, saia do caminho desse jovem mestre”.",
            "No momento tudo virou uma confusão, muitas barracas de ambos os lados dos caminhos foram derrubadas. Ainda pior, uma criança de cerca de seis ou sete anos estava parada no meio da rua, e vendo o unicórnio vindo diretamente galopando na sua direção, ela ficou imóvel petrificada e horrorizada.",
            "“Bastardo.",
            "Amanda: Bastardo",
            "” Yu Feng amaldiçoou e correu em direção à criança com todo o seu esforço, mas ela estava claramente muito longe, e só podia assistir impotente enquanto a criança era morta sob os cascos do cavalo.",
            "De repente, Yu Feng sentiu o vento soprar e, como se fosse uma ilusão, uma figura apareceu ao lado daquela criança. Naquele momento, o unicórnio correndo passou por aquele lugar sem parar. Vendo isto muitas pessoas gritaram em alarme, acreditando que aqueles dois foram pisoteados. Mas em um piscar de olhos, eles viram que o jovem segurando a criança estava flutuando lentamente no céu, exatamente como um ser celestial que descia ao mundo.",
            "Yu Feng ficou perplexa ao ver a figura de Long Yi flutuando, então a figura de seu benfeitor apareceu de repente em seu cérebro, que coincidiu com a figura de Long Yi.",
            "\"Tudo sobre este homem se assemelha a ele, poderia ser que este homem pervertido é meu benfeitor?\" Yu Feng achou muito difícil aceitar isso dentro de seu coração.",
            "Nesse momento, aquele jovem que montava o unicórnio que corria violentamente parou a certa distância, desmontou do unicórnio e, encarando o corpo de Yu Feng sem piscar, dirigiu-se a ela.",
            "\"Senhorita Feng'er, apenas um momento atrás eu te assustei, então eu convido você para um jantar como compensação.\" O jovem disse atenciosamente a Yu Feng.",
            "“Yin Jian, não dependa do seu status de ser o filho do senhor da cidade para desrespeitar a regra, você deveria saber claramente que andar de cavalo é proibido nesta rua.” Yu Feng disse com raiva, então olhou friamente para ele.",
            "“Yin Jian?” Ouvindo o nome desse jovem, Long Yi não pôde deixar de achar um pouco engraçado. Ele achava que esse nome era um tanto familiar, e o comportamento do jovem também era extremamente familiar. Pensando cuidadosamente, ele descobriu que o comportamento dele e do dono original desse corpo era exatamente o mesmo.",
            "\"Apenas esbarrando em plebeus que não olham para onde estão indo, que tipo de quebra de regra é essa?\" Yin Jian disse arrogantemente. Então, olhando em direção a Long Yi, seus olhos repentinamente estagnaram, como se ele estivesse pensando em alguma coisa.",
            "Depois de um tempo, Yin Jian caminhou em direção a Long Yi, segurou sua mão e perguntou: “Irmão, você parece muito familiar, você se importa em me dizer seu nome completo?” Como membro da alta sociedade do Império Kuanglong, Yin Jian naturalmente sabia que a roupa de brocado no corpo de Long Yi não era algo que as pessoas comuns podiam pagar, além de parecer muito familiar, então ele parou sua expressão arrogante naquele momento.",
            "Vendo a súbita mudança de atitude de Yin Jian em direção a Long Yi, Yu Feng ficou um pouco assustada. Ela sabia que Yin Jian nunca se importou com a lei dentro da Cidade da Luz, e também era um tipo de pessoa que basicamente não se importava com qualquer outra pessoa nesta cidade.",
            "“Meu nome é Long Yi, eu nunca vim para a Cidade da Luz, e também nunca encontrei Vossa Excelência.”",
            "4l4n: pareceu um deputado falando com outro",
            " Long Yi deu um sorriso falso e o cumprimentou de volta. Long Yi adivinhou que, uma vez que esse cara é o filho do chefe da Cidade da Luz, talvez ele tenha ido à cidade Tenglong com seu pai e, naquela época, talvez ele tenha conhecido ou visto Ximen Yu, já que ambos eram penas do mesmo pássaro. ",
            "Luiz: ou farinha do mesmo saco… ",
            "Long Yi naturalmente não era estúpido o suficiente para declarar sua identidade. Embora depois de ter fugido da cidade Tenglong, a situação já tivesse se acalmado, os documentos oficiais para sua prisão ainda não foram retirados. Então ele ainda estava cauteloso, além disso, ele também não pretendia assumir a identidade original de seu corpo."
      ]
}