{
      "Capítulo 05 - Dias de Fuga": [
            "Embora o Imperador tivesse ordenado para selar a notícia de\r\nXimen Yu ter estuprado Long Ling'er, no entanto, essa notícia ainda vazava e se\r\nespalhava por toda a Cidade do Dragão Crescente. Além disso, esta notícia\r\npropagou a ira de muitas pessoas, e muitas pessoas comuns já em conjunto\r\nfizeram a petição exigindo severa punição. E o Imperador Long Zhan declarou que\r\na punição era uma sentença capital. Muitas pessoas já haviam previsto o fim do\r\nXimen Yu, já que estuprar uma princesa era um grande crime, o suficiente para\r\ninduzir o extermínio de toda a família. Mas o clã Ximen era o maior clã de todo\r\no Império do Dragão Violento e sua influência também não era tão simples. Mesmo\r\nque Long Zhan não pudesse se mover contra este clã, não havia chance para Ximen\r\nYu escapar com sucesso de seu destino.",
            " “Lorde, peço-lhe, por favor salve Yu'er. Ele é nosso\r\núnico filho!” Com lágrimas saindo de seus olhos, Dongfang Wan implorou a Ximen\r\nNu.",
            " \"Salvá-lo? Como devo salvá-lo? Se não fosse por\r\nseus mimos, como esse seu filho não familiar poderia cair nessa situação\r\nmiserável, e mais ainda, ele quase implicou nosso clã.” Ximen Nu sacudiu\r\nDongfang Wan e rugiu. Um tigre, embora cruel, não devorará seu filhote, apesar\r\nde Ximen Yu ser ruim, ele ainda era seu filho. Ele nunca desejaria ver seu\r\nfilho decapitado diante de seus olhos.",
            " “É tudo minha culpa, é tudo minha culpa. Eu não\r\ndeveria tê-lo mimado. Lorde, por favor, salve-o, ele não tem nem 18 anos de idade.”\r\nDongfang Wan chorou; ela estava arrependida. Se ela soubesse antes que isso\r\nseria assim, ela não teria intervindo quando Ximen Nu tinha sido rigoroso com\r\nele. Tudo isso aconteceu porque ela amava muito seu filho.",
            " “Ai, como eu também posso ter o coração para assistir\r\nYu'er morrer?Mas o imperador não quer me receber, então não tenho nenhuma medida.”\r\nXimen Nu suspirou e, de repente, parecia muito mais velho.",
            " \"Então, que tal resgatá-lo e mandá-lo para longe,\r\npara nunca mais voltar?\" Os olhos de Dongfang Wan se acenderam, como se\r\nela tivesse visto um pouco de esperança.",
            " A expressão de Ximen Nu mudou irregularmente,\r\ndependendo do poder do clã Ximen, não seria tão difícil resgatar seu filho, mas\r\ncomo uma árvore alta de frente para o vento, o clã Ximen sempre foi submetido à\r\nsuspeita e ciúme do imperador, e Ximen Nu temia que o imperador usasse isso\r\ncomo uma desculpa e tentasse enfraquecer o clã Ximen.",
            " “Assim seja, espero que ele tenha aprendido a lição\r\ndesta vez e perceba o seu erro e mostre algum arrependimento.” Ximen Nu decidiu\r\nsalvar seu filho, afinal, ele era sua própria carne e sangue.",
            " “Muito obrigado Lorde! Yu'er definitivamente vai mudar.”\r\nDongfang Wan soltou um suspiro de alívio. Embora ela nunca mais possa ver seu\r\nfilho nesta vida, pelo menos ele será salvo.",
            " ………………………...",
            " Depois de muito tempo, a sensação de dormência e moleza\r\nno corpo de Long Yi desaparecera completamente. Então ele acordou de seu sonho\r\nagradável e romântico daquela noite. ",
            "\"Como pode ser assim?!?\" Lang Yi suspirou\r\nexageradamente e deu um tapa no rosto. E com as duas mãos, ele tocou\r\ncasualmente a parede de metal e inesperadamente descobriu que a corrente\r\nelétrica já havia desaparecido.",
            " “Não me diga…….. não me diga, eu absorvi tudo isso?\r\nFantástico.\" Long Yi murmurou enquanto observava as duas mãos. Com exceção\r\nde sua pele branca e delicada, ele não viu nada em particular, mas ele podia\r\nabsorver corrente elétrica certamente era um fato.",
            " Ele não sabia se poderia usar essa corrente elétrica\r\nabsorvida como um ataque ou não, então pensando nisso, ele levantou a mão\r\nimediatamente. [BZZZ!!!] Um relâmpago do tamanho de um polegar foi liberado de\r\nsua palma, e deixou para trás uma marca rasa na parede de metal.",
            " Vendo isso, Long Yi ficou animado. E ele queria\r\nliberar o raio com a palma da mão, no entanto, desta vez, nada saiu de suas\r\nmãos.",
            " Long Yi ficou perplexo e teimosamente pensou\r\nprofundamente em como liberar o raio. Depois de algum tempo, ele finalmente\r\nsentiu algum tipo de ressonância em seu corpo. “Poderia ser que estas correntes\r\nelétricas? Elas realmente têm vida?\"",
            " Long Yi se acalmou e, lentamente, começou a recordar a\r\nsensação da corrente elétrica dentro de seu corpo por um longo período de\r\ntempo. Agora tudo o que restava era obter essa força vital. De repente, ele\r\nsentiu-se flácido e entorpecido por todo o corpo. Long Yi percebeu a existência\r\nde partículas elétricas. Então ele imediatamente movimentou com a mão, [BZZZ]\r\num relâmpago grosso foi lançado. “Essa sensação é………… muito legal!”",
            " Apenas quando ele ainda estava pensando em fazer mais\r\npesquisas, ele ouviu o som de metal [kacha kacha] vindo de fora da prisão. Esse\r\nsom era o mesmo de quando alguém caminha usando uma armadura de metal.",
            " \"Eh?! A pedra espiritual elétrica está aberta?\r\nIsso economizará nosso tempo.\" Uma voz baixa veio de fora da porta.",
            " Depois de ouvir alguns ruídos, a porta de metal se\r\nabriu devagar. E um grupo de soldados usando armaduras grossas surgiu diante\r\ndos olhos de Long Yi. Eles tinham uma densa aura assassina em torno deles,\r\napenas uma pessoa que experimentou inúmeros campos de batalha e sobreviveu,\r\nterá essa aura. E eles pareciam muito fortes, então depois de vê-los, Long Yi\r\nnão pôde deixar de ficar alerta.",
            " \"Jovem mestre Ximen, recebemos a ordem do\r\npatriarca do Clã Ximen, então, por favor, venha conosco.\" O líder de\r\nrepente revelou uma placa de metal, esta placa era usada para identificação no\r\nContinente Ondas Azuis. E acima da placa, um grande caractere Ximen foi escrito\r\nem um estilo extravagante de caligrafia. Mesmo que suas palavras fossem\r\nrespeitosas, seu olhar estava claramente cheio de desdém.",
            " De sua nova memória, Long Yi sabia que esta era a\r\nplaca de comando supremo do clã Ximen, também apenas o mestre do clã tem\r\nautoridade para usar esta placa. Parece que o pai de Ximen Yu os havia enviado\r\naqui para salvar seu filho, mas era improvável que ele soubesse que a alma de\r\nseu filho já havia sido aniquilada há algum tempo.",
            " Quanto ao desdém aos olhos desse líder, Long Yi\r\nrealmente não se importava, já que o alvo desse desdém era o maldito Ximen Yu.\r\nEle colocou a armadura que era exatamente o mesmo que essas as usadas por esses\r\nsoldados, então ele se misturou com eles e os seguiu. Até agora, ele não sabia\r\na escala desta prisão. Este local foi construída no subsolo,",
            "Torres: que\r\nironia com o nome da prisão... hahahaha",
            " e continha muitas celas, e o fim do\r\ncomprimento e largura desta prisão não podia ser visto. Mas havia apenas cinco\r\ncelas especiais que eram semelhantes à cela onde ele estava trancado. Pode-se\r\nsupor que essas células foram apenas para os criminosos aterrorizantes com\r\npoder destrutivo poderoso. Ele nunca esperou que ele também fosse trancafiado\r\ndentro desta cela especial pelo Imperador.",
            " Finalmente, eles chegaram à superfície da terra, Long\r\nYi seguiu descaradamente o grupo de soldados para fora da cidade. Em relação a\r\nCidade do Dragão Crescente, embora ele tivesse as memórias de Ximen Yu, no\r\nentanto, ele ficou muito impressionado dentro de seu coração depois de vê-la\r\npessoalmente. Esta cidade estava florescendo, os edifícios se assemelhavam aos\r\nedifícios da dinastia Chinesa Tang. A construção era imponente, mas, ao mesmo\r\ntempo, era delicada.",
            " Depois de um longo caminho para fora do portão da\r\ncidade, o líder da equipe acenou com a mão e sinalizou para parar. Então ele se\r\nvirou para Long Yi e disse: “Jovem mestre Ximen, o patriarca e a madame estão\r\nesperando por você mais ao longe. Por favor, vá em frente.\"",
            " Long Yi acenou com a cabeça e caminhou na direção que\r\no líder apontava. Depois de pouco tempo, ele viu um pavilhão. Dentro desse\r\npavilhão, havia 4 pessoas. Um deles era um majestoso homem de meia-idade,\r\nusando um robe de pele de cor púrpura, e sua barba tremulava no ar; outra era\r\numa mulher extremamente bonita e elegante, com um lindo sorriso no rosto; outro\r\nera um jovem aspirante a general vestindo uma armadura negra com sobrancelhas\r\nfranzidas; e finalmente uma jovem e bela mulher vestindo um manto branco puro.\r\nEla parecia uma deusa.",
            "Eles devem ser seus pais, irmão e irmã. Inconscientemente,\r\nseus passos diminuíram, pois ele não sabia como enfrentá-los. Eles eram os pais\r\ne irmãos importantes desse corpo, mas eram completamente estranhos para Long\r\nYi."
      ]
}