{
      "Capítulo 01 - Cultivo com Meridianos Aleijados": [
            "Dentro da Província dos Nove Céus, muito acima dos céus, existem nove galáxias de rios astrais. Cada um destes rios é composto da combinação de inúmeras constelações entrelaçadas. Essas nove galáxias também podem ser conhecidas coletivamente como as Nove Camadas Celestiais.",
            "Os seres humanos deste mundo orientados para o cultivo, defendem a importância da meditação como um método para sentir o Yuan Qi dos Céus e da Terra. Desde a mais longínqua idade, praticavam técnicas respiratórias, treinavam o Qi espiritual em seus corpos e aumentavam sua vitalidade, cultivavam suas técnicas marciais para se tornarem, finalmente, um Cultivador Marcial.",
            "Aqueles com sentidos extremamente fortes poderiam através da mediação, sentir as existências dos nove rios astrais. Ao absorver a energia projetada pela infinita variedade de estrelas, e depois de formar um vínculo inato com qualquer uma das constelações, condensar uma alma astral e se tornar um reverenciado Cultivador Marcial Estelar.",
            "Mas havia seres humanos ainda mais fortes, que depois de se tornarem Cultivadores Marciais Estelares, continuaram a treinar e condensar o Qi Astral que absorviam das constelações, fortalecendo incessantemente a dureza de seus corpos e rompendo a barreira do reino de um Cultivador Marcial Estelar. Eles abriram o portão astral dentro de seus corpos a força, permitindo-lhes ser capazes de se ligarem com ainda mais constelações, e capazes de condensar mais tipos de diferentes Almas Astrais.",
            "A lenda diz que os cultivadores mais fortes da Província dos Nove Céus eram seres que podiam abrir um portão astral cada vez que avançavam para um novo reino. O talento deles no cultivo era tal que eles podiam até estabelecer ligações inatas com constelações que existiam em uma camada mais alta do que as Nove Camadas Celestiais, transformando-se eventualmente em poderes desafiadores do Céu e destruidores da Terra conhecidos como os Deuses da Guerra dentro das Nove Camadas Celestiais.",
            "..............",
            "País Chu, Cidade Harmonia do Céu, Clã Bai.",
            "A testa de Qiuxue, de sobrenome Bai, estava cheia de suor, quase como se estivesse passando por um intenso sofrimento enquanto apertava os dentes e continuava perseverando.",
            "Sob a escuridão noturna, o brilho das ilimitadas estrelas situadas acima dos céus parecia que incessantemente se reuniam e brilhavam sobre o corpo de Qiuxue, contrastando contra o seus suaves e belos traços e, combinado com seu manto suado, podia-se ver seu abdômen branco-jade sendo revelado. No entanto, neste momento, Qin Wentian não tinha inclinação e nem motivação para admirar aquela bela paisagem.",
            "\"Endureça seu coração, a dor é apenas um pensamento passageiro. Relaxe, imagine-se agora voando entre o charme e a vitalidade das nove galáxias dos rios astrais, admirando a beleza das inúmeras estrelas, perdidas em um sonho fascinante, a dor diminuirá lentamente ao despertar.”",
            "Sua voz era calma e suave, e flutuava junto ao vento nos tímpanos de Qiuxue, fazendo com que as dores das convulsões de seu corpo diminuíssem.",
            "Quando as convulsões cessaram completamente, Qin Wentian tirou nove agulhas prateadas e as aplicou em alguns pontos de acupuntura localizados na região da cabeça de Qiuxue.",
            "\"Ah...\" Bai Qing, que estava próximo como uma espectadora, involuntariamente soltou um pequeno suspiro, enquanto sua mão se moveu para cobrir sua boca, depois de ver as ações aparentemente loucas de Qing Wentian direcionadas para sua irmã Qiuxue.",
            "\"Atraia a energia das constelações para o seu corpo, circule a energia ao longo dos seus meridianos e canais de energia, e sele-os dentro do seu portão astral.\" A voz mística de Qin Wentian entrou nos tímpanos de Qiuxue, guiando-a metodicamente nos passos necessários para absorver a energia das estrelas, e para circulá-la em torno do seu corpo.",
            "\"Volte para as Nove Camadas Celestiais, você é apenas uma projeção astral. Agora, encontre a constelação que ressoa com você, e tente formar um vínculo inato com ela.\"",
            "A voz de Qin Wentian parecia conter algum tipo de poder hipnótico, e depois de alguns momentos, podia-se ver isso lentamente, na superfície da testa de Bai Qiuxue, uma leve sombra se condensava gradualmente. Este processo era semelhante a quando uma garça dourada espalhava suas asas, dando impressão que estava cheia de uma sensação de beleza e magnificência.",
            "Os olhos de Bai Qing estavam abertos; Isso era... Condensação da Alma Astral! Sua irmã mais velha estava condensando uma alma astral!",
            "\"Eu fiz tudo que pude, o resto depende de você agora.\" Disse Qin Wentian silenciosamente em seu coração, enquanto seu rosto ligeiramente imaturo estava grave, pois exibia um semblante extremamente sério.",
            "O corpo de Qiuxue parecia brilhar com esplendor, acabando por culminar no grito de um pássaro, à medida que a sombra fraca girava cada vez mais rápido, à medida que se condensava na forma de uma garça dourada. Uma terrível onda de energia astral emanou dela enquanto Qiuxue abria seus belos olhos, que pareciam brilhar com o esplendor das estrelas nos céus.",
            "\"Sucesso!\" Bai Qing saltou alegremente, enquanto ela se precipitava para abraçar Qin Wentian enquanto ela gaguejava incoerentemente, \"Irmão Wentian, realmente funcionou!\"",
            "Depois de terminar de falar, como que por impulso, Bai Qing moveu sua cabeça mais perto e deu Qin Wentian um beijo surpresa em sua bochecha.",
            "O beijo era aquele do tipo puro, cheio de inocência borbulhante. Os olhos de Qin Wentian brilharam com divertimento quando ele explodiu em gargalhadas, seu rosto antes sério, finalmente relaxou.",
            "\"Qual Camada Celestial?\" Qin Wentian olhando para sua noiva, e perguntou enquanto sorria.",
            "\"Terceira Camada Celestial.\" Bai Qiuxue também sorriu. Seu sorriso estava repleto de resplandecência, que revelava sua beleza. Qiuxue tinha 16 anos, e era uma das quatro grandes belezas na Cidade Harmonia do Céu, e a filha mais velha do Clã Bai.",
            "\"Terceira Camada Celestial, irmã já pode formar uma conexão inata com uma das constelações da terceira camada em sua primeira tentativa. Isso não significa que ela facilmente será capaz de condensar a sua 2ª, e até a 3ª Alma Astral no futuro? Excelente, deixe-me contar esta notícia ao pai.\" Bai Qing parecia estar ainda mais animada do que sua irmã mais velha.",
            "\"Não há necessidade disso.\" Um homem de meia idade passou por ela. Este era o pai de Bai Qiuxue e Bai Qing, e seu nome é Bai Qingsong. Olhando para Qiuxue, suas mãos tremeram ligeiramente em excitação quando ele sorriu. \"Qiuxue, você sofreu?\"",
            "\"Papai, se não fosse pelo Irmão Wentian, a irmã mais velha poderia ter sido incapaz de ser tão bem sucedida em condensar sua Alma Astral.\" Bai Qing disse, depois disso, Bai Qingsong voltou sua atenção para Wentian e riu: “Wentian, obrigado por hoje. Você pode descansar mais cedo hoje, eu e Qiuxue sairemos primeiro.\"",
            "\"Ok, tio Bai.\" Qin Wentian respondeu com um sorriso. Desde que seus clãs decidiram o noivado há três anos, Bai Qingsong o convidara frequentemente para ficar na Mansão Bai e o tratará muito bem.",
            "\"Bai Qing, sua pequena pirralha, você também vem conosco, e não perturbe mais seu Irmão Wentian.\" Bai Qingsong disse severamente a Bai Qing. No entanto, Bai Qing estendeu a língua para ele, dizendo: \"Eu ainda quero conversar com o irmão.\"",
            "Balançando a cabeça, Bai Qingsong grunhiu de acordo e partiu junto com Qiuxue.",
            "\"A Irmã Qiuxue realmente formou uma ligação inata com uma das constelações da 3ª Camada Celestial... com base na personalidade do Pai, ele deve ter ido informar todos os Anciãos do nosso Clã. Eu, é claro, não quero ir para um lugar tão chato.\" Bai Qing secretamente sussurrou para Qin Wentian enquanto ria. \"Irmão Wentian, anteriormente eu não acreditava em seus métodos, mas parando para pensar, você realmente conseguiu! No passado, você se recusou a deixar minha irmã mais velha absorver o Yuan Qi do Céu e da Terra, e também lhe disse para não tentar condensar sua Alma Astral mais cedo. Será que você estava planejando esperar por hoje?\"",
            "\"Ao absorver o Yuan Qi do Céu e da Terra, os canais de energia e dos meridianos em seu corpo seriam preenchidos com o Yuan Qi que você absorver, o que, por sua vez, faria com que sua capacidade sensorial diminuísse muito, acabando por destruir sua chance de condensar sua Alma Astral.\" Qin Wentian respondeu, deitado no chão enquanto olhava para o vasto céu estrelado.",
            "\"A maioria dos humanos absorveriam simultaneamente o Yuan Qi do Céu e da Terra enquanto tentavam sentir os rios astrais. Desta forma, mesmo se alguém não conseguir se tornar um Cultivador Marcial Estelar, ainda não teria nenhum impacto negativo no progresso do caminho para se tornar um Cultivador Marcial. No entanto, o método que o Irmão Wentian usou, desconsiderou totalmente a absorção do Yuan Qi do Céu e da Terra em uma tentativa de aumentar a chance de sentir e condensar uma alma astral. Isso não é arriscado demais? Se falhássemos em sentir os rios astrais nas Nove Camadas Celestiais, seu caminho para se tornar um Cultivador Marcial também seria impedido, devido à falta de Yuan Qi nos seus meridianos.\" Bai Qing perguntou curiosamente a Qin Wentian.",
            "\"Qinge, quantos tipos de Almas Astrais você já ouviu falar antes?\" Qin Wentian respondeu com outra pergunta.",
            "\"Hmm muito pouco, há apenas algumas pessoas que condensaram com sucesso suas Almas Astrais na Cidade Harmonia do Céu, então eu realmente não sei muito sobre isso... E quanto ao Irmão Wentian?”",
            "\"Nos Nove Rios Astrais, há um número infinito de constelações que podem formar laços inatos com os Cultivadores Marciais Estelares. Entre a miríade de constelações, há também um número e tipo infinito de Almas Astrais.”",
            "\"Aqueles que condensam uma Alma Astral baseada na Constelação de Leão, descobririam que ele possui o poder tirânico de uma besta feroz,  facilmente rasgando tigres e leopardos; Aqueles que condensam uma Alma Astral baseada na Constelação da Visão Celestial, descobririam que sua visão e habilidades sensoriais foram grandemente aprimoradas, permitindo que se possa ver mais longe, bem como aumentar a capacidade de prever os movimentos do adversário em uma batalha; Aqueles que condensam uma Alma Astral baseada na Constelação do Ferreiro se tornará um mestre-ferreiro; Uma baseada na Grande Constelação de Sonhos, permitiria que você cultivasse em seus sonhos, e até lhe concederia a capacidade de fazer com que os inimigos alucinem, afundando em suas ilusões!\"",
            "\"Uau, cultivando enquanto sonha, e criando ilusões, isso é muito mágico.\" Bai Qing murmurou em voz baixa.",
            "\"O tamanho desta província é tão imenso, ouvi dizer que muitos cultivadores do mundo exterior conseguiram condensar muitos tipos únicos, estranhos e fascinantes de Almas Astrais; Eles poderiam mesmo subir através dos céus e atravessar a terra com facilidade. Neste mundo, os Cultivadores Marciais Estelares são os verdadeiros governantes e ditadores, enquanto os Cultivadores Marciais podem ser considerados uma existência equivalente às formigas. Se você não pode ser um dos governantes, você também pode abandonar o cultivo.” Qin Wentian tinha um traço de intensidade ardente em seus olhos. Ele estava determinado a se tornar um excelente Cultivador Marcial Estelar, condensando muitos tipos diferentes de Almas Astrais, ganhando poder e voando em todo o céu para percorrer o vasto mundo.",
            "Hei Bo disse uma vez que a Cidade Harmonia do Céu era demasiado pequena, e quando comparada ao mundo, era nada mais que um insignificante inseto.",
            "\"Mas, eu ouvi dizer...\" Bai Qing murmurou hesitante.",
            "\"Você ouviu que eu nasci com meridianos aleijados, e estava destinado a nunca embarcar no caminho do cultivo, não é?\" Qin Wentian sorriu, enquanto se levantava. \"Quem disse que aqueles nascidos com meridianos aleijados são incapazes de cultivar. Eu serei o único a desafiar a lógica, e me tornar um extremamente notável Cultivador Marcial Estelar.\"",
            "Olhando para a expressão confiante no rosto de Qin Wentian, Bai Qing também gargalhou antes de acrescentar com sinceridade: \"Eu também acredito no Irmão Wentian, eu sairei primeiro, para que não interrompa seu cultivo para se tornar um Cultivador Marcial Estelar.\"",
            "\"Ok, lembre-se de dormir cedo, e... Não absorva qualquer Yuan Qi dos Céus e da Terra!\" Qin Wentian a lembrou novamente.",
            "\"Entendido.\" Bai Qing estendeu a língua para Qin Wentian, antes de rir e fugir. Olhando para a bela e graciosa silhueta de Bai Qing, Qin Wentian congelou, quando uma súbita percepção o atingiu. Sem saber, essa moça já tinha crescido, atualmente com 15 anos de idade, ela não era mais a menina de 12 anos que ele conheceu a três anos atrás. Qin Wentian explodiu em sorrisos enquanto se perdeu em memórias.",
            "Depois que Bai Qing partiu, Qin Wentian começou seu cultivo, e apesar de seus meridianos aleijados, ele ainda seguiu em frente e fechou os olhos, entrou em um estado meditativo. Ele começou a atrair a energia das constelações, circulando-as completamente em torno de seu corpo através dos caminhos rompidos de seus meridianos. A força explosiva da energia das constelações batia constantemente e se chocava através dos caminhos, como se estivessem ameaçando transformar seus meridianos em poeira.",
            "Naquele momento, uma expressão horrível de dor e sofrimento apareceu no rosto de Qin Wentian, esta dor... Em comparação com a dor que Qiuxue sentiu mais cedo, foi como uma chuva de primavera em frente a uma tempestade! A intensidade sentida foi aumentada em pelo menos 10 vezes. Sem escolhas, ele cerrou os dentes e perseverou.",
            "Os canais de energia e os meridianos eram os caminhos que ligam o fluxo de energia em um corpo humano, mas uma vez que os meridianos são aleijados, só pode ser considerado como uma pessoa com deficiência, equivalente a ter um corpo incompleto. Os cultivadores, além de expandir seus canais de energia e meridianos, após o Refinamento do Corpo tiveram que reconstruir seus canais de energia, reformular seus nove grandes meridianos, conectar-se a todos os sete orifícios principais e refinar seus órgãos internos, quatro membros e mesmo a sua estrutura óssea. Só então eles seriam capazes de libertar totalmente o seu verdadeiro potencial!",
            "Quando Qin Wentian intencionalmente paralisou seus canais de energia e meridianos naquela época, se não fosse por Hei Bo mergulhando-o em várias soluções de ervas medicinais para tratamento, ele teria se transformado em um inválido há muito tempo. A solução à base de ervas foi tão eficaz que não só Qin Wentian não se tornou um inválido, além de seus esforços de treinar seu corpo diariamente, logo depois, ele começou a recuperar a constituição de um ser humano normal.",
            "No entanto, ele não era um idiota. Os meridianos aleijados não eram obviamente o objetivo de Qin Wentian. Houve um registro na técnica Transformação dos Meridianos Estelares; Somente com meridianos aleijados, seriam capazes de reconstruí-los e transformá-los em um conjunto perfeito de Meridianos Estelares! Este conceito consiste em destruir primeiro o fundamento imperfeito, antes de restabelecer o segundo, o perfeito!"
      ]
}