{
      "Capitulo 101 - Uma Promessa": [
            "Quando a multidão testemunhou pessoalmente Qin Wentian passando a pintura para Mu Rou, eles não puderam deixar de suspirar silenciosamente em seus corações. Este sujeito estava realmente disposto a dar a pintura. Eles não podiam evitar de ficar com ciúmes de Mu Rou.",
            "Naturalmente, isso provou que o que ele disse anteriormente era verdade. Esta pintura de Inscrição Divina era algo que ele realmente criou. Se não, por que ele estaria disposto a dar de presente?",
            "“Uma boa moça nasceu no Clã Mu.” Uma figura idosa sorriu para Mu Rou. Ao perceber essa figura, Mu Rou sentiu involuntariamente seu coração tremer de choque. Esta pessoa tinha um status extraordinário na Capital Real.",
            "Não só ele, vários dos que vieram hoje, tinham antecedentes de prestígio. Havia até mesmo alguns mestres de Inscrições Divinas de 3º nível misturados na multidão.",
            "“Haha, moça do Clã Mu. Nada mal.” Outra figura riu. Mu Rou inclinou-se ligeiramente para todos aqueles que falavam, indicando seu respeito.",
            "De repente, Mu Rou tinha se tornado o foco da atenção de todos, fazendo com que ela ficasse ligeiramente sobrecarregada de toda a atenção.",
            "\"Mu Rou, quanto a esta pintura, por que você não a vende para mim?\"",
            "Aquele velho homem de aparência comum vestido com roupas simples falou mais uma vez. O volume de sua voz não era grande, mas quando o som de sua voz soou, parecia possuir um elemento místico para suprimir os outros ruídos no salão.",
            "Mu Rou olhou para cima e depois de notar a atitude dos forjadores de armas próximos em relação àquele velho homem, ela supôs que além de ter um apoio extraordinário, ele também deve ser alguém altamente respeitado. Involuntariamente, ela lançou um olhar para Qin Wentian.",
            "“Mocinha, você deveria entender a lógica de segurar essa pintura. Mesmo os anciãos de sua academia todos têm seus corações cheios de ganância, para não mencionar os outros. Se esta pintura continuar em sua posse, receio que isso lhe traga apenas problemas sem fim.” Aquele velho homem disse.",
            "Embora suas palavras fossem desagradáveis ​​de ouvir, Mu Rou entendeu que era verdade. Aquele ancião da Academia Real tinha uma expressão de aparência feia exibida em seu semblante. Hoje, todo o seu rosto foi jogado fora.",
            "Mu Rou ficou em silêncio por um momento. Este presente era algo que Qin Wentian tinha dado a ela em seu aniversário. Não seria bom se ela trocasse a pintura pela riqueza. Mas como manter isso com ela também não era uma opção, o que ela deveria fazer?",
            "Sem mencionar essas pessoas aleatórias. Seu clã também, sem dúvida, ordenaria que ela lhes entrega-se a pintura. Se fosse esse o caso, como ela poderia desobedecer?",
            "Qin Wentian assentiu levemente com a cabeça em resposta à pergunta silenciosa de Mu Rou.",
            "Qin Wentian tinha profunda experiência com relação à traição que os humanos eram capazes de fazer. Se esta pintura não tivesse sido divulgada ao público, não haveria problema algum. Mas agora que conseguiu criar tais ondas de alvoroço, se esse presente ainda permanecesse na posse de Mu Rou, seria, sem dúvida, um desastre e não uma fortuna.",
            "Mu Rou entendeu a intenção de Qin Wentian, quando ela respondeu: “Este presente tem um valor extraordinário em meu coração. O que os idosos usariam em troca se eu estivesse disposta a vendê-la?”",
            "Aquele velho homem olhou para Mu Rou e ele respondeu depois de um momento de silêncio: “Uma promessa minha. Prometo realizar uma tarefa para você, independentemente do que seja.” ",
            "Vini: quem será esse velho homem? hehehehehe",
            "Se esta frase tivesse sido dita por outra pessoa, a multidão sem dúvida zombaria do orador como ridículo. No entanto, quando o velho homem falou essas palavras, o silêncio desceu na galeria. Especialmente para aqueles que conheciam a identidade daquele velho, seus corações estavam tremendo involuntariamente.",
            "Às vezes, até mesmo as riquezas não seriam capazes de garantir uma promessa. Especialmente uma promessa daquele velho homem.",
            "Neste momento, não havia ninguém que ousasse se destacar e competir pela pintura com aquele velho homem.",
            "O semblante de Mu Rou congelou quando ela hesitou, apenas para ouvir uma voz vinda de suas costas. \"Mu Rou, concorde com seus termos.\"",
            "O dono dessa voz apareceu ao lado de Mu Rou. E quando ela viu a figura, ela não pôde deixar de revelar uma expressão de choque.",
            "\"Pai.\"",
            "\"Hum.\" O pai de Mu Rou acenou com a cabeça. \"Concorde com ele.\"",
            "“Certo.” Observando a expressão solene no rosto de seu pai, Mu Rou virou seu olhar para aquele velho homem. \"Sênior, eu concordo.\"",
            "O velho homem acenou levemente quando ele afirmou: \"Seus membros do clã devem saber onde me encontrar.\"",
            "“Certo.” Mu Rou foi em frente e entregou a pintura para o velho.",
            "Depois de receber a pintura, o velho homem olhou para Qin Wentian enquanto um sorriso podia ser visto em seu rosto.",
            "“As gerações mais jovens são realmente assustadoras. Carinha, continue trabalhando duro. Seu futuro é ilimitado. Quando você tiver tempo de sobra, você é sempre bem vindo para procurar por esse velho homem para conversar.”",
            "Aquele velho homem acenou para Qin Wentian antes de partir.",
            "No entanto, suas palavras de despedida causaram um alvoroço entre a multidão restante.",
            "A primeira metade de suas palavras elogiavam Qin Wentian. A segunda metade significava que Qin Wentian era bem vindo para encontrá-lo a qualquer hora que desejasse.",
            "Os espectadores sabiam claramente o que as palavras indicavam. É preciso saber que, entre a multidão, havia até mesmo alguns mestres de Inscrições Divinas de 3º nível que não seriam capazes de ter a chance de se encontrar com o velho homem mesmo que eles implorassem por isso.",
            "Mas antes que o velho homem fosse embora, ele disse que se houvesse tempo, Qin Wentian seria bem vindo para conversar com ele!",
            "Além do imenso choque em seus corações, muitas pessoas também sentiram pena. Aquela criação que desafia o céu, não haveria nenhuma chance de eles verem isso no futuro.",
            "A menos que... Qin Wentian crie uma pintura similar mais uma vez.",
            "“Mu Rou, você teve dificuldades durante este período de tempo. Venha para casa comigo depois disso, certo?” O pai de Mu Rou disse a Mu Rou.",
            "Olhando para o pai, Mu Rou sentiu alguma relutância em seu coração.",
            "\"Não se preocupe. Quanto aos recursos de cultivo que o clã retirou de você, você será devidamente recompensada por todos eles.” O pai de Mu Rou sorriu gentilmente. Mu Rou congelou. Isso tudo foi por causa da promessa daquele velho homem? Se esse fosse o caso, não seria por causa de Qin Wentian?",
            "“Certo.” Olhando para Qin Wentian, ela acrescentou: \"Eu vou voltar primeiro.\"",
            "\"Certo.\" Qin Wentian sorriu.",
            "O pai de Mu Rou também sorriu em resposta e acenou levemente para Qin Wentian antes de sair do salão com Mu Rou.",
            "Neste momento, Qin Wentian também se preparou para sair. Embora houvesse muitas pessoas aqui, eles não receberam bem sua presença.",
            "No entanto, antes de partir, Qin Wentian virou seu olhar para aquele Ancião de antes. Ele calmamente afirmou: \"Eu tenho uma pergunta para você: Todos os Anciãos na Academia Real são tão desavergonhados quanto você?",
            "Depois de completar a frase, Qin Wentian foi embora. Suas palavras de despedida foram direcionadas as palavras humilhantes do Ancião de antes: “Todos os alunos da Academia Estrela do Imperador são tão desavergonhados quanto você?” (< citação)",
            "O tom humilhante daquela frase incluía a totalidade da Academia Estrela do Imperador. Qin Wentian naturalmente se lembraria disso.",
            "As palavras de despedida que ele deixou para trás neste momento eram semelhantes a um tapa forte no rosto daquele Ancião.",
            "Não muito tempo atrás, quando Qin Wentian afirmou que a pintura de Inscrição Divina era dele, muitos tentaram dificultar as coisas para ele, zombando dele com ridículo e até mesmo humilhando-o.",
            "A melhor resposta para responder a esses tipos de pessoas era dar um tapa em seus rostos com a verdade.",
            "Quando Qin Wentian caminhou em direção à saída, a multidão abriu automaticamente um caminho para ele. Muitos daqueles com status extraordinários começaram a cercá-lo, querendo ter a chance de conversar com ele.",
            "Naturalmente, entre eles havia vários forjadores de armas que haviam encontrado um gargalo no que diz respeito à compreensão das Marcações Divinas. Se eles pudessem forjar uma amizade e ter futuras interações com o jovem que criara aquela Marcação Divina que desafia o céu, seria, sem dúvida, uma ajuda imensa para eles no futuro.",
            "O 'palhaço' de antes, de alguma forma, obteve um status tão importante. Mesmo que não fosse por seu talento em inscrições, apenas seu talento para o cultivo já seria suficiente para fazer com que os outros o respeitassem.",
            "Ye Zhan e Liu Yan estavam juntos. Ambos observaram silenciosamente quando Qin Wentian passou por eles.",
            "Qin Wentian estava conversando com aqueles ao seu redor com sorrisos no rosto. Ele nem sequer olhou na direção deles. Talvez eles não tivessem mais a qualificação para atrair a atenção de Qin Wentian. A arrogância que Ye Zhan tinha quando ele chegou foi agora esmagada em nada.",
            "Especialmente Liu Yan. Ela estava de pé com a cabeça abaixada, sem se atrever a fazer um som. Talvez eles fossem pessoas realmente pertencentes a mundos diferentes.",
            "O semblante de Ye Zhan estava cheio de raiva e até mesmo alguns traços de arrependimento. Anteriormente, Qin Wentian não tinha interações com ele, mas ele também nunca o humilhou. Mas por causa do orgulho em seu coração, ele escolheu ofendê-lo.",
            "Que valor Ye Zhan tem? No Clã Ye, havia muitos jovens que eram incontáveis ​​vezes mais talentosos do que ele. Se não fosse pelo apoio de seu clã, ele seria avaliado como totalmente inútil. Apenas o trabalho árduo e o talento de Qin Wentian deixavam Ye Zhan longe comendo poeira.",
            "Essa comparação era como uma faca que sem piedade apunhalou seu coração. No entanto, Ye Zhan suprimiu com força as emoções de autopiedade profundamente dentro de si mesmo.",
            "Na realidade, Qin Wentian nunca se incomodou em se comparar com ele, porque nos olhos de Qin Wentian, Ye Zhan nunca foi alguém importante.",
            "Além de Ye Zhan, Mu Qing e Gretchen também estavam se sentindo assim.",
            "Ela não tinha nada além de desprezo por Qin Wentian. Mas depois de hoje, ela percebeu que seu talento de que tanto se orgulhava não era nada além de lixo na frente dele. Seja habilidade de combate ou talento em compreender inscrições, Qin Wentian a esmagou sem esforço.",
            "Os representantes da Rede de Transporte do Céu silenciosamente também saíram, enquanto Xue Yuan ficou parada em silêncio, sem sequer ousar fazer um som.",
            "O Ancião da Academia Real olhou para ela enquanto ele furiosamente repreendeu: \"Olhe o que você fez.\"",
            "Neste momento, o Ancião realmente queria libertar toda a humilhação e raiva que sentia hoje em Xue Yuan.",
            "Xue Yuan abaixou a cabeça em silêncio. Embora ela estivesse errada de sua parte, o Ancião não tinha o direito de criticá-la assim.",
            "Usando seu status como Ancião da academia para emprestar a pintura dela, como ela poderia ousar discordar? E quanto aos eventos que ocorreram depois, não foram todos causados ​​por sua arrogância e decisões individuais? Não tinha nada a ver com ela.",
            "Mu Rou poderia criticá-la como quisesse, mas este Ancião não tinha os direitos para fazê-lo.",
            "No entanto, este mundo nunca funcionou com lógica. Enfrentando a grosseira declaração do Ancião, como uma estudante comum da Academia Real, ela só podia silenciosamente suportar isso. Isso não era também uma forma de tragédia? ",
            "Vini: deu até peninha dela agora…. u__U... mentira…. toma distraída hihihihihi",
            "*****",
            "Vini: então este é o 7/7 capítulo da semana, sendo o 2/2 bônus prometido no cap. 98. Semana que vem voltamos com os nossos 5 capítulos regulares! Não esqueçam de comentar e recomendar esse capítulo... Quero também uma crítica bem elaborada no index da novel, alguém se disponibiliza? Tem que ser uma análise profunda da novel, quanto mais completa melhor... não esqueçam de recomendar a novel no index também :D"
      ]
}