{
      "Capítulo 125 - Reaparecimento da Luz da Espada": [
            "O olhar de Qin Wentian mudou abruptamente na direção de Sikong Mingyue, com um forte brilho de luz irradiando de seus olhos.",
            "De acordo com Mo Qingcheng, o príncipe herdeiro do País Nuvem de Neve, Xiao Lǜ tinha um talento extraordinário e ambições extremamente vastas. Não só isso, o responsável pelo incidente anterior sobre Qin Yao provavelmente era ele.",
            "Sikong Mingyue também trocou olhares com Qin Wentian. Depois de um único olhar, ele calmamente se virou e sentou na primeira plataforma, agindo como se tudo isso não tivesse nada a ver com ele.",
            "Enquanto isso, na 7° plataforma, uma silhueta repentinamente pisou no chão e voou pelo ar. Momentáneamente, a silueta voou sobre a 8° plataforma como um grande pássaro e continuou, antes de aterrissar na 9° plataforma, não muito longe de Qin Wentian.",
            "Esta pessoa não era outra senão a 6° noite. Ele tinha uma constituição robusta e musculosa e não parecia ser muito jovem. Mas apesar de sua construção, a velocidade de seus movimentos foi surpreendente, indicando que ele também tinha uma excelente técnica de movimento.",
            "“Interessante, eu não achei que antes de Ou chen fazer sua jogada, o primeiro a entrar em ação contra Qin Wentian seria um cultivador do País Nuvem de Neve. Eu também ouvi dizer que a popularidade de Xiao Lǜ e seu grupo em seu país foram particularmente impressionantes. Essas elites do País da Nuvem de Neve devem ter boas relações com Xiao Lǜ. ”",
            "Como muitas pessoas ainda estavam especulando, a 6° noite já tinha ido até Qin Wentian. Ele não disse nada e apenas olhou para Qin Wentian, parecido com o modo como um caçador encara sua presa.",
            "Qin Wentian olhou para o seu adversário. Essa pessoa parecia bastante madura e exalava um sentimento sólido e impassível. Ele provavelmente teve uma tremenda experiência de batalha.",
            "Esfregando o anel espacial, uma alabarda antiga apareceu nas palmas das mãos de Qin Wentian enquanto ele dizia: “A Inscrição Divina desta antiga alabarda já havia sido destruída por mim e não é mais uma Arma Divina. Os organizadores são bem-vindos para verificar.",
            "Uma figura idosa voou pelo ar e aterrissou ao lado de Qin Wentian. Depois de inspecionar a alabarda, a figura assentiu com a cabeça. “Esta não é realmente uma arma divina, não tem efeito de aumento. Assim, é permitido ser usado ”.",
            "“Esse sujeito realmente destruiu a inscrição de uma Arma Divina. Que desperdício, a riqueza dos Mestres de Inscrições divinas não deve ser menosprezada ”. Muitas pessoas murmuravam em seus corações. Vendo que Qin Wentian queria empunhar uma arma, parece que ele também estava sentindo alguma pressão em relação ao avanço para a terceira rodada do Banquete Jun Lin.",
            "“Hmph.” A 6° Noite sorriu friamente, uma aura de violência irrompeu dele quando uma Alma Astral do tipo animal foi liberada. Uma gigantesca besta demoníaca adornada com chifres curvados, algo parecido com um touro celestial, apareceu. Sua aura selvagem e sinistra surgiu, e sons estridentes soaram implacavelmente enquanto o corpo da 6° Noite se expandia.",
            "“Irmão Bull, não bata nele muito forte, ok?” 7° Noite riu alegremente ao lado. Um estrondo da terra ecoou quando os enormes ",
            "passos",
            " da 6° noite estremeceram o chão, movendo-se na direção de Qin Wentian.",
            "Boom, boom, boom ... A aura da 6° Noite estava se tornando cada vez mais forte. Era como se ele tivesse se transformado completamente em um touro louco e estivesse correndo freneticamente em direção a Qin Wentian.",
            "Qin Wentian apertou com força a antiga alabarda enquanto esperava a oportunidade de atacar. Quando a 6° noite correu, Qin Wentian executou a postura do Dragão Azul com um pisar de pés. Uma sombra fraca de um Dragão Azul se manifestou enquanto rugia antes de explodir para frente, colidindo com o corpo da 6° Noite.",
            "BANG! A sombra fraca do Dragão Azul explodiu e a 6° Noite ficou furiosa. Ele continuou a empurrar com as palmas das mãos, pretendendo usar as próprias mãos para agarrar a alabarda de Qin Wentian.",
            "Os passos de Qin Wentian mudaram levemente, executando a Técnica dos 9 Movimentos do Garuda Celestial enquanto sua velocidade aumentou explosivamente. No entanto, sem intenção de desistir, a 6° Noite continuou perseguindo, os sons de seus contínuos confrontos soaram.",
            "\"Eu me pergunto o quão forte é a defesa desta alma Astral do tipo besta em particular?\"",
            "Qin Wentian deu uma risada fria, enquanto pisava pesadamente no chão. Enquanto ele perfurava novamente com a antiga alabarda, o som de uma aguçada nitidez rasgou o ar. Desconheceu-se quanto poder continha aquele ataque.",
            "Zumbido! O corpo da 6° Noite mudou ligeiramente para o lado, evitando por pouco o ataque de Qin Wentian. Aquele corpo de aparência desajeitada desmentia a rapidez de sua velocidade de movimento. A 6° Noite usou diretamente o poder para competir contra o poder, destruindo a pressão emitida pela antiga alabarda. Estendendo a palma da mão esquerda, ele agarrou e trancou a antiga alabarda, enquanto seu corpo corria na direção de Qin Wentian.",
            "A multidão descobriu que, neste momento, o corpo da 6° Noite foi envolvido por uma coroa de luz demoníaca, exalando uma aura aterradora. Com este ataque de corpo até as montanhas desabariam com o impacto.",
            "“Este é o Uivo do Touro Louco do irmão Bull, uma técnica inata de Grau Terrestre de nível médio. Só se pode conseguir cultivar essa técnica absorvendo as essências demoníacas de bestas demoníacas do tipo touro. ”A 7° Noite riu, enquanto o corpo da 6° Noite, continuava aumentado pela força de sua técnica inata e avançava cada vez mais perto do corpo de Qin Wentian.",
            "Quando o corpo da 6° Noite se aproximava de Qin Wentian, aquela pressão aterrorizante que parecia o galope de 10.000 cavalos freneticamente esmagou seu corpo.",
            "A Energia Divina nos Meridianos Estelares de Qin Wentian entrou em erupção com uma velocidade louca. A palma esquerda de Qin Wentian abruptamente explodiu, executando a Palma da Montanha Cadente como uma manifestação de uma gigantesca montanha batendo no corpo da 6° Noite.",
            "Naquele instante de impacto, era como se as correntes de pressão pudessem ser visivelmente vistas fluindo.",
            "“Bloqueado?” Uma expressão de imenso choque apareceu no semblante da 7° Noite. O poder do ataque da 6° Noite foi extremamente claro para ela; a força desse tipo de ataque era definitivamente inquestionável, nascida de um dos métodos mais violentos de ataque. Como poderia Qin Wentian bloqueá-lo com sua mera base de cultivo no 7º nível de Circulação Arterial?",
            "Ela não tinha ideia de que a Energia Divina dentro do corpo de Qin Wentian foi condensada e convertida da Energia Astral que se originou da 5ª Camada Celestial. Além disso, além disso, a Energia Divina foi convertida com o auxílio de uma Impressão Divina de Montanha de 2º nível. Como poderia a técnica inata de montanha dele, a Palma da Montanha Cadente, não conter esse poder aterrorizante? Ele facilmente bloqueou a corrida louca de seu oponente.",
            "RUGIDO! A 6° Noite uivou de raiva, quando ele mais uma vez correu loucamente em direção a Qin Wentian, com a intenção de derrubar Qin Wentian da plataforma.",
            "“Pode vim.” Qin Wentian falou para a 6° Noite. Seu olhar se encheu abruptamente com uma sensação de imponente domínio, preparado para subjugar a 6° Noite.",
            "“Dá o fora.” A 6° noite continuou rugindo de raiva. Embora Qin Wentian defendeu valentemente, ele ainda foi empurrado para o limite da ",
            "9º plataforma",
            ". Muitos na multidão estavam nervosamente expectando essa cena.",
            "Qin Wentian foi eliminado tão cedo na primeira batalha da segunda rodada do Banquete Jun Lin?",
            "“Você está cortejando a morte.” Qin Wentian rugiu de raiva, fazendo a multidão congelar em estupefação. Ninguém pensara que Qin Wentian também fosse capaz de pronunciar tais palavras.",
            "Neste momento, a Energia Divina dentro de seu corpo se reuniu freneticamente em espiral, formando um Impressão Divina do tipo espada. Atualmente, Qin Wentian foi capaz de formar esses tipos de inscrições de primeiro nível quase instantaneamente.",
            "Quando a Impressão Divina, do tipo espada, acabou de se formar, transformou-se em uma espada terrivelmente afiada, escondida dentro de seus Meridianos Estelares. No entanto, ninguém além dele tinha alguma ideia sobre o que vai acontecer. Eles só sabiam que a 6° Noite estava prestes a ter sucesso em arrancar Qin Wentian da plataforma.",
            "Chi ... Qin Wentian abriu a boca e, naquele instante, cuspiu um raio de luz incomparavelmente afiada da espada.",
            "“Argh…” Um grito lamentável soou quando os movimentos da 6° Noite pararam instantaneamente. A espada afiada formada pela luz da espada que Qin Wentian tinha cuspido quebrou a barreira protetora de Qi demoníaco da 6° Noite, e penetrou diretamente em um de seus olhos. A aura e pressão que a 6° Noite estava liberando loucamente vazaram quando o raio da luz da espada se dissipou. No entanto, o dano já foi feito.",
            "\"Afaste-se\". Ambos já estavam na borda da plataforma. Neste momento, Qin Wentian agarrou o corpo da 6° Noite e o jogou diretamente fora.",
            "A mudança abrupta fez com que muitos espectadores sentissem espanto, pois olhavam Qin Wentian com uma expressão bizarra em seus rostos.",
            "Ele era até capaz de cuspir uma espada afiada, esse sujeito, que habilidade ele realmente tinha? Que inesperado.",
            "O semblante de Ou chen também mudou visivelmente. Ele uma vez testemunhou pessoalmente Qin Wentian lançando uma marca de palma antes. Mas agora, a proficiência de Qin Wentian com essa habilidade parecia ter se fortalecido muitas vezes comparado a antes, tendo cuspido diretamente uma espada afiada e pegado seu oponente de surpresa.",
            "Não só isso, foi semelhante à batalha contra Jiang Xiu. Qin Wentian não era um usuário de espada e definitivamente não era proficiente em artes de espada. De onde a espada veio?",
            "Na plateia dos espectadores, na área onde está o Clã Mo, uma luz forte piscou nos olhos do pai de Mo Qingcheng enquanto ele entoava em voz baixa. “A taxa de transmissão de Energia Astral dentro dos Meridianos dessa criança é incrivelmente suave. Mas como ele conseguiu cuspir aquela espada afiada?”",
            "Não só ele, até mesmo aqueles poderosos espectadores do Reino Yanfu na sala de estar da Academia da Estrela do Imperador, também estavam se perguntando como na Terra Qin Wentian havia feito aquilo.",
            "Essa habilidade foi extremamente rara. Era como se ninguém entre os anciãos tivesse ouvido falar disso antes. Poderia esta ser uma técnica pessoal que Qin Wentian havia criado com base em suas compreensões? Se fosse esse o caso, eles teriam que reavaliar sua avaliação de Qin Wentian.",
            "Em vez de demonstrar preocupação pela 6° Noite cego, os que estavam na platéia de espectadores estavam imaginando como Qin Wentian havia conseguido isso. Não era que os espectadores eram de sangue frio, eles estavam muito acostumados com os ferimentos e a morte que prevaleciam no mundo dos cultivadores. Afinal, quantos gênios caídos apareceram no Banquete Jun Lin a cada ano? Lesões e mortes foram extremamente comuns aqui.",
            "No entanto, os do Pais Nuvem de Neve não pensaram assim. Não só a 6° Noite foi derrotada, ele também foi cegado. Isso significava que ele havia perdido a capacidade de lutar contra os outros competidores. A batalha entre ele e Qin Wentian também foi sua batalha final.",
            "\"Traga-o para o palácio para tratamento.\" Chu Tianjiao instruiu calmamente, enquanto algumas silhuetas apareciam. Eles trouxeram a 6° Noite para longe, voando em bestas demoníacas.",
            "Após a derrota da 6° Noite, a multidão começou a reavaliar sua percepção da força de Qin Wentian. Com a habilidade de cuspir espadas afiadas e atacar sem sinais de preparação, Qin Wentian era uma figura com a qual ninguém poderia se envolver em combate próximo. Se o fizessem, não só eles teriam que se concentrar em ganhar o controle do ritmo da batalha, eles teriam que antecipar ataques furtivos daquela habilidade estranha dele. Como alguém poderia estar constantemente vigilante, especialmente em uma batalha intensa? a 6° noite foi o exemplo perfeito.",
            "18 concorrentes. Depois de uma batalha, apenas 17 permaneceram.",
            "\"Parece que Qin Wentian realmente tinha uma alta probabilidade de avançar para as 9 melhores posições\" Muitas pessoas estavam silenciosamente especulando em seus corações. Alguns até se arrependeram de não apostar em Qin Wentian antes. Após esta batalha, as taxas de pagamento definidas pela Maravilha Bebada seriam naturalmente reajustadas. Se eles ainda quiserem apostar, não teriam outra escolha senão seguir a nova taxa de pagamento.",
            "Fan Le foi especialmente emotivo. Apostou toda a sua fortuna em Qin Wentian. Se Qin Wentian pudesse avançar para as 9 melhores posições ... não, as três melhores, isso não seria perfeito?",
            "Sikong Mingyue olhou para Qin Wentian, enquanto um brilho extremamente forte de luz podia ser visto piscando nas profundezas de seus olhos.",
            "“A primeira luta terminou, mas a batalha ainda não está concluída. Vamos continuar. ”. Desta vez, antes de Sikong Mingyue ter a chance de falar, Qin Wentian já estava caminhando lentamente em direção a 7° Noite com a antiga alabarda na mão.",
            "A ponta da antiga alabarda produziu um som estridente e penetrante quando Qin Wentian a arrastou pelo chão. A aura que ele estava soltando continuava subindo implacavelmente.",
            "Nesse momento, uma pressão imponente foi emitida pelo corpo de Qin Wentian. Arrogante e indisciplinado, se a antiga alabarda for golpear, quem ousar lutar contra mim? Essa aura era tão intensa que parecia ter sido esculpida nos ossos, dando às pessoas a sensação de que um deus marcial inigualável acabara de nascer.",
            "Era como se estivesse negligenciando o mundo de uma altura inacessível, enquanto se aproximava lentamente.",
            "Neste momento, a 7° Noite sentiu uma pressão assustadora e sufocante avançando em direção a ela!",
            "Nota: Essa referência de Deus Marcial Inigualável. Os raws eram ",
            "绝世",
            " ",
            "强者",
            " - que podem ser literalmente traduzidos para Existência Forte Inigualável / Perito Inigualável, etc. como o gringo resolveu usá “deus marcial inigualável’’ eu vou deixa assim",
            "---------------------------------------------------------------------------------------------------------------------------------------",
            "MahaU: olá cultivadores estelares , vim tirar suas dúvidas sobre a “Dupla orgulhosa e quaisquer outras que possam haver”.",
            "O país nuvem de neve veio ao país chu com doze Elites,sendo que apenas onze dessas elites competiram no banquete Jun Lin, essas elites são constituídas por nomenclaturas elas são a Dupla Orgulhosa as 3 Espadas e as 7 Noites .",
            "A Dupla Orgulhosa e constituída pelo príncipe do país nuvem de neve e por Sikong Mingyue.",
            "bem acho que foi aqui vocês não  entenderam ,bem e simples, o príncipe do país nuvem de neve e  Sikong Mingyue são a Dupla Orgulhosa  porém no banquete Jun Lin como o primeiro o está  presidindo junto com Chu Tianjiao Entao não participa das batalhas diretamente, então temos some onze competidores do país nuvem de neve no Banquete Jun Lin eles são Sikong Mingyue, 3 Espada e 7 Noites ."
      ]
}