{
      "Capítulo 133 - Um Competidor Desaparecido": [
            "Os céus\r\ngradualmente clarearam. Hoje era a última rodada da batalha para os\r\nparticipantes do Banquete Jun Lin.",
            "Hoje, os nove\r\nmelhores participantes já haviam sido agrupados em três e determinariam sua\r\ncolocação individual final batalhando uns com os outros.",
            "E hoje, as massas\r\nque inundaram o Distrito do Imperador Chu também fizeram história, havia ainda\r\nmais pessoas comparado aos dois dias anteriores.",
            "E quanto às\r\npousadas e construções enormes nas proximidades, elas já estavam completamente\r\ncheias. Uma parte da multidão parou em frente às janelas ou nos pontos mais\r\naltos das construções enormes, lançando seus olhares para o grande palco do\r\nBanquete Jun Lin.",
            "Todos estavam\r\nrepletos de antecipação com relação aos embates de hoje. O quão fascinante isso\r\nseria?",
            "A grande festa já\r\nestava preparada e convidados importantes chegaram logo depois. Chu Tianjiao e\r\nXiao Lǜ já estavam lá. Olhando para as incontáveis ondas de pessoas, Chu\r\nTianjiao tinha um rosto cheio de sorrisos. O Banquete Jun Lin não havia sido\r\ntão magnífico assim por muitos anos, era como se os participantes desse ano\r\nfossem todos muito populares.",
            "Na arquibancada\r\ndos espectadores, numa área alocada para a Associação Via Láctea, o vice\r\npresidente da Associação Via Láctea, Zuo Yin também havia chegado pessoalmente.\r\nE ao lado dele estavam Mu Qing e algumas outras pessoas que possuíam posições\r\nimportantes na Associação Via Láctea.",
            "“Mu Qing, a coisa\r\nque deixei por sua conta antes, você estragou tudo não foi.” Zuo Yin falou para\r\nMu Qing, deixando sua fisionomia se tornar um tanto desagradável",
            "Zuo Yin estava\r\nnaturalmente se referindo à pintura divina de inscrição do Qin Wentian\r\nanteriormente. Zuo Yin havia instruído Mu Qing para obter a pintura à qualquer\r\ncusto e convidar o mestre de inscrição até a Associação Via Láctea.",
            "“Vice Presidente\r\nZuo, houveram alguns problemas mas eu realmente tentei o meu melhor.” Mu Qing\r\nrespondeu com uma voz baixa.",
            "“Oh?” Zuo Yin\r\ncalmamente continuou, “Mas por que eu ouvi que a pintura foi criada por Qin\r\nWentian? Não só isso, quando você estava na Cidade Harmonia do Céu, você teve a\r\nchance de recrutá-lo, mas ao invés disso você o irritou sem motivo, o que ao\r\neventualmente pavimentou o caminho para que ele se juntasse ao Pavilhão Armas\r\nDivinas. Isso é verdade?”",
            "“É verdade. Antes\r\neu tentei persuadi-lo, porém essa pessoa era arrogante demais e desprezou a\r\nnossa Associação Via Láctea, e por isso eu decidi entregá-lo para o clã Ye para\r\nlidar com ele. E quanto as coisas que aconteceram depois, eu não podia\r\nadivinhá-las.” A expressão de Mu Qing estava excepcionalmente feia de se ver, e\r\npensar que o vice presidente até mesmo investigou esse assunto.",
            "“Hmph.” Zuo Yin\r\nestava extremamente descontente e bufou friamente. Agora Qin Wentian era tão famoso,\r\ncomo ele poderia não saber dos incidentes anteriores?",
            "Se naquele dia,\r\nMu Qing tivesse induzido Qin Wentian com sucesso para a Associação Via Láctea,\r\ncom o talento dele, não seria impossível ele ser treinado para virar o futuro\r\nvice presidente da Associação Via Láctea.",
            "“Eu imagino qual\r\na sua posição final será quando o Banquete Jun Lin for concluído.” Zuo Yin\r\nsilenciosamente comentou em seu coração",
            "Não era só ele.\r\nNesse momento, todos estavam repletos de antecipação de como seriam as posições\r\nfinais do Banquete Jun Lin.",
            "Na área alocada\r\npara o Clã Mo, o pai de Mo Qingcheng se sentava, e conversava com ela que\r\nestava sentada ao seu lado, “Qingcheng, qual você acha que a posição final\r\ndaquele carinha vai ser?”",
            "“Eu não tenho\r\nideia, talvez um dos três melhores?” Mo Qingcheng sorriu.",
            "“Uau, você\r\nacredita nele tanto assim?” O Pai da Mo Qingcheng exclamou. Afinal, era\r\nincrivelmente difícil conseguir chegar aos três melhores.",
            "Ele naturalmente\r\nsabia dos precedentes do Luo Qianqiu. Não só isso, mas Sikong Mingyue era\r\nalguém que também tinha obtido reconhecimento do Palácio dos Nove Mistérios, e\r\nera extremamente poderoso. Seria mais do que difícil se Qin Wentian quisesse\r\nultrapassá-los.",
            "E enquanto à\r\núltima posição dos três melhores, havia Ou Chen, 2ª Espada, Chu Chen e Hou Tie.\r\nComo é que seria tão fácil obter uma posição dos três melhores?",
            "“Não importa qual\r\nsua posição final seja, suas conquistas no Banquete Jun Lin dessa vez já foram\r\nsuficientes para que ele sinta orgulho. É extremamente raro ver alguém como ele\r\nconseguir ganhar um combate apesar de lutar contra pessoas com uma base de\r\ncultivo maior. Afinal, ele está apenas no 7º Nível da Circulação Arterial, mas\r\na quantidade de Energia Astral contida em seu corpo e poder dela parece ser\r\nvárias vezes mais aterrorizante se comparada aos outros. O motivo deve ser\r\nporque Suas Almas Astrais foram condensadas de uma Camada Celestial mais\r\nelevada se comparada aos outros.”",
            "O Pai Mo\r\nresmungou numa voz baixa. Além disso, os aspectos apavorantes sobre o Qin Wentian\r\neram sua proficiência com suas técnicas inatas, além do seu repertório de\r\nataques estranhos - soltando uma luz de espada ou liberando golpes de palma com\r\nseus pés, o nível de controle que ele exibiu não era algo que qualquer um\r\npudesse fazer. Ele estava cheio de uma curiosidade imensa sobre Qin Wentian.",
            "Ao lado do\r\nassento de dragão do Distrito Imperial de Chu estava Luo Qianqiu. Ao seu lado\r\nestava um homem de meia-idade de poucas palavras que esteve alí de pé desde o\r\ncomeço do banquete.",
            "E neste momento,\r\nseu olhar se deslocou para Luo Qianqiu ao lado e ele disse, “Qianqiu, hoje tudo\r\nirá depender de você.”",
            "“O campeão do\r\nBanquete Jun Lin definitivamente serei eu.” Luo Qianqiu assentiu com sua cabeça\r\nem segurança. Esse era o seu destino, obter a melhor posição do Banquete Jun\r\nLin. Ele definitivamente seria o campeão este ano.",
            "“Eu humildemente\r\npeço ao Tio que não interfira na minha batalha com Sikong Mingyue. Eu não\r\npreciso que ele me dê quaisquer concessões, eu quero lutar com ele com a sua\r\nforça máxima.” Luo Qianqiu disse numa voz baixa. Se isso fosse ouvido por\r\noutros, eles definitivamente ficariam chocados pelo significado implícito.\r\nAinda haviam manipuladores entre as sombras do Banquete Jun Lin?",
            "Nesse mundo,\r\ncontanto que alguém tenha força suficiente, não haveriam restrições. O Banquete\r\nJun Lin, era o mesmo também. “Muito bem.” O homem de meia idade confirmou com\r\nsua cabeça, mas ainda assim ele silenciosamente pensou em seu coração, Luo\r\nQianqiu ainda era jovem demais. Dado o tanto de tempo que ele havia vivido, o\r\nhomem de meia idade entendia a lógica de que algumas vezes, para realizar um\r\nobjetivo, não importava quais métodos seriam utilizados.",
            "Dessa vez, ele\r\nveio aqui com uma missão. Luo Qianqiu tinha que ascender até o 7º Nível do\r\nPavilhão Estrela Celestial.",
            "O que também\r\nsignificava que de qualquer maneira, Luo Qianqiu precisava ganhar o campeonato\r\ndo Banquete Jun Lin.",
            "Nesse momento,\r\nLuo Qianqiu lentamente caminhou para frente, e num instante depois, ele ficou\r\nde pé em cima da primeira plataforma imponente.",
            "Sikong Yue imitou\r\nsuas ações, mas diferente dele andou até a segunda plataforma imponente.\r\nAfinal, ele estava no segundo grupo.",
            "Aqueles que\r\nlutariam hoje todos procederam respectivamente às suas plataformas designadas.\r\nBem rapidamente, as silhuetas de oito pessoas apareceram nas três plataformas.\r\nMas ainda assim, havia um participante faltando.",
            "Na segunda\r\nplataforma imponente, haviam apenas duas figuras. Sikong Mingyue e Chu Chen\r\nestavam lá, mas Qin Wentian não estava em lugar algum.",
            "Hoje era a última\r\nbatalha do Banquete Jun Lin, mesmo que ele quisesse se atrasar, ele não deveria\r\nter escolhido esse momento.",
            "A menos que Qin\r\nWentian não ousasse vir.",
            "Chu Tianjiao não\r\nanunciou o começo da terceira rodada, e ao invés disso escolheu esperar por um\r\nperíodo de tempo. Porém, com o passar do tempo, Qin Wentian ainda não tinha\r\naparecido, o que fez com que muitas pessoas começassem a sussurrar umas para as\r\noutras.",
            "A menos que, era\r\nrealmente por causa de medo? Qin Wentian estava com medo de batalhar com Sikong\r\nMingyue. Mas se esse fosse o caso, ele podia simplesmente ter admitido derrota,\r\npor que ele tinha que perder o Banquete Jun Lin?",
            "Ou será que ele\r\nera incapaz de suportar a vergonha de admitir derrota, e então intencionalmente\r\ndecidiu faltar no Banquete Jun Lin?",
            "“Esse rapaz, por\r\nque ele ainda não apareceu?” Mo Shang parecia levemente nervoso enquanto olhava\r\npara Ren Qianxing que estava sentado ao seu lado.",
            "“Não há motivos\r\npara perturbá-lo, já que ele escolheu fazer isso, deve haver um motivo por\r\ntrás.” Ren Qianxing respondeu calmamente, fazendo Mo Shang se sentir\r\nextremamente espantado. O Ancião Ren acreditava tanto assim no Qin Wentian?\r\nParece que não importa o que Qin Wentian fizesse, ele o daria apoio até o fim.",
            "Mesmo que ele\r\nperdesse o Banquete Jun Lin, ele definitivamente teria um motivo.",
            "“Que a primeira\r\nbatalha comece.” Chu Tianjiao finalmente falou, escolhendo não esperar mais.",
            "De pé em cima da\r\nprimeira plataforma imponente, haviam Luo Qianqiu, Segunda Espada e Luo Huan.",
            "“A primeira\r\nbatalha, Luo Qianqiu contra Segunda Espada.” A figura velha ao lado de Chu\r\nTianjiao comentou.",
            "Enquanto Luo Huan\r\nandava para o canto da plataforma, deixando para trás Luo Qianqiu e Segunda\r\nEspada, uma aura aterrorizante irrompeu de ambos.",
            "Arcos de raios de\r\nenergia aterrorizantes cercaram a totalidade do corpo do Luo Qianqiu, estalando\r\ne uivando em preparação.",
            "O Corpo da\r\nSegunda Espada estava envolto por um Qi de Espada monstruoso, irradiando tão\r\npoderosamente que ele parecia ser imponente o suficiente para dividir os céus.",
            "“Você não é páreo\r\npara mim.” Luo Qianqiu olhou para os céus. A última rodada do Banquete Jun Lin\r\nfinalmente estava aqui, ele havia esperado por esse momento desde muito tempo\r\natrás.",
            "“Fácil para você\r\ndizer, nós só iremos saber se isso é realmente verdade depois de lutarmos.”\r\nSegunda Espada se arremessou para frente, enquanto seu Qi de Espada jorrava\r\nfreneticamente. Nesse momento, ele era extremamente perigoso.",
            "Seguindo o avanço\r\nimplacável da Segunda Espada, O Qi de Espada que ele emitia ficou mais e mais\r\nforte. Seu Qi de Espada se transformou numa verdadeira luz de espada enquanto\r\nperfurava na direção do Luo Qianqiu. Mas, nesse momento, a aura do Luo Qianqiu\r\naumentou loucamente, como se ela estivesse uivando de raiva.",
            "A aura que ele\r\nemitia subiu do 8º Nível para o 9º Nível da Circulação Arterial. Em suas\r\nbatalhas anteriores, ele havia intencionalmente reprimido sua base de cultivo e\r\nlutou com o poder do 8º Nível.",
            "E agora não havia\r\nmais necessidade dele se conter. Seu verdadeiro poder explodiu completamente.",
            "O Qi de Espada\r\nvazando da Segunda Espada pareceu ter falhado em seu avanço, mas ainda assim,\r\nquando ele se aproximou do corpo do Luo Qianqiu, o Qi de Espada se manifestou\r\nnuma espada gigantesca que descia esmagando dos céus, como se ela quisesse\r\nseparar o céu e a terra.",
            "Entretanto, Luo\r\nQianqiu meramente olhou para cima e uma fraca ilusão de um deus do trovão\r\napareceu atrás de suas costas. Empurrando para cima com uma palma criada do\r\nraio, ele diretamente parou o golpe da espada gigante que descia,\r\ndespedaçando-o em incontáveis pedaços.",
            "BUUM. Dando um\r\npasso à frente, Luo Qianqiu desapareceu de vista enquanto a palma de raio de\r\nantes se extendeu para fora, as energia aterrorizantes contidas dizimavam tudo.",
            "Segunda Espada\r\nloucamente atacou, e nesse momento, dez mil filamentos de luz de espada foram\r\natirados em todas as direções. Porém, a palma de raio se transformou na forma\r\nde uma píton enquanto serpenteava em volta dos filamentos de luz de espada, e\r\numa corrente de energia de raio apavorante explodiu na Segunda Espada, fazendo\r\no seu corpo convulsionar incontrolavelmente.",
            "“Suma.” Luo\r\nQianqiu mandou uma palma enquanto aquela palma de raio explodia na Segunda\r\nEspada, fazendo o seu corpo voar para longe com o impacto. E quando ele\r\nfinalmente aterrissou, ele se curvou levemente para Luo Qianqiu, e disse, “Eu\r\nme rendo.”",
            "Segunda espada\r\nestava completamente convencido de sua derrota.",
            "“Luo Qianqiu é\r\npoderoso demais.” Os corações de muitos estavam estremecendo.",
            "Os Espectadores\r\ntambém finalmente entenderam por que as taxas de pagamento foram computadas\r\nassim. A Maravilha do Céu já havia determinado que ele era aquele destinado a\r\nser o vencedor do Banquete Jun Lin esse ano.",
            "“A segunda\r\nbatalha, 2ª Espada contra Luo Huan.”",
            "A figura velha\r\nfalou. Luo Qianqiu andou para o canto e saiu da plataforma para Luo Huan e\r\nSegunda Espada.",
            "Logo no começo,\r\nSegunda Espada usou seu ataque mais poderoso. Os filamentos de luz de espada\r\nforam atirados rapidamente na direção do Luo Huan, sem nem ao menos dar chance\r\ndela respirar. Embora ela tivesse uma flexibilidade perfeita e combate\r\ncorpo-a-corpo fosse um dos seus pontos fortes, ela não teve nenhuma chance de\r\nse aproximar da Segunda Espada. Finalmente, sem nenhum suspense, Luo Huan foi\r\nderrotada.",
            "Já que esse era o\r\ncaso, não havia mais necessidade da Luo Huan lutar com Qin Wentian.",
            "Os resultados das\r\ncolocações da primeira plataforma: Luo Qianqiu, seguido pela Segunda Espada e\r\nLuo Huan. Mesmo que Luo Huan não fosse fraca, quando comparada com os dois\r\ndeles, ela só poderia ficar em última.",
            "O olhar dos\r\nespectadores mudou para a segunda plataforma. Mesmo agora, Qin Wentian estava\r\ndesaparecido, apenas Sikong Mingyue e Chu Chen Estavam lá.",
            "Onde diabos\r\nestava Qin Wentian?"
      ]
}