{
      "Capítulo 138: Incapaz de bloquear meu caminho": [
            "Nesse momento, havia apenas 4 outros\r\nparticipantes com posições à frente do Qin Wentian – Luo Qianqiu, Sikong\r\nMingyue, Chu Chen e Ou Chen.",
            " ",
            "Essas quatro pessoas eram sem dúvida\r\nalguma os quatro mais fortes reconhecidos pelos espectadores. Porém, uma\r\nvariável apareceu agora – Qin Wentian.",
            " ",
            "“Baseado na força do Qin Wentian, ele\r\nainda deve ser capaz de lidar com o Ou Chen. Porém se ele quiser lutar por uma\r\ndas posições dos três melhores, é quase impossível. Afinal, todos testemunharam\r\no nível do poder que o Ou Chen fez explodir anteriormente”. Os espectadores\r\nespecularam. Nesse momento, uma figura idosa ao lado do Chu Tianjiao anunciou\r\nque Qin Wentian iria lutar contra Ou Chen.",
            " ",
            "Havia um motivo pela disputa entre Ou\r\nChen e Qin Wentian. Aquele dia, quando Qin Wentian tinha acabado de entrar na\r\nCapital Real e participado no Exame de Seleção das Academias Marciais, Ou Chen\r\nsentou-se no mundo como um soberano, desdenhando tudo. Qin Wentian era\r\nmeramente uma existência como o de uma formiga, que não tinha nem mesmo as\r\nqualificações de ser considerado em seus olhos.",
            " ",
            "Entretanto, num período curto de um\r\nano, Qin Wentian apareceu no grande palco do Banquete Jun Lin diretamente em\r\nsua frente.",
            " ",
            "Tal cenário fazia com que as pessoas\r\nnão pudessem evitar dar um suspiro, principalmente o próprio Ou Chen.",
            " ",
            "Ou Chen não disse nada. Ele atacou com\r\nsua lança diretamente na direção do Qin Wentian. Os dois não precisavam trocar\r\npalavras já que era óbvio que eles queriam a vida um do outro.",
            " ",
            "A longa lança quebrou o vazio ao meio,\r\ncomo o desabrochar de uma lótus. Aquela luz da lança resplandecente apareceu no\r\nringue mais uma vez, tão deslumbrante quanto antes.",
            "Ou Chen explodiu adiante com toda a sua\r\nforça em seu primeiro ataque.",
            " ",
            "“Isso...” Muitos ficaram sem palavras.\r\nPara a surpresa deles, Qin Wentian pensou o mesmo que Ou Chen, executando o\r\nDivisor de Montanhas logo de cara. Esse golpe de alabarda dele era comparável\r\nao de um inigualável expert. Quando o golpe colidiu com a luz da lança, uma\r\nventania aterrorizante nasceu.",
            " ",
            "A lança do Ou Chen tremeu de novo, e\r\numa luz da lança mais uma vez explodiu. As Lótus desabrochando nasciam e se\r\nextinguiam, de novo e de novo. A luz da lança parecia ser eterna.",
            " ",
            "O Divisor de Montanhas do Qin Wentian\r\nsimilarmente explodiu mais uma vez, e ambos os ataques colidiram num frenesi\r\namedrontador. O ataque Divisor de Montanhas do Qin Wentian era fortalecido pela\r\nEnergia Yuan Divina do tipo Montanha, o que mostrava o quão poderoso o ataque\r\ndo Ou Chen tinha que ser para se equiparar a ele. Os dois se recusavam a recuar\r\naté mesmo meio passo. Pela terceira vez, seus ataques colidiram novamente um\r\ncom o outro.",
            " ",
            "Dessa vez, Qin Wentian girou levemente\r\na alabarda anciã em suas mãos. As lâminas de lua presas de cada lado na ponta\r\nda alabarda acabaram prendendo diretamente a lança do Ou Chen. Depois disso,\r\nQin Wentian jogou a alabarda anciã para longe de si, escolhendo privar os dois\r\nde suas armas, enquanto ele executava a Técnica de Movimento do Garuda,\r\navançando diretamente para o Ou Chen.",
            " ",
            "“MORRA.” Qin Wentian rugiu, enquanto\r\nsoltava um raio de luz de espada. A fisionomia do Ou Chen congelou, e ele\r\napressadamente enviou suas duas palmas como resposta, desintegrando aquele raio\r\nde luz de espada.",
            " ",
            "ESTRONDO! A aterrorizante Energia\r\nDivina do tipo Montanha surgiu conforme Qin Wentian revidava com Palmas da\r\nMontanha Cadente. Ou Chen enrijeceu; sua proficiência de combate corpo a corpo\r\nera incapaz de se comparar à do Qin Wentian, mas já que ele foi privado de sua\r\narma, ele não tinha escolha senão ir de encontro ao Qin Wentian, palma contra\r\npalma.",
            " ",
            "BUUUUM! Ou Chen só conseguia sentir os\r\nseus braços tremendo do impacto. Qin Wentian soltava raios de luz de espada\r\ncontinuamente, enquanto Ou Chen recuava sem parar, querendo aumentar a\r\ndistância entre eles. Mas, como poderia Qin Wentian dá-lo essa chance? Qin\r\nWentian perfurou à sua frente com seu dedo. Uma energia misteriosa parecia\r\nestar contida naquele ataque de dedo dele, e isso ainda acabou fazendo o Ou\r\nChen entrar em um estado de transe.",
            " ",
            "Aquele ataque de dedo era como a\r\ncombinação de um golpe tanto de uma espada extremamente afiada como de uma\r\nalabarda anciã, desejando partir tudo ao meio.",
            "“Ou Chen, recue.” Uma voz gutural o\r\nchamou. Ou Chen congelou antes de recuar explosivamente. Mas apesar disso, o\r\nataque de dedo do Qin Wentian ainda acertou suas palmas, penetrando-as, fazendo\r\ncom que sangue fresco vazasse incessantemente da ferida.",
            " ",
            "BUUUUUM! A palma esquerda do Qin\r\nWentian vinha esmagando em sua direção e uma expressão sem esperança surgiu em\r\nseu rosto. Seu golpe de palma acertou o corpo do Ou Chen, fazendo seus órgãos\r\ninternos vibrarem imensamente pelo impacto que o catapultaram pelo ar.",
            " ",
            "Qin Wentian não tinha intenções de\r\npoupá-lo. Com seu corpo elevando-se ao ar, ele voou na direção do Ou Chen.",
            " ",
            "“EU ME RENDO.” Ou Chen berrou de raiva.\r\nQin Wentian estava atrasado demais; ele não conseguiu acabar com o Ou Chen\r\nantes que a rendição acontecesse. Ele pousou graciosamente na plataforma\r\nenquanto Ou Chen foi esmagado no chão.",
            "Nessa luta, Qin Wentian foi o vencedor.",
            " ",
            "Ou Chen levantou-se enquanto cuspia uma\r\nboca inteira de sangue fresco, seu semblante estava extremamente feio de se\r\nver. Ele realmente perdeu para o Qin Wentian.",
            "Levantando sua cabeça, ele olhava\r\nenquanto o Qin Wentian movia-se para a borda da plataforma, olhando para baixo\r\nonde ele estava. Esse cenário deixou o Ou Chen extremamente pálido, pois ele só\r\nsentia uma humilhação ilimitada cair sobre ele por completo.",
            " ",
            "Qin Wentian, essa existência que era\r\ncomo uma formiga, estava realmente olhando para ele com tanto desdém em seus\r\nolhos.",
            " ",
            "“Um ano atrás, você se sentou em cima\r\ndo seu cavalo de guerra e apontou a sua longa lança diretamente para mim,\r\nalguém participando do exame de seleção da Academia Estrela do Imperador.\r\nNaquele tempo, a disparidade entre mim e você era como um golfo do tamanho de\r\nRio Astral.” Qin Wentian continuou calmamente, “E agora depois de um ano se\r\npassar, eu, um cultivador no Reino do Refinamento Corporal, acabei derrotando o\r\natual você. Ou Chen, me diga, você sente vergonha quando as pessoas te chamam\r\nde gênio?” Era como se o semblante do Ou Chen tivesse sido pintado de vermelho\r\ncom sangue. Com um som de ‘wa’, ele soltou mais uma boca cheia de sangue\r\nfresco.",
            " ",
            "Obviamente, Qin Wentian estava\r\nprovocando e humilhando Ou Chen intencionalmente.",
            "“Se eu fosse você, eu não teria mais a\r\nface para falar sobre cultivo.” Qin Wentian virou-se e foi embora.",
            " ",
            "No Distrito Imperial Chu, o mar de\r\nespectadores todos sentiram seus corações tremendo ao testemunharem\r\npessoalmente variáveis após variáveis.",
            " ",
            "Inicialmente, eles achavam que Chu Chen\r\njá tinha sido a maior surpresa, massacrando todo o seu caminho até o topo onde\r\nestavam os três melhores. Mas quem teria imaginado que Qin Wentian apareceria?\r\nDepois de derrotar Ou Chen, ele havia ganhado os direitos de lutar por uma\r\nposição dos três melhores.",
            " ",
            "De estar sumido e começando em último\r\nlugar, de lá até agora, onde ele estava lutando pelos três melhores.",
            " ",
            "Mesmo assim, o caminho do Qin Wentian\r\njá deve ter chegado ao seu fim, certo?",
            "Atualmente, os três participantes à\r\nfrente do Qin Wentian, eram como três montanhas insuperáveis.",
            " ",
            "Luo Qianqiu, Sikong Mingyue e Chu Chen.",
            " ",
            "Os três deles, assim como Qin Wentian,\r\njá havia provado suas forças.",
            " ",
            "“Eu posso te dar duas horas para\r\ndescansar.” A figura idosa falou para Qin Wentian.",
            "“Sênior, quem é o próximo que eu vou\r\nbatalhar?” Qin Wentian perguntou.",
            " ",
            "“Chu Chen derrotou Ou Chen antes de\r\nvocê, avançando para os três melhores. Se você quiser entrar nos três melhores,\r\nterá que lutar com ele primeiro.” A figura idosa respondeu.",
            "Os espectadores todos assentiram com\r\nsuas cabeças de acordo. Esse processo fazia sentido. Embora Luo Qianqiu e os\r\noutros dois não haviam travado sua batalha final, Chu Chen realmente avançou\r\nderrotando Ou Chen. Era apenas lógico descobrir quem seria o vitorioso entre\r\nQin Wentian e Chu Chen antes de proceder para as lutas finais.",
            " ",
            "“Então não há necessidade de\r\ndescansar.” Qin Wentian respondeu serenamente, deixando os olhares direcionados\r\na ele ficarem repletos de fascínio.",
            " ",
            "Que arrogante, ele realmente disse que\r\nnão precisava dar um descanso?",
            "Sua próxima batalha seria contra o\r\nefeito de aumento dobrado da Alma Astral de Ametista junto da Linhagem\r\nSanguínea Primordial do Imperador.",
            " ",
            "“Já que esse é o caso, Chu Chen, você\r\nirá lutar contra Qin Wentian.”",
            " ",
            "Quando Chu Chen ficou cara a cara com\r\nQin Wentian, os corações de muitos espectadores estavam palpitando\r\ndescontroladamente.",
            " ",
            "Se Qin Wentian vencesse essa batalha,\r\nisso significaria que ele estaria colocado entre os três melhores.",
            " ",
            "Deve-se lembrar que anteriormente, a\r\ntaxa de pagamento para o Qin Wentian entrar nos três melhores era de 1 para\r\n100, que mudou de 1 para 80 anteriormente. Embora apenas uma pequena quantidade\r\nde pessoas tenha apostado nele, ainda haviam algumas que queriam testar suas\r\nsortes. Fan Le era um ótimo exemplo. Se Qin Wentian realmente ganhasse a luta\r\ncontra Chu Chen, a quantidade de riquezas que aquela minoria ganharia seria\r\nfacilmente inimaginável.",
            " ",
            "“CHEFE, FAÇA O SEU MELHOR!!” O Gorducho\r\ngritou com alegria enquanto seu rosto estava cheio de um vermelho de\r\nentusiasmo. Vários na multidão lançaram olhares estranhos para ele.",
            " ",
            "Fan Le se acalmou. Só agora ele\r\npercebeu que suas ações haviam chamado atenção demais.",
            " ",
            "Entretanto, o gorducho estava\r\nextremamente agitado. Se Qin Wentian realmente ganhasse, ele teria mais de\r\nmilhares e milhares de Meteoritos Yuan da 2ª camada. Ele já estava sonhando com\r\no lindo futuro.",
            " ",
            "“Vamos lá, vamos começar.” Ainda haviam\r\nalguns outros que apostaram no Qin Wentian só para testarem suas sortes, mas\r\neles não esperavam realmente que Qin Wentian fosse mesmo conseguir chegar a\r\nesse ponto. Nesse momento, todos estavam repletos de uma antecipação sem\r\nlimites.",
            " ",
            "O sangue deles já tinha começado a\r\nferver. Parecia que eles estavam ainda mais agitados que o próprio Qin Wentian.\r\nMo Qingcheng tinha uma expressão de nervosismo em seu rosto. Qin Wentian ia\r\ncomeçar a lutar pelas posições dos três melhores.",
            " ",
            "“Não é tão fácil.” As pessoas do clã Mo\r\nsuspiraram. Alguém com uma base de cultivo no nível da Circulação Arterial\r\nrealmente chegou a esse ponto.",
            " ",
            "Mas ainda seria difícil demais se ele\r\nquisesse ultrapassar Chu Chen.",
            " ",
            "Na direção do Pavilhão Armas Divinas,\r\num belíssimo brilho podia ser visto cintilando nos olhos da Na Liu Yan. Ela\r\nfalou para Yang Chen, “Esse carinha é cheio de surpresas inesperadas.”",
            " ",
            "“Realmente, seu talento para o cultivo\r\nnão parece ser nem um pouco menor se comparado ao seu talento com inscrições.\r\nEle realmente é um gênio que difícil de aparecer até mesmo em cem anos.” Yang\r\nChen assentiu para concordar.",
            " ",
            "E dentre a área da Academia Estrela do\r\nImperador, Mo Shang, Ren Qianxing e o Velho Gu estavam extremamente agitados.",
            " ",
            "Na direção da Associação Via Láctea,\r\nZuo Yin tinha uma expressão pesada em seu semblante, enquanto exclamava\r\ninfeliz. “Mu Qing... ah Mu Qing, você é realmente um ‘gênio’.”",
            " ",
            "A fisionomia do Mu Qing estava\r\nextremamente feia de se ver. Ele nunca teria esperado que Qin Wentian passaria\r\npor tal transformação. Isso sem dúvida era um tapa na sua cara.",
            "Os representantes do Clã Ye e do Clã Ou\r\ntambém estavam mostrando expressões de insatisfação em seus rostos. A\r\nexistência que era como uma formiga que eles nunca haviam se importado muito de\r\nantes já havia se tornado tão excepcional.",
            " ",
            "Chu Chen ficou ao lado oposto do Qin\r\nWentian, e ele calmamente declarou, “É realmente difícil para você conseguir\r\nchegar à tal altura hoje. Você deveria desistir agora e se banhar nas glórias\r\nda sua conquista atual.”",
            " ",
            "Obviamente, Chu Chen não achava que Qin\r\nWentian seria um oponente para ele.",
            "“Você é o mesmo que o Ou Chen, incapaz\r\nde bloquear o meu caminho.” Qin Wentian constatou serenamente enquanto olhava\r\nfixamente para Chu Chen. Sua determinação, jamais vacilaria.",
            " ",
            "Não só isso, mas o ele atual não\r\npossuía somente determinação.",
            " ",
            "“É mesmo? Eu espero que sua força seja\r\ncomparada à força das suas palavras.” Chu Chen liberou ambas suas Almas Astrais\r\ne uma presença horripilante jorrava adiante. Sua Linhagem Sanguínea Primordial,\r\ntambém fervia implacavelmente.",
            " ",
            "Já que ele já havia obtido uma\r\ncolocação entre os três melhores, como ele ainda poderia perdê-la?",
            " ",
            "Ele ainda queria comparar sua força com\r\na do Luo Qianqiu e do Sikong Mingyue. Enquanto a presença aterrorizante manifestava\r\na pressão de uma tempestade, Qin Wentian parecia não ser afetado por ela. Ele\r\napertou a alabarda anciã em suas mãos e olhou calmamente para Chu Chen.",
            " ",
            "“Comece.” Chu Chen disse.",
            " ",
            "Qin Wentian assentiu. ele então se\r\ntransformou num borrão de sombras, executando sua primeira postura da Arte da\r\nAlabarda do Elevado Sonho, o Divisor de Montanhas. destruindo o vazio ao meio,\r\nele apareceu na frente do Chu Chen.",
            " ",
            "Chu Chen rugiu de raiva, e dezenas de\r\nmilhões de sombras de palma nasceram. As milhões de sombras de palma integraram\r\nem uma só palma gigante apavorante, esmagando em direção à alabarda anciã.",
            " ",
            "BUUM, BUUM, BUUM! Um tremor tremendo\r\nfoi criado enquanto Qin Wentian foi forçado para trás com o impacto. Apesar\r\ndisso, ele mais uma vez andou adiante, liberando mais uma vez outro ataque com\r\nsua alabarda.",
            " ",
            "Esse golpe dele não aparentava ser tão\r\nferoz quanto antes, mas no instante em que ele atacou, era como se a luz de uma\r\nestrela tivesse aparecido. Não apenas isso, linhas rúnicas visíveis se\r\nentrelaçavam no ar, formando um caminho giratório que se transformou num buraco\r\nnegro espiral, capaz de devorar tudo.",
            " ",
            "“Suma!” Chu Chen rugiu. A aterrorizante\r\npalma gigante cobriu os Céus e a Terra, esmagando na direção do Qin Wentian.",
            " ",
            "Enquanto isso, a segunda postura da\r\nArte da Alabarda do Elevado Sonho, Estrela Cadente, explodiram adiante.",
            " ",
            "BUUM! Um som trovejante explodiu nos\r\ntímpanos dos espectadores enquanto uma palma gigante e um golpe de alabarda\r\ncolidiam. Depois disso, uma rachadura podia ser vista na superfície da palma\r\nantes dela desintegrar completamente em nada.",
            " ",
            "“Co...Como isso é possível?” Uma\r\nexpressão de choque imenso era aparente no rosto do Chu Chen. E então, ele viu\r\na alabarda anciã do Qin Wentian esmagando seu caminho até ele novamente. A\r\nprimeira postura, Divisor de Montanha, moveu-se com uma velocidade tão rápida\r\nquanto um raio, erradicando tudo em seu caminho e caindo bem na hora que iria\r\nacertar a garganta do Chu Chen.",
            " ",
            "“Eu já disse isso antes: você é incapaz\r\nde bloquear o meu caminho.” Qin Wentian retraiu a alabarda anciã enquanto\r\njogava Chu Chen para fora da plataforma usando um golpe de palma reforçado pela\r\nEnergia Divina do tipo Montanha, poupando sua vida. A arrogância serena das\r\npalavras do Qin Wentian ressoavam no ar.",
            " ",
            "Depois dessa batalha, Qin Wentian havia\r\nfinalmente entrado na colocação dos três melhores!",
            "\n",
            "\n",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]"
      ]
}