{
      "Capítulo 146 - O Poder do Soberano da Profundeza Celestial": [
            "Vestindo uma túnica sem adornos simples, com a cabeça\r\ncheia de cabelos brancos, aparecendo como se estivesse pronto para o túmulo,\r\nmas ainda assim queria dominar o mundo.",
            "Enquanto caminhava lentamente pela plataforma, os\r\nolhares das inúmeras pessoas no Distrito Imperial de Chu estavam fixos nele.\r\nQuem era esse homem velho?",
            "“Gongyang Hong.” No estande dos espectadores, muitas\r\npessoas reconheceram Gongyang Hong com corações trêmulos. Este era Gongyang\r\nHong. Seu cabelo preto na verdade ficou completamente branco. O que aconteceu\r\ncom ele?",
            "“É o Grande Mestre de Inscrição Divina, Gongyang Hong.\r\nEle realmente saiu para ajudar Qin Wentian.”",
            "Muitas pessoas ficaram em choque. Embora Gongyang Hong\r\ntivesse um nível extremamente alto de realização nas Inscrições Divinas, como\r\npoderia sua força se defender contra a horda de pessoas que vinham do Palácio\r\ndos 9 Mistérios?",
            "Não só isso, ele parecia ter a intenção de fazer um\r\nmovimento em nome de Qin Wentian. Poderiam se lembra há muito tempo do\r\nincidente com a pintura de inscrição divina?",
            "Luo Yunhai olhou para Gongyang Hong como uma expressão\r\nde ridículo que podia ser vista piscando em seus olhos. No país Chu, houve\r\nrealmente alguém que se atreveu a insultar o Palácio dos 9 Mistérios?",
            "Esse velho não sabia o nível de poder que seu Palácio\r\ndos 9 Mistérios tinha?",
            "\"Suma\".",
            "O jovem do Reino Yanfu mudou de direção, dando um passo\r\nem direção a Gongyang Hong, enquanto sua intenção assassina se manifestava.",
            "Este velho estava cortejando a morte?",
            "“Como é desenfreado. Por dezenas de anos, ninguém\r\njamais se atreveu a falar comigo dessa maneira.” Gongyang Hong respondeu\r\nfriamente. Quando o jovem do Reino Yanfu se aproximou dele, suas palmas\r\nacenaram levemente, e em um instante, uma imensa explosão de Luz Astral ocorreu\r\nenquanto toda a plataforma era banhada em esplendor resplandecente. Os\r\nespectadores podiam ver o braço gigantesco se manifestando ao absorver a\r\ninesgotável luz das estrelas, era como se o braço aparecesse direto dos céus.",
            "A palma do braço se abriu e abruptamente agarrou a\r\ndireção do jovem. Este braço celestial era como se estivesse cheio de poder\r\ncelestial, aparentemente incapaz de ser defendido.",
            "O semblante do jovem mudou abruptamente. Ele socou uma\r\nmultidão de luzes de punho. O braço celestial de Gongyang Hong era como um\r\nartefato celestial e divino, não prestando atenção aos fracos ataques do\r\ncultivador Yanfu, pois agarrou diretamente o jovem.",
            "Zumbido. Com a velocidade de um vento furioso, o jovem\r\nestava agarrado nas palmas das mãos do braço celestial, que realocou sua\r\nposição, movendo-se em direção aos céus. Antes do poder deste braço, o poderoso\r\ncultivador do Reino Yanfu era uma existência semelhante a uma formiga.",
            "Gongyang Hong estendeu as mãos para o ar. Era como se o\r\nbraço celestial fosse uma extensão de si mesmo e ele fosse facilmente capaz de\r\ncontrolá-lo como uma parte de seu próprio corpo.",
            "“Seus pais não lhe ensinaram boas maneiras?” Gongyang\r\nHong falou calmamente. O Braço Celestial Astral balançou e lançou o pobre\r\ncultivador do Reino Yanfu pelos céus.",
            "Naquele instante, o corpo do jovem foi lançado para o\r\nhorizonte, e ele voou pelo ar, seu destino final desconhecido.",
            "Gongyang Hong agiu como se estivesse tirando o lixo,\r\ncasualmente jogando um especialista do Reino Yanfu como um brinquedo.",
            "Essa demonstração de força fez com que todos\r\ncongelassem.",
            "“Quão poderoso ele é?!”",
            "Seus corações tremiam violentamente. Como Gongyang Hong\r\npoderia ser tão forte?",
            "O semblante de Luo Yunhai também empalideceu. Desde que\r\nele era alguém no auge do Reino Yanfu, como ele poderia não entender o que\r\naconteceu?",
            "Essa explosão anterior da Luz Astral foi uma indicação\r\nde alguém no Reino da Profundeza Celestial.",
            "Os do Clã Real, os da Academia Estrela do Imperador e\r\ntodos os especialistas que viram aquela cena sentiram como se uma tremenda onda\r\ntivesse surgido em seus corações.",
            "Muitos anos atrás, Gongyang Hong também foi o campeão\r\ndo banquete Jun Lin. Depois que ele retornou a Chu após seu desaparecimento,\r\nele sempre esteve imerso no campo das Inscrições Divinas. Quem teria pensado\r\nque desde o início, ele já era uma \r\npotência superior do Reino da Profundeza Celestial?",
            "\"Role aqui para mim.\" Gongyang Hong cuspiu as\r\npalavras, tendo como alvo Luo Yunhai. O tom de sua voz era excepcionalmente\r\ntirânico.{MahaU: rola cachorrinho haushaushaushaus."
      ]
}