{
      "Capítulo 150 - A Soltura de Qin Chuan": [
            "Na Academia Estrela do Imperador, a residência de Qin\r\nWentian era atualmente extremamente caótica, já que muitos anciões estavam\r\ndentro dela.",
            "Qin Wentian apenas recentemente obteve o primeiro lugar\r\ndo Banquete Jun Lin, mas parecia que os planos para assassiná-lo já estavam em\r\nmovimento. Para a Academia Estrela do Imperador, isso era algo definitivamente\r\nproibido. Se eles não descobrissem o poder por trás disso, haveria incidentes\r\nsimilares ocorrendo no futuro.",
            "\"Wentian, que técnicas o homem mascarado\r\nusou?\" Velho Gu parou seus passos quando chegou ao lado de Qin Wentian.",
            "“A Impressão de Mil Mãos. Não só isso, durante os\r\núltimos ataques, ele parecia usar uma técnica inata do tipo espada. Mas sinto\r\nque ele estava tentando encobrir sua identidade, e foi por isso que ele não\r\nousou liberar sua Alma Astral.” Qin Wentian respondeu.",
            "“E verdade.” O Velho Gu acenou com a cabeça. A\r\nImpressão de Mil Mãos era uma técnica inata que se originou do 5º nível do\r\nPavilhão da Estrela Celestial e não era uma técnica proibida. Havia vários\r\ndentro da academia que tiveram a oportunidade de cultivá-la.",
            "“Envie homens imediatamente para checar com o Protetor\r\ndo 5º nível. Eu quero saber quem recentemente leu o manual do Impressão de Mil\r\nMãos. Comecem pelo mês passado, descubra os nomes de todos que o fizeram.” Ren\r\nQianxing ficou no meio do ar enquanto ele comandava. Neste momento, ele estava\r\nextremamente furioso.",
            "Quando alguns homens partiram para cumprir a ordem de\r\nRen, também havia vários Anciões que voaram no ar ao mesmo tempo. Seus\r\nsemblantes eram extremamente desagradáveis ​​quando perguntaram: \"Há\r\npessoas que querem lidar com Qin Wentian?\"",
            "\"Quão descarados.\"",
            "Quando os Anciões revelaram seu descontentamento, um\r\npor um, Ren Qianxing olhou friamente para eles. \"Todos vocês, quem disse a\r\nvocês para virem aqui juntos?\"",
            "Os Anciões congelaram em choque, quando notaram uma\r\npressão fria emanando de Ren Qianxing. Ren Qianxing suspeitava que o culpado\r\nfosse alguém entre eles.",
            "“O assassinato desta vez não é pequeno, e todos serão\r\nsuspeitos. Não só isso, posso confirmar que há um traidor dentro de nossa\r\nacademia. Embora este assunto possa não ter nada a ver com você, a probabilidade\r\nainda existe. Não importa quão pequena seja a probabilidade, temos que\r\ninvestigar essa questão com clareza”.",
            "As palavras de Ren Qianxing fizeram com que muitos\r\nacenassem com a cabeça concordando quando um dos Anciões falou. “Eu e Yao Feng\r\nnotamos o resto dos Anciões correndo aqui. Sabendo que algo grande aconteceu,\r\ndecidimos vir junto para descobrir.”",
            "O olhar de Qin Wentian mudou para a pessoa que falou.\r\nEssa pessoa não era outra senão Ancião Jiang.",
            "“Há ódio entre Ancião Jiang e eu, ele pode ser o que\r\nqueria me matar. No entanto, este é a Academia Estrela do Imperador. Certamente\r\nele não se arriscaria e sairia em um momento tão sensível.”",
            "Qin Wentian estava silenciosamente especulando. Ele só\r\npodia dizer que havia uma possibilidade de que o traidor fosse o Ancião Jiang,\r\napesar da probabilidade de ser minúsculo.",
            "Ren Qianxing ficou em silêncio por um momento antes de\r\nafirmar: “Durante esses dois dias, todos os cultivadores do reino Yanfu na\r\nacademia têm que fazer uma visita ao Comitê de Disciplina e dar conta de seus\r\nmovimentos hoje. Eu quero eliminar todas as probabilidades de que haja um\r\ntraidor dentro de nossas fileiras. Espero que todos vocês possam cooperar.”",
            "As palavras de Ren Qianxing fizeram o coração dos\r\nAnciões estremecer involuntariamente. Ele queria interrogar toda a academia. E,\r\nquanto àqueles no reino Yanfu, suas posições eram todas estimadas e de alto\r\nnível, mas Ren Qianxing ainda queria fazê-lo. Parecia que ele não pararia até\r\ndescobrir quem era o culpado. Isso foi suficiente para indicar o quanto ele\r\nconsiderava Qin Wentian.",
            "\"Tudo bem, todos vocês podem ir agora.\"\r\nDepois que Ren Qianxing falou, a multidão partiu. Ele então se virou e falou\r\ncom Qin Wentian: “Você, se recupere bem. Deixe esse assunto para eu lidar.”",
            "“Certo.” Qin Wentian assentiu, sentando-se e olhando\r\npara Mo Qingcheng. Ele estava bem, mas se Mo Qingcheng não estivesse lá para\r\nele mais cedo, ele certamente teria perecido. Só de pensar nisso fez seu\r\ncoração ficar frio.",
            "Como o rosto pálido da jovem senhora antes dele\r\ngradualmente recuperou sua cor, Qin Wentian também relaxou. A força medicinal\r\nda pílula de antigamente era extremamente chocante. Não é de admirar que os\r\nalquimistas poderosos fossem ainda mais raros em comparação aos Mestre de\r\ninscrições Divinas.",
            "Depois de vários momentos, quando o rosto de Mo\r\nQingcheng recuperou a cor, Qin Wentian pôde ver um rubor vermelho nas\r\nbochechas. Olhando para isso, seu coração bateu um pouco mais rápido. Que\r\nmomento comovente isso foi!",
            "\"Se você continuasse a olhar para ela assim, ela\r\nnunca abriria os olhos.\" Nuo Lan falou, era desconhecido quando ela\r\napareceu de repente.",
            "Quando o som de sua voz desapareceu, Mo Qingcheng abriu\r\nos olhos. Seus olhos eram como a água límpida quando recuperavam seu brilho\r\nanterior. Ela revirou os olhos para Qin Wentian, mas expressões de timidez\r\nainda podiam ser vistas em seu rosto.",
            "\"Não fale bobagem.\" Mo Qingcheng se levantou\r\ne olhou para Nuo Lan, fazendo Qin Wentian, que estava sentado ao lado, piscar\r\nos olhos rapidamente enquanto ria. Parecia que as palavras de Nuo Lan eram\r\nprecisas, Mo Qingcheng não se atreveu a abrir os olhos em quando ele estava\r\nolhando para ela.",
            "\"Branquinha, obrigado...\" Mo Qingcheng\r\nalimentou com uma pílula medicinal sua garça branca.",
            "Qin Wentian levantou-se enquanto olhava para as costas\r\nde Mo Qingcheng, apenas para ver Mo Qingcheng virando-se, aqueles olhos gentis\r\ne inteligentes sorrindo para ele. Não havia palavras de agradecimento sendo\r\nfaladas entre os dois. Não que eles fossem muito formais, mas que meras\r\npalavras de agradecimento eram insuficientes para expressar seus sentimentos.",
            "“Não haverá algo assim acontecendo de novo. Da próxima\r\nvez, eu vou te proteger.” Qin Wentian deixou escapar, fazendo Mo Qingcheng\r\npiscar os olhos enquanto ela ficava vermelha. Ela apressadamente exclamou:\r\n\"Quem precisa da sua proteção?\"",
            "Depois disso, ela montou a garça branca.\r\n\"Branquinha, estamos indo embora.\"",
            "Nuo Lan também montou a garça branca e sorriu para Qin\r\nWentian: \"Que bom, sua pele está ficando mais espessa\".",
            "A garça branca subiu aos céus e as duas jovens senhoras\r\ndesapareceram no horizonte. Qin Wentian olhou para o céu vazio quando de\r\nrepente ele riu. As palavras que Mo Qingcheng disse anteriormente pareciam ter\r\ninsinuações de romance escondidas por dentro.",
            "Não só isso, Mo Qingcheng era uma existência do Reino\r\nYanfu. A partir de agora, como ele poderia protegê-la?",
            "Enquanto pensava nisso, Qin Wentian virou-se\r\nsilenciosamente e começou seu cultivo.",
            "O desejo de ficar mais forte cresceu cada vez mais e\r\nmais intenso.",
            "…………",
            "Nas profundezas da Floresta Negra, o silêncio reinou em\r\ntorno da Fortaleza Negra. O local estava situada em uma terra de desolação, em\r\num lugar onde todos haviam esquecido.",
            "Dentro da Fortaleza Negra, havia numerosas celas\r\nforjadas de aço de gelo endurecido. E nessas celas, podia-se ver  vivos trancados la dentro.",
            "Esta era uma prisão forjada a partir de aço gelado. Lá,\r\nhavia apenas Qi Yin. Os únicos sons que soavam eram os passos nos caminhos de\r\ngelo que atravessavam o meio de todas as células enquanto os ecos dos passos\r\nricocheteavam nas paredes. ",
            "MahaU:Yin é o princípio do taoísmo que representa a\r\nnoite, Lua, a passividade, absorção yin e todo mau.",
            "\"Qin Chuan\"",
            "De repente, uma voz fria chamou. Em uma das celas, Qin\r\nChuan abriu os olhos, revelando uma luz nublada. Acariciando a barba\r\ndesalinhada, ele olhou para a silhueta do lado de fora das celas. Certamente\r\nele não estava entregando comida de novo?",
            "Ele ouviu os sons das correntes metálicas sendo\r\ndesbloqueadas. Isso causou uma luz fria a piscar nos olhos de Qin Chuan. Que\r\ntruques eles pretendiam interpretar? Enviando alguém para desbloquear suas\r\ncorrentes? Deveria haver algo suspeito acontecendo.",
            "\"Você pode ir.\"",
            "\"Ir? Onde?” Qin Chuan perguntou friamente.",
            "\"Você está livre para ir.\" Essa pessoa não\r\nrespondeu, fazendo com que Qin Chuan franzisse as sobrancelhas enquanto ele era\r\nconduzido para fora da prisão.",
            "A pessoa conduziu Qin Chuan para fora, após o que outro\r\ndiretor da prisão trancou os portões da prisão e resmungou friamente: “Que\r\nbastardo sortudo. Aquele afilhado adotivo dele realmente conseguiu o primeiro\r\nlugar no Banquete Jun Lin.”",
            "Logo depois, as portas da Fortaleza Negra se fecharam.",
            "Neste momento, na prisão de gelo, uma figura lamentável\r\ndeitada no chão tremeu um pouco antes de abrir os olhos. Escondido nos olhos\r\nnublados, podia-se ver uma intenção tão afiada quanto espadas.",
            "Esta pessoa era naturalmente Qin Wu, o pai de Qin\r\nChuan.",
            "Do lado de fora da Fortaleza Negra, Qin Chuan respirou\r\no ar fresco e sentiu a umidade do ar da manhã, enquanto uma expressão perplexa\r\naparecia em seu rosto.",
            "Neste momento, todas as correntes nele estavam\r\ndestrancadas. Não só isso, as duas outras pessoas ao lado dele não eram nem\r\npoderosas o suficiente para serem consideradas guardas.",
            "As palavras \"Você está livre para ir\"\r\nressoaram em seus ouvidos, como a descrença ainda era evidente em seus olhos.",
            "Isso era uma armadilha?",
            "Depois de ficar lá por um longo momento, Qin Chuan\r\nabriu a boca novamente e perguntou: \"Aonde você está me levando?\"",
            "“Para a capital real. Vamos.” Uma das duas figuras\r\nfalou. Eles entraram na Floresta Negra.",
            "A luz do sol gradualmente aqueceu os arredores,\r\nenquanto Qin Chuan e o resto seguiam o caminho e saíam da Floresta Negra.\r\nFinalmente, ele saiu daquela prisão gelada, e agora que ele estava fora, vendo\r\nhumanos e prédios por toda parte, os sentimentos opressivos em seu coração\r\ntambém se iluminaram um pouco.",
            "Tudo isso, no entanto, não era tão importante para ele,\r\nporque Qin Chuan atualmente via duas silhuetas familiares esperando por ele.",
            "\"Pai,\" as lágrimas de Qin Yao escorreram pelo\r\nseu rosto quando ela correu, enterrando a cabeça no peito de Qin Chuan.",
            "Qin Wentian também caminhou para o lado de Qin Chuan\r\nquando ele gritou: \"Pai\".",
            "\"Yao`er, Wentian, o que está acontecendo?\"\r\nUma falta de compreensão pode ser vista no rosto de Qin Chuan.",
            "Qin Yao afastou a cabeça do peito de Qin Chuan. Um\r\nsorriso radiante podia ser visto em seu rosto. “Pai, é Wentian. Ele se tornou o\r\ncampeão do Banquete Jun Lin. Neste momento, não apenas a Academia Estrela do\r\nImperador e o Pavilhão Armas Divinas o apóiam, mas há também um Soberano da\r\nProfundeza Celestial que gosta dele, forçando o 3º Príncipe Chu Tianjiao a\r\nlibertá-lo.”",
            "“Campeão do Banquete Jun Lin, apoio da Academia Estrela\r\ndo Imperador e do Pavilhão Arma Divina, e um Soberano da Profundeza Celestial?”\r\nQin Chuan ficou atordoado. Depois de um longo momento, ele olhou para Qin\r\nWentian quando ele levantou a cabeça, respirando fundo. Em seus olhos, a luz\r\ndas lágrimas quentes podia ser vista piscando por dentro.",
            "Andando para a frente, Qin Chuan abraçou Qin Wentian em\r\num abraço, suas lágrimas finalmente transbordando.",
            "“Inúmeras pessoas disseram que meu filho não era capaz\r\nde cultivar. Mas eu, Qin Chuan, sempre acreditei que quando meu filho\r\nfinalmente explodisse com seu esplendor, ele seria como uma estrela, bem no\r\ncéu, enquanto os outros o olhavam maravilhados.”",
            "A voz de Qin Chuan estava cheia de emoções\r\nindescritíveis. O que mais ele poderia desejar com um filho assim?",
            "Embora não fossem relacionados por sangue, os laços\r\nentre eles eram ainda mais próximos do que os de um pai e filho de verdade.",
            "“Campeão do Banquete Jun Lin, acho que Bai Qiuxue não é\r\ndigna o suficiente para carregar os sapatos do meu filho.” Qin Chuan sempre se\r\nlembrava das palavras e ações do Clã Bai daquela época.",
            "“Pai, quando Wentian obteve o primeiro lugar do\r\nBanquete Jun Lin. Bai Qingsong e Bai Qiuxue estavam lá também. Bai Qiuxue nem\r\nsequer tinha as qualificações para participar do banquete e só podia olhar para\r\nQin Wentian de longe.” Qin Yao riu.",
            "\"Pai, tudo finalmente acabou.\" Qin Wentian\r\nrespirou fundo.",
            "\"Sim, vamos andar enquanto conversamos.\" Qin\r\nYao sorriu.",
            "Os guardas que estavam ao lado de Qin Chuan se viraram\r\ne partiram, e, quanto aos cultivadores do reino Yanfu que acompanharam Qin\r\nWentian até esse ponto de encontro, todos assentiram com a cabeça ao verem Qin\r\nChuan.",
            "\"Esses idosos são os Anciões do reino Yanfu da\r\nAcademia Estrela do Imperador que estão aqui para proteger Wentian.\" Qin\r\nYao explicou, fazendo com que Qin Chuan congelasse em estado de choque. A\r\npartir disso, podia-se ver quão importante Qin Wentian era para a academia; ele\r\nrealmente precisava de uma comitiva de guardas do nível Yanfu apenas por sair\r\nda academia.",
            "A criança de antes já havia crescido, o que o fez\r\nsentir-se satisfeito em seu coração.",
            "…………",
            "No Palácio Real, dentro de uma luxuosa sala, Chu\r\nTianjiao sentou-se no chão, seu olhar respeitosamente rebitado na direção do\r\nsofá do Dragão na frente dele.",
            "No sofá do dragão, um homem velho e fraco, com um\r\nsemblante pálido, jazia ali.",
            "“Pai, seu filho é inútil, impotente para ajudá-lo,\r\napesar de sua condição ficar mais severa.” Chu Tianjiao exclamou culpado.",
            "“Não é sua culpa que eu possa morrer a qualquer\r\nmomento. Amanhã vou me encontrar com nosso antepassado. E quanto ao futuro de\r\nChu, vou passá-lo em suas mãos.” A silhueta deitada no topo do sofá afirmou\r\ncalmamente.",
            "\"Ancestral ainda está por aí?\", Perguntou Chu\r\nTianjiao.",
            "\"Naturalmente. Mas apenas o Imperador é capaz de\r\nentrar na Câmara da Piscina do Dragão. Esta é a regra estabelecida pela nossa\r\nfamília. Depois de conseguir a posição, você também pode fazer uma visita ao\r\nAncestral. Embora o nosso antepassado não se importe muito com assuntos\r\nmundanos, ele não ignoraria se o Clã Chu estivesse em crise”.",
            "\n",
            "“E se você tiver tempo, ajude-me a educar seu irmão\r\nmais velho. Embora ele tenha me causado desapontamento, afinal de contas, o\r\nsangue de nosso Clã Chu ainda corre em suas veias.” Aquela silhueta suspirou\r\nnovamente. Embora muitos em Chu olhassem para baixo e desconsiderassem o\r\nPríncipe Mais Velho, a figura idosa sabia o quanto seu filho."
      ]
}