{
      "Capítulo 151 - Tempestade de Cerveja": [
            "Chu Tianjiao saiu da sala em que seu pai se encontrava. Todos os cidadãos de Chu não faziam ideia de que seu imperador era atormentado por doenças e estava sempre em sua cama. Mesmo as pílulas medicinais de alto nível não tiveram efeito.",
            "O Imperador de Chu ainda podia lembrar-se de que esta doença começou quando Qin Wu faleceu. Ele piorou gradualmente até o seu estado atual.",
            "Chu Tianjiao estava no lado exterior de um grande salão. Empertigados, eretos e atentos em ambos os lados da entrada, haviam alguns guarda-costas do Império Sanguinário que se assemelhavam a estátuas imóveis.",
            "“A primeira tarefa, reunir 10 guardas dragões de nível Yanfu. De hoje em diante, ninguém poderá se aproximar de meu pai. Lembre-se, ninguém será permitido. Ninguém.\"",
            "“A segunda tarefa, transmitir meu comando às linhas de frente, implementar o plano de decapitação.”",
            "“A terceira tarefa, informe a Fortaleza Negra para que fortaleça suas defesas e envie pessoas para monitorar Qin Wu. Sob nenhuma circunstância, ele poderá sair.”",
            "“A quarta tarefa, enviar pessoas para monitorar os clãs que detêm a autoridade militar na capital real. Caso suas famílias demonstrem sinais de rebeldia, controlem-nas imediatamente ou as eliminem.”",
            "“A quinta tarefa…” Chu Tianjiao ficou em silêncio por um momento antes de continuar. “Esqueça, eu irei negociar pessoalmente com o Palácio dos 9 Mistérios.”",
            "Desta vez, a posição de primeiro lugar havia sido arrebatada pela Academia Estrela do Imperador, mas o Palácio dos 9 Mistérios certamente não deixaria que seus planos morressem.",
            "E assim, este deveria ser o momento de corroer esta problemática academia de Chu. Luo Tianya e Luo Qianqiu certamente enviariam pessoas para ajudá-lo nessa tarefa.",
            "Os guardas parecidos com estátuas desapareceram sem emitir qualquer som quando saíram para executar a ordem de Chu Tianjiao. Era como se, em primeiro lugar, eles nunca houvessem estado ali.",
            "Chu Tianjiao virou sua cabeça. Ele olhou para as profundezas do grande salão, acenando em satisfação enquanto olhava para aquele quarto fortemente vigiado. Ele não acreditava que existisse alguém capaz de se infiltrar.",
            "Depois que uma quantidade desconhecida de tempo se passar desde que Chu Tianjiao realizasse suas petições, o País Chu agia como uma máquina que foi automatizada. A maior empresa de transporte, a Rede de Transporte do Céu, também havia ficado mais animada.",
            "Durante o mesmo período em que Chu Tianjiao transmitia suas ordens, nas profundezas da Floresta Negra, aquela prisão silenciosa e escura ainda era tão fria e rígida quanto antes, como se sempre tivesse existido desde os tempos antigos.",
            "Uma carruagem puxada por cavalos chegou do lado de fora da Fortaleza Negra, enquanto uma figura no interior tirava um medalhão de autoridade. Logo depois, os portões da Fortaleza Negra se abriram, e uma fila de silhuetas saiu lentamente e entrou na Fortaleza Negra.",
            "Essa linha de números desconhecidos parou fora da cela de uma certa pessoa. O prisioneiro dentro da cela estava sentado no chão. Este prisioneiro não era outro senão Qin Wu.",
            "“Abra a porta.” A pessoa que segurava o medalhão de autoridade declarou friamente.",
            "O diretor da prisão olhou para a figura, e depois de alguns momentos de hesitação, ele obedeceu e pegou a chave, abrindo a porta da cela.",
            "A figura com o medalhão de autoridade continuou em uma voz gelada. \"Tire suas correntes.\"",
            "\"Impossível\". O diretor da prisão refutou. Não havia ninguém que tivesse esse nível de autoridade.",
            "Puchi! Mesmo antes que o som de sua voz desaparecesse, uma longa lança entrou por trás dele, penetrando em seu coração enquanto uma mão de uma figura desconhecida pressionava contra sua boca, sufocando seus gritos de morte. O diretor da prisão caiu no chão antes de fechar os olhos para sempre.",
            "A figura com o medalhão revistou o cadáver pela chave, e ele soltou as correntes que prendiam Qin Wu, além de remover as vestes rasgadas e esfarrapadas que Qin Wu usava.",
            "Qin Wu ainda estava de olhos fechados enquanto se levantava devagar. Depois disso, uma das figuras desconhecidas tirou um conjunto de roupas novas e colocou-o no corpo de Qin Wu, como se estivesse fazendo algo que era extremamente comum.",
            "\"Fuga da prisão!\"",
            "Abruptamente, sons de alarme soaram dos guardas patrulhando. O grupo de figuras desconhecidas também começou a se mover, com a intenção de matar saindo das ondas de seus corpos.",
            "Os olhos de Qin Wu finalmente se abriram. Neles, não havia clarões pontiagudos de luz. Pelo contrário, uma calma extraordinária podia ser vista dentro.",
            "“Tudo já está preparado?”, Perguntou Qin Wu.",
            "\"Ainda não.\" Esse número respondeu. No entanto, não houve flutuações no semblante de Qin Wu. Era como se tudo estivesse dentro de suas previsões.",
            "“Depois que o jovem mestre Qin Chuan foi resgatado e a linha de equilíbrio quebrou, Chu Tianjiao já fez seu movimento. Se não tomarmos medidas rápidas, Chu Tianjiao pode silenciar o estimado General a qualquer momento. Sem escolha, só poderíamos apresentar nosso plano.”, respondeu aquela pessoa. Mesmo depois de todos esses anos, ele ainda se referia a Qin Wu como \"General\".",
            "\"No final, ainda temos que fazer um inimigo sair de Chu?\" Qin Wu suspirou.",
            "“A partir do momento em que o Rei Wu faleceu, tudo já estava determinado. Todos os doze generais juraram vingar a morte do rei Wu, e depois que as gerações seguintes da linhagem dos generais cresceram, eles também fizeram o juramento de sangue. É tudo porque o General sempre suportou silenciosamente e não deu o comando final. Meu pai, assim como alguns outros tios, só podiam usar o disfarce de recuar como uma forma de avanço, construindo suas forças em segredo e dando início à longa e interminável espera.”",
            "Aquela figura sussurrou em voz baixa, mas as palavras que ele pronunciou estavam cheias de uma sensação de peso.",
            "Era como se houvesse um grande segredo por trás da morte do Rei Wu.",
            "Certa vez, o Rei Wu abalou o mundo, ajudou o imperador anterior a conquistar o mundo e subjugou as forças inimigas em todas as direções.",
            "No entanto, quando as lebres foram todas mortas, os cães seriam estufados e comidos.",
            "Este pedaço da história só era conhecido pelos generais que estavam nas linhas de frente durante os tempos de guerra.",
            "E quanto aos cidadãos de Chu, a verdade foi distorcida antes de chegar aos ouvidos deles.",
            "Ninguém sabia a verdade do que havia acontecido. Este pedaço da história, embora aparentemente calmo na superfície, na verdade teve uma violenta tempestade se formando por dentro.",
            "Fora da Fortaleza Negra, um tufão de intenção assassina entrou em erupção. Um misterioso grupo de soldados entrou. Essas tropas estavam todas cobertas inteiramente de metal, com capacetes escondendo suas feições. A força de seu poder era aterrorizante em um grau inconcebível. Estas eram todas tropas de choque, as elites entre as elites.",
            "Quando o Rei Wu havia morrido e a Residência Qin se mudou para a Cidade da Harmonia do Céu, esses soldados de elite não mais se reportaram à Residência Qin e, em vez disso, espalharam-se aos quatro ventos.",
            "Chu Tianjiao naturalmente sabia desses assuntos. Com a prosperidade do País Chu, a capacidade de sua rede de informantes também era extremamente poderosa.",
            "E assim, Chu Tianjiao não tinha a intenção de matar Qin Wu e Qin Chuan, porque ele quase podia ter certeza de que, se Qin Wu morresse, o país Chu estaria envolvido no centro de um tornado aterrorizante. A Força do poder oculto na escuridão era suficiente para derrubar sua autoridade imperial.",
            "Chu Tianjiao não fez um movimento, Qin Wu também espelhou suas ações, o que causou uma frágil linha de equilíbrio para nascer.",
            "Mas após os eventos do Banquete Jun Lin, uma lacuna foi aberta nesta frágil linha de equilíbrio, fazendo com que o equilíbrio entre as duas partes se inclinasse. Por isso, Chu Tianjiao decidiu não esperar mais.",
            "Hoje, os mensageiros da Rede de Transporte do Céu entregaram secretamente informações a vários lugares em Chu. Não só isso, eles até entraram nos limites de outros países.",
            "Era como se houvesse uma tempestade terrível que aconteceria em Chu muito em breve.",
            "E em relação a tudo o que estava acontecendo, apenas alguns poucos privilegiados em Chu tinham qualquer indício sobre isso. A maioria dos cidadãos ainda vivia suas próprias vidas, sem saber o que iria acontecer.",
            "Até mesmo Qin Chuan não sabia disso.",
            "Qin Wu nunca havia mencionado isso para ele antes.",
            "Foi o mesmo para Qin He e Qin Ye, que estavam lutando nas linhas de frente.",
            "Qin Wentian estava naturalmente no escuro também.",
            "Em seu coração, o vovô Qin era uma pessoa gentil e moderada que nem sequer tinha pequenas indícios de semelhança com os generais que haviam experimentado incontáveis ​​guerras.",
            "Para ele, Qin Wu amava a paz e a solidão e tinha uma personalidade amigável. Fora isso, não havia outras impressões que Qin Wentian pudesse lembrar sobre Qin Wu.",
            "Mesmo Qin Chuan não perturbou muito Qin Wu. O pai e o filho não se encontravam com frequência.",
            "--------------",
            "Na residência de Qin Wentian nos terrenos da Academia Estrela do Imperador, Qin Yao preparou uma mesa de comida e vinho. Os três comeram alegremente e aproveitaram os prazeres simples de jantar juntos como uma família.",
            "“Está quase na hora do festival de comemoração novamente. Mais um ano se passou. Eu me pergunto se sua mãe ainda está na Cidade Harmonia do Céu.” Quando Qin Chuan pensou em sua esposa, a tristeza brilhou em seu coração. Já fazia um ano. Ela deve ter ficado muito preocupada com ele.",
            "“Pai, minha mãe já deveria ter voltado para a Cidade Harmonia do Céu. Quando você planeja viajar de volta? Vamos ver a mãe e fazê-la feliz.”",
            "Qin Yao usou seus pauzinhos e passou alguns legumes para Qin Chuan, como ela respondeu alegremente.",
            "“Mhm.” Qin Chuan acenou com a cabeça, “Há também o segundo e terceiro irmão. Eu não tenho nenhuma notícia precisa deles, e claro, seu avô Qin Wu ainda está sofrendo dentro da Fortaleza Negra.”",
            "\"Vovô vai ficar bem.\"",
            "Qin Wentian sorriu como se estivesse consolando Qin Chuan.",
            "“Boa criança, depois de amadurecer, você será ainda mais forte. Nessa época, até mesmo o Clã Real de Chu vai temer você.” Qin Chuan bagunçou o cabelo de Qin Wentian. Depois de um ano, os traços de Qin Wentian haviam perdido a maior parte de sua infantilidade e amadurecido consideravelmente.",
            "Mas não importava quantos anos ele tivesse, no coração de Qin Chuan, Qin Wentian seria para sempre uma criança.",
            "No caminho de volta, Qin Yao contou a Qin Chuan histórias de como o poderoso Qin Wentian estava atualmente. Os sorrisos de exultação encheram o coração de Qin Chuan de gratidão. Ele nunca esperava que Qin Wentian chegasse a esse estágio em apenas um ano.",
            "\"Irmão mais novo Qin.\"",
            "Nesse momento, uma figura apareceu em pé em um pavilhão distante quando ele gritou.",
            "“Irmão sênior, há algo errado?” Qin Wentian se aproximou. Essa pessoa era uma das responsáveis ​​pela investigação do assassinato, bem como um dos \"protetores\" responsáveis ​​por sua segurança.",
            "A Academia Estrela do Imperador considerou a tentativa de assassinato de ontem extremamente a sério.",
            "“Com base em uma investigação detalhada, a academia já tem alguns suspeitos em mente. Os resultados devem sair em breve.”",
            "Os olhos de Qin Wentian cintilaram, enquanto um forte brilho de luz podia ser visto em seus olhos. \"Obrigado pelo seu trabalho duro.\"",
            "\"E mais uma coisa. Xiao Lǜ enviou homens para exigir que a Academia Estrela do Imperador entregasse Qin Yao. Eles querem que ela volte para o País Nuvem de Neve com eles.”",
            "\"Diga-lhes para sumirem.\" O brilho de luz nos olhos de Qin Wentian tornou-se mais frio em vários graus. A posição de Xiao Lǜ já havia sido esclarecida de acordo com os eventos que ocorreram na época no Banquete Jun Lin.",
            "“A academia vai lidar com esse assunto. E uma última coisa, o Ancião Ren perguntou, quando você quer visitar o Pavilhão da Estrela Celestial?” Aquele sénior sorriu como se essa fosse a verdadeira razão pela qual ele veio hoje. Ren Qianxing esperava que Qin Wentian fosse capaz de subir o 7º nível do Pavilhão da Estrela Celestial o mais rápido possível.",
            "\"Anotado, eu estarei lá assim que puder.\" Qin Wentian respondeu. Ele também queria saber quais eram os segredos do 7º nível que poderiam fazer com que até mesmo um poder como o Palácio dos 9 Mistérios reagisse tão intensamente, usando métodos desprezíveis para garantir que Luo Qianqiu obteria o primeiro lugar do Banquete Jun Lin.",
            "\"Ok, continue trabalhando duro.\" O sênior deu um tapinha no ombro de Qin Wentian e partiu. Em seu coração, ele também estava extremamente curioso sobre os segredos no 7º nível do Pavilhão da Estrela Celestial, mas que pena; ele não era o campeão do Banquete Jun Lin e não tinha qualificações para entrar."
      ]
}