{
      "Capítulo 161 - Derrota Esmagadora": [
            "Como poderia a vitória de Ye Wuque ser considerada um\r\nacaso? Aquela batalha dele obviamente tinha sido vencida esmagadoramente.",
            "Classificado em quarto lugar entre os dez prodígios,\r\nQiu Mo não foi tão diferente de Ye Wuque do passado. Mas agora que Ye Wuque\r\ncondensou sua 3° Alma Astral, Qiu Mo ficou para trás.",
            "Ye Wuque recuou para fora da arena, apenas para ver a\r\nprimeira espada se aproximando. Uma pressão causada pela intenção monstruosa da\r\nespada podia ser ouvida assobiando ao redor dele.",
            "Embora Ye Wuque também tivesse usado espadas para seu\r\nataque, ele não era um cultivador de espadas puro. 1° Espada era diferente; a\r\njulgar pela aura que seu corpo emitia, podia-se sentir claramente que ela era\r\num poderoso e puro cultivador de espadas.",
            "Os ataques dos cultivadores de espadas eram\r\nabsolutamente dominantes e incomparavelmente nítidos.",
            "A chuva subia lentamente a arena. Ela estava vestida de\r\nbranco e era jovem e bonita, com cerca de 20 anos de idade. Na academia, ela\r\ntinha muitos pretendentes, mas até agora não havia uma única pessoa que\r\nconseguisse conquistar uma beleza tão incrível.",
            "Espero sua orientação. A primeira espada curvou-se para\r\na Rain. Embora essas pessoas estivessem aqui para provocação, elas ainda tinham\r\nsuas maneiras, não dando oportunidades para outras pessoas castigá-las.",
            "“Por favor.” Rain devolveu o gesto, de uma maneira\r\ngentil e graciosa. Era difícil imaginar que uma mulher tão bonita como ela\r\nfosse tremendamente poderosa em termos de capacidade de combate.",
            "1° Espada andou lentamente para a frente. Em um\r\ninstante, sua Alma Astral do tipo Espada explodiu em esplendor. Era uma espada\r\nde três cores, brilhando com uma luz ofuscante no ar. Era incomparavelmente\r\nresplandecente, como se o brilho que exalava quisesse cegar os olhos de todos\r\nna multidão.",
            "\"3° Alma Astral, Todos-são-Espadas.\" Os\r\nolhares da multidão se enrijeceram de surpresa. Não admira que ele fosse o\r\nlíder das Três Espadas do País Nuvem de Neve. Seu apego pelas espadas era\r\nextraordinário.",
            " ",
            "Alma Astral de Três cores concedeu um dos maiores\r\naumentos de força em termos de ataques.",
            "Rain também lançou sua própria Alma Astral. Chuvas de\r\nmeteoros de repente caíram dos céus.",
            "“Sua 3° Alma Astral é na verdade da 4° Camada\r\nCelestial!” Vozes cheias de surpresa soaram como uma surpresa que pintava o\r\nsemblante da multidão. Especialmente nos rostos de muitos da Academia Estrela\r\ndo Imperador. Eles não puderam deixar de exclamar em surpresa.",
            "\"Senior Rain é tão poderoso, mas tão\r\ndiscreta.\"",
            "“Senior Rain é muitas vezes mais poderosa que Qiu Mo.\r\nQiu Mo tinha uma reputação um pouco imerecida.” Muitas pessoas começaram a\r\ndiscutir em voz baixa. O semblante de Qiu Mo ficou extremamente desagradável\r\nquando o som de suas discussões flutuou em seus ouvidos.",
            "Ainda mais interessante foi que Rain realmente escolheu\r\numa Alma Astral do tipo Meteoro. Com ela no centro, chuvas de meteoros caíram\r\nsobre ela, criando uma área de efeito.",
            "Simultaneamente, um par de belas asas brancas apareceu\r\nna parte de trás da chuva. Neste momento, Rain parecia semelhante a um ser\r\nangelical dos Céus e foi muitas vezes mais impressionante comparado a quando Ye\r\nWuque revelou suas asas.",
            "“Que lindo…” Um bando de garotas exclamou.",
            "Mas também havia muitos que estavam preocupados com a\r\nchuva. Como seus ataques poderiam ser poderosos o suficiente considerando os\r\ntipos de Almas Astrais escolhidas por ela?",
            "1ª Espada avançou. A luz da espada se apagou,\r\ndilacerando tudo em seu caminho. A espada de três cores brilhava com três\r\nfluxos de diferentes luzes coloridas de espada, que se projetavam em direção à\r\nRain.",
            "A silhueta de Rain cintilava incessantemente enquanto\r\numa tela de chuva a envolvia. Enquanto as três correntes de luz da espada\r\ndesciam, ela permaneceu ali dentro da sua tela de chuva, ilesa.",
            "“Seu trabalho de pés.” Qin Wentian notou que as pernas\r\nde Rain estavam brilhando com uma Luz Astral. Ele uma vez assistiu a uma\r\npalestra de Rain. Naquela época, ele descobriu que Rain tinha muitos conceitos\r\núnicos quando se trata de cultivo, e foi só depois de sua palestra que Qin\r\nWentian conseguiu compreender o método de cuspir luz de espadas e liberar seus\r\nataques de palma com o pé.",
            "Vendo o quão ferozes foram os ataques da 1° Espada e\r\ncomo a chuva parecia ser invulnerável, Qin Wentian teve a impressão de que,\r\nnessa batalha, Rain seria capaz de sair vitoriosa.",
            "De fato, os ataques da 1° Espada ficaram cada vez mais\r\nagitados, semelhante a uma violenta tempestade de vento e chuva, pressionando\r\ntão intensamente Rain que ela nem tinha espaço para respirar. No entanto, no\r\nmomento final, um de seus ataques parecia ter finalmente atingido Rain. Mas\r\nlogo depois, ele descobriu que estava muito enganado. O corpo de Rain que ele\r\natingiu dissipou-se em partículas de luz astral, enquanto outra figura aparecia\r\nnaquela tela de chuva anterior.",
            "“Esta é uma variante da Alma Astral do tipo Ilusão?” A\r\nmultidão tinha descrença em seu semblante quando eles testemunharam Rain\r\nderrotando a 1° Espada. Do começo ao fim, 1° Espada aproveitou a iniciativa e\r\ncontrolou o ritmo da partida, mas apesar disso, seus ataques não conseguiram\r\nrealmente ameaçar Rain.",
            "\"Eu venci por um acaso.\" Rain recuou alguns\r\npassos e educadamente acrescentou. Semelhante a Ye Wuque, suas palavras\r\neducadas também pareciam conter sarcasmo dentro delas.",
            "Essas pessoas não eram muito arrogantes? Eles ainda\r\nperderam no final.",
            "Wang Teng apareceu na arena quando uma aura\r\naterrorizante saiu dele. Para esta batalha, seu oponente era Lin Hua, líder da\r\nAssociação Nuvem Verde.",
            "Qin Wentian teve uma boa impressão de Lin Hua.\r\nAnteriormente, se não fosse pelo aparecimento de Lin Hua, ele poderia realmente\r\nter matado Qin Wentian. E se ele realmente o fizesse, baseado no poder do\r\nPalácio dos 9 Mistérios, a academia não teria como protegê-lo.",
            "Mas no momento em que ele viu os ataques de Wang Teng,\r\nQin Wentian já sabia que Lin Hua seria derrotado nessa batalha.",
            "Qin Wentian não foi o único que teve esse sentimento.\r\nEnquanto a multidão testemunhava os confrontos, seus corações não podiam deixar\r\nde estremecer com a destreza de combate de Wang Teng. Ele era semelhante a uma\r\nbesta desolada imensamente poderosa, dominadora, erradicando tudo em seu\r\ncaminho. Finalmente, Lin Hua não teve como continuar sob a fúria cada vez maior\r\ndos ataques de Wang Teng e foi derrotado.",
            "“Esse cara, é como se ele fosse um trunfo preparado por\r\nChu Tianjiao. Se ele lutasse, ele definitivamente venceria.”",
            "Qin Wentian olhou para o rosto incomparavelmente calmo\r\nde Chu Tianjiao. Chu Tianjiao parecia livre de todas as preocupações, como se o\r\nsucesso já estivesse na bolsa. Desde que ele se atreveu a vir aqui hoje, ele\r\ncertamente não retornaria em derrota.",
            "A quarta batalha, Wu Chong contra Du Yidao, líder da\r\nFacção Asura.",
            "Naquela época, Luo Qianqiu também era membro da Facção\r\nAsura. No entanto, além da Associação de Cavaleiros, os estudantes da academia\r\nreconheceram e avaliaram tudo com base em realizações, ignorando seu status e\r\nposição.",
            "A Facção Asura enfatizou o treinamento insano e a\r\nobtenção de força, independentemente de todos os métodos. Eles não hesitariam\r\nem se arriscar para ficarem mais fortes. Mas em tal cena, sem dúvida, eles\r\nficariam do lado da Academia Estrela do Imperador.",
            "Wu Chong era um cultivador famoso do Palácio da\r\nDivindade Militar Geral e tinha três diferentes Almas Astrais do tipo Besta,\r\nconcedendo-lhe um grau extremamente alto de aumento em seus ataques. No\r\nentanto, Du Yidao não foi tão ruim assim. Seus ataques eram todos extremamente\r\ncruéis e capazes de exterminar uma vida a cada ataque. Era como se ele lutasse\r\nsem respeito à sua vida, a personificação da palavra crueldade.",
            "No entanto, a intenção e a crueldade de batalha de Wu\r\nChong não perderam para Du Yidao.",
            "O Palácio da Divindade Militar Geral estava situado nas\r\nprofundezas da Floresta Negra. As pessoas de lá eram todos talentos cultivados\r\npelos militares desde tenra idade. Naturalmente, a crueldade já estava embutida\r\nem seu caráter. Os estudantes de lá trataram a Floresta Negra como seus campos\r\nde treinamento e tiveram batalhas de vida e morte em suas sessões de\r\ntreinamento quase todos os dias. Sua crueldade no treinamento não perdeu nem um\r\npouco quando comparada com a da Facção Asura.",
            "Ao ver a multidão de feridas que aparecem em ambos os\r\ncorpos como resultado da batalha enlouquecida e frenética, várias pessoas na\r\nmultidão os admiravam silenciosamente.",
            "E finalmente, com um rugido de raiva, Wu Chong\r\nfinalmente suprimiu Du Yidao com a força de suas Alma Astral do tipo Besta,\r\natirando-o para fora da arena e reivindicando a vitória para a 4° batalha.",
            "Neste caso, das cinco batalhas propostas, a Academia\r\nReal já havia vencido três delas.",
            "Seus desafios resultaram na obtenção de uma conquista\r\ngloriosa.",
            "A partir de agora, as pessoas na Academia Real diriam\r\nque a Academia Real era mais forte que a Academia Estrela do Imperador.",
            "Este foi seu segundo objetivo em vir além de resolver o\r\nassunto de Xiao Lǜ e Qin Yao.",
            "Se a Academia Real quisesse lidar com o Academia\r\nEstrela do Imperador, naturalmente eles não fariam uma guerra total com ela.\r\nEles só podiam adotar um método como este, lentamente descascando as camadas de\r\ninvencibilidade percebida que as massas tinham em relação à Academia Estrela do\r\nImperador.",
            "Seria impossível derrubar a Academia Estrela do\r\nImperador durante a noite.",
            "\"Ainda precisamos continuar com a última\r\nbatalha?\" Chu Tianjiao virou o olhar para a arquibancada dos espectadores\r\nenquanto ele calmamente perguntava.",
            "O som de sua voz era extremamente desagradável de se\r\nouvir quando ela entrava nos tímpanos daqueles da Academia Estrela do\r\nImperador. Ainda havia necessidade de continuar lutando?",
            "Eles já haviam vencido três das cinco batalhas. De uma\r\ncerta perspectiva, eles já eram os vencedores.",
            "\"Naturalmente, vamos continuar.\" O semblante\r\ndo Velho Gu era feio. O líder da Associação do Demônio Celestial, Xanxus, subiu\r\na arena.",
            "Xanxus era um cultivador do reino Yanfu de 3º nível, e\r\nna Academia Estrela do Imperador, aqueles que avançaram para o próximo nível já\r\nhaviam deixado a academia.",
            "De uma certa perspectiva, isso significava que entre os\r\nestudantes, Xanxus era o ápice da força na Academia Estrela do Imperador.",
            "Para alunos ainda mais fortes, eles já haviam deixado\r\nChu em busca de um cultivo mais elevado.",
            "Estritamente falando, esta batalha já não teve qualquer\r\nsignificado na vitória ou na derrota. Ele lutou pela honra e glória da Academia\r\nEstrela do Imperador.",
            "Xiao Lan se aproximou. Este cultivador desconhecido\r\nnunca havia aparecido na Academia Real antes. Ele levantou a cabeça, olhando\r\npara Xanxus. Seu olhar emitia um sentimento extremamente desconfortável para\r\naqueles que o viam, mais afiado até do que as espadas mais afiadas.",
            "“Você não é meu oponente. Saia do palco.”",
            "Xiao Lan falou calmamente, causando um brilho de\r\nextrema frieza nos olhos de Xanxus.",
            "Ele era o líder da Associação do Demônio Celestial. Na\r\nacademia, seu status e posição eram extraordinários. A Associação do Demônio\r\nCelestial foi a primeira associação a ser formada após a fundação da Academia\r\nEstrela do Imperador, e poderia ser considerada um símbolo da Academia Estrela\r\ndo Imperador.",
            "Mas agora, eles estavam realmente sendo humilhados\r\npelos outros.",
            "Não só isso, para os cinco cultivadores que Chu\r\nTianjiao trouxe aqui hoje, os quatro na frente foram todos educados, apesar de\r\nseu alto nível de destreza marcial. No entanto, o 5º deles tinha um personagem\r\ncompletamente oposto aos quatro anteriores.",
            "Selvagem e arrogante. Era como se ele intencionalmente\r\nquisesse humilhar a Academia Estrela do Imperador.",
            "“Só saberemos depois de lutarmos.” A voz de Xanxus\r\nestava extremamente fria quando ele respondeu.",
            "BZZZZ! Um vento furioso passou enquanto a silhueta de\r\nXiao Lan se transformava em um fluxo de luz. Quando seus olhos se encontraram,\r\nXanxus sentiu-se apenas caindo em uma realidade misteriosa. Ele não conseguia\r\nnem levantar a mão para defender ao menos.",
            "Na direção da Academia Estrela do Imperador, alguém\r\nlevantou-se, perplexa, embaçando suas feições.",
            "ESTRONDO! Um som estrondoso ecoou, quebrando o silêncio\r\nda noite. Um instante depois, o peito de Xanxus foi dilacerado. O sangue fluía\r\nincessantemente.",
            "\"Suma!\" Xiao Lan enviou um golpe de palma,\r\nexplodindo Xanxus na arena. A silhueta do Velho Gu tremulou quando ele apareceu\r\natrás de Xanxus, pegando-o antes que Xanxus fosse atingido no chão. Ele\r\nperguntou: \"Você está bem?\"",
            "\"Mestre, me desculpe, eu desapontei você.\"\r\nXanxus se desculpou olhando para o velho Gu.",
            "Então, acontece que Xanxus, o líder da Associação do\r\nDemônio Celestial, era na verdade um estudante do Velho Gu.",
            "\"Uma perda é uma perda, não é grande coisa.\"\r\nO velho Gu consolou Xanxus, mas uma luz extremamente nítida cintilou nas\r\nprofundezas de seus olhos. Antes, quando Xiao Lan atacou, seus ataques\r\nrealmente continham pressão que poderia afetar a consciência de alguém. Tal\r\npessoa era de fato extremamente aterrorizante.",
            "No mínimo, na Academia Estrela do Imperador, não havia\r\num personagem como Xiao Lan.",
            "\"Então, isso é tudo o que a Academia Estrela do\r\nImperador tem.\" Xiao Lan disse friamente, malícia grossa em sua voz. Mas\r\ncom tal final, ninguém poderia contestar suas palavras.",
            "Quatro derrotas nas cinco batalhas.",
            "Hoje, Chu Tianjiao fez seus preparativos bem antes de\r\nvir para provocar e desafiar a academia. Se não fosse por Rain ganhar uma\r\nbatalha, suas perdas teriam sido ainda mais feias.",
            "Mas apesar de sua vitória, a situação deles ainda era\r\nextremamente embaraçosa. Três dos líderes pertencentes às quatro associações\r\nestudantis e facções mais fortes haviam realmente perdido!",
            "Um final tão lamentável certamente seria extremamente\r\nprejudicial para a reputação da Academia Estrela do Imperador.",
            "\n",
            "Hoje, Chu Tianjiao alcançou seu objetivo!"
      ]
}