{
      "Capítulo 177 - Indignação": [
            "Havia inúmeros seres poderosos que vieram para Chu, no\r\nentanto, eles não estavam aqui para a luta entre a Academia Estrela do\r\nImperador e a Academia Real. Isso era algo irrelevante para eles e dificilmente\r\ndigno de seu interesse.",
            "Aqueles do Palácio do Imperador Azul causaram uma comoção\r\ntão grande que nem os cães e galinhas foram deixados intactos. Embora eles\r\nprometessem a Academia Estrela do Imperador que eles não envolveriam os\r\nestudantes, eles não eram nem um pouco educados na execução de sua busca. As\r\ntécnicas inatas mantidas dentro do Pavilhão da Estrela Celestial estavam todas\r\ndesfeitas e desordenadas. O Palácio do Imperador Azul também descobriu o sétimo\r\nnível e a entrada para o Campo de Testes das Bestas Espirituais. Quanto à\r\nentrada dos níveis 8 e 9, o espaço interior havia sido destruído. Esses níveis\r\ncontinham apenas técnicas inatas comuns, sem nada de importância.",
            "No entanto, a Academia Estrela do Imperador ficou enfurecido\r\nao ver que sempre que os do Palácio do Imperador Azul se deparavam com uma\r\npoderosa técnica inata, eles a tomavam descaradamente por si mesmos.",
            "E o que era ainda mais escandaloso era que eles até queriam\r\nderrubar os monumentos da Estrela do Imperador, as tábuas de pedra que a\r\nacademia representava. Esses mesmos monumentos simbolizavam a história da\r\nacademia.",
            "Naquele momento, muitos estudantes se reuniram em frente aos\r\nmonumentos. Ren Qianxing, o Velho Gu e muitos dos anciãos também estavam lá,\r\naté o velho guardião do 7º Nível do Pavilhão da Estrela Celestial havia\r\nchegado.",
            "O grupo do Palácio do Imperador Azul aproximou-se das\r\ntábuas, apenas para o velho guardião dizer: “Este lugar é a alma do Imperador\r\nAzul e o local que registra a história de nossa Academia Estrela de Imperador.\r\nPor favor, seja tolerante e mostre alguma piedade.”",
            "“Você deve ser o atual diretor da Academia Estrela do\r\nImperador, descendente do Imperador Azul, o chamado Diyi. Estou certo?” Yue\r\nHanshan lançou um olhar ao velho guardião, uma luz aguda piscando em seus\r\nolhos.",
            "\"De fato\", o velho falou calmamente, fazendo com\r\nque a maioria das pessoas da academia congelasse em estado de choque. Este\r\nguardião idoso, aparentemente comum e discreto, era na verdade o atual diretor\r\nda Academia  Estrela do Imperador.",
            "Todos os diretores anteriores da Academia descenderam da\r\nlinhagem do Imperador Azul? Eles sempre protegiam silenciosamente a Academia\r\ndas sombras?",
            "“Diyi. Você já deve estar ciente sobre o propósito da minha\r\nvisita, e entender que não temos escolha, mas para destruir os monumentos\r\nEstrelas Imperador.” O olhar de Yue Hanshan estava sereno, mas uma expressão de\r\ndeterminação inquestionável brilhavam neles.",
            "“Como são implacáveis.” Os alunos da Academia ficaram\r\nindignados, mas mesmo assim não ousaram dizer uma palavra.",
            "\"O Palácio do Imperador Azul compartilha as mesmas\r\nraízes que a Academia Estrela do Imperador, como você pode ser tão\r\nautoritário?\" De longe, Mo Qingcheng e Qin Wentian estavam juntos. As\r\nsobrancelhas de Mo Qingcheng estavam em desgosto. Ela estava verdadeiramente e\r\nextremamente furiosa com a natureza opressora do palácio.",
            "“Senhorita Mo, a Academia Estrela do Imperador não tem\r\ninfluência sobre as decisões do Palácio do Imperador Azul. Afinal, ambas as\r\npartes não estão no mesmo nível.” Yue Qingfeng olhou para Mo Qingcheng, quando\r\num sorriso caloroso e gentil apareceu em seu rosto. Cada vez que ele a via,\r\nsentia uma agitação em seu coração.",
            "Vendo a expressão intrigada no rosto de Yue Qingfeng, Mo\r\nQingcheng só conseguiu apertar o punho com força. Era óbvio que o Palácio do\r\nImperador Azul estava preparado para destruir todas as formas de cordialidade.",
            "“O que a senhorita Mo pensa em me acompanhar para ficarmos\r\nno palácio juntos? Afinal, esse lugar é muito pequeno. Seu talento só\r\ndesabrocharia quando combinado com um lugar como o nosso”, brincou Yue Qingfeng\r\naparentemente, mas era óbvio para todos os significados que suas palavras\r\nsugeriam. Ele estava tomando liberdades com Mo Qingcheng.",
            "\"Você é muito insolente.\" Brasas de raiva\r\nacenderam nos olhos de Qin Wentian, apenas para ver Yue Qingfeng mudar seu\r\nolhar com frieza. Olhando para Qin Wentian, ele riu friamente: “O irmão Qin\r\nainda acha que estamos dentro do Campo de Testes das Bestas Espirituais?”",
            "Mesmo antes de o som de sua voz se desvanecer, ele se\r\ntransformou em um borrão de sombras enquanto uma pressão aterrorizante jorrava\r\nem direção a Qin Wentian. Derrubando sem aviso, e dentro dos terrenos da\r\nAcademia Estrela do Imperador obviamente indicava seu desdém e desprezo por\r\neste lugar.",
            "Naturalmente, Yue Qingfeng acreditava que sua força seria\r\ncapaz de suprimir Qin Wentian. Afinal, eles já estavam claros sobre o nível de\r\nforça um do outro quando se aliaram no Campo de Testes das Bestas Espirituais.",
            "A força do golpe de Yue Qingfeng na palma da mão era\r\nincrivelmente feroz e dava a impressão de ser capaz de conquistar tudo em seu\r\ncaminho.",
            "Qin Wentian congelou no lugar enquanto executava as Palma da\r\nMontanha Cadente. Quando os dois ataques de palma colidiram, um som estrondoso\r\nsoou, e a multidão testemunhou o corpo de Qin Wentian ser forçado a recuar do\r\nimpacto. Sangue escorria dos cantos de sua boca e uma sensação de preocupação\r\nenchia os corações da multidão. Yue Qingfeng foi tirânico, na verdade, ao\r\npensar que ele foi capaz de ferir Qin Wentian em uma única troca de golpes.",
            "Os do Palácio do Imperador Azul apenas olhavam com\r\ndesinteresse, como se esse resultado fosse apenas esperado. Afinal, a aura de\r\nQin Wentian emitida estava apenas no 8º nível de Circulação Arterial. Com base\r\nno poder de Yue Qingfeng, se ele quisesse matar Qin Wentian, ele poderia\r\nfazê-lo com a mesma facilidade que virar as palmas das mãos.",
            "No entanto, os belos olhos de Mo Qingcheng brilharam quando\r\nela olhou para Qin Wentian. Este sujeito estava finalmente ficando mais\r\nesperto.",
            "Naturalmente, ela sabia que Qin Wentian já havia entrado no\r\n9° nível de Circulação Arterial. Ele intencionalmente suprimiu sua própria base\r\nde cultivo naquela troca anterior de golpes. Se não fosse por isso, ela não\r\nacreditava que Yue Qingfeng pudesse derrotar Qin Wentian em combate.",
            "\"Derrube isto.\" Naquele momento, Yue Qingfeng\r\ncomandou em uma voz fria. Os do Palácio do Imperador Azul enviaram\r\nconjuntamente ataques de palma, e em meio a uma explosão ensurdecedora os\r\nMonumentos da Estrela do Imperador se despedaçaram, os fragmentos dos\r\nmonumentos destruídos explodiram em todas as direções.",
            "\"Não...\" Luo Huan testemunhou a tabuleta de pedra\r\nde Da Shan destruída com o resto. Seus olhos se avermelharam quando uma onda de\r\nintenção assassina passou por ela. Ela estava realmente furiosa.",
            "Os cultivadores do Palácio do Imperador Azul começaram a\r\nprocurar nos fragmentos, mas não encontraram nada escondido lá dentro. Bufando\r\ncom desdém, eles sacudiram as mangas e partiram.",
            "\"Qingcheng, se você é livre, vamos sair juntos.\"\r\nAntes de sair, Yue Qingfeng sorriu para Mo Qingcheng. Vendo aquele belo\r\nsemblante, seu coração se agitou com sentimento. Mesmo que ele não conseguisse\r\nque ela fosse sua esposa, contanto que ele conseguisse o corpo dela, não seria\r\ntão emocionante?",
            "Ao pensar nisso, o sangue em seu corpo aumentou. Varrendo os\r\nolhos sobre a figura de Mo Qingcheng, seu sorriso aumentou gradualmente.",
            "Mo Qingcheng só podia morder com força os lábios até o\r\nsangue fluir, sofrendo a humilhação em silêncio. Como ela poderia não entender\r\no que o sorriso no rosto de Yue Qingfeng pressagiava?",
            "Luo Huan andou para frente, ajoelhado entre os fragmentos do\r\nagora destruídos Monumentos estrela do Imperador. Ela parecia distraída, como\r\nse desprovida de todo espírito. Seu semblante estava claramente mais pálido por\r\nvários tons, seu coração afundando com uma forte sensação de perda.",
            "Aqueles da Academia só podiam ficar em silêncio, tolerando a\r\nhumilhação e raiva em seus corações. No entanto, ninguém se atreveu a falar.",
            "Qin Wentian testemunhou todos esses acontecimentos. Boom.\r\nSons soaram quando ele cerrou os punhos. Uma frieza aterrorizante podia ser\r\nvista dentro de seus olhos quando ele olhou para as costas de Yu Qingfeng. Isso\r\nfoi verdadeiramente uma intenção assassina.",
            "Qin Wentian estendeu a mão e segurou as delicadas mãos de Mo\r\nQingcheng, e seu corpo se retesou em resposta. Depois que ela se recuperou,\r\nquando ela voltou seu olhar para Qin Wentian, um doce sorriso floresceu em seu\r\nrosto, fazendo com que o estado mental de Qin Wentian ondulasse\r\ninvoluntariamente.",
            "\"Vamos embora.\" Qin Wentian segurou a mão de Mo\r\nQingcheng quando eles saíram da área.",
            "…………",
            "Dentro do Campo de Testes das Bestas do Espírituais, Qin\r\nWentian mais uma vez começou seu massacre das bestas demoníacas. Mesmo aqueles\r\nanimais classificados entre os 10 melhores não conseguiram suportar sua força.",
            "No pico de uma montanha, Qin Wentian parou os passos e\r\nlançou o olhar para a frente, observando a cordilheira majestosa diante dele.",
            "Uma besta demoníaca extremamente bizarra estava localizada\r\nali. A besta demoníaca tinha a cabeça de um dragão, o corpo de um leão, as asas\r\nde um garuda, as escamas de um Xuanwu, a cauda de uma cobra e as garras de uma\r\nKirin. Seu comportamento parecia ser incomparavelmente malévolo.",
            " MahaU:\r\n“Kirin” e uma criatura mitologia chinesa aki uma foto ilustrativa: https://goo.gl/images/KUEKd1\r\n/ “Xuanwu” também da mitologia chinesa , imagem ilustrativa:\r\nhttps://goo.gl/images/jDMZfm",
            "- Demônio Soberano - Qin Wentian respirou fundo. Foi\r\nclassificado 1° no Pergaminho das Bestas de Guerra. No pergaminho, havia apenas\r\numa descrição de sua aparência, mas não possuía registros de suas habilidades.",
            "Qin Wentian reconheceu a fera com um único olhar. Este era\r\num Demônio Soberano.",
            "Uma luz fria e sinistra brilhava nas profundezas dos olhos\r\ndo Demônio Soberano. A temível luz irrompeu de seu corpo, e seus olhos\r\nsinistros deram a impressão de que ela poderia capturar almas, aparentemente\r\ninsinuando a possibilidade de que essa besta demoníaca possuísse a capacidade\r\nde influenciar o estado mental dos outros.",
            "Com a antiga alabarda em suas mãos, Qin Wentian\r\ntransformou-se em uma sombra borrada quando ele correu em direção ao Demônio\r\nSoberano Seu propósito de entrar no Campo de Testes das Bestas Espirituais não\r\nera outro senão caçar as melhores feras registradas no Pergaminho das Bestas de\r\nGuerra. E desde que o destino tinha organizado uma reunião com a besta\r\ndemoníaca número um, como ele não poderia aproveitar esta oportunidade de ouro\r\nbalançando bem na frente dele?",
            "Uma rajada de luz astral inundou a área e, com um tremor, o\r\nvazio estremeceu quando o espaço foi dilacerado. Ao lado do Demônio Soberano,\r\nvárias outras bestas demoníacas apareceram. Juntas, seus uivos de raiva criaram\r\numa onda sonora áspera e discordante, atingindo o medo nos corações daqueles\r\nque o ouviram.",
            "Qin Wentian congelou, como uma expressão de choque brilhou\r\nem seus olhos.",
            "“É uma Besta Demoníaca do tipo Invocação. A besta demoníaca\r\nnúmero 1 do Pergaminho das Bestas de Guerra, o Demônio Soberano, era na verdade\r\numa Besta do tipo Invocação.” O coração de Qin Wentian pulsou de excitação. Não\r\nera este um espírito bestial que alguém desejaria, mesmo em seus sonhos? No\r\nentanto, ele rapidamente voltou a seus sentidos quando notou várias feras\r\ndemoníacas correndo em sua direção.",
            "Swish ~ Uma rajada furiosa de vento passou. Qin Wentian se\r\nmoveu tão rápido que era como se ele tivesse se transformado em um verdadeiro\r\nGaruda. Com a antiga alabarda em suas mãos, ele bateu com a Postura do Dragão\r\nAzul da Arte Alabarda da Besta Berserker, demolindo uma fera demoníaca na\r\nfrente dele. Qin Wentian não fez uma pausa em seus movimentos, seguindo seu\r\nataque anterior com a Postura do Pássaro Vermilhon, varrendo a antiga alabarda\r\nem um arco horizontal entre os rugidos e uivos das bestas demoníacas.",
            "Dois dias depois, o exausto corpo espiritual de Qin Wentian\r\nsaiu do Campo de Testes das Bestas Espirituais. Ele se sentia extremamente\r\ndesconfortável; sua consciência espiritual estava repleta de ferimentos e\r\nestava prestes a se dissipar quando ele derrotou o Demônio Soberano. Coberto\r\ncom feridas, e usando cada um de suas habilidades e técnicas inatas, ele\r\nsuperou o Demônio Soberano e absorveu seu espírito bestial. Apesar de sua\r\nexaustão, Qin Wentian se sentiu excepcionalmente animado para ganhar tal\r\nrecompensa.",
            "\"Wentian.\"",
            "Quando Qin Wentian voltou para sua residência na Academia\r\nEstrela do Imperador, uma voz chamou abruptamente. Qin Wentian se virou apenas\r\npara ver Mo Qingcheng se aproximando dele. Seu rosto inicialmente gelado se\r\nabriu em um sorriso quando ela olhou para ele. No entanto, Yue Qingfeng também\r\na seguia de longe.",
            "Nos últimos dois dias, Mo Qingcheng só pôde tolerar seu\r\nassédio.",
            "Qin Wentian ficou ao lado dela, sussurrando: \"Ele\r\ncontinua fazendo isso?\"",
            "“Mmhm.” Mo Qingcheng assentiu com uma expressão de\r\ninfelicidade em seu rosto.",
            "\"Vamos dar um passeio.\" Qin Wentian puxou Mo\r\nQingcheng junto com um sorriso. Mo Qingcheng concordou e eles correram na\r\ndireção da saída da Academia.",
            "Aqueles na academia não podiam deixar de sentir um pouco de\r\ninveja ao ver a proximidade entre Mo Qingcheng e Qin Wentian. Mas, apesar\r\ndisso, eles tiveram que admitir que os dois fizeram um ótimo casal e esperavam\r\nque tivessem um belo futuro juntos.",
            "Os olhos de Yue Qingfeng se estreitaram, brilhando com uma\r\nluz fria, enquanto observava Qin Wentian puxando Mo Qingcheng junto.",
            "Os do Palácio do Imperador Azul estavam ficando cada vez\r\nmais insolentes. Apesar de deixar toda a academia turva, eles ainda eram\r\nincapazes de encontrar o que estavam procurando.",
            "Yue Qingfeng sentiu-se um pouco entediado e decidiu andar\r\npela Academia Estrela do Imperador com alguns jovens do Palácio do Imperador\r\nAzul. No entanto, hoje, um grupo de tolos cegos ousou realmente antagonizá-los,\r\no que levou a um confronto entre as duas partes. Além disso, aqueles da\r\nacademia tinham cultivadores do reino Yanfu com eles, o que facilmente suprimiu\r\no grupo de cultivadores da Circulação Arterial do Palácio. Como esses jovens e\r\norgulhosos cultivadores poderiam se deitar deixassem serem pisados ?",
            "Eles eram de um poder transcendente, para pensar que\r\nrealmente haveria pessoas que ousassem antagonizá-los, especialmente de um\r\nlugar pequeno como Chu. Eles estavam verdadeiramente cortejando a morte.",
            "No meio do conflito crescente, os do Palácio do Imperador\r\nAzul interceptaram seus oponentes e pediram a Yue Qingfeng que retornasse para\r\nmais reforços. Na primeira oportunidade, Yue Qingfeng imediatamente partiu da\r\nárea, mas assim que ele passou por uma área remota, uma figura vestida de preto\r\napareceu, bloqueando seu caminho.",
            "A figura vestida de preto abaixou a cabeça, avançando com\r\numa longa lança nas mãos.",
            "\"Quem é você?\" Yue Qingfeng parou seus passos\r\nenquanto perguntava friamente. Ele nunca imaginou que alguém realmente tentaria\r\nassassiná-lo em plena luz do dia.",
            "Yue Qingfeng não era um idiota, ele podia sentir que essa\r\npessoa tinha força para lidar com ele.",
            "\"Aquele que vai tirar sua vida\", uma voz fria\r\necoou no ar. A figura transformou-se em uma sombra borrada enquanto filamentos\r\nde luz de lança irromperam. Um monstruoso Qi demoníaco permeava o ar, a longa\r\nlança tremia à medida que espantosas espirais começavam a se formar na ponta da\r\nlança. Cada espiral parecia conter energia ilimitada dentro deles.",
            "Yue Qingfeng inclinou a cabeça enquanto olhava a silhueta\r\ncorrendo em sua direção. Ao encontrar os olhos de seu atacante, seu coração\r\ninvoluntariamente tremeu de violência.",
            "\"É você?\" Yue Qingfeng levantou os braços para\r\natacar, suas poderosas mãos colidindo diretamente com a longa lança. Um som\r\npenetrante ecoou, enquanto a longa lança percorria suas palmas com uma\r\nfacilidade absurda e imediatamente penetrava sua garganta, prendendo Yue\r\nQingfeng ao chão.",
            "\n",
            "\"9° Nível da Circulação Arterial.\" Os olhos de Yue\r\nQingfeng se arregalaram em choque quando ele morreu com um arrependimento\r\nrestante. Nem mesmo em seus sonhos mais loucos poderia ter imaginado que\r\nmorreria em um lugar tão pequeno como Chu."
      ]
}