{
      "Capítulo 180 - Ouyang Kuang sheng": [
            "Expressão de timidez brilhou nas profundezas de seus belos\r\nolhos. Um doce sorriso adornou seu rosto, indicando que seu coração já havia\r\nconcordado e aprovado esse relacionamento.",
            "No entanto, Mo Qingcheng também se sentiu um pouco surpresa,\r\nse ela realmente tivesse se apaixonado por esse cara? Se fosse há um ano, ela\r\ndefinitivamente não se sentiria assim.",
            "Ao ouvir suas palavras, a decepção pode ser vista nublando\r\nas características de Yi Xiang. A razão pela qual ele se transformou em amigo\r\nde Qin Wentian foi naturalmente por causa da beleza de Mo Qingcheng.",
            "\"Eu vejo.\" Yi Xiang sorriu com um aceno de cabeça,\r\nsilenciosamente amaldiçoando a sorte de cachorro de Qin Wentian. Exatamente que\r\ntipo de coisa que ele teve que fazer para que Mo Qingcheng se apaixonasse por\r\nele?",
            "No momento em que ele pensou nisso, Yi Xiang tentou\r\ninvestigar mais quando perguntou: “O irmão Qin você não sabe a razão pela qual\r\nestamos aqui? Em uma das 9 cidade estatal do continentes você tem alguma ideia\r\nirmão Qin?”",
            "\"Eu realmente não tenho idéia, não sou de nenhuma das\r\nnove cidades do estado.\" Qin Wentian respondeu casualmente, sem se\r\npreocupar em explicar em detalhes.",
            "“Por que eles o chamaram de Palácio Celestial do Lago, isso\r\nse deveu ao lago celestial natural encontrado dentro do palácio. O lago foi de\r\ngrande ajuda especialmente para os cultivadores abaixo do Reino da Profundeza\r\nCelestial. Houve uma enorme comoção durante o ano em que a Fada Qingmei\r\ndescobriu o lago, com muitos especialistas poderosos procurando possuí-lo. Mas\r\nque tipo de personagem era o Imperador Azul? Ele ficou em primeiro lugar entre\r\nos 36 senhores estelares celestiais! Por causa do Imperador Azul, até mesmo os\r\nvários senhores dos nove continentes tiveram que dar cara, e não lutar a Fada\r\nQingmei pelo lago celestial.”",
            "Yi Xiang explicou: “Depois que as notícias do\r\ndesaparecimento do Imperador Azul se tornaram conhecidas, muitos outros poderes\r\ncomeçaram a expressar suas objeções, não desejando que a Fada Qingmei possuísse\r\no lago celestial sozinha. A Fada Qingmei emitiu uma proclamação permitindo que\r\njovens talentosos dos nove continentes visitassem a qualquer momento. Enquanto\r\npudessem passar nos testes que ela projetou, eles seriam capazes de aproveitar\r\nos benefícios do lago celestial. Foi só então que os outros poderes cessaram\r\nseus protestos. Afinal de contas, ninguém queria ofender os demônios celestiais\r\nextremamente Antigos.”",
            "Só então Qin Wentian entendeu. Os demônios eram diferentes\r\ndos humanos; a maioria das bestas demoníacas tinha uma taxa de cultivo\r\nextremamente lenta. No entanto, sua vida útil foi muito maior em comparação com\r\nos seres humanos. Especialmente para aqueles animais demoníacos que invadiram o\r\nReino da Profundeza Celestial, depois de obter formas de humanóides, eles\r\nteriam uma vida útil de cerca de 5.000 a 6.000 anos. Em consideração a isso, os\r\noutros poderes naturalmente não ousariam levar a Fada Qingmei longe demais.",
            "“Se esse é o caso, isso significa que todos os cultivadores\r\nestão aqui porque desejam tomar emprestado os poderes do lago celestial para\r\najudar em seu cultivo?” Qin Wentian deu uma olhada nas ruas lotadas e, de fato,\r\njovens cultivadores de ambos os gêneros inundaram a área. Eles tinham cerca de\r\n25-26 anos de idade e muitos tinham comportamentos extraordinários. Nenhum\r\ndeles ousaria vir aqui sem possuir um certo nível de força.",
            "Ao longe, um olhar dirigiu-se a Qin Wentian enquanto\r\nobservava a multidão. O espectador riu demoníacamente; não era outro senão o\r\njovem arrogante de antes, aquele que montava o Leão dos Olhos de Falcão.",
            "Yi Xiang seguiu o olhar de Qin Wentian e, ao ver o jovem,\r\nseu semblante sofreu uma ligeira mudança. Falando em um sussurro, \"Esse é\r\no Homem-Besta chamado Shi Kui, do salão do Rei Besta um dos poderes hegemônicos\r\ndo Continente Demoníaco.\"",
            "\"Homem-besta?\" Os olhos de Qin Wentian piscaram.",
            "Yi Xiang aproximou-se de Qin Wentian enquanto ele comentava\r\nlevemente: “O mestre do Monastério da Besta é um leão demoníaco no Reino da\r\nProfundeza Celestial. O Rei das Besta é extremamente lascivo e dormiu com\r\nmuitas esposas e concubinas humanas. Com sangue demoníaco e humano fluindo em\r\nsuas veias, seus descendentes eram conhecidos como bestas. Este Shi Kui é um\r\ndescendente do próprio Rei das Besta.",
            "\"Hey pirralho, o que você está murmurando?\" Shi\r\nKui perguntou\r\nfriamente, olhando para Yi Xiang, fazendo-o tremer. Com um sorriso, Yi Xiang\r\nrapidamente respondeu: \"Apenas casualmente conversando.\"",
            "\"Oh, é isso mesmo?\" Shi Kui desviou o olhar para a\r\njovem mulher atrás de Yi Xiang, lambendo os lábios, como uma expressão de\r\nluxúria apareceu em seus olhos. Em suas ações, a jovem sentiu uma intensa raiva\r\nem seu coração; os descendentes do Rei das Besta eram todos incomparavelmente\r\nluxuriosos em seu comportamento descarado.",
            "Naquele momento, algumas senhoras vestidas de branco saíram\r\ndo Palácio do Lago Celestial para ficar na frente da multidão, cada uma\r\naparecendo tão linda quanto uma donzela celestial.",
            "A atenção da multidão se deslocou e viu as silhuetas\r\ngraciosas vestidas de musselina, sobre as quais a maioria das pessoas perdia os\r\nsentidos enquanto olhavam em êxtase.",
            " MahaU/Nota: “musselina” tecido leve e\r\ntransparente, de fibra de algodão.",
            " ",
            "Parecia que os rumores de que a Fada Qingmei só aceitava\r\nmulheres excepcionalmente belas como seus discípulos eram verdadeiras. Além de\r\nobter permissão para usar o Lago Celestial, aqueles que passaram nos testes\r\ntambém podiam escolher uma discípula para ser sua companheira, desde que a\r\ndiscípula concordasse. Isso encorajou muitos a passar, acendendo seu espírito\r\nde luta.",
            "Esta regra nunca foi quebrada apesar da passagem de milhares\r\nde anos. Ninguém entendeu o raciocínio da fada Qingmei para fazer isso.",
            "“Todos, por favor, vocês podem  entrar no Palácio do Lago Celestial agora.”\r\nAs donzelas celestes lideraram o caminho, enquanto a multidão seguia atrás,\r\nentrando no Palácio Lago Celestial.",
            "O interior do palácio era esplêndido em sua magnificência.\r\nOs cultivadores entraram em um longo corredor com pavilhões situados à esquerda\r\ne à direita. Cada pavilhão era gracioso e único, com cada um deles já ocupado\r\npor pessoas. A maioria das pessoas na multidão revelaram olhares frios em seus\r\nrostos, ao ver as cabeças dos moradores espiando para fora. Essas pessoas devem\r\nser semelhantes a elas, vindo aqui para fazer o teste. Que sonhos tolos eles\r\ntinham; o Palácio o do Lago Celestial abre ao público uma vez por mês, e apenas\r\num total de sete pessoas seria capaz de entrar no lago celestial a cada vez.",
            "E este mês, havia numerosos cultivadores vindo tentar a\r\nsorte, não seria fácil para qualquer um ficar acima do resto.",
            "Qin Wentian contemplou o Palácio do lago Celestial,\r\nsentindo-se maravilhado em seu coração. Pensar que o palácio da Fada Qingmei\r\nseria tão encantador, que a beleza cênica era semelhante a uma qualidade\r\nonírica. No final do longo corredor, chegaram a uma área cheia de edifícios\r\nresidenciais, organizados em desordem pitoresca. Localizado logo à frente,\r\nhavia um lance de escadas e, no final da escada, ficava o palácio celestial.",
            "\"Fada Qingmei ainda está por aí?\" Qin Wentian\r\nrefletiu, ele já podia confirmar que a localização indicada no mapa estava se\r\nreferindo a este lugar, mas ele não tinha ideia do que deveria ser feito depois\r\nde encontrá-lo.",
            "De acordo com Yi Xiang, a lenda diz que o Imperador Azul\r\nabandonou a Fada Qingmei. No entanto, Qin Wentian tinha dúvidas. Deveria haver\r\nmuitas coisas escondidas por dentro, caso contrário, o Imperador Azul não teria\r\ndeixado o pergaminho com um mapa no 9º nível do Pavilhão da Estrela Celestial,\r\ne não teria ordenado que o diretor de cada geração ficasse de guarda lá.",
            "Qin Wentian tinha uma hipótese ousada, talvez o maior\r\nsegredo do Imperador Azul não estivesse no Palácio do Imperador Azul, mas foi\r\ndeixado sob a proteção de Fada Qingmei.",
            "Naturalmente, Qin Wentian chegou a essa conclusão apenas\r\nporque tinha o mapa deixado pelo Imperador Azul. Naquela época, depois que\r\naquelas poderosas e velhas aberrações testemunharam o Imperador Azul batalhando\r\ncom a Fada Qingmei, nunca teria passado pela cabeça deles a possibilidade de\r\nela guardar o esconderijo do maior segredo do Imperador Azul.",
            "“Shi Kui, seu pedaço de merda não-humano e não-demoníaco se\r\natreve a vir aqui também? Você não tem medo que eu, seu pai, te transforme em\r\nalgo nem humano nem demônio?” Uma voz alta e clara ressoou, fazendo Yi Xiang\r\ntremer em estado de choque. Quem foi que ousou humilhar publicamente Shi Kui do\r\nSalão da Besta Real assim?",
            "Virando a cabeça, Yi Xiang viu um jovem vestindo roupas\r\nazuis, com cerca de 18 anos de idade. O jovem tinha um rosto quadrado, com\r\nolhos enormes, e estava rindo ruidosamente em Shi Kui.",
            "\"Ouyang Kuang Sheng.\" Yi Xiang respirou fundo. Os\r\ncultivadores que vieram para cá não teriam um nível de cultivo muito alto.\r\nNormalmente, jovens abaixo do 3º nível do Reino Yanfu faziam uma visita ao\r\nPalácio do Lago Celestial; a maioria deles estaria no 9º nível da Circulação\r\nArterial, desejando tomar emprestados os efeitos místicos do Lago Celestial\r\npara enfado o reino Yanfu. O reino Yanfu formado com os efeitos místicos do\r\nlago celestial seria maior que o normal, permitindo ao cultivador armazenar\r\nainda mais energia astral dentro dele.",
            "Ouyang Kuang Sheng também estava no 9º nível de Circulação\r\nArterial, e considerando sua idade, sua base de cultivo ainda estando no pico\r\ndo Reino de Circulação Arterial não era algo para se orgulhar. Nos nove\r\ncontinentes, havia numerosos jovens já no nível Yanfu. No entanto, houve uma\r\nfacção de cultivadores que colocaram mais importância na consolidação de\r\nfundações, aumentando o seu nível de afinidade e habilidades sensoriais\r\nprimeiro. Assim, a fim de facilitar o seu futuro caminho de cultivo, houve\r\nmuitos que escolheram condensar uma Alma Astral somente após um longo período\r\nde tempo, resultando em uma idade posterior para iniciar o cultivo em\r\ncomparação com os outros.",
            "Este Ouyang Kuang Sheng pertencia ao segundo tipo de cultivadores.\r\nEle não deu atenção aos pensamentos dos outros, e só começou a cultivar depois\r\ndos 16 anos. Não apenas pessoas de fora, mesmo dentro de seu clã, havia muitos\r\nque o desprezavam.",
            "No entanto, em uma noite, Ouyang Kuangsheng chocou a todos\r\nquando ele condensou uma Alma Astral da 4ª Camada Celestial. Todo o clã Ouyang\r\nestava em alvoroço, admirando silenciosamente a resolução de Ouyang Kuang\r\nSheng, tendo determinado que ele era um personagem digno de ser alimentado.",
            "De fato, nos dois anos seguintes, o cultivo de Ouyang Kuang\r\nSheng avançou aos trancos e barrancos, atingindo rapidamente o pico da\r\nCirculação Arterial. Embora ele fosse mais lento comparado a alguns outros,\r\nambas as Almas Astrais que ele condensou eram da 4ª Camada Celestial. Assim, sua\r\nproeza de combate era extremamente tirânica e não muitos no mesmo nível\r\npoderiam derrotá-lo.",
            "Shi Kui era outro personagem tão tirânico; Se tivesse sido\r\nqualquer outro cultivador com uma base de cultivo no 9º nível de Circulação\r\nArterial que não fosse Ouyang Kuang Sheng, ele teria abatido-os definitivamente\r\npor falar com ele dessa maneira. No entanto, ele não estava confiante de que\r\nele tinha a habilidade de derrotar Ouyang Kuang Sheng.",
            "\"Ouyang Kuang Sheng, lembre-se do que você acabou de\r\ndizer\",  Shi Kui falou friamente.",
            "\"Você acha que, como seu pai, eu teria medo de\r\nvocê?\" Ouyang Kuang Sheng continuou rindo alto quando uma bela jovem\r\napareceu ao seu lado. Ao vê-la, uma expressão de fascínio extremo apareceu no\r\nrosto de Yi Xiang. Ela também acompanhava Ouyang Kuang Sheng.",
            "Parecia que, desta vez, a jornada para o Palácio do do Lago\r\nCelestial estava cheia de tigres agachados e dragões escondidos, com o boato de\r\nque Yao Sheng, da seita Celestial Demoníaca, também havia chegado mais cedo.\r\nEle também era extremamente difícil de lidar com o personagem e com esse\r\npensamento, Yi Xiang gradualmente perdeu a confiança e se sentiu um pouco\r\ndeprimido.",
            "“Primeiro, todos gostariam de escolher o seu local de\r\nresidência? Todos vocês são bem-vindos para ficar nos pavilhões ainda vazios.\r\nAinda faltam mais alguns dias para a data dos testes”, anunciaram os do Palácio\r\ndo Lago Celestial, e a multidão se dispersou, escolhendo o pavilhão em que\r\nqueriam ficar.",
            "\"Vamos ficar lá.\" Qin Wentian apontou para um\r\npavilhão, enquanto sorria para Mo Qingcheng.",
            "\"Ok\". Mo Qingcheng concordou, e juntos eles\r\ncaminharam para o pavilhão. Foi dividido em dois níveis; o primeiro nível\r\nconsistia em uma sala de estar, enquanto o segundo nível consistia de dois\r\nquartos, grandes o suficiente para os dois.",
            "Caminhando para a sacada do lado de fora do quarto, Qin\r\nWentian descobriu que Yi Xiang e seu companheiro escolheram o pavilhão oposto a\r\neles, enquanto Ouyang Kuang Sheng escolheu a residência ao lado de Yi Xiang.",
            "“Ei garoto, de onde você é?” Curiosidade cintilou nos olhos\r\nde Ouyang Kuang Sheng quando ele fixou seu olhar em direção a Qin Wentian.",
            "Qin Wentian tinha 17 anos de idade e era diabolicamente\r\nbonito. Seus olhos tinham uma profundidade incrível para eles, possuindo um ar\r\nde singularidade.",
            "\"Eu sou de um país muito pequeno, não acho que você\r\nteria ouvido falar sobre isso.\" Qin Wentian riu. \"E quanto a\r\nvocê?\"",
            "Ouyang Kuang Sheng olhou inexpressivamente, mas rapidamente\r\nse recuperou com um sorriso no rosto. Yi Xiang, no pavilhão seguinte, acrescentou\r\nde repente: “Irmão Qin, essa pessoa é Ouyang Kuang Sheng, uma jovem elite do\r\nclã Ouyang do continente Azul”.",
            "Quando Yi Xiang fez a introdução, ele acenou com a cabeça\r\npara Ouyang Kuang Sheng como se quisesse expressar sua boa vontade. No entanto,\r\nQin Wentian não tinha noção do poder do clã Ouyang e não sabia quem era Ouyang\r\nKuang Sheng.",
            "“O Continente Azul, o Palácio do Imperador Azul deveria\r\nestar localizado lá” Qin Wentian murmurou para si mesmo, e ao ouvir suas\r\npalavras, Ouyang Kuang Sheng ficou momentaneamente surpreso, antes de rir\r\nsinceramente. Que criança interessante. Embora o Palácio do Imperador Azul\r\nfosse incomparavelmente glorioso no passado, seu poder gradualmente diminuído\r\nao longo dos anos. Como eles ainda poderiam ser mencionados em igualdade de\r\ncondições com o clã Ouyang?",
            "\n",
            "Yi Xiang ficou sem palavras também. Será que, aos olhos de\r\nQin Wentian, o Palácio do Imperador Azul teve um nível de importância maior em\r\ncomparação com o Clã Ouyang?"
      ]
}