{
      "Capítulo 181: Entrada para o Lago Celestial": [
            "Yi Xiang\r\nolhou para Qin Wentian enquanto dizia, “Irmão Qin, embora o Clã Ouyang e o\r\nPalácio do Imperador Azul estejam ambos situados no Continente Azul, seus\r\nníveis não podem ser comparados. O poder do Clã Ouyang pode ser colocado entre\r\nos poucos mais poderosos dentre os Nove Continentes. Não só isso, dentre todos\r\naqueles da jovem geração do Clã Ouyang, o Irmão Ouyang pode ser considerado um\r\ndos seus maiores talentos, com as suas duas Almas Astrais condensadas da 4ª\r\nCamada Celestial.”",
            "O coração de Qin Wentian levou um leve baque enquanto ele lançava\r\num olhar para Ouyang Kuansheng. Era extremamente raro alguém condensar suas\r\nduas Almas Astrais da 4ª Camada Celestial; os Nove Continentes eram realmente\r\nlugares repletos de tigres agachados e dragões escondidos.",
            "“Para de ficar puxando meu saco, olha a minha idade, eu ainda nem\r\nbotei o pé no Yanfu. Não tem nada que eu possa me vangloriar.” Ouyang Kuansheng\r\nriu bem francamente, como se ele nem se importasse.",
            "Os lábios de Yi Xiang tremeram; sua intenção de bajular era óbvia\r\npelo seu tom e sua escolha de palavras.",
            "“Irmão Qin, mesmo que dessa vez não tenha nenhuma chance de você\r\nconseguir uma oportunidade para mergulhar no lago celestial, você ainda pode\r\nconsiderar essa uma oportunidade para expandir suas perspectivas.” Yi Xiang\r\nrapidamente mudou a conversa de volta para Qin Wentian, seu tom era levemente\r\narrogante, como se ele se sentisse gratificado ao ver como Qin Wentian ouvia-o\r\nseriamente.",
            "Depois de conversar por mais um tempo, Qin Wentian retornou para\r\nseu quarto com seu coração involuntariamente cheio de preocupação com relação à\r\ntempestade em Chu.",
            "Comparado àquelas pessoas lá fora, os gênios de Chu sem dúvida\r\nalguma perderam seu esplendor. E com sua força atual, ele não conseguiria ser\r\nde qualquer ajuda com relação à tempestade caótica se formando em Chu. Embora\r\nele tivesse herdado o mapa de Dicang do Imperador Azul, ele ainda não fazia\r\nideia do que ele deveria fazer agora. Qin Wentian só podia dar um único passo\r\npor vez no momento.",
            "“No que você está pensando?” Mo Qingcheng entrou no quarto. Ao ver\r\nsua vestimenta incompatível, Qin Wentian não pôde deixar de rir, fazendo Mo\r\nQingcheng olhar fixamente para ele.",
            "“Eu estou pensando que se os membros do seu Clã soubessem que eu\r\nte raptei pra um lugar tão distante, será que eles dariam tudo de si para lutar\r\ncomigo até a morte?” Qin Wentian sorriu gentilmente.",
            "“Pfft, nesse caso, você vai ter que aguentar a responsabilidade.”",
            "“Aguentar a responsabilidade?” Uma luz brilhante reluziu nos olhos\r\nde Qin Wentian, enquanto ele olhava intensamente para Mo Qingcheng, fazendo com\r\nque a expressão de malandra no rosto de Mo Qingcheng se tornasse uma de timidez\r\nextrema enquanto ela respondia, “Seu canalha.”",
            "Depois disso, Mo Qingcheng saiu do quarto afobada, fazendo com que\r\nQin Wentian sorrisse com carinho.",
            "Nos dias seguintes, havia diversas pessoas chegando diariamente.\r\nQin Wentian olhou para baixo da sua varanda e viu duas silhuetas andando em\r\nlinha reta. Um cultivador que guiava a outra pessoa era uma garota de beleza\r\nextrema, e ao vê-la, Qin Wentian não conseguiu evitar de congelar levemente de\r\nsurpresa até que ele sorriu e a chamou, “Ei, Qian Mengyu.”",
            "Qian Mengyu olhou para cima e ao avistar Qin Wentian, uma\r\nexpressão de surpresa apareceu em seu rosto. Desde aquela escapada na Área de\r\nTestes das Bestas Espirituais, ela havia mandando diversas pessoas investigar\r\nalguma notícia do Qin Wentian. A informação que foi reportada era de que em um\r\ndos países sob administração do Palácio dos Nove Mistérios, realmente havia uma\r\npessoa chamada Qin Wentian em Chu. Também foi reportado que ele era extremamente\r\nfamoso, mas além disso, ela não sabia mais nada sobre ele.",
            "“O que você tá fazendo aqui?” Qian Mengyu sorriu. Então um país\r\npequeno como Chu também sabia da existência do Palácio do Lago Celestial?",
            "“Pelo mesmo motivo que você.” Qin Wentian riu. Conseguir\r\nencontrá-la aqui também podia ser considerado uma forma de destino, por isso a\r\natitude do Qin Wentian foi muito mais calorosa do que quando comparado à antes\r\nna Área de Testes das Bestas Espirituais. Afinal, Qian Mengyu o ajudou uma vez,\r\nsem mencionar a técnica de espada dela, As Nove Espadas da Vida, podem indicar\r\numa possível conexão com Gongyang Hong.",
            "“Então, eu vou ficar aqui.” Qian Mengyu apontou para o Pavilhão do\r\nlado daquele do Qin Wentian, enquanto ela andava até o segundo andar.",
            "“Dessa vez, o Pavilhão Nuvens Verdes mandou vários discípulos. Os\r\ntestes do Palácio do Lago Celestial são excepcionalmente perigosos, então por\r\nque você não se junta a nós? Pelo menos nós podemos tomar conta um do outro,”\r\nMencionou Qian Mengyu. No coração dela, ela queria ajudar Qin Wentian. Esse\r\ncara não tinha nenhum tipo de suporte , então ele deve ter encarado vários\r\nperigos enquanto chegava até aqui. Já que os seus caminhos haviam se cruzado,\r\nera natural que ela estendesse uma mão para ajudá-lo.",
            "“Tá bem.” Qin Wentian assentiu, sem pensar muito sobre isso, e\r\nentão perguntou, “Posso te perguntar uma coisa? As Nove Espadas da Vida é uma\r\ntécnica inata do tipo espada que pertence ao seu Pavilhão Nuvens Verdes?”",
            "“Pode ser considerada.” Qian Mengyu confirmou, continuando, “Esse\r\nconjunto de técnicas de espada contém muitas transformações, e uma vontade\r\nindomável. Para mim, o meu nível de maestria é apenas a ponta do iceberg, mas\r\nantes quando a minha tia tinha cultivado esse tipo de técnica de espada para\r\nníveis inacreditáveis. Ela conseguiu manifestar a energia da espada dessa\r\ntécnica para atacar usando um tipo de impressão divina do tipo espada,\r\naumentando ainda mais o seu poder.”",
            "“Tia?” O coração de Qin Wentian acelerou. Será que a tia dela era\r\na mulher que Gongyang Hong amava?",
            "Para ser preciso, as quatro Pinturas de Inscrição Divina do tipo\r\nhumano não foram inscritas pela mulher que Gongyang Hong amava?!",
            "“Por que você tá perguntando? Você treina em técnicas de espada\r\ntambém?” Qian Mengyu riu.",
            "“Não, eu só estava perguntando casualmente. Sua tia deve ser muito\r\npoderosa,” Qin Wentian mencionou.",
            "“É sim! Não só a minha tia é extremamente bela, o talento de\r\ncultivo dela também é excepcionalmente alto. Existem muitos outros por aí\r\ntentando ir atrás dela, mas infelizmente ela está presa por assuntos do\r\ncoração.” Qian Mengyu suspirou, antes de seu corpo endurecer. Por que ela\r\nestava falando sobre essas coisas com Qin Wentian.",
            "Ao ver o amável sorriso no gentil semblante de Qin Wentian, Qian\r\nMengyu podia só rir amargamente em seu coração antes de virar-se abruptamente.\r\nEmbora o talento desse jovem não fosse inaceitável, se ele realmente se\r\napaixonasse por ela, ela iria certamente rejeitá-lo. Ela só estava disposta a\r\najudá-lo por conta do seu encontro coincidente.",
            "Qin Wentian não fazia ideia dos pensamentos equivocados correndo\r\npela mente da Qian Mengyu. Ao ver que ela não tinha mais interesse em continuar\r\na conversa, ele também voltou até o seu quarto e viu Mo Qingcheng sentada ali\r\nquieta.",
            "“Eu me encontrei com ela por acaso uma vez, e existe uma grande\r\nprobabilidade de que ela tem algum tipo de conexão com o Sênior Gongyang,” Qin\r\nWentian explicou. Mo Qingcheng olhou para ele enquanto assentia e riu; o som da\r\nrisada dela era extremamente cativante.",
            "Qin Wentian pegou uma das quatro pinturas dadas por Gongyang Hong.\r\nEssa pintura era nada mais do que a Pintura de Inscrição Divina das Nove\r\nEspadas da Vida, porém, as inscrições gravadas na pintura continham apenas um\r\ntipo de conceito; não havia como usá-la para atacar. Qin Wentian havia recebido\r\numa vez memórias das inscrições divinas antes. Se ele pudesse utilizar algumas\r\ndas complicadas inscrições de 3º nível guardadas em sua memória, o quão\r\ntirânicos seriam seus ataques?",
            "Qin Wentian já havia estabelecido no passado que inscrições\r\ndivinas e técnicas inatas partilhavam das mesmas raízes.",
            "Seus olhos se clarearam gradualmente, mas sua alegria foi logo\r\nsubstituída por um olhar de preocupação. Se ele quisesse usar uma inscrição\r\ndivina de 3º nível como um ataque direto, o poder por trás de um golpe assim\r\nseria extremamente dominador. O lado ruim é que isso iria precisar que ele\r\nesgotasse uma grande quantidade de Energia Divina Yuan. Antes de chegar até o\r\nYanfu, ele seria no máximo capaz de executar esse tipo de ataque algumas vezes,\r\nantes de esgotar sua energia.",
            "Um sorriso gentil apareceu no rosto da Mo Qingcheng enquanto ela\r\nolhava o olhar sério de contemplação na fisionomia do Qin Wentian. O que esse\r\ncarinha tava pensando para estar tão absorvido em seus pensamentos?",
            "“No Salão do Rio Astral, depois de ver o ataque de tantas luzes de\r\npunhos, eu compreendi o conceito da segunda postura da Arte da Alabarda do\r\nElevado Sonho - Estrela Caída. Porém, se eu fosse usar um Yuan Divino do tipo\r\nespada para ampliar meus ataques…” um afiado brilho cintilante reluziu nos\r\nolhos de Qin Wentian; se o que ele imaginou fosse realidade, oponentes no reino\r\nYanfu podem não ser imbatíveis afinal.",
            "Inclinando sua cabeça, Qin Wentian viu Mo Qingcheng sorrindo para\r\nele com um sorriso afetuoso e doçura em seus olhos. Um calor preencheu seu\r\ncoração, e um impulso repentino tomou conta dele.",
            "“No que você tá pensando?” Mo Qingcheng ainda não havia percebido\r\no olhar peculiar no rosto de Qin Wentian. Conforme a voz dela desaparecia, Qin\r\nWentian já havia envolvido-a em um abraço, beijando-a gentilmente na bochecha,\r\nfazendo com que ela ficasse paralisada como se tivesse sido atingida por um\r\nraio.",
            "Abruptamente, Qin Wentian se levantou e fugiu. Só aí Mo Qingcheng\r\nvoltou para si. Seu rosto ficou vermelho instantaneamente, dando risadinhas\r\nenquanto olhava para Qin Wentian correndo. Ela não podia imaginar um momento\r\nmais lindo do que esse.",
            "Qin Wentian não saiu do seu quarto depois disso. Mo Qingcheng dava\r\numa olhadinhas nele ocasionalmente, apenas para vê-lo meditando silenciosamente\r\ncom Meteoritos Yuan agarrados em suas mãos.",
            "No momento, Energia Astral estava sendo reunida incessantemente no\r\ncorpo do Qin Wentian, condensando em uma Energia Yuan divina, enquanto uma aura\r\nincomparavelmente afiada emanava dele.",
            "Todos os ataques de espada eram incrivelmente afiados, e se ele\r\nfosse aumentar todos seus ataques existentes com sua atual Energia Yuan Divina\r\ndo tipo espada, o poder dos seus ataques iriam seu dúvida alguma se elevar para\r\num outro nível. Entretanto, converter forçadamente toda sua Energia Astral em\r\nEnergia Yuan Divina iria gastar uma grande quantidade de Meteoritos Yuan. Por\r\nsorte, atualmente não lhe faltavam quaisquer recursos de cultivo.",
            "Tirando isso, ele podia criar um cenário de sonho, para observar se\r\na sua ideia estava correta.",
            "No próximo dia, as pessoas do Palácio do Lago Celestial apareceram\r\npara oferecer um convite para ele. Todos saíram de seus pavilhões e foram até a\r\nlonga entrada do pátio, andando na direção do Palácio do Lago Celestial.",
            "“Tanta gente.” Qin Wentian deu uma olhada na longa entrada do\r\npátio que estava cheia de gente. Havia no mínimo centenas na multidão.",
            "“Essa quantidade não pode ser considerada grande. O Grande Império\r\nXiang é vasto demais, e o lago celestial é de importância primordial para os\r\ncultivadores do 9º nível da Circulação Arterial. Até mesmo jovens elites\r\npertencentes aos clãs e facções poderosas irão viajar até aqui. Primeiramente,\r\neles podem imergir nas águas do lago celestial. Segundamente, eles podem usar a\r\noportunidade para temperarem-se pelos perigos encontrados na jornada até aqui,”\r\nQian Mengyu explicou numa voz baixa.",
            "“Esse lugar está aberto para todo mundo? O Palácio do Lago\r\nCelestial não rejeita ninguém?” Qin Wentian perguntou, com curiosidade evidente\r\nem sua voz.",
            "“Isso, essa foi a promessa que a Fada Qingmei fez antigamente. E\r\ntambém, ela não precisa obstruir aqueles que vêm, porque os mais fracos não\r\nconseguem nem ver suas próprias mortes até que seja tarde demais,” Explicou\r\nQian Mengyu.",
            "Mo Qingcheng no momento estava vestida como um homem para evitar\r\nproblemas desnecessários. Ela também passou algo em seu rosto, fazendo com que\r\nela parecesse ainda mais diferente, mas infelizmente isso havia mascarado\r\ncompletamente seu rosto deslumbrante.",
            "Qian Mengyu e a garota ao lado de Ouyang Kuangsheng também eram\r\nextremamente lindas. Embora a beleza delas fosse inferior por apenas um passo\r\nda Mo Qingcheng, elas não precisavam esconder suas aparências porque elas não\r\ntinham medo de problemas.",
            "Os representantes do Palácio do Lago Celestial levaram a multidão\r\naté o grande salão. O interior era decorado extravagantemente: pilares de\r\npedras gigantescos ficavam eretos, e as bordas externas do salão eram\r\ndesignadas para parecerem como os céus estrelados.",
            "Todas as garotas que estavam no salão tinham uma beleza sem igual.",
            "A multidão se reuniu, e diretamente de frente com eles havia uma\r\nlagoa de Água Astral. Essa lagoa era extremamente bonita de se ver, refletindo\r\num brilhante e radiante resplendor de luz estelar.",
            "“Essa é a entrada para o Lago Celestial. Realmente, é um lugar\r\nmístico. As águas para o lago celestial estão completamente cheias de\r\nquantidades inconcebíveis de Energia Astral.” Muitas pessoas ofegaram em choque.",
            "À frente do grande salão, uma linda mulher sentava-se em cima de\r\num Trono Astral, sorrindo para a multidão.",
            "“Nós saudamos a Mestra do Palácio.” A multidão se curvou para\r\nmostrar respeito. A maioria do povo lançava olhares para as garotas que ficavam\r\nao lado da linda mulher, óbvias expressões de admiração eram evidentes em seus\r\nolhos.",
            "Completamente deslumbrantes, elas eram como fogos de artifício no\r\nmundo mortal. Apenas por ficarem ali de pé já fez com que a multidão se\r\nsentisse envergonhada por sua própria inferioridade.",
            "A maioria das mulheres da multidão pareceram terem perdido seu\r\nesplendor, e até mesmo os olhos de Mo Qingcheng tremeram enquanto ela\r\ncomentava, “Elas são todas muito lindas.”",
            "“Nós finalmente achamos uma mulher que tem a aparência comparável\r\nà sua.” Qin Wentian provocou Mo Qingcheng, sussurrando em seus ouvidos, fazendo\r\ncom que ela revirasse seus olhos para ele.",
            "“É, mas o semblante dela não parecer ser um pouco frio?”",
            "“É verdade.” Qin Wentian assentiu levemente. A mulher adiante\r\ndeles irradiava uma aura de indiferença, sua conduta apática era como uma\r\nparede que não dava para se aproximar, impossível de se superar.",
            "\n",
            " ",
            "MahaU: Ola pessoal me desculpem pela falta de CP, essa semana votamos com lançamentos diários de segunda a sexta, e é isso ate amanha cultivem bem o capitulo, por que amanha tem mas.",
            " "
      ]
}