{
      "Capítulo 182: Os Perigos das Áreas de Refinamento": [
            "Era\r\nimpossível uma pessoa conseguir determinar a idade da Senhora do Palácio\r\nmeramente olhando para sua aparência. Os rumores diziam que ela era a sucessora\r\nda Fada Qingmei, mas ninguém sabia se isso era verdade ou não.",
            "Depois da Fada Qingmei decidir viver em isolamento, ela criou o\r\nPalácio do Lago Celestial e aceitou discípulas mulheres, dando à elas\r\nconhecimento e técnicas pelas gerações. Apesar de fazer isso, pessoas de fora\r\nraramente conseguiam dar uma olhadinha nela. Era como se ela já houvesse\r\nrealmente passado por todos os assuntos seculares e ligações mundanas.",
            "Nesse momento, a Mestra do Palácio do Palácio do Lago Celestial\r\nsorriu e assentiu para a multidão. “Se vocês quiserem entrar no lago celestial,\r\ntodos vocês já devem compreender o perigo nele. Eu imagino quantos dos jovens\r\nde elite aqui são de poderes transcendentes dos Nove Continentes?”",
            "“Este júnior aqui origina do Continente Azul, eu sou Ouyang\r\nKuangsheng do Clã Ouyang. O lorde do meu clã perguntou sobre o bem estar da\r\nFada Qingmei.” Ouyang Kuangsheng exclamou diretamente, dando um passo à frente.\r\nDepois disso, a garota ao lado dele também falou, “Continente Vento, Jiang Ting\r\ndo Clã Jiang, paga os seus respeitos para a Mestra do Palácio.”",
            "Ouyang Kuangsheng era contundente e sincero, enquanto a mulher\r\nemitia uma leve aura de arrogância. Essa era a sua disposição natural e não por\r\nconta de rudeza direcionada à Mestra do Palácio.",
            "“Descendentes do Clã Ouyang e do Clã Jiang, por favor sentem-se.”\r\nA Mestra do Palácio sorriu assentindo. As cadeiras já haviam sido preparadas\r\npor aqueles do Palácio do Lago Celestial anteriormente. Ouyang Kuangsheng e\r\nJiang Ting não agiram com falsa cortesia e sentaram-se, com os outros de seus\r\nrespectivos clãs de pé atrás deles.",
            "“E pensar que esse Ouyang Kuangsheng está realmente junto da Jiang\r\nTing.” Um brilho estranho passou pelos olhos de muitos. O Clã Ouyang e o Clã\r\nJiang, eram todos poderes transcendentes dos Nove Continentes.",
            "“Salão do Rei Besta, Shi Kui,” Disse Shi Kui indiferentemente\r\nenquanto dava um passo à frente. A multidão estava agitada. Evidentemente,\r\naqueles que originavam de poderes de nível transcendente nos Nove Continentes\r\neram de um nível acima dos seus pares, todos eles eram majestosos e eram uma\r\nvisão inspiradora.",
            "“Foi lhe concedido um assento.” Riu a Mestra do Palácio.",
            "“Continente da Guerra, Wang Xiao do Clã Wang.” Outro jovem de\r\nroupas brancas deu um passo a frente, para o choque das pessoas ao redor que\r\nmurmuravam. Ao ver que o Clã Wang havia aparecido também, parecia que todos os\r\npoderes transcendentes queriam usar essa expedição para o Palácio do Lago Celestial\r\ncomo um modo de temperar a geração jovem. Aqueles presentes tinham uma base de\r\ncultivo de pelo menos o 9º nível da Circulação Arterial, sem mencionar que\r\nhaviam até mesmo alguns cultivadores do Yanfu reunidos ali também.",
            "“Continente Yan, Mu Baifei.” Outro jovem deu um passo a frente.\r\nEste jovem estava vestido com uma robe branca e longa, parecendo extremamente\r\nelegante com um toque de delicadeza. Mas apesar disso tudo, sentia-se algo\r\nincrivelmente afiado no meio das suas sobrancelhas.",
            "SWALLOW SWORDSMAN, essa pessoa era definitivamente um swallow\r\nswordsman.",
            "“Seita Demônio do Céu, Yao Sheng.”",
            "“Pavilhão Nuvens Verdes, Qian Mengyu.”",
            "Conforme diversas pessoas davam passos a frente, a Mestra do\r\nPalácio deu à cada um deles um assento. A multidão observava cuidadosamente\r\nessas silhuetas que se sentavam, marcando silenciosamente suas aparências.\r\nQualquer um desses indivíduos poderia se tornar a próxima estrela mais\r\nbrilhante de sua geração nos Nove Continentes. Ouyang Kuangsheng por si só já\r\nera extremamente excepcional.",
            "“Qin Wentian, vem você também.” Depois da Qian Mengyu se sentar,\r\nela chamou Qin Wentian, que ainda estava misturado no meio da multidão. Aqueles\r\ndo Pavilhão Nuvens Verdes estavam todos de pé atrás da cadeira dela.",
            "O corpo de Qin Wentian enrijeceu por um momento antes de assentir\r\nlevemente e andar até Qian Mengyu. Já que a Qian Mengyu já havia falado disso,\r\nseria rude rejeitá-la.",
            "“Esses dois também são do Continente Azul?” A Mestra do Palácio\r\nsorriu enquanto reparava em Qin Wentian e Mo Qingcheng. Parecia que\r\nindependente de quem ela encontrava, ela ainda iria tratá-los como convidados\r\nrespeitados.",
            "“Eles são amigos meus, de um lugar chamado País Chu,” Qian Mengyu\r\nrespondeu com um sorriso. Uma luz resplandecente passou pelos olhos da Mestra\r\ndo Palácio, enquanto ela olhava intensamente para Qin Wentian e Mo Qingcheng.",
            "Entretanto, a Mestra do Palácio rapidamente desviou seu olhar e\r\ncumprimentava a multidão com um sorriso. “Existem apenas sete posições abertas\r\npara os cultivadores que querem mergulhar no lago celestial. todos vocês já\r\ndevem estar cientes do nível de perigo, e eu não vou falar mais sobre isso. Eu\r\napenas espero que todos mostrem misericórdia caso lutem uns contra os outros. O\r\ntempo limite é um mês.”",
            "Todos assentiram com suas cabeças; eles naturalmente entendiam as\r\nregras.",
            "“Entrem então, eu não irei tomar mais do seu tempo. Porém, bestas\r\ndemoníacas estão proibidas de serem levadas para dentro.” Riu a Mestra do\r\nPalácio do Palácio do Lago Celestial, conforme a multidão explodia de\r\nexcitação, todos os grupos avançaram em direção à entrada do lago.",
            "“Vamos.” Qian Mengyu se levantou, seguindo a multidão para o lance\r\nde escadas que desciam. Qin Wentian descobriu que a água na entrada do lago\r\ncelestial não possuia as propriedades normais da água, e suas roupas\r\npermaneceram secas.",
            "“Que lugar místico.” Uma expressão de surpresa pintava o rosto de\r\nQin Wentian, conforme ele dava seus passos pela entrada do lago celestial junto\r\nda Mo Qingcheng. Nesse mesmo instante, Qin Wentian sentiu um surto de energia\r\nmisteriosa agindo em seu corpo.",
            "“Meu Yanfu.” Os lindos olhos de Mo Qingcheng se arregalaram de\r\nsurpresa. Depois de passar pela entrada, ela percebeu que o Yanfu em seu corpo\r\nhavia completamente se separado de seus caminhos arteriais.",
            "O momento em que eles pisaram completamente na água, Qin Wentian e\r\nos outros descobriram que o lance de escadas ainda era visível, como se eles\r\ntivessem sido transportados para outro espaço repleto de uma Luz Astral\r\nresplandecente. À frente deles, havia um caminho antigo.",
            "Qian Mengyu olhou para Mo Qingcheng com espanto em seus olhos,\r\n“Vocês não conhecem os efeitos da Área de Refinamento do lago celestial?”",
            "“Hmm, nós não conhecemos muito bem.” Qin Wentian balançou a cabeça.",
            "“Vocês dois são muito ridículos.” Qian Mengyu não pôde evitar de\r\nrepreendê-los, “Por que vocês estão aqui se vocês nem ao menos tem conhecimento\r\nsobre esse lugar? A Área de Refinamento do Palácio do Lago Celestial é similar\r\nao Campo de Teste dos Espiritos Animais, do Grande Império Xiang. Tem uma\r\nmisteriosa ondulação de energia que sela os Yanfus dos cultivadores do Yanfu.\r\nAo pisar lá dentro, os cultivadores do Reino Yanfu vão ficar no pico do reino\r\nda Circulação Arterial; eles não podem aproveitar a imensa quantidade de\r\nEnergia Astral deles das gotas guardadas em seus Yanfu. Se não fosse isso, não\r\nhaveria sentido em cultivadores do Reino da Circulação Arterial virem até aqui.”",
            "“Naturalmente, mesmo que os Yanfus deles forem selados, as\r\ntécnicas inatas cultivadas pelos cultivadores do Yanfu iriam obviamente ser\r\nmais poderosas do que aquelas dos que estão no Reino da Circulação Arterial.\r\nIsso é uma vantagem para eles, mas também pode acabar sendo uma desvantagem. As\r\npoderosas técnicas inatas deles significa um maior consumo de energia. E aqui, eles\r\niriam apenas estar cortejando suas próprias mortes já que não teriam meios de\r\nreabastecerem seus Yanfus.”",
            "O olhar de Qin Wentian congelou. Ao selar os Yanfus e cortar a\r\nconexão entre eles e os caminhos arteriais, até mesmo voar seria difícil.",
            "Aqui na Área de Refinamento do Palácio do Lago Celestial, as\r\nvantagens que os cultivadores do Yanfu aproveitavam seriam reduzidas para o\r\nmínimo possível.",
            "“Dizem que o lago celestial foi formado naturalmente, mas com a\r\nadição das modificações do Palácio do Lago Celestial, o nível de perigo aqui\r\ntambém aumentou. Não era tão fácil pegar um dos sete lugares, vocês são\r\nrealmente muito ridículos.” Qian Mengyu friamente comentou.",
            "Embora o tom dela fosse desagradável de se ouvir, Qin Wentian\r\nsabia que era por conta da preocupação que ela tinha por eles. Naturalmente,\r\nele não se ofendeu e respondeu com um sorriso, “Nós não podemos só te seguir\r\nentão? Onde é que fica a localização do lago celestial de verdade?”",
            "“O Lago celestial fica no fim da Área de Refinamento.” Qian Mengyu\r\nolhou para o caminho antigo enquanto dizia. Qin Wentian descobriu que os outros\r\ncultivadores partido, avançando adiante como se estivessem atrasados.",
            "“Mengyu, por que você tá falando tanto pra eles? Nós temos que nos\r\napressar e irmos logo também.” Uma garota com uma aparência extraordinária ao\r\nlado franziu as sobrancelhas enquanto olhava para Qin Wentian e Mo Qingcheng,\r\nparecendo um pouco descontente. Ela não sabia no que Qian Mengyu estava\r\npensando. ",
            "“Pode ir então,” Qian Mengyu instruiu friamente, enquanto o grupo\r\nde cultivadores dela avançou com velocidade extrema.",
            "Qin Wentian olhou para frente; e descobriu que os outros\r\ncultivadores no caminho antigo haviam propositalmente mantido uma distância um\r\ndos outros, todos parecendo extremamente cautelosos. Isso era ainda mais óbvio\r\nainda quando se tratava daqueles escolhidos que originavam dos vários poderes\r\ntranscendentes. Não só eles mantiveram distância, alguns outros cultivadores\r\nhaviam também formado alianças temporárias.",
            "Ao ver isso, Qin Wentian chegou a uma conclusão. Já que haviam\r\napenas sete lugares disponíveis por cada abertura, a coisa mais perigosa na\r\nÁrea de refinamento seria nada mais nada menos do que o coração traiçoeiro dos\r\nhumanos.",
            "Mas ainda assim, muitas pessoas tratavam isso como uma experiência\r\npara se temperarem. Ele supôs que para aqueles que chegaram até aqui, eles já\r\ndevem possuir um certo nível de auto confiança em suas proezas.",
            "“A Floresta da Alucinação, cuidado. Esse lugar vai nos manter\r\nocupados por um período de tempo.” Qian Mengyu vasculhou a floresta adiante,\r\nvendo os outros cultivadores correndo em direção à entrada e como suas\r\npresenças desapareciam instantaneamente conforme eles atravessavam.",
            "“Fiquem atrás de mim e me sigam bem próximos.” O semblante de Qian\r\nMengyu ficou meio sem energia enquanto eles entravam na Floresta da Alucinação.\r\nUma vez dentro, um labirinto se materializava na forma de várias árvores anciãs.",
            "Qian Mengyu acenou para um grupo de cultivadores à frente. O grupo\r\ndiminuiu o seu ritmo, tentando encontrar um jeito de sair do labirinto de\r\nfloresta. Entretanto, eles logo perceberam que não tinha um jeito de saírem, e\r\nalém do mais, eles haviam perdido os outros de vista.",
            "“Realmente, os efeitos desse lugar condiz com o que foi mencionado\r\nnos rumores.” Qian Mengyu disse, “A Área de Refinamento é um lugar para\r\nbatalhar pela sobrevivência do mais forte; a sorte nunca é contada como um\r\nfator.”",
            "“O que nós vamos fazer agora?” Alguém perguntou para Qian Mengyu.",
            "“Nós vamos descansar aqui onde chegamos,” Disse Qian Mengyu,\r\nconforme ela se sentava na grama.",
            "Na quietude da Floresta da Alucinação, uma pressão sufocante podia\r\nser sentida emanando de dentro dela, dando um sentimento extremamente sinistro.",
            "O barulho das árvores soava, e o corpo de Qian Mengyu enrijeceu\r\nenquanto ela olhava vigilantemente para seus arredores.",
            "Logo após, uma linha de silhuetas apareceram em seu campo de\r\nvisão. Elas eram de ninguém mais ninguém menos que as pessoas do Salão do Rei\r\nBesta, com Shi Kui na liderança.",
            "Ao ver Qian Mengyu, o sorriso desregrado do Shi Kui se abriu\r\nenquanto seus passos ficavam mais devagares. Os incontroláveis e vorazes\r\ndesejos de uma besta cresceram em seus olhos.",
            "Qian Mengyu franziu as sobrancelhas, enquanto ela dizia friamente,\r\n“Shi Kui, será que o seu Salão do Rei Besta quer se confrontar com o meu\r\nPavilhão Nuvens Verdes? Eu posso te garantir que essa não vai ser uma boa\r\ndecisão.”",
            "“Ah, é mesmo?” O sorriso sinistro no rosto de Shi Kui ficou ainda\r\nmaior. Qian Mengyu olhou para seu lado, apenas para ver mais um grupo aparecendo.",
            "“Yao Sheng da Seita Demônio do Céu.” Qian Mengyu congelou, seu\r\nsemblante ficou extremamente horrível de se ver. O Salão do Rei Besta e a Seita\r\nDemônio do Céu eram ambos poderes transcendentes do Continente Demoníaco; e\r\npensar que eles acabaram se aliando.",
            "“Você só pode culpar a sua falta de sorte,” Disse Yao Sheng\r\nsinistramente, antes de lançar um olhar para Qin Wentian. É claro, ele ainda se\r\nlembrava dessa pessoa, no seu encontro anterior na Área de Testes das Bestas\r\nEspirituais.",
            "“Corram.” Sussurrou Qian Mengyu, fazendo com que seus companheiros\r\ncultivadores tremessem. Apesar dessa infeliz coincidência, Qian Mengyu agiu com\r\numa decisão extrema; as forças aliadas do Continente Demoníaco não conseguiriam\r\nacabar com todos eles num único ataque se todos eles escapassem ao invés de se\r\nenfrentarem.",
            "“Vocês, eu quero ela viva.” Shi Kui apontou para Mo Qingcheng, que\r\nestava ao lado de Qin Wentian, enquanto ele, movia-se até a Qian Mengyu, cheio\r\nde desejo aparente em seus olhos.",
            "“AGORA!” Qian Mengyu gritou enquanto os cultivadores do Pavilhão\r\nNuvens Verdes começaram a se dividir instantaneamente em diversas direções. Qin\r\nWentian e Mo Qingcheng também correram para outro lado qualquer.",
            "“HAHAHA!” Os passos de Shi Kui causavam imensos tremores que\r\nchacoalhavam a terra, e ele voou no ar. Com um berro de malevolência, uma onda\r\nde som aterrorizante explodiu, enquanto um formato de um leão selvagem ilusório\r\napareceu no ar.",
            "Logo antes dele chegar ao solo, seu punho atacou cruelmente,\r\ncontendo uma força tremenda por trás dele. Por causa do rugido do leão de\r\nantes, uma cultivadora do grupo da Qian Mengyu não conseguiu reagir à tempo, e\r\nquando ela finalmente voltou à si, o punho do Shi Kui já havia feito contato,\r\nexplodindo a cabeça dela em pedaços.",
            "Simultaneamente, aqueles do Salão do Rei Besta e da Seita Demônio\r\ndo Céu todos agiram em conjunto, querendo claramente massacrar todos os\r\ncultivadores do Pavilhão Nuvens Verdes.",
            "Qin Wentian e Mo Qingcheng correram freneticamente para um lugar\r\naleatório, só para verem um grupo de cultivadores do Salão do Rei Besta\r\nrastreando seus movimentos, seguindo-os logo atrás com uma velocidade incrível.",
            "Parando seus passos, a alabarda anciã de Qin Wentian já estava em\r\nsuas mãos e uma frieza terrível brilhava em seus olhos.",
            "“Wentian, cuidado com o consumo da sua Energia Astral, o caminho\r\npara o lago celestial ainda é longo.” Mo Qingcheng avisou, fazendo Qin Wentian\r\nvoltar à si. Mo Qingcheng estava certa em avisá-lo; ele não podia dar o seu\r\nmáximo tão rápido, o caminho à seguir ainda era longo.",
            "Esse era apenas o começo.",
            "\n",
            " "
      ]
}