{
      "Capítulo 255 - Pensamentos de Vingança": [
            "Com sua percepção, Qin Wentian conseguiu evitar muitas armadilhas. Mas além de ter que evitar as armadilhas, ele também teve que lidar com a chuva de fogo de cima, bem como carregando Bailu Yi em seus braços. E como consequência, Qin Wentian foi emboscado e sofreu um golpe da palma de uma marionete. Se não fosse pelo físico que ele ganhou da Arte da Transformação Demoníaca protegendo seus órgãos internos, o golpe teria o ferido seriamente. ",
            "\"Deixe-me no chão, estou bem\", Bailu Yi timidamente falou. Depois de descer, ela olhou para Qin Wentian e perguntou com preocupação em sua voz: \"Você está bem?\"",
            "“Sim, eu estou bem. Me proteja enquanto eu quebro as formações”. A energia astral no Palácio Yanfu de Qin Wentian começou a aumentar enquanto ele se movia para frente e para trás com velocidade aterradora. Momentaneamente, o esboço rúnico de uma Inscrição Divina ocorreu como se um gigantesco Roc manifestado a partir dela. ",
            "Bailu Yi cautelosamente considerou o ambiente com uma arma divina na mão. Ela já havia liberado suas Almas Astrais também. ",
            "Qin Wentian tinha uma expressão pesada no rosto, pois sabia que as armadilhas ali instaladas eram extremamente poderosas. Ele precisava inscrever uma Inscrição de 3° Nível para ter poder suficiente para poder se defender contra eles.",
            "Depois disso, Qin Wentian sentou-se de pernas cruzadas, fechando os olhos. O gigantesco Roc defendia as bolas que caíam da formação fogo e trovão, enquanto Bailu Yi estava encarregada de repelir as marionetes que atacavam. ",
            "A chama da vela dentro dele queimava pacificamente, Qin Wentian podia sentir seu entorno com uma clareza sem precedentes. Parecia que ele podia ver através dessa formação em sua totalidade. As complexidades dos contornos rúnicos o deixaram admirado e temeroso enquanto continuava estudando-as, tentando encontrar uma saída.",
            "\"Conexão contínua de mais de centenas de inscrições.\" O coração de Qin Wentian bateu com entusiasmo. De fato, em um dos manuais secretos de Bailu Yi que ele havia lido, a distância entre um Mestres de Inscrições Divinas de 3°Nível e um de 4° Nível era como a diferença entre o reino Yanfu e o Reino da Profundeza Celestial. O nível de dificuldade era surpreendentemente alto. As formações nasceram por causa das Inscrições Divinas e embora o poder dessa formação tenha sido suprimido até o auge do 3° Nível, afinal de contas, ainda era uma formação de  4° Nível.",
            "Qin Wentian podia sentir que dentro dessa formação de 4° Nível, a grande maioria das Inscrições Divinas de 3°Nível estavam unidas, complementando e sinergizando perfeitamente, até mesmo ao ponto de conter uma infinidade de variações que, em última análise, resultaram em uma quantidade de energia maior que a soma de um todo.",
            "“Se eu quiser quebrar isso, eu tenho que negar a totalidade das Inscrições de 3° Nível em uma sessão. Isso é basicamente impossível, então o único método que me resta é primeiro entender algumas das Inscrições Divinas aqui, negando-as antes que elas sejam consertadas, e então forçando meu caminho para fora das falhas que eu criei.” Qin Wentian refletiu. Ele entendeu que não havia maneira de o ele atual desmembrar completamente uma formação de 4° Nível. Esta deve ser a razão pela qual o Grão Mestre Fenrir disse, contanto que eles pudessem sair da formação com segurança, era bom o suficiente. Não houve necessidade de quebrá-lo completamente.",
            "\"Entre as inscrições de 3°Nível aqui, deve haver algumas mais fortes e algumas mais fracas.\" Qin Wentian cautelosamente procurando, quando ele enviou o sentido do seu coração. Sua percepção podia sentir vagamente várias silhuetas embaçadas dentro da formação. Ele ficou maravilhado com a velocidade e fluidez das ações dos irmãos do Clã Li. Se nada desse errado, os três devem ser o primeiro time a sair dessa formação.",
            "Além desses três, Ghaus também apareceu em sua percepção. Ele era protegido por três marionetes e sua posição atual era bem próxima da de Bailu Yi. Se ele quisesse, ele obviamente tinha a capacidade de ajudá-la. No entanto, ele escolheu trabalhar sozinho. Ele não podia se incomodar com a \"bagagem adicional\" que era Bailu Yi. \"Que personagem excelente.\" Uma luz fria brilhou nos olhos de Qin Wentian. A reputação de Ghaus foi imerecida. Ele se importava muito com seu próprio orgulho e queria competir diretamente contra os três irmãos do Clã Li e ser o primeiro a sair da formação. ",
            "Voltando sua atenção para a silhueta de Yan Tie, Qin Wentian sabia que era impossível emboscar ou agredi-lo. Yan Tie ficou ainda mais cauteloso; ele tinha várias marionetes ao seu lado protegendo-o, enquanto procurava um método para sair da formação.",
            "O jovem do Culto Demoníaco, assim como Zuo Yu e seus assistentes da Seita do Trovão Escarlate também apareceram na percepção de Qin Wentian. Abruptamente, um olhar de choque brilhou em seus olhos quando ele testemunhou uma adaga sendo empurrada pelo coração de Zuo Yu. O assassino não era outro senão o jovem do Culto Demoníaco. Depois de acabar com Zuo Yu, ele jogou seu corpo em uma bola de fogo e trovão, em seguida, coletou o anel interespacial de Zuo Yu depois que seus restos se transformaram em cinzas. ",
            "Em um piscar de olhos, todos da Seita do Trovão Escarlate tinham caído.",
            "O jovem do Culto Demoníaco não parou, um brilho sinistro apareceu em seus olhos enquanto ele procurava por outras presas ao seu redor. Enquanto ele matasse completamente outra equipe, o número total de equipes participantes dessa formação seria reduzido a três. Assim, com apenas três equipes restantes, sua entrada no reino secreto definitivamente seria garantida. ",
            "\"Hmm?\" O jovem franziu a testa enquanto olhava ao redor, como se sentisse alguém espionando-o. ",
            "Qin Wentian imediatamente retraiu seu senso de coração, ele entendeu que entre os participantes, não havia uma única pessoa com boas intenções.",
            "“Espere, há uma oportunidade ali.” A percepção de Qin Wentian sentiu que as flutuações das ondas de energia de uma Inscrição Divina eram mais fracas em comparação com a área circundante. No entanto, ele não abriu os olhos ainda, pois ainda precisava de tempo para estudar a inscrição. ",
            "Um olhar de preocupação apareceu no rosto de Bailu Yi, ela podia sentir que a manifesto do Roc  estava ficando cada vez mais fraca. ",
            "\"Negado\". Naquele momento, os olhos fechados de Qin Wentian se abriram. Levantando-se, ele se moveu em certa direção com os dedos apontando para a frente. Os contornos rúnicos da Inscrição Divina brilharam, quando sons de algo dispersando soaram.",
            "“Inscrição reversa,” Bailu Yi respirou em choque. Nessa competição, ela pensara que estaria entre os mais brilhantes de todos os Mestres de Inscrições Divinas de 3°Nível que participaram do evento. Só agora ela entendia que, quando comparada ao resto dos participantes, ela não era nada, absolutamente nada. Essa percepção causou tremores no coração normalmente resoluto. ",
            "Naturalmente, havia muitas das gerações mais velhas nos demais participantes. Só que os jovens do Culto Demoníaco e Qin Wentian eram da mesma geração que ela. Mas em termos de potencial, ela foi muito superada pelos dois. ",
            "Os espectadores do lado de fora da formação só podiam ver a bandeira de formação tremulando com o vento. Eles não tinham como ver a situação atual lá dentro.",
            "Neste momento, em certa direção, sons estridentes encheram o ar enquanto o espaço tremia. Abruptamente, três silhuetas saíram da formação. Essa equipe foi a primeira entre os participantes a ter sucesso. ",
            "“Os três irmãos do Clã Li. Esses três irmãos podem ler as intenções um do outro, resultando em perfeita coordenação. De fato, o excelente trabalho de equipe resultou nesse resultado final - eles foram os primeiros a sair da formação.” ",
            "A multidão refletiu em seus corações, enquanto os da  Vila da Montanha da Água da Lua tinham sorrisos em seus rostos. Parecia que eles tinham a maior probabilidade de obter o primeiro lugar nesta competição. ",
            "\"Hehe, aquele velho Ghaus ainda não saiu?\" O terceiro velho olhou na direção do Instituto Cervos brancos com um toque de provocação em seu olhar.",
            "\"Eu estou fora.\" Uma voz vagou quando a multidão viu a figura de um homem velho com suas marionetes saindo da formação. ",
            "“Você era um pouco mais devagar comparado a mim e meus irmãos, mas ainda assim, você é bem capaz.” o Terceiro Velho riu. ",
            "\"Hmph, vocês têm o poder de três, enquanto eu não tenho assistentes capazes.\" Ghaus bufou com desprezo. ",
            "Naquele momento, Yan Tie e os jovens do Culto Demoníaco saíram da formação. No entanto, eles estavam sozinhos. Seus assistentes tinham morrido nas armadilhas e marionetes dentro da formação. ",
            "\"Onde está a pequena Yi, Grão Mestre Ghaus, você a viu?\" Muitos no Instituto dos Cervos Brancos tinham expressões de ansiedade escritas em seus rostos.",
            "“Nós nos separamos quando entramos na formação. Ela seguiu o outro jovem, então não tenho ideia de onde ela está”, respondeu Ghaus, fazendo com que os membros do Instituto dos Cervos Brancos franzissem as sobrancelhas, preocupados. ",
            "Estrondo ",
            "O espaço balançou novamente quando Qin Wentian e Bailu Yi apareceram. Só então os do Instituto relaxaram. Embora ele fosse um pouco mais lento do que os outros, parecia que Qin Wentian não só tinha uma percepção poderosa, como também era hábil nos outros aspectos das Inscrições Divinas. ",
            "\"Ok, todo mundo saiu.\" Com um estalo de suas mãos, a bandeira da formação encolheu quando voou de volta para Fenrir. No entanto, havia um olhar penetrante em seus olhos, ele estava extremamente claro sobre o que havia acontecido dentro da formação.",
            "Os três irmãos e Ghaus saíram da formação com o seu próprio poder, enquanto os jovens e Yan Tie apenas fizeram uso da fraqueza momentânea da formação quando ela foi quebrada pelos três irmãos e Ghaus para sair dela. Fenrir olhou para Qin Wentian antes que sua silhueta piscasse, quando ele apareceu novamente no ponto de vista. Um leve sorriso adornou seu rosto enquanto ele falava com uma voz fraca: “Boa semente, de fato.”",
            "As expressões da multidão pareciam confusas. ",
            "“Boa semente?”",
            "“A quem Fenrir estava se referindo?”",
            "“E quanto ao Grão Mestre Zuo Yu e o resto que representou a Seita do Trovão Escarlate? Todos eles já morreram na formação?”",
            "Aqueles da Seita do Trovão Escarlate todos tinham expressões sem graça em seus semblantes.",
            "Atualmente, havia apenas quatro equipes ainda na Competição . ",
            "Os três irmãos de Clã Li da Vila da Montanha da Água da Lua. ",
            "Ghaus, Qin Wentian e Bailu Yi do Instituto dos Cervos Brancos. ",
            "Yan Tie do Clã Yan. ",
            "E finalmente, aquele jovem do Culto Demoníaco. ",
            "Em seguida, enquanto uma equipe fosse removida, os três principais rankeados dessa competição apareceriam. ",
            "A multidão virou seus olhares para o ponto de observação, olhando para Yang Fan e o Grão Mestre Fenrir. Fenrir não perdeu tempo, ele sorriu e declarou: “O teste final, eu darei a vocês em duas horas de tempo. Use esse tempo para inscrever a Inscrição Divina mais forte baseada em ataque que você pode reunir e lutar até que um perdedor seja determinado.”",
            "Inscrições Divinas? Yan Tie olhou sinistramente, olhando para Qin Wentian. \"Finalmente, chegou a hora. Sabe o quanto a morte de Leng Ning foi lamentável?”",
            "Uma intenção gelada jorrou de Qin Wentian, seu olhar penetrante lembrava espadas abatendo Yan Tie. Ele não queria nada mais do que matá-lo. ",
            "“Você sabe o quão sortuda ela é por já estar morta? Se não, eu teria jogado corretamente com ela até que minha luxúria estivesse saciada, antes de refiná-la em uma marionete. Depois de se tornar uma marionete, eu continuaria a tocá-la de novo e de novo, para todo o sempre. Só então seria interessante, não? Que pena.” Yan Tie continuou. “Oh, o Clã Leng também enviou algumas outras donzelas para mim depois disso. Você quer adivinhar o que aconteceu com eles?”",
            "A intenção assassina de Qin Wentian estava tão saturada que Bailu Yi, que estava de pé atrás dele, não pôde deixar de sentir seu coração apertar. Quando Qin Wentian deu um passo à frente, Ghaus interrompeu: “Dê um passo para trás, essa batalha é minha.”",
            "Qin Wentian olhou friamente para ele: “Minha Inscrição não tem nada a ver com você. Nós não temos que trabalhar juntos.” ",
            "“ Hmph, é melhor você não me afetar então.” Ghaus bufou com desprezo. Para ele, seu único adversário real eram os três irmãos do Clã Li. ",
            "Qin Wentian e Ghaus se separaram um do outro. Como só restavam quatro equipes, os campos de treinamento fornecidos pela Mansão da Apreensão Estelar eram mais do que suficientes. ",
            "Qin Wentian inclinou a cabeça, olhando para o céu acima. Era como se ele pudesse ver Leng Ning sorrindo para ele entre as nuvens que flutuavam livremente.",
            "“Hoje, vou mandar aqueles que causaram sua morte para acompanhá-lo no inferno,” Qin Wentian sussurrou, não pretendendo esconder sua voz. Quando ele abaixou a cabeça e olhou na direção de Yan Tie e Yan Kong, a frieza em seus olhos era tão absoluta que aqueles que a viram sentiram o frio em seus ossos, congelando seu sangue sólido. ",
            "MahaU - a moleque o bicho vai pegar hahahaha.",
            "_____________________________________________",
            "MahaU: gente 3 capítulos pra vocês um de hoje e dois que não postei  na quinta da semana passada "
      ]
}