{
      "Capítulo 257 - Morte de Yan Tie": [
            "“Já que suas habilidades não podem nem encontrar a marca, dê o fora daqui.” ",
            "Quando o som da voz de Qin Wentian se desvaneceu, uma aura de extrema nitidez permeou a área. Os olhos de Ghaus eram como adagas, cintilando com um brilho de luz aterrorizante. ",
            "Como isso era imprudente? Com um status de Grão-Mestre, Ghaus estava acostumado a ser respeitado onde quer que fosse, e hoje, ele foi na verdade lecionado tão duramente por um Junior. Abruptamente, uma pressão esmagadora jorrou dele, envolvendo Qin Wentian dentro. ",
            "Os outros na multidão também ficaram surpresos com a audácia dos comentários de Qin Wentian. Será que Qin Wentian ainda tinha a capacidade de proferir tais palavras?",
            "“Haha, que interessante. Não só o Instituto dos Cervos Brancos perdeu, é agora assediado por conflitos internos.” Yan Tie sorriu, com malícia escrita em todo o seu rosto. Ele estava mais do que feliz por Qin Wentian fazer um movimento. Só então ele teria a oportunidade de acabar com ele. ",
            "\"Se você não me der uma resposta para suas palavras anteriores, mesmo que você seja do Instituto dos Cervos Brancos, eu, Ghaus, não posso ser culpado por minhas ações\", retrucou Ghaus, com o rosto deformado por uma máscara de falsa calma.",
            "“Grão Mestre Ghaus, desde que você já foi derrotado, por favor, retire-se. O Instituto dos Cervos Brancos ainda tem que continuar a batalha” interveio Bailu Yi. Ela conhecia as habilidades de Qin Wentian muito bem, ele definitivamente seria capaz de inscrever as Inscrições Divinas de 3° Nível. As ações de Ghaus durante todo essa competição deixaram-na sem palavras, Bailu Yi escolheu naturalmente ficar ao lado de Qin Wentian. ",
            "A expressão de Ghaus endureceu e ele se virou para Bailu Yi. “Estou aqui a pedido do seu Instituto dos Cervos Brancos. Se não fosse por mim, como poderia o Instituto dos Cervos Brancos ter sobrevivido até o terceiro teste? Vocês teriam sido eliminados a muito tempo. E agora, apesar de ter sido derrotados, ainda perdi em um ataque conjunto dos outros. QUAL É A SUA ATITUDE RUMO A MIM? QUEM VOCÊ PENSA QUE É?\"",
            "Uma frieza brilhou nos olhos de Bailu Yi. ",
            "“Ridículo, no primeiro teste foi óbvio que Qin Wentian foi o participante que teve a percepção mais forte. Com ou sem você, não faria diferença. No segundo teste, embora você pudesse sair da formação com o seu próprio poder, Qin Wentian e eu também não conseguimos romper com nossas próprias habilidades? Sobrevivendo ao terceiro teste? Com ou sem você, ainda não teria feito diferença, não havia nada que você contribuísse.” ",
            "Bailu Yi não continuou nesse ponto. A inscrição de Ghaus para a terceira rodada já havia se desintegrado. Algumas sentenças foram mais altas quando não foram ditas.",
            "“Já que meu Instituto dos Cervos Brancos convidou o Grão-Mestre Ghaus para entrar na competição em nosso nome, naturalmente teríamos mostrado respeito a você. No entanto, o respeito é ganho não dado, e Qin Wentian também é alguém convidado pelo nosso Instituto. Já que você já perdeu, assim seja, mas por que suas observações precisam ser tão sarcásticas? Mesmo que você tenha perdido, o Grão Mestre Qin ainda não perdeu. Ele ainda pode representar nosso Instituto para o terceiro teste.” ",
            "Bailu Yi acrescentou: “Você está obcecado demais com a glória pessoal, negligenciando o significado de um time. Por isso, posso dirigir sua atenção para aquelas palavras ditas por você antes? 'Bagagem inútil, diga-me que uso você tem?'”",
            "\"Excelente, que excelente...\" Ghaus estava tão irritado que seu rosto tinha se avermelhado com as palavras de Bailu Yi. Ele nunca teria imaginado que um júnior ousaria falar de tal maneira com ele. ",
            "\"Pequena Yi, cuide da sua língua.\" O ancião de olhos arregalados, vendo como Bailu Yi estava obviamente do lado de Qin Wentian, não pôde deixar de falar. Ele suspirou em seu coração. De fato, quando eles são dessa idade, as garotas sempre estarão do lado do cara que amam. Mas, novamente, vendo quanto tempo levou para ele falar, era óbvio que o Ancião de olhos grandes também estava insatisfeito com as ações de Ghaus. ",
            "\"Grão Mestre Ghaus, por que você não recua por enquanto?\", O Ancião de olhos grandes acrescentou. ",
            "A expressão de Ghaus se afundou e ele olhou com frieza para Qin Wentian. \"Depois que essa competição for concluída, haverá um acerto de contas entre nós.\"",
            "Depois de falar, ele sacudiu as mangas e saiu diretamente, mas a intenção fria que ele irradiava ainda podia ser claramente sentida. ",
            "\"Interessante.\" Yan Tie gargalhou. “Deixe esse junior para mim.” ",
            "“Tudo bem.” Os três irmãos riram. Yan Tie querendo matar Qin Wentian, o que isso tem a ver com eles? Eles também podem sentar e aproveitar o show. ",
            "Na direção do Clã Leng, uma luz fria cintilou nos olhos de Leng Lin enquanto ela murmurava: \"Mate-o.\" ",
            "Ela ouviu as palavras que seu pai, Leng Jie, havia falado antes. A condição de Yan Tie era que, para cada abertura que o Clã Leng queria, eles tinham que trocar uma jovem de descendência direta. Se este era o caso, ela estava na linha direta de fogo. Tudo isso aconteceu por causa de Qin Wentian. Ele teve que morrer.",
            "Os membros do Clã Leng tinham expressões frias em seus rostos. Qin Wentian teve que morrer. Desde que eles escolheram Yan Tie, significava que Qin Wentian era o inimigo. Não havia sentido em deixar alguém assim vivo. ",
            "O jovem do Culto Demoníaco ficou de lado, observando os acontecimentos com atenção. ",
            "Yan Tie sorriu demoniacamente para Qin Wentian. “Relaxe, eu não vou deixar você morrer assim. Farei com que implore por misericórdia dezenas de milhares de vezes, antes que eu te liberte no doce esquecimento da morte.”",
            "Qin Wentian olhou para Yan Tie, com os olhos cheios de uma intenção assassina incrivelmente aterrorizante. ",
            "Ele havia dito isso antes, ele definitivamente mataria Yan Tie hoje. ",
            "Se ele não pudesse fazer isso, como ele ainda poderia encarar Leng Ning?",
            "Não só Yan Tie, Yan Kong e Leng Jian tiveram que acompanhar Leng Ning na morte. ",
            "Aquela jovem miserável foi forçada até o fim por sua própria família. Aqueles que, direta ou indiretamente, a forçaram à sua morte, todos pagariam o preço hoje. ",
            "E a primeira pessoa a fazer isso seria Yan Tie. ",
            "Yan Tie levantou-se no ar, junto com aquele rosto enorme que ele havia manifestado. Os olhos frios do rosto do espectro atingiram Qin Wentian, fazendo-o sentir uma frieza gelada. ",
            "Qin Wentian deu um passo à frente enquanto a Energia Astral dentro de seu corpo retumbava. A multidão só sentiu a força de um vórtice aterrorizante arrastando tudo para dentro. O rugido daquele vórtice ficou mais e mais alto à medida que o tamanho do vórtice se expandia. O Yan Qi do Céu e da Terra foram freneticamente sugados sem cessar.",
            "No centro da tempestade, a multidão sentiu abruptamente um toque de agudeza. ",
            "Inúmeras espadas afiadas apareceram no coração do vórtice. As intenções de espada que emanavam combinavam-se para formar ondas intermináveis ​​de espadas, avançando implacavelmente para a frente. ",
            "“Que Inscrição Divina é essa?” As pupilas da multidão se estreitaram enquanto fixavam seus olhares na Inscrição que Qin Wentian havia criado. A intenção da espada se multiplicou e ampliou várias vezes, como se o nascimento dessas espadas no coração do vórtice não custasse nada. Isso se assemelhava a uma bola de neve rolando por uma montanha, o impulso acumulado só se tornaria mais forte. ",
            "Yan Tie resmungou friamente. Com um aceno de mão, o enorme rosto de aparência sinistra arrancou sua boca sangrenta enquanto corria na direção da Inscrição que Qin Wentian inscreveu.",
            "A energia criada pelas intermináveis ​​ondas de espadas fez com que o corpo de Qin Wentian se elevasse no ar. Sua intenção assassina fundia-se com as terríveis energias das espadas, envolvendo instantaneamente o espaço em toda a plataforma. \"MORRA!\" ",
            "Nesse momento, Qin Wentian perfurou seus dedos como espadas e, instantaneamente, as ondas de espada jorrando avançando com a força de um tsunami de espadas. Todo o espaço ficou silencioso, apenas o lamento das espadas pôde ser ouvido. ",
            "Yan Tie congelou, e sua expressão se tornou extremamente desagradável. Raios profanos de luz foram lançados do rosto do enorme espectro, encontrando o ataque das ondas da espada. ",
            "“Puchi, puchi...”",
            "As espadas extinguiram tudo, enquanto os milhões de espadas afiadas se empalavam no rosto ameaçador, fazendo com que Yan Tie lutasse para controlar a forma manifestada por sua Inscrição. ",
            "Qin Wentian gesticulou, fazendo com que as incontáveis ​​ondas da espada se juntassem, enquanto a totalidade da intenção da espada se apresentava \"solidificada\" em uma espada imponente e gigantesca. A luz da espada que emitia era tão resplandecente que era como se pudesse iluminar as Nove Camadas Celestiais.",
            "No momento em que a espada foi formada, o céu mudou de cor. Quando a espada cortou, a onda de choque que ela gerou criou incontáveis ​​fissuras, causando uma quantidade incontável de rachaduras no espaço. Com um único golpe, todo o enorme rosto sinistro desintegrou-se. No entanto, não parou por aí, a espada continua perfurando Yan Tie. ",
            "O semblante de Yan Tie sofreu uma mudança drástica, e ele imediatamente convocou uma miríade de Marionetes, arrumando-as na frente dele, pretendendo bloquear a espada gigantesca.",
            "\"Insignificante\", observou Qin Wentian friamente. Seus dedos como espadas esfaquearam pela terceira vez naquele dia enquanto a espada gigantesca explodia, criando uma chuva linda e mortal de espadas. O Qi de espada que a chuva de espadas emanava era tão afiado que as marionetes de Yan Tie não podiam durar nem um instante, imediatamente se desintegrando em pó. ",
            "\"EU CONCEDO.\" Yan Tie uivou em uma raiva terrível, virando e recuando rapidamente, correndo pela plataforma. No entanto, Qin Wentian apenas apontou um dedo em sua direção. Os contornos rúnicos de sua inscrição transformaram-se novamente quando o vórtice \"sugou\" a chuva de espadas. Concentrando a intenção da espada ao máximo, ele disparou um feixe de espada avassalador que penetrou no espaço, prendendo Yan Tie dentro de uma esfera de luz de espada. ",
            "MahaU - eu me rendo, “TI FODI SEU MERDA”",
            ". ",
            "\"Shuuurm!\"",
            "O semblante de todos que assistiam à batalha tornou-se branco pálido, olhando para Qin Wentian como se estivessem realmente vendo-o pela primeira vez. De pé no ar, Qin Wentian olhou majestosamente para Yan Tie, a frieza da fúria desenfreada vista em seus olhos deixou claro que haveria apenas um resultado para Yan Tie hoje - a morte. ",
            "\"Eu já concedi, você não pode me matar!\" Yan Tie gritou. ",
            "\"Por que não?\" Qin Wentian sorriu, o sorriso em seu rosto parecendo o sorriso de um demônio. ",
            "Quando o som de sua voz desapareceu, a esfera de luz da espada implodiu. ",
            "“NÃOOOOOOOOOO!” ",
            "“BOOM!”",
            "O corpo de Yan Tie foi explodido em nada, apenas deixando a cabeça para trás. Seu rosto estava contorcido em um rito de medo, fazendo com que aqueles que olhassem para ele sentissem um frio na espinha. ",
            "\"Eu já disse isso antes, definitivamente vou matá-lo hoje.\" ",
            "Yan Tie morreu! ",
            "Aquele Mestres de Inscrições Divinas de 3° Nível que foi originalmente pensado para ser o  primeiro colocado na competição tinha caído pelas mãos de Qin Wentian. ",
            "Apesar de muitos não terem ouvido falar ou terem sido convencidos pela alegação de Qin Wentian de ser um Mestres de Inscrições Divinas de 3° Nível no passado, eles não tinham escolha a não ser acreditar em seus olhos agora. O poder esmagador com que Qin Wentian destruiu Yan Tie ainda permanecia no ar. ",
            "O semblante dos membros do Clã Yan sofreu uma mudança drástica. Yan Tie morreu?",
            "A morte de Yan Tie significava que na Competição desta vez, o Clã Yan definitivamente não seria classificado nas três primeiras posições. Eles não estavam qualificados para entrar no reino secreto. ",
            "Naturalmente, eles tinham ouvido falar do rancor entre Yan Tie e Qin Wentian, mas eles não tinham prestado atenção a isso. Como um jovem arrogante poderia ser vitorioso sobre Yan Tie? Mas a verdade disso agora era que Qin Wentian realmente tinha o poder de matar Yan Tie. ",
            "Enquanto olhavam na direção de Qin Wentian, seus olhos estavam cheios de ódio incomensurável. Qin Wentian havia roubado suas chances de entrar no reino secreto, onde o verdadeiro julgamento aconteceu. ",
            "O coração de Yan Kong estava cheio de ódio também. No entanto, ele também estava tremendo internamente com medo.",
            "Até mesmo seu monstruoso tio Yan Tie morreu? Como isso pode ser real? ",
            "Aqueles do Clã Leng ficaram sem palavras, como choque e incredulidade pintaram seus rostos. ",
            "Yan Tie morreu, e as vagas que ele lhes prometeu? Mesmo que eles aceitassem suas condições e trocassem uma garota por cada vaga, já era tarde demais. Todas as suas esperanças haviam desaparecido no ar, junto com o corpo desintegrado de Yan Tie. ",
            "E não só isso, a pessoa que quebrou suas esperanças, foi a que eles desistiram uma vez - Qin Wentian!",
            "Houve uma época em que eles estavam em posição de fazer amizade com Qin Wentian. Mas, para permanecer nas boas graças de Yan Tie, eles decidiram sacrificar Leng Ning. Em última análise, a escolha deles destruiu qualquer chance de ganhar o favor de Qin Wentian, transformando um potencial amigo em inimigo. ",
            "Eles haviam pessoalmente destruído suas esperanças com a decisão que haviam tomado! "
      ]
}