{
      "Capítulo 378 - Ponta afiada": [
            "Shi Potian entrou em erupção com força avassaladora ao enfrentar Qin Zheng. No entanto, apesar dos ataques tirânicos de Shi Potian, o método de Qin Zheng era muito variado e cheio de poder também.",
            "Finalmente, naquele instante em que eles se chocaram diretamente, a Luz Astral entrou em erupção quando grilhões astrais apareceram no corpo de Qin Zheng, tão vinculantes que não haveria problemas em restringir os movimentos de um verdadeiro dragão.",
            "O corpo de Qin Zheng lançou uma luz afiada que se condensou em uma terrível Espada Origem do Vazio.",
            "\"Dilacerar!\"",
            "Qin Zheng bufou friamente, apontando para Shi Potian, e nem o próprio espaço suportou suas barras. Shi Potian em sua armadura de batalha de dragão de ouro seria capaz de suportar esse ataque?",
            "Uma luz extremamente forte brilhou nos olhos de Shi Potian. Ele não se esquivou, mas ficou parado, permitindo que a barra o atingisse.",
            "\"Bzzz!\"",
            "De repente, no instante em que a barra de Qin Zheng desceu, Shi Potian desapareceu totalmente de vista. O rosto de Qin Zheng mudou drasticamente quando ele imediatamente recuou para trás com a vontade da lei do Vento.",
            "\"Peng ...\"",
            "Uma força aterrorizante atingiu Qin Zheng, catapultando-o pelo ar. Enquanto ainda estava no ar, ele continuamente tossiu sangue do impacto.",
            "Depois de se firmar no chão, Qin Zheng olhou para a plataforma. O qi em seu corpo circulava caoticamente, enquanto sangue fresco vazava de sua boca. Nenhum vestígio de raiva podia ser visto em seus olhos - mesmo que ele tivesse perdido, ele ainda estava extremamente calmo.",
            "\"Anteriormente, essa foi uma das nove melhores artes pelas quais você trocou?\"",
            "Shi Potian estava na plataforma quando retornou o olhar de Qin Zheng. “Capaz de lutar contra mim a tal ponto, você já deve estar orgulhoso de suas próprias habilidades. Você ainda pode ter a chance de entrar nos seis primeiros. E, para responder à sua pergunta, sim, essa foi a única técnica de movimento de uma das nove últimas artes do Grande Império Xiang: a ",
            "Transposição Estelar",
            ".\"",
            "“Realmente, foi a ",
            "transposição estelar",
            ". Não é de admirar.\" A multidão ficou atônita. Além da Arte da Batalha do Dragão Dourado, Shi Potian também dominou uma técnica de movimento tão incrível quanto a Transposição Estelar. Como sua destreza em combate não pode ser assustadora?",
            "A transposição estelar tinha apenas uma única função, mas era extremamente poderosa. Sua função foi capaz de transpor instantaneamente o usuário para qualquer lugar a uma curta distância. Exigia a queima de uma enorme quantidade de Energia Astral para executar isso, e Shi Potian, mesmo que seus ataques parecessem extremamente selvagens, ele sempre foi extremamente cauteloso ao lutar contra Qin Zheng, apenas revelando seu trunfo no último momento.",
            "Em uma batalha da vida e da morte, essas técnicas preciosas de movimento poderiam ser chamadas de medidas para salvar vidas. Ou poderia até usá-lo para reverter a situação e matar instantaneamente seus oponentes.",
            "Embora Shi Potian fosse mais poderoso que Qin Zheng, Qin Zheng possuía muitas técnicas nas quais ele era proficiente, pode-se dizer que se Shi Potian não usasse Transposição Estelar, a luta entre eles provavelmente terminaria em empate.",
            "Nesse caso, Shi Potian tinha um ranking entre os seis primeiros, enquanto o ranking de Qin Zheng seria temporariamente empurrado para trás. Com a força de Qin Zheng, ele ainda tinha chance de disputar os seis primeiros.",
            "No próximo turno, Si Qiong vs Mu Feng.",
            "No instante em que os dois pisaram no palco, o coração dos espectadores começou a ferver de emoção. Si Qiong era o cavalo negro mais forte dos competidores, enquanto Mu Feng exercia artes aterrorizantes de veneno. Quão intensa seria a batalha deles?",
            "\"Você acha que não precisaria pagar um preço por sua rejeição obstinada?\" Si Qiong declarou humildemente quando uma luz gelada passou por seu rosto. Ao mesmo tempo, uma aura imponente explodiu ameaçadora em direção a Mu Feng.",
            "Si Qiong estava se referindo na época em que Mu Feng e o resto rejeitaram a oferta de troca de sua antiga sorte por uma das nove últimas artes da Antiga Grande Império Xiang.",
            "As nove artes definitivas não eram nada para eles, o que eles realmente queriam era a sorte antiga para a arte secreta, mas eles foram impedidos pela Formação do Pássaro Escarlate. Eles também não se atreveram a destruir a formação por medo da sorte antiga se dissipar.",
            "Mas eles foram extremamente pacientes. Então, e se alguns milhares de anos se passarem? Eles poderiam dar ao luxo de esperar por uma oportunidade. E agora que havia sinais de que o destino do Grande Império Xiang estava mudando novamente, o poder que enviava o grupo deles para cá não aceitaria fracassos. Eles tiveram que ter sucesso desta vez.",
            "A variação no mundo da formação era a melhor prova, e agora que toda a sorte antiga já havia se concentrado em formas corporais, a formação seria destruída após a batalha de classificação.",
            "Portanto, eles tinham que fazer o seu melhor agora para tirar a arte secreta do Grande Império Xiang.",
            "Será que essas pessoas tolas pensam que podem manter a sorte antiga por si mesmas? Que ridículo.",
            "Si Qiong obviamente não colocou Mu Feng em seus olhos.",
            "Mu Feng e os outros realmente ousaram rejeitar a oferta de troca mais cedo? Desde que fizeram isso, não havia necessidade de ninguém permanecer vivo.",
            "Os olhos de Mu Feng brilhavam com uma luz fria enquanto ele observava Si Qiong.",
            "\"BOOM!\" A vontade de sua lei de Sangue irrompeu, fazendo com que Si Qiong sentisse o sangue em seu corpo saindo do controle. Com um sorriso frio, Si Qiong deu um passo à frente quando um calor terrível saiu de seu corpo - Grande Energia Solar.",
            "\"Essa é a grande arte do universo solar!\"",
            "A multidão começou surpresa. Si Qiong também conhecia as melhores artes de Grande Império Xiang?",
            "Uma luz brilhou quando uma espada antiga apareceu nas mãos de Si QIong. Saindo, uma espada desceu do céu enquanto chamas do sol incineravam os céus.",
            "“Espada celestial, excelente arte do universo solar!”",
            "Os corações do velho Tianji e o resto bateram quando testemunharam esse cenário. Embora eles soubessem que o grupo anterior de pessoas possuía a coleção completa das nove últimas artes da Antiga Grande Xia, eles ainda não podiam deixar de suspirar em seus corações quando viram Si Qiong executando-a uma a uma.",
            "A silhueta de Mu Feng tremeu quando a palma da mão emitiu uma manifestação de uma mancha de tinta preta de sangue.",
            "Sons crepitantes soaram quando a impressão de sangue foi totalmente evaporada pela Grande Energia Solar de Si Qiong. Ele se moveu como o vento e perseguiu Mu Feng, cortando com outra espada que desceu dos céus. Mu Feng recuava continuamente para trás, se não fosse por ele compreender a lei do Vento, seria totalmente impossível evitar os ataques da Espada Celestial.",
            "Si Qiong caiu no chão apenas para ver seus lábios tremendo quando uma estranha melodia fluiu.",
            "A melodia se transformou em notas musicais antes de se transformar em uma energia sem forma que flutuava no ouvido de Mu Feng. Mu Feng franziu o cenho ao sentir uma dor intensa em sua cabeça, até sua própria alma tremia.",
            "Si Qiong deu outro passo à frente quando a estranha melodia ficou mais alta em intensidade. Mu Feng balançou a cabeça tentando aliviar a dor, enquanto Si Qiong aproveitou a oportunidade para cortar outro golpe de espada.",
            "Sangue jorrou, Mu Feng já foi forçado a um canto. A estranha melodia continuou inabalável enquanto ele caminhava passo a passo em direção a Mu Feng.",
            "\"Ataques de alma ...?\"",
            "Os corações da multidão estavam batendo de medo. Este Si Qiong foi extremamente aterrorizante.",
            "De repente, perceberam que Chen Wang pode não ser o mais forte entre esse grupo de candidatos. Si Qiong não era apenas proficiente nas nove artes finais de Grande Império Xiang, ele também podia usar ataques de alma.",
            "A alma era uma coisa extremamente obscura e indistinta. Os cultivadores do Reino Yanfu não podiam nem sentir os mais fracos indícios da existência da alma. Mas Si Qiong definitivamente tinha talento aterrorizante em assuntos como almas antes que ele pudesse executar um ataque de alma aterrorizante.",
            "Naquele instante, a silhueta de Si Qiong desapareceu completamente quando uma intensa explosão de Luz Astral irrompeu.",
            "\"Transposição estelar!\"",
            "Só para ver Si Qiong aparecer instantaneamente diante de Mu Feng como se ele tivesse acabado de se teletransportar, enquanto suas mãos apertavam a cabeça de Mu Feng enquanto seus lábios tremiam incessantemente, murmurando uma estranha melodia que flutuava nos ouvidos de Mu Feng. Tal cenário fez com que todos os espectadores ficassem surpresos.",
            "Que poderoso, Si Qiong é muito dominador.",
            "Isto é...",
            "\"A busca da alma, dizia as lendas, havia alguns que se destacavam no poder da alma que poderiam usar essa técnica\".",
            "\"Si Qiong queria fazer uma busca na alma em Mu Feng?\"",
            "\"Mas o alvo da busca da alma não seria reduzido a nada além de um idiota?\"",
            "Os olhos de Qin Wentian brilharam com uma luz fria quando ele viu isso, de alguma maneira ele entendeu porque Si Qiong estava fazendo isso.",
            "Mu Feng, Mo Qingcheng, Yun Mengyi e Qin Zheng foram pessoas que rejeitaram a oferta de troca. Si Qiong queria transformar todos eles em idiotas murmurantes?",
            "A verdadeira força de Si Qiong estava realmente além das expectativas.",
            "Qin Wentian desviou o olhar para Mu Feng. A história de Mu Feng foi extremamente brutal, será que, mesmo que ele encontrasse o verdadeiro assassino, ele já cairia nessa plataforma de arena?",
            "Si Qiong certamente não pouparia Mu Feng.",
            "“Chiar ...” Na arena, as palmas de Si Qiong começaram a corroer abruptamente e a corrosão se espalhou rapidamente para o resto de seu corpo. Qi escuro podia ser visto circulando em seu rosto quando o semblante de Si Qiong vacilou, no momento seguinte, um sangue terrível que era de cor preta jorrando de Mu Feng.",
            "\"ESTRONDO!\"",
            "Uma inundação de Luz Astral irrompeu quando Si Qiong executou sua Transposição Estelar, mais uma vez recuando instantaneamente explosivamente. Seu rosto ficou incrivelmente feio quando ele olhou para seu braço.",
            "Mu Feng só sentiu uma dor intensa em sua cabeça quando abriu os olhos. Ele olhou friamente para Si Qiong antes de se virar e descer a plataforma da arena. Embora ele estivesse gravemente ferido, ele ainda estava extremamente calmo. Tão calmo que foi aterrorizante.",
            "Ninguém ousa se aproximar de Mu Feng, nem mesmo Si Qiong. Ele imediatamente se retirou da plataforma também e sentou-se de pernas cruzadas quando a Luz Astral encobriu seu corpo. Ele teve que purgar o veneno com rapidez imediata, senão sua vida estaria em perigo.",
            "O vencedor desta rodada foi Si Qiong, entre os seis primeiros. Ele era extremamente poderoso e deixou uma profunda impressão no coração dos espectadores.",
            "E quanto a Mu Feng, embora tenha sido derrotado, ele também fez com que todos se lembrassem dele.",
            "A terceira rodada, Zhan Chen vs Yun Mengyi.",
            "Quando Zhan Chen entrou na plataforma, seus olhos brilhavam com uma confiança aterradora, brilhando com luz dourada. Ele olhou para Yun Mengyi enquanto ele calmamente perguntou: \"Qual é o relacionamento entre você e Qin Wentian?\"",
            "Ele ainda se lembrava de quando estava perseguindo Qin Wentian naquela época, Yun Mengyi e aquela figura de manto preto interferiram e estragaram seus planos.",
            "“Não é da sua conta.” Yun Mengyi afirmou serenamente quando uma espada astral afiada apareceu em suas mãos. Ela estava irradiando o frio do inverno, totalmente pronta para a batalha.",
            "\"Não se preocupe, eu não vou te matar.\"",
            "Zhan Chen olhou para Yun Mengyi quando ele saiu. “Espada Celestial? Eu também sei.\"",
            "Quando o som de sua voz diminuiu, uma espada afiada dourada formada pela lei de Ouro apareceu em suas mãos.",
            "Com um aceno de mãos, o brilho da espada de ouro brilhou, envolvendo toda a plataforma.",
            "Raios de luz dourada cobriam o corpo de Zhan Chen, transformando-se em um invulnerável e indestrutível. Dando outro passo à frente, ele se lançou em direção a Yun Mengyi.",
            "A luz dourada piscando nos olhos de Zhan Chen disparou abruptamente, como espadas de ouro nos olhos de Yun Mengyi.",
            "Imediatamente, Yun Mengyi apenas sentiu um surto de dor intensa, só conseguiu embaçar a figura de ouro como um carrasco em seu mar de consciência, erguendo a espada e estava prestes a atacá-la.",
            "Erguendo os braços, o temível gelo e neve se concentraram quando ela explodiu. Ela não apenas não recuou, como também aproveitou a chance para avançar. Executando a Espada Celestial, as nove sombras se entrelaçaram e formaram uma conexão complexa, girando em um círculo perfeito.",
            "Zhan Chen ainda estava usando a técnica dos olhos, a pressão fazendo Yun Mengyi transpirar, mas a mão dela empunhando a espada nunca tremia.",
            "\"Puchi!\"",
            "Sua espada cortou com força aterradora, atingindo o corpo dourado de Zhan Chen. No entanto, todos descobriram que nenhum dano foi causado a Zhan Chen? Em seguida, sua espada seguiu os mesmos princípios, nove sombras como uma, girando em um círculo perfeito e golpeou-a, enquanto um sorriso frio e sádico pairava em seus lábios.",
            "O sangue espirrou para o exterior, chovendo no chão, morrendo as vestes de Yun Mengyi, vermelhas. Yun Mengyi foi arremessado para fora da arena, ao ver este Qin Wentian acenando com as mãos enquanto uma força suave apoiava a queda de Yun Mengyi, dissolvendo o impacto.",
            "Inclinando a cabeça, Qin Wentian olhou para Zhan Chen, que estava na plataforma, apenas para ver que o próprio Zhan Chen já havia caminhado até os limites da plataforma e o estava encarando da mesma forma.",
            "A espada de Zhan Chen estava apontando diretamente para Qin Wentian. Seus olhos brilharam com um sorriso sinistro, cheio de confiança absoluta!"
      ]
}