{
      "Capítulo 386 - Batalha de Pico": [
            "A batalha pelos Rankings do Destino Celestial provavelmente precisaria de mais do que apenas duas partidas finais para determinar os vencedores. Enquanto Zhan Chen pudesse derrotar Qin Wentian, a batalha final pertenceria a Si Qiong e Chen Wang.",
            "Chen Wang realmente não decepcionou as pessoas que tinham expectativas em relação a ele. Ele andou até o fim sangrento, mas quem pensaria que seu oponente não era Shi Potian nem Imperador Azul, mas sim um azarão, Si Qiong?",
            "O nível de potência de Si Qiong era tão forte que era aterrorizante. Era como se ele não tivesse fraquezas, tivesse proficiência em uma variedade de artes supremas e pudesse até desencadear ataques de alma. Isso era algo que não podia ser defendido, e todo oponente que ele enfrentou tinha que lhe dar três porções de medo e respeito.",
            "E precisamente porque Si Qiong não tinha fraquezas aparentes, os espectadores não sabiam que tipo de faísca de brasa apareceria quando os dois se chocassem.",
            "Chen Wang, a pessoa que teve a maior quantidade de reconhecimento, contra Si Qiong, o personagem mais assustador dos cavalos negros.",
            "No ar, o Velho Tianji estudou os quatro concorrentes restantes, enquanto seu olhar pousava em cada um deles, permanecendo por um momento antes de mudar para o outro.",
            "O destino do Grande Império Xiang começou a mudar com esta batalha pelos Rankings do Destino Celestial. Ele sabia com certeza que a pessoa representada pela estrela demoníaca certamente emergirá dessa batalha de classificação.",
            "A linhagem primordial de Shi Potian, a habilidade demoníaca de transformação do Imperador Azul, mas os dois já haviam sido derrotados. O único personagem restante que cultivou uma arte demoníaca não era outro senão Qin Wentian, e ele abriu caminho até esse ponto. Ele poderia ser o único? Ou ele seria parado aqui hoje?",
            "“As próximas duas batalhas, Zhan Chen vs Qin Wentian; Chen Wang vs Si Qiong ”, declarou o velho Tianji. Depois disso, seu olhar pousou em Zhan Chen quando ele perguntou: \"Zhan Chen, você ainda quer batalhar?\"",
            "\"Eu preciso de um período de tempo para descansar\", respondeu Zhan Chen.",
            "O velho Tianji acenou com a cabeça antes de anunciar: \"Nesse caso, deixe a batalha entre Chen Wang e Si Qiong começar\".",
            "“Mhm?” Os espectadores ficaram um pouco atordoados quando ouviram as palavras do velho Tianji. Que a batalha entre Chen Wang e Si Qiong comece primeiro?",
            "O vencedor desta batalha pode surgir um personagem que pode influenciar o destino de Grande Império Xiang, por direito, o deles deve ser a última luta. Por que foi empurrado para a frente?",
            "Naturalmente, a batalha mais espetacular deve sempre ser deixada para o final.",
            "Antes, quando Zhan Chen revelou seu trunfo, muitas pessoas pensaram que derrotar Qin Wentian era um dado. Ele seria o 3º classificado, enquanto Qin Wentian seria o 4º.",
            "E se fosse esse o caso. A batalha entre Chen Wang e Si Qiong não seria a final?",
            "No entanto, o Velho Tianji queria avançar sua batalha.",
            "Vários no meio da multidão não entendiam o raciocínio por trás disso, mas ao longo da história, os juizes dos Rankings do Destino Celestial sempre foi a Seita Venerante Celestial. Desde que o velho Tianji falou, os espectadores só puderam aceitar esse resultado e antecipar a expectativa de assistir à batalha final.",
            "A ardente luz do sol inundou a plataforma da arena. Chen Wang e Si Qiong estavam no palco, banhados pela luz do sol, assim como os incontáveis ​​olhares de todos os espectadores.",
            "Quem hoje seria o personagem mais deslumbrante nesse palco?",
            "Seria Chen Wang ou Si Qiong?",
            "\"Sua força não é ruim, embora eu não tenha muito interesse nos Rankings do Destino Celestial, mas como já estou aqui, a posição do número um naturalmente me pertence\", afirmou Si Qiong calmamente, como se não havia nada mais natural no mundo.",
            "“Na batalha de classificação três anos atrás, eu era o número dois. Hoje, como estou aqui mais uma vez, como a posição do primeiro lugar não pode me pertencer? Mesmo se for você, você não será capaz de bloquear o meu caminho.”",
            "Chen Wang olhou diretamente para Si Qiong, exalando um intenso sentimento de arrogância.",
            "Ele, Chen Wang, só queria a posição de primeiro lugar. Nada mais nada menos.",
            "Ele esperou um total de três anos apenas por hoje.",
            "\"Tudo bem, deixe nossas forças falarem então\", respondeu Si Qiong serenamente, era como se nada pudesse afetar seu estado de coração, que era tão imóvel quanto a água.",
            "O corpo de Chen Wang começou a arder, bebendo a luz do sol enquanto se banhava nas chamas do sol. Seu corpo inteiro se transformou no de um gigante flamejante, enquanto sua terceira e mais forte Alma Astral - um sol gigante - se fundiu com ele, causando um aumento da temperatura ao redor.",
            "Era como se uma pessoa precisasse estar perto dele para morrer. Morte por incineração, causada pelas Grandes Chamas Solares.",
            "Si Qiong também lançou sua terceira e mais forte Alma Astral, a de um espectro maligno. Seus olhos podiam afastar as almas daqueles que olhavam para eles, e só por estar em sua presença fazia com que as almas das pessoas próximas tremessem.",
            "\"Peng!\"",
            "\"Peng!\"",
            "A Luz Astral entrou em erupção quando os dois usaram instantaneamente a Transposição Estelar. Os dois imediatamente se chocaram, movendo-se tão rápido que até suas silhuetas eram pós-imagens embaçadas.",
            "Uma palma gigante aterrorizante bateu, capaz de incinerar tudo. Ele liberou um calor terrível que instantaneamente evaporou o vapor de água no ar, causando sons crepitantes.",
            "Si Qiong enviou a palma da mão esquerda em resposta, e instantaneamente várias telas de água sob a forma de escudos apareceram; quando a palma da brasa de Chen Wang bateu para baixo através dos escudos, ele experimentou uma sensação semelhante a enfiar as mãos em uma palma como substância.",
            "Esta foi a Lei da água de Si Qiong. Ele se destacou em ataques de alma e até mesmo compreendeu a Lei da Água. Ele estava escondendo suas forças até agora, para esta batalha final com Chen Wang.",
            "\"PENG!\"",
            "Os escudos da água secaram enquanto o fogo aterrorizante continuava adiante. A temperatura escaldante da palma de Chen Wang era assustadora demais, mas Si Qiong já havia alcançado seu objetivo. Os escudos de água estavam lá apenas para desacelerar Chen Wang por um instante. Apenas um instante, era tudo o que ele precisava. Si Qiong sorriu quando ele golpeou com um dedo.",
            "Dedo da destruição da alma, destruindo a alma com uma única facada.",
            "\"Separado!\"",
            "No momento seguinte, o corpo de Chen Wang se dividiu em três, esquivando-se do ataque quando mais dois gigantes de chamas apareceram, semelhantes aos Magma da Divindade do Deus da guerra.",
            "Essa cena abalou profundamente os corações dos espectadores.",
            "Número um, Chen Wang queria ser o número um. Essa era a verdadeira força de Chen Wang, apenas explodindo neste exato momento. Aparentemente, ele estava escondendo suas forças também, semelhante ao que Si Qiong havia feito.",
            "Os três gigantes das chamas então se lançaram na direção de Si Qiong ao mesmo tempo. Os outros dois gigantes das chamas exalavam uma aura tão poderosa que as pessoas ficaram sem fôlego de terror. Suas bases de cultivo também estavam no auge do Reino Yanfu, infinitamente perto de Reino da Profundeza Celestial.",
            "A melodia emocionante desapareceu - Si Qiong olhou para o verdadeiro Chen Wang quando ele acenou com as mãos. Em instantes, dois gigantescos escudos de água surgiram para envolver os gigantes das chamas, enquanto ele próprio perfurava violentamente o Dedo da Destruição da Alma, pretendendo aniquilar a alma de Chen Wang.",
            "“A velocidade dele. Por que a velocidade de Si Qiong é tão rápida? Usando técnicas de sua alma como ataques e escudos de água para defesa, Si Qiong praticamente não tem fraquezas”, comentaram os espectadores, excitados. Até Chen Wang foi forçado a se afastar do poder aterrorizante que exalava aquele ataque com os dedos, e suas duas outras encarnações dos gigantes das chamas estavam perto de serem extintas. Ele berrou com uma fúria que sacudia o céu, as duas encarnações voltaram ao corpo de Chen Wang e uma aura maior que o auge do Reino Yanfu surgiu.",
            "“De fato, é como esperado, Chen Wang há muito tempo concluiu seus preparativos para entrar no Reino da Profundeza Celestial. Todo esse tempo, ele sempre suprimiu sua base de cultivo, pretendendo esperar até a conclusão dos Rankings do Destino Celestial antes de entrar nele. No momento, o poder de sua aura deve estar essencialmente no Reino da Profundeza Celestial.”",
            "A multidão assistiu com espanto, estupefata - a Alma Astral de Chen Wang estava perto de se fundir com seu corpo.",
            "Ninguém questionou isso - no momento em que os Rankings do Destino Celestial fossem concluídos, Chen Wang entraria imediatamente no Reino da Profundeza Celestial.",
            "Não apenas isso, com base em sua consecução em suas Leis, no momento em que ele entrar no Reino da Profundeza Celestial, ele seria imediatamente classificado acima daqueles Soberanos comuns do Reino da Profundeza Celestial.",
            "Portanto, apesar de ter perdido tempo, a batalha do Ranking do Destino Celestial desta vez não fez Chen Wang perder. De fato, ele recebeu enormes ganhos em seu lugar.",
            "Agora que suas encarnações se fundiram de volta nele, as chamas do sol ao seu redor surgiram com ainda mais intensidade. Agora, quando ele explodiu com as palmas das mãos, até o espaço à sua frente foi queimado no nada.",
            "Si Qiong correu para o céu e, com um sinal, manifestou uma gaiola protetora feita de água. Ele entrou na esfera protetora da água, depois correu em direção a Chen Wang com os cinco dedos estendidos, segurando a cabeça de Chen Wang.",
            "“RUGIDO!” Chen Wang cuspiu, enquanto chamas de intensidade aterradora ferozmente subiam. Tudo perto dele foi destruído, e até a gaiola protetora da água estava evaporando a uma velocidade extremamente aterradora. Si Qiong não tinha como escapar, ele estava preso dentro da mesma coisa que foi projetada inicialmente para protegê-lo. Se ele deixasse a gaiola de água agora, sem dúvida seria incinerado até a morte.",
            "\"Você perdeu!\"",
            "Chen Wang gritou e, com um soco assustador, Si Qiong foi explosivamente catapultado no ar. Mesmo tendo sido completamente protegido pela gaiola de água, seu corpo ainda sofria queimaduras.",
            "O azarão Si Qiong ainda não conseguia igualar Chen Chen. Essa batalha entre os que estavam no pico absoluto abriu os olhos da multidão, tão espetacular que os deixou sem fôlego.",
            "Si Qiong levantou-se, encarando Chen Wang com um respeito novo nos olhos. “De fato, você tem as qualificações para permanecer no auge absoluto do Reino Yanfu. Parabéns por obter a posição de primeiro lugar.”",
            "Chen Wang assentiu em resposta educada antes de inclinar a cabeça e olhar para o céu vasto.",
            "“Você estava muito forte hoje também. Receio ter que me recuperar por um longo período de tempo após esta batalha antes de recuperar minha força original. Realmente não foi fácil obter o primeiro lugar aqui hoje”, acrescentou Chen Wang calmamente.",
            "Os espectadores começaram a discutir animadamente, que batalha fascinante. Chen Wang agora era o número um, ele finalmente obteve o que procurava.",
            "\"Vocês todos acham que o Ranking do Destino Celestial já foi concluído?\"",
            "Uma voz soou abruptamente quando Qin Wentian subiu aos céus, olhando imperiosamente para Chen Wang e Si Qiong.",
            "Da conversa deles, era óbvio que eles realmente pensavam que o ranking havia sido concluído.",
            "Chen Wang desviou o olhar para Qin Wentian, com desprezo nos olhos. \"Considera-se sortudo por não ter lutado contra mim.\"",
            "\"Você está se preparando para lutar contra mim com essa atitude?\" Os lábios de Qin Wentian se curvaram em sarcasmo. \"Se você realmente quer lutar agora, contanto que o Velho Tianji concorde, eu não me importaria de explodir você do palco na frente de milhões de espectadores.\"",
            "Chen Wang franziu a testa, mas não disse nada.",
            "\"Os ignorantes são destemidos\", observou Chen Wang, friamente.",
            "“Extremamente ridículo.” Os olhos de Qin Wentian brilharam com uma luz demoníaca. “O Ranking do Destino Celestial ainda não foi concluído e você realmente se considera o primeiro? Mesmo a expressão 'sem vergonha' seria insuficiente para descrevê-lo. Se você for derrotado na próxima batalha, isso não seria o equivalente a bater em seu próprio rosto?",
            "Mack: Eita cuzão….joga mais lenha nisso aí, quero ver pegar fogo",
            "Quando o som da voz de Qin Wentian desapareceu, ele já estava de pé na plataforma da arena. O poderoso Pássaro Escarlate do purgatório pairava atrás dele quando uma luz brilhava em seus olhos, encarando Chen Wang.",
            "Qin Wentian silenciosamente permaneceu na plataforma enquanto o qi demoníaco rolava sobre ele em ondas. A multidão, involuntariamente, mudou o assunto da discussão para ele, pois eles sentiram interesse picando seus corações.",
            "Qin Wentian parecia não querer desistir - ele também queria a primeira posição. Infelizmente, mesmo sendo poderoso, ele ainda estava a uma distância de Chen Wang. No mínimo, ele teve que superar Zhan Chen e Si Qiong primeiro.",
            "\"Você parece verdadeiramente confiante.\"",
            "Uma voz zombou quando Zhan Chen entrou na plataforma, rindo friamente de Qin Wentian. “Finalmente, nos encontramos. É melhor pensar primeiro em como salvar sua própria vida.”",
            "Qin Wentian olhou para Zhan Chen, este era alguém que ele teve que derrotar.",
            "Independentemente de ter sido para a posição dos três primeiros lugares, ou por causa de sua promessa a Mo Qingcheng, apenas derrotando Zhan Chen ele seria capaz de prosseguir.",
            "“De onde vem sua confiança então? Já faz tantos anos que você ainda está nesse nível de força? Que patético”, Qin Wentian comentou calmamente.",
            "\"Oh, é assim? Você realmente ousa pronunciar essas palavras com sua base de cultivo apenas no oitavo nível do Reino Yanfu? Por que motivos você tem que competir contra mim?” A nitidez que irradiava de Zhan Chen se intensificou enquanto ele falava.",
            "Ele não queria nada mais do que matar Qin Wentian na frente de milhões de espectadores.",
            "Os olhos diabólicos de Qin Wentian olhavam para o céu enquanto seus lábios se curvavam para cima. Quando ele voltou a olhar para Zhan Chen novamente, a aura que exalava dele, disparou explosivamente.",
            "Dando um passo à frente, seu qi demoníaco se intensificou quando o sorriso em seu rosto se alargou.",
            "\"Quem disse que minha base de cultivo é apenas no oitavo nível do Reino Yanfu?\"",
            "Mack: Birrr, o monstro ta saindo da jaula",
            "Sua declaração foi pontuada por seu próximo passo, quando ele ferozmente liberou sua aura diretamente em direção a Zhan Chen - uma aura que só poderia pertencer a alguém no pico do Reino Yanfu!"
      ]
}