{
      "Capítulo 427 - Suspiro": [
            "O rosto do Imperador da Pílula, bem como aquele especialista antigo, ficou incomparavelmente feio de se ver.",
            "Qin Wentian realmente perturbou essa existência debaixo das montanhas.",
            "“BESTA PERVERSA!”",
            "Uma voz gelada ecoou diretamente do fundo do abismo, tão fria que até a temperatura da região caiu vários graus.",
            "O Imperador da Pílula e o ancião mais velho olhavam para baixo, profunda reverência e adoração podiam ser vistos em seus olhos. Os dois então se curvaram e murmuraram: \"Pedimos perdão ao ancestral\".",
            "“Vocês realmente permitiram que um animal vil entrasse no meu santuário, interrompendo meu cultivo? Como você está lidando com os assuntos do meu Palácio do Imperador das Pílulas? Coisas inúteis, rapidamente joguem ela fora e saiam daqui.” Essa voz ressoou novamente, contendo uma superioridade esmagadora, insuperável por qualquer coisa no mundo. A voz permeou toda a região, claramente à deriva na direção dos ouvidos dos outros espectadores. Ao ouvirem, era como se de alguma forma entendessem alguma coisa.",
            "Essa existência maligna que estava oculta no abismo dos cadáveres, era o antigo ancestral do Palácio do Imperador das Pílulas?",
            "Será que aquele que já havia morrido eras atrás estava tentando usar algum método perverso proibido de se renascer?",
            "O renascimento foi algo que foi contra as Leis do Céu, um ato de imenso tabu. O Palácio do Imperador das Pílulas providenciou discípulos notáveis ​​como Mo Qingcheng e as outras mulheres, usando uma infinidade de vidas para compensar em troca de sua vida. Esse método era realmente muito cruel.",
            "Mas e daí? Pelo bem de seus ancestrais ancestrais do túmulo, o Salão do Imperador das Pílulas não parava por nada. Uma vez que seu antigo ancestral fosse completamente revivido, todo o Grande Império Xiang certamente seria deles.",
            "Os do Clã Chen,Clã Hua  e Palácio da Apreensão Estrelar sentiram o coração apertar com as revelações. A terra sagrada do Palácio do Imperador das Pílulas sempre foi um segredo que os outros poderes transcendentes desejavam descobrir, mas ninguém jamais conseguiu. Esse assunto nem era conhecido dos membros dos escalões superiores do Palácio do Imperador das Pílulas. Somente aqueles que estavam no auge da cadeia de comando sabiam disso. Ainda hoje, tudo foi revelado por causa das ações de Qin Wentian.",
            "\"Qingcheng.\"",
            "Os olhos do roc Qin Wentian se transformaram, brilharam com uma preocupação pesada. Ele ergueu a espada mais uma vez enquanto mergulhava no fundo do abismo.",
            "A intenção da espada assobiava varrer tudo, qualquer assunto de ambos os lados da trajetória pela qual ele voava era todo dilacerado no nada. No entanto, esse esqueleto se moveu de repente, luzes do mal brilhando nas órbitas vazias dos olhos enquanto olhava para cima. Instantaneamente, numerosas cadeias de escuridão de cor preta se estenderam, prendendo a espada demoníaca enquanto a cortava para baixo. Sons rangidos soaram, as correntes mostraram sinais evidentes de quebra, mas ainda assim se mantiveram tenazmente.",
            "Qin Wentian gastou muita força, até o sangue em seu corpo quase secou. Com sua força presente, mesmo com a espada nas mãos, ele não era poderoso o suficiente para ameaçar o esqueleto aterrorizante.",
            "“Wentian.” Mo Qingcheng inclinou a cabeça, encarando o grande roc que Qin Wentian se tornou. Lágrimas corriam incessantemente pelo rosto, mas ela não podia ir até ele. Aquele esqueleto imundo do mal ainda estava devorando sua essência, ela estava em um estado de paralisia e não conseguia se mexer.",
            "No meio do ar, o Imperador da Pílula, bem como o ancião antigo, desceram para baixo, mais um ataque de chamas de nove cores, bem como um terrível selo de morte esmagado no corpo do grande roc.",
            "O grande roc tremeu violentamente enquanto continuava a tossir sangue fresco, que foi então absorvido pela espada demoníaca empunhada em suas garras.",
            "A defesa do grande roc foi insanamente alta, mas mesmo com sua defesa monstruosa, foi incapaz de suportar ataques dos Ascendentes do Fenômeno Celestial. No entanto, ele ainda era capaz de suportar a dor, o que não podia suportar era o desamparo que sentia. O desespero nos olhos de Mo Qingcheng que brilhava com lágrimas não derramadas enquanto sua essência estava sendo devorada pelo esqueleto do mal.",
            "\"Tolo... viva bem, você definitivamente não deve morrer comigo...\"",
            "O rosto abafado de Mo Qingcheng de repente floresceu com um sorriso radiante. Lágrimas continuaram escorrendo por seu rosto, mas não fez nada para estragar o brilho de sua beleza.",
            "“Conhecer você foi a melhor coisa da minha vida. Eu não estou arrependida. Por mais curto que seja o período de tempo que passamos juntos, tudo valeu a pena.”",
            "Mo Qingcheng murmurou quando as chamas subitamente se acenderam, saindo de seu corpo.",
            "“No Mundo de Formação do Pássaro Escarlate, a arte secreta que você adquiriu deve ser uma arte para transformação demoníaca. Quanto a mim, a arte secreta que adquiri me permite usar o fogo da minha vida, concentrando-o na forma de uma pílula medicinal.” Mo Qingcheng sorriu docemente: “Eu não queria usá-lo, porque sei que você nunca me permitiria. Mas agora, não tenho mais opções.”",
            "As chamas se acenderam ainda mais vibrantes, enquanto sua força vital aumentava enquanto a velocidade devoradora daquele esqueleto maligno ficava ainda mais rápida.",
            "No entanto, à distância, mesmo que o esqueleto maligno fosse muito mais poderoso comparado a ela, nada poderia impedi-la.",
            "A força vital restante de Mo Qingcheng condensou-se rapidamente na forma de uma pílula cor de arco-íris quando cuspiu pela boca, na direção do grande roc.",
            "\"Tolo, este é o meu coração...\"",
            "Mo Qingcheng continuou sorrindo, mas seu corpo caiu no chão quando ela ficou inconsciente. Qin Wentian olhou para a pílula pairando enquanto uma torrente de emoções inundava seu coração. No entanto, ao ver as mãos esqueléticas da existência maligna disparando em sua direção, Qin Wentian imediatamente abriu o bico e inspirou, puxando a pílula medicinal em sua boca, mas ele não a engoliu.",
            "O corpo de Mo Qingcheng pousou suavemente em uma das oitenta e uma plataformas de pedra. Mesmo inconsciente, a beleza do seu sorriso nunca desapareceu. Era como se, mesmo que ela morresse, ela quisesse mostrar seu sorriso mais bonito, imprimindo-se nas lembranças de Qin Wentian. Seus longos cabelos estavam despenteados, espalhados por toda a plataforma de pedra, enquanto os traços das lágrimas não derramadas em seus olhos finalmente fluíam, deslizando pelas bochechas.",
            "Embora nesta vida, ela não tivesse mais arrependimentos...",
            "Como ela não podia estar relutante em dizer adeus dessa maneira?",
            "\"Tolo\". Na inconsciência de Mo Qingcheng, uma luz fraca cintilou enquanto fios de pensamentos flutuavam para cima.",
            "\"Tolo, eu realmente não quero ir.\"",
            "\"Eu realmente não quero.\"",
            "“Mas mesmo se eu for embora, você ainda tem que sobreviver. Viva bem para mim.”",
            "Essa voz realmente soou no coração de Qin Wentian, como se transmitida através da pílula que Mo Qingcheng havia refinado.",
            "Ela não queria ir, ainda queria estar junto com ele.",
            "Mas, pelo bem dele, ela voluntariamente escolheu terminar sua vida dessa maneira. Ela não tinha outras opções.",
            "“ARGHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH !!!!”",
            "O uivo do grande roc reverberou todo o espaço, fazendo tremer tanto o Céu quanto a Terra. Ele então impiedosamente balançou a espada em seu corpo, indiferente à sua vida, alimentando a espada demoníaca com mais de seu sangue.",
            "O lamento triste da espada demoníaca forma uma ressonância com sua tristeza. Mesmo com as chamas de nove cores queimando continuamente seu corpo, Qin Wentian de repente sentiu uma onda de força enquanto endireitava a espada, apontando-a para o ancião mais velho que estava no ar enquanto voava em sua direção.",
            "O rosto daquele ancião antigo mudou abruptamente. No céu, a luz das estrelas das constelações caía em cascata. Ele se retirou explosivamente enquanto simultaneamente detonava vários selos da vida e da morte.",
            "No entanto, agora, Qin Wentian não se importava. Ele precisava ver sangue, ele queria a morte daquele ancião.",
            "Bang, Bang, Bang…",
            "Os selos se despedaçaram um após o outro, a espada pode se misturar com sua intenção de matar era muito poderosa, a força de seu ataque conseguiu ferir o ancião, fazendo com que o sangue espirrasse no ar.",
            "\"CRIANÇA VIL\".",
            "Aquele ancião rugiu de raiva. Uma constelação gigantesca em forma condensada apareceu em sua palma quando ele a explodiu.",
            "\"BOOOOM!\" A espada demoníaca colidiu com a constelação, enquanto os arredores foram todos destruídos pelo seguinte impacto. Os dois deram alguns passos para trás, aquele ancião antigo tossiu ainda mais sangue, até mesmo uma casa de força em seu nível foi ferida devido a uma colisão. O Imperador da Pílula então desceu quando as chamas de nove cores queimando o grande roc subiram crescendo, enjaulando suas asas por dentro.",
            "O grande roc continuou uivando, não com dor, mas com loucura. Com outro golpe de sua espada, o Imperador da Pílula rapidamente se retirou para o lado, não ousando recebê-la diretamente. Tanto o outro Ascendente como ele encararam Qin Wentian enquanto seus olhos brilhavam com uma luz venenosa.",
            "\"Eu quero que vocês dois morram.\"",
            "Aquele grande roc levantou a espada demoníaca e empalou-a em seu próprio corpo, permitindo que a espada demoníaca bebesse livremente sem limites.",
            "\"Puchi.\"",
            "Qin Wentian puxou-o e girou freneticamente no ar em espirais antes de lançar a espada demoníaca como um dardo, alimentado pelo impulso adicional do giro, em direção aos dois Ascendentes. A espada demoníaca brilhava com seu sangue, transformando-se em uma faixa de vermelhidão, chegando instantaneamente diante de seus alvos.",
            "O rosto dos dois ascendentes ficou incrivelmente feio, mesmo com a velocidade deles, eles não tinham como evitar esse ataque.",
            "Batendo furiosamente no chão, ondas de energia astral concentraram-se nas palmas das mãos quando explodiram, a energia que eles exalavam se fundiu antes de se transformar em uma tela de constelação, colidindo com a espada demoníaca, querendo negar o ataque.",
            "\"Kacha!\"",
            "Apareceram rachaduras na tela da constelação quando a espada demoníaca a penetrou. A espada sem fim poderia ser varrida, devastando-a enquanto continuava indomitavelmente adiante. Sons estrondosos ecoaram quando a tela da constelação foi rasgada, nem sequer conseguiu negar a menor parte do poder da espada demoníaca.",
            "“SAIA!” Os dois Ascendentes do Palácio do Imperador das Pílulas não tiveram tempo de fugir, eles só conseguiram explodir as palmas das mãos simultaneamente em defesa.",
            "\"Puchi ...\"",
            "O impacto estremeceu seus órgãos internos quando os dois foram explodidos ao longe, antes de baterem no chão enquanto vomitavam sangue fresco. Mas ainda assim, eles sobreviveram ao ataque da espada demoníaca.",
            "\"BOOOM!\"",
            "Qin Wentian jogou a espada demoníaca no chão quando a intenção da espada os envolveu, dilacerando seus corpos.",
            "Os dois terríveis ascendentes que estavam no auge de Grande Império Xiang foram reduzidos a um estado tão miserável. Sua aura flutuou, eles ficaram tão feridos que nem tiveram forças para se levantar.",
            "Quando os olhares dos espectadores se voltaram para Qin Wentian mais uma vez, Qin Wentian já havia se transformado em um homem de sangue, devido a todas as feridas infligidas a ele por ele próprio e por seus oponentes. As chamas de nove cores ainda estavam queimando. No entanto, a dor das queimaduras empalidece em comparação com a dor no coração.",
            "Um som estrondoso ecoou quando o grande roc caiu no chão. Seus olhos gigantescos olham para o céu quando cuspiu a pílula medicinal que Qingcheng lhe deu. Ele não estava disposto a engoli-lo, como poderia suportar engolir a vida de Mo Qingcheng?",
            "Lágrimas começaram a sair de seus olhos, ele odiava não ser forte o suficiente para salvar Qingcheng, odiava o fato de que mesmo com a espada demoníaca, ele não era poderoso para matar o Imperador da Pílula, não era poderoso o suficiente para destruir todo o Salão do Imperador das Pílulas.",
            "“Vá matá-lo.” O Imperador da Pílula falou, enquanto consumia uma pílula medicinal, seu comando ressoando no ar.",
            "Ao longe, só então os outros especialistas do Palácio do Imperador das Pílulas recuperaram a razão. Eles, todos considerados personagens de primeira linha em Grande Império Xiang, ficaram impressionados com a batalha anterior.",
            "Nesse momento, em resposta ao comando do Imperador da Pílula, esse povo avançou em direção ao grande roc caído no chão.",
            "Qin Wentian havia realmente se transformado completamente em um grande roc primordial. Se não o matarem hoje, o Salão do Imperador das Pílulas, ou melhor, todos os poderes transcendentes em Grande Império Xiang que tinham inimizade com ele nunca seriam capazes de descansar à vontade novamente.",
            "No entanto, neste momento, uma intensa flutuação da energia do espaço reverberou, flutuando.",
            "“BZZZ!” Uma figura de beleza inigualável desceu ao chão ao lado do grande roc. Essa mulher era semelhante a uma donzela celestial e, ao aparecer, borrifou uma substância nevada no corpo do grande roc, aliviando-o da dor que ele sentia pelas queimaduras.",
            "Ela então se aproximou do grande roc enquanto a olhava, quando um sentimento indescritível floresceu em seu coração.",
            "\"Qing`er!\"",
            "Qin Wentian murmurou, ele nunca pensou que antes de morrer, ainda seria capaz de ver Qing`er uma última vez.",
            "No entanto, Qing`er não respondeu, suas mãos cruzaram encantamentos gestos enquanto uma aterrorizante flutuação espacial emanava dela. Seus longos cabelos esvoaçavam ao vento, traços de sangue podiam ser vistos vazando pelo canto dos lábios.",
            "\"Abra\".",
            "Sua voz estava serena como sempre, mas seu corpo estremeceu violentamente como se houvesse um monstro aterrorizante nela tentando escapar. Tossiu sangue um total de nove vezes antes de finalmente recuperar o controle e, quando os especialistas do Palácio do Imperador das Pílulas se aproximaram, descobriram que não podiam se aproximar mais. Uma parede invisível formada pelo poder do espaço estava bloqueando seu caminho.",
            "Qing`er então se aproximou ainda mais quando colocou a palma da mão no corpo do grande roc.",
            "\"Separação espacial!\"",
            "Ondas espaciais terríveis de energia se espalharam, enjaulando as brasas restantes, separando-as de Qin Wentian. Depois disso, uma visão inacreditável ocorreu. Ela caminhou até a frente de Qin Wentian enquanto se agachava, puxando o corpo do grande roc de costas, pretendendo levá-lo embora.",
            "Esse cenário causou uma grande onda de impacto nos corações e mentes da multidão. Uma donzela bonita com uma moldura tão delicada era realmente capaz de levantar o corpo daquele roc gigantesco?",
            "“Quer sair?” Do fundo do abismo, uma voz manchada de maldade e frieza do mal soou. Aquele braço esquelético do mal esticado, querendo agarrar Qing`er. A parede da turbulência espacial foi facilmente quebrada quando o braço esquelético se aproximou. Qing`er cuspiu outro bocado de sangue, mas ela não tinha nenhuma intenção de perder o controle sobre o gigantesco roc nas costas.",
            "\"Ai...\"",
            "No meio do ar, o som de uma pessoa suspirando repentinamente ecoou. Instantaneamente, o braço esquelético se separou enquanto uma figura com os braços atrás das costas descia dos céus, pairando acima do grande roc.",
            "Do fundo do abismo, inúmeras mãos esqueléticas dispararam para a frente apenas para ver a figura recém-aparecida batendo levemente no ar. Um momento depois, os braços esqueléticos se quebraram em pó pelo poder de seus golpes, pois um supremo e inigualável poderia envolver todo esse espaço.",
            "Os olhos dessa figura se voltaram para Qin Wentian na forma de um grande roc, sendo carregado nas costas de Qing`er. Seus olhos continham uma suavidade como se estivesse olhando para alguém extremamente querido por ele.",
            "“Arrastando a espada demoníaca em uma jornada de cem mil milhas. Invadindo apenas o Salão do Imperador das Pílulas. Transformação em um grande roc primordial. Esse espírito que ele mostra, não é inferior a você, quando éramos todos mais jovens.”",
            "Essa figura olhou para o céu enquanto ele suspirava em seu coração, revivendo suas memórias do passado.",
            "Seus olhos voltaram-se mais uma vez para o grande roc enquanto um sorriso gentil brincava em seus lábios. O calor em seus olhos parecia capaz de derreter tudo! ",
            "Mack:Nota do autor: Fiz um longo planejamento de tempo e reescrevi-o cinco vezes antes de ficar satisfeito. Realmente não é fácil tentar expressar as emoções que eu queria transmitir. Espero que vocês gostem disso!"
      ]
}