{
      "Capítulo 80: Armadilha": [
            "A velocidade de Qin Wentian foi tão rápida quanto um raio quando ele correu explosivamente para o lado da floresta, despistando com sucesso seus perseguidores. Os dois homens que estavam perseguindo ele pararam e decidiram desistir de persegui-lo. Depois de tudo, ainda havia coisas que eles tinham que prestar atenção.",
            "Enquanto isso, Yan Yu Han corria com uma velocidade incomparável. Acenando com as mãos para a direita e para a esquerda ele ordenou, “Sigam bem de perto.”",
            "As pessoas ao lado dele silenciosamente assentiram com os olhos, e se dividiram silenciosamente para perseguir o alvo.",
            "A medida que o tempo passou, todas as pessoas do banquete chegaram no terreno de caça, e cruzaram a fronteira para a Floresta Negra. Por ali, o Qi Demoníaco era muito mais espesso, então havia muitos que reduziam a velocidade a medida que eles avançavam.",
            "Mu Rou já havia desmontado e até mesmo matado uma besta demoníaca, removendo o seu núcleo com rápidos e leves movimentos. Os jovens nobres que vieram dos clãs aristocráticos seguiam os mais velhos e aprendiam desde cedo, por isso todos eram acostumados com a caçada.",
            "“Qi Demoníaco.” Nesse momento, Mu Rou ergueu sua cabeça e olhou para frente. Sem hesitação, ela se virou e correu para longe. Ela há tempos havia aprendido as diferenças entre a densidade de Qi Demoníaco e o perigo que representava. Essa onda de Qi Demoníaco que ela sentiu era algo que ela não poderia vencer. E portanto, ela escapou na direção oposta.",
            "Justo quando ela saiu daquele lugar, uma onda de calor gigantesca surgiu e queimou as árvores mais próximas. Rapidamente, algumas bestas demoníacas parecidas com leões apareceram. Os corpos dessas bestas eram duros como pedra e reluziam um brilho cor âmbar.",
            "Besta Demoníaca Astral, Leão de Lava.",
            "Esse tipo de bestas eram capazes de absorver a Energia Astral de constelações do tipo chama para auxiliar na maturação deles. Além de poder utilizar o poder do fogo em seus ataques, seus corpos eram altamente resistentes também. Um oponente assustador de fato.",
            "Não apenas isso, Leões de Lava eram extremamente viciosos e sanguinários.",
            "Todos esses leões estavam correndo loucamente em direção a Mu Rou. Mu Rou corria freneticamente, mas ela também logo descobriu outra onda de um denso Qi Demoníaco vindo do lado.",
            "“Chu Ling.” Mu Rou sussurrou quando viu a figura cercada por um grupo de lobos demoníacos. Tirando o ar patético em que ela se encontrava, Chu Ling estava para ser esmagada a qualquer momento.",
            "Fora Chu Ling, havia ainda outro grupo lutando contra outras bestas demoníacas. Não eram nenhum outro além de Qin Yao e seu grupo do País Nuvem de Neve.",
            "Mu Rou rapidamente correu para salvar Chu Ling. Enquanto estava a caminho, ela liberou sua Alma Astral Furacão do tipo vento, que aumentou explosivamente a sua velocidade. Em um instante, ela chegou até onde estava Chu Ling e desencadeou um ataque com as palmas. Seus ataques continham um poder cortante como as mais afiadas espadas, imbuídas com o poder do vento, eles laceraram um lobo demoníaco que estava à beira de atacar Chu Ling.",
            "“Eu não preciso de sua ajuda. ” Chu Ling friamente respondeu, apesar dela ainda estar tremendo de medo.",
            "“Há bestas demoníacas ainda mais fortes vindo para cá. Rápido, vamos fugir.” Mu Rou gritou. Devido aos numerosos lobos bloqueando a visão, ela conseguia apenas ver as silhuetas dos Leões de Lava correndo até elas.",
            "“Você está querendo é me prejudicar. ” A feição de Chu Ling se tornou verde quando ela viu os Leões de Lava. A aura que esses leões emitiam indicava que eles eram no mínimo bestas demoníacas do 5º nível, equivalente a um cultivador humano no grau intermediário de Circulação Arterial, entre o 4º e o 6º nível.",
            "Diversas chamas foram lançadas das bocas dos leões em direção a Mu Rou. A feição de Mu Rou se tornou extremamente feia, enquanto ela aumentava o poder utilizado de sua Alma Astral tipo vento, aumentando a sua velocidade de movimento para conseguir desviar das bolas de chamas com sua excelente técnica de movimento. A defesa dos Leões de Lava era muito forte para Mu Rou tentar atacar.",
            "Justo quando as duas estavam lutando freneticamente contra as bestas demoníacas, Yan Yu Han lentamente se aproximava, com sua face repleta de um sorriso estranho.",
            "“Yan Yu Han, Por que você ainda não começou a ajudar?” Chu Ling chamou desesperadamente quando ela viu Yan Yu Han. Ele sorriu friamente: “Você quer que eu ajude a você ou Mu Rou?”",
            "“Já que Mu Rou te odeia tanto, você não deveria continuar a jogar seu prestígio fora e continuar a ajudá-la.” Chu Ling friamente respondeu, seguido de um grito quando o ataque da besta quase a acertou.",
            "O semblante de Mu Rou congelou, anteriormente, ela sempre teve um relacionamento muito próximo a Chu Ling, mas em pensar que por causa de Qin Wentian, Chu Ling passaria a odia-lá de tal forma.",
            "“Hehe.” Yan Yu Han não parecia estar se apressando para intervir, e ficou lá rindo. “Quanto você irá me pagar?”",
            "“Eu te darei 50 Meteoritos Yuan da 2ª Camada.” Chu Ling apertou os dentes e amaldiçoou Yan Yu Han em seu coração. Esse bastardo na verdade queria extorqui-la em um momento de crise. Mu Rou permaneceu em silêncio e continuou a lutar contra as bestas demoníacas.",
            "Naquele momento, uma silhueta borrada passou como um raio em uma velocidade inconcebível. Aquela figura apareceu ao lado de Mu Rou e executou uma técnica de punho em meio à rugidos dracônicos, esmagando explosivamente um dos Leões de Lava.",
            "“Boom!” Uma força tirânica jogou o Leão de Lava no ar. Disto, pode-se ver quão poderoso é o Punho Subjugador do Dragão.",
            "“É ele!” A surpresa brilhou na feição de Mu Rou quando ela viu o cultivador com máscara de dragão na frente dela. Embora as roupas que ele estivesse vestindo tivessem mudado, olhando para ele bem como o Punho Subjugador do Dragão que ele executava, Mu Rou podia dizer que seu salvador não era outro a não ser Qin Wentian.",
            "Chu Ling também percebeu a chegada daquela figura com uma máscara de dragão. Em pensar que ele também apareceria aqui neste dia, de qual das academias ele era?",
            "“Deixe isso comigo.” Qin Wentian abafou a voz para um barítono*, ",
            "enquanto executava a sua técnica de movimentos Garuda. Momentaneamente, Mu Rou apenas viu uma série de pós-imagens piscando. Os lobos demoníacos não eram ameaça alguma para ele - até mesmo os Leões de Lava, quando Qin Wentian entrava em contato com algum, seus corpos semelhantes a pedra iriam despedaçar, resultando em graves ferimentos. A técnica inata de grau humano, o Punho Subjugador de Dragões, podia desempenhar seu total potencial, e era incomparavelmente tirânica nas mãos de Qin Wentian, causando imensa admiração e choque de todos que presenciaram a cena.  ",
            "N.R - quem quiser saber o que é barítono: ",
            "https://pt.wikipedia.org/wiki/Bar%C3%ADtono",
            "A Energia utilizou o poder de suas técnicas inatas que derivaram do Qi que ele absorvia da 5º Camada Celestial, antes de serem compactadas e condensadas em Energia Divina. Como o seu ataque poderia não ser tão brutal e dominador?!",
            "A feição no rosto de Yan Yu Han se tornou feia. Era ele, a pessoa que estava caçando os membros da Associação de Cavaleiros na Floresta Sonho Celeste!",
            "Em um piscar de olhos, somente um Leão de Lava restou após a barragem de ataques poderosos de Qin Wentian. O seu nível de força era comparado a um cultivador no 6º Nível da Circulação Arterial. ",
            "“Roar!” Aquele Leão de Lava urrou de raiva enquanto corria loucamente em direção a Qin Wentian.",
            "Naquele momento, Qin Wentian escolheu não se esquivar, mas sim colidir diretamente com o Leão de Lava.",
            "“Morra!” Qin Wentian disse em uma voz baixa. Ao mesmo tempo, ele desencadeou um ataque de palma tirânico. Sua palma criou rapidamente ondas no ar, pois continha a harmonia dos conceitos de dureza e suavidade. Com um terrível poder, o ataque acertou o Leão de Lava. Sons de rachaduras ecoaram quando a cabeça do Leão de Lava esmigalhou. Ele caiu no chão, silenciado para sempre.",
            "“Que Poderoso…” O coração de Chu Ling tremeu. A aura que esse homem exalava indicava que ele estava no 5º Nível da Circulação Arterial. Em pensar que o seu proeza marcial já estava em um nível tão alto, superando em grande margem até mesmo os cultivadores do 6º Nível.",
            "Quanto a Yan Yu Han, seus olhos piscaram com um nítido brilho de luz. Aquele ataque de palma mais cedo parecia ter originado da habilidade Impressão de Mil Mãos, mas novamente, ele não pode ter certeza.",
            "Mu Rou estava bem calma em comparação a eles. Depois de duelar com Qin Wentian por muitos dias, ela sabia que Qin Wentian possuía habilidade de Combate extraordinária. Seu corpo tremeluziu em ação conforme ela matava os lobos demoníacos que cercavam Chu Ling, e muito rapidamente, o campo de batalha estava vazio de bestas demoníacas.  ",
            "Do outro lado, Qin Yao e seu grupo ainda estavam batalhando, porém ao que parecia, Qin Yao não estava em perigo.",
            "“Boom!” Nesse momento, uma onda dominante de intenção da espada começou a emanar do corpo de Yan Yu Han. Dando um passo à frente, sua intenção de matar elevou ao olhar a Qin Wentian.",
            "Qin Wentian não foi pego desprevenido. Se virando e vendo as ações de Yan Yu Han, um brilho extremamente frio apareceu em seus olhos.",
            "*Buzz* Yan Yu Han avançou. Conforme ele se movia, o Qi de Espada que ele estava emitindo aumentou ficando absurdamente saturado. Não seria exagero dizer que o Qi de Espada que ele estava liberando era semelhante a uma tempestade brutal de espadas.",
            "*Boom!* A terra tremeu após a pisada de Qin Wentian, enquanto ele explodiu em movimento até Yan Yu Han. A Energia Divina em seu corpo estava circulando freneticamente através de seus cinco caminhos arteriais, emitindo um som como ondas do oceano.",
            "“Chichi……” Yan Yu Han atacou com seu dedo, e a energia que ele emanava envolveu seu dedo e o tornou em uma espada afiada que voava em direção de Qin Wentian.",
            "Ataque do Proctologista! - Novembro Azul!",
            " ",
            "Porém, Qin Wentian não desacelerou, pelo contrário, ele aumentou a sua velocidade. Bem no momento em que a espada estava prestes a perfurá-lo, ele girou o corpo para o lado e continuou a acelerar.",
            "“Hmph.” Yan Yu Han riu friamente, enquanto balançou a mão. Desta vez, cinco espadas foram formadas da energia proveniente de seus cinco dedos. O Qi da espada emanado era tão forte que parecia capaz de lacerar qualquer coisa.",
            "Mas ao mesmo momento, a Energia Divina que fluía no corpo de Qin Wentian alcançou um pico. Canalizando o poder para suas palmas, Qin Wentian atacou Yan Yu Han com um ataque de palma. Seu ataque era tão forte que parecia ser capaz de aplainar montanhas e inverter os mares.",
            "Quando seus ataques colidiram, a impressão de palma de Qin Wentian foi lacerada impiedosamente.Qin Wentian recuou rapidamente enquanto Yan Yu Han foi jogado para trás pelo impacto. Olhando de novo para Qin Wentian, a intenção assassina nos olhos de Yan Yu Han ficou ainda mais forte.",
            "Qin Wentian abaixou a sua cabeça e observou a sua vestimenta. A aterrorizante energia da espada havia deixado-o em trapos, fazendo um grande buraco nas costas. Se não fosse por ele ter decididamente recuado, ele teria sido ferido pelo Qi Espada. Além disso tudo. Yan Yu Han era um cultivador do 7º Nível da Circulação Arterial, então não seria tão fácil assim vencê-lo.",
            "Naquele momento, diversas figuras avançaram. Qin Wentian observou seus arredores e seu corpo tremeluziu enquanto recuava. Enquanto ele estava saindo, ele olhou para onde estava Qin Yao. Eles já tinham finalizado a batalha e continuaram a avançar.",
            "“Não……” Naquele momento, uma voz preenchida de dor gritou, fazendo Qin Wentian se endurecer. Essa voz pertencia a Qin Yao.",
            "Sem se importar com qualquer coisa, o corpo de Qin Wentian tremeluziu, sua velocidade chegou ao limite. Quando ele viu o que estava acontecendo, seu corpo involuntariamente tremeu sem controle.",
            "No seu campo de visão, ele pôde ver uma imensa fortaleza negra que emitia um sentimento sinistro. aquele bloco profundo e escuro, criado a partir de aço negro, dava às pessoas um sentimento de depressão extrema quando eles olhavam para ela.",
            "Exatamente fora da fortaleza negra, havia um campo de treinamento em torno dela. No meio do local de treino, um grupo de assustadoras bestas estavam cercando um homem da meia idade, e seu cabelo tremulava selvagemente no ar. Independente do estado de seu corpo, havia no fundo de seus olhos uma determinação inabalável. ",
            "“Pai.” Qin Yao ",
            "chamou com uma voz rouca.",
            "“Pai.” Qin Wentian profundamente respirou, lutando para permanecer calmo.",
            "A razão pela qual Yan Yu Han seguiu Qin Yao era apenas para esse momento? Para ver Qin Yao testemunhar a cruel cena de seu pai sendo dilacerado?",
            "Esse cenário foi propositalmente preparado para Qin Yao?",
            "Chu Tianjiao, qual era o propósito dele estar fazendo isso?",
            "Yan Yu Han, Chu Ling, Mu Rou e o restante haviam chegado ao arredores da fortaleza negra.",
            "“A lendária fortaleza negra.” Mu Rou sussurrou. A fortaleza negra era um lugar onde prisioneiros no corredor da morte eram detidos. Dizia-se que ela estava em algum lugar dentro da Floresta Negra, e uma vez que você estivesse preso, seria impossível de escapar mesmo se tivesse asas.",
            "Aquele homem de meia idade não era ninguém menos que o pai de Qin Wentian e Qin Yao - Qin Chuan",
            "Pensando sobre isso, Mu Rou se apressou para o lado de Qin Wentian e disse em voz baixa: “A fortaleza negra é famosa por sua segurança hermética. Ela apenas permite que as pessoas entrem, mas não saíam. Agora que Qin Chuan está fora dela, seja cuidadoso, isso pode ser uma armadilha.”",
            "O coração de Qin Wentian tremeu. Então acabou que Mu Rou conhecia sua identidade.",
            "Obviamente essa era uma armadilha, mas por que Chu Tianjiao iria querer preparar tal ato?",
            "Apesar dele não compreender, uma insaciável chama de fúria havia começado a queimar no seu coração.",
            "*****",
            "2/5 capítulos para semana! Amanhã tem mais!"
      ]
}