{
      "Capítulo 11 – A Garota Mais Bonita da Classe": [
            "Rollin esfregou a testa que ficou vermelha depois do\r\npeteleco de Qian Jin e balançou a cabeça quando viu Qian Jin se afastar com a\r\nbolsa de dinheiro. Ele se sentiu um pouco estranho. \"Por que Qian Jin não\r\nestá consciente da glória e orgulho de ser um guerreiro? Outras pessoas estão\r\ndesafiando e lutando todos os dias por uma classificação mais alta, mas esse\r\ncara não tem intenção ou desejo de fazer isso.\"",
            "Qian Jin correu de volta para sua residência com a bolsa de\r\ndinheiro cheia de moedas. Comprar um novo conjunto de lençóis perdeu sua\r\nprioridade. O que estava em sua mente era aquele chapéu misterioso. Ele não\r\npodia deixar ninguém descobrir o segredo oculto desse chapéu. Era mais seguro\r\ntrazer o chapéu com ele onde quer que ele fosse. ",
            "Ele deu grandes passos e correu o mais rápido que pôde. Ele\r\nrapidamente voltou para sua residência e viu uma menina com um cabelo comprido\r\ne loiro batendo levemente na porta dele. ",
            "\"Christine? A menina mais bonita da classe? \" ",
            "Qian Jin ficou surpreso. Por que essa menina veio aqui? Ela\r\nera a única garota do grau 1 que entrou no top 10 de melhores lutadores. ",
            "Qian Jin fez uma pausa em seus passos e hesitou. Ele não\r\ntinha certeza se ele queria voltar para o quarto agora. Ele não esqueceu que a\r\nacademia era caótica devido aos desafios e lutas pelo top dez habilidades de\r\nluta para cada grau. Entre todos os alunos do grau 1, esta mulher estava no\r\nterceiro lugar da lista, e ela lhe enviou cartas de desafio mais de uma vez. No\r\nentanto, o único propósito que estas cartas serviram foi quando Qian Jin foi ao\r\nbanheiro e precisava de algum papel higiênico. ",
            "Quanto aos chamados Assentos de Observação e Assentos de\r\nParticipação, a Academia de Aprendizes de Magos e Guerreiros de Oakland entrou\r\nem um estado de loucura. Qualquer um que tivesse força e poder consideráveis\r\n​​poderia participar nas batalhas de classificação. ",
            "Depois de ver essa guerreira que estava desafiando e lutando\r\ncom pessoas em todo o campus aparecer na sua porta, Qian Jin suspeitava que ela\r\nestava aqui pelos Assentos de Observação e Assentos de Participação Substituta.\r\nOs funcionários da Academia haviam anunciado que qualquer um que vencesse\r\nalguém do top 10 do ranking de habilidade de luta receberia muitos pontos. ",
            "Aos olhos de algumas pessoas, Qian Jin, que foi nomeado pela\r\nmaioria dos alunos do grau 1 para estar na lista do top 10, era um monte de\r\npontos gratuitos! ",
            "\"Eu deveria me esconder em algum lugar. Eu voltarei\r\ndepois que essa garota partir.\" ",
            "Qian Jin se virou e tentou sair da situação. Ele queria\r\nvirar no final do corredor para que ela não pudesse vê-lo. De repente, uma\r\nporta ao lado de Qian Jin abriu, um estudante saiu da sala e fechou a porta ao\r\nsair. ",
            "Bam! O barulho da porta foi um pouco alto e chamou a atenção\r\nde Christine. ",
            "\"Qian Jin!\" ",
            "Uma voz nítida e valente ressoou pelo corredor do dormitório\r\nmasculino. Qian Jin fingiu não ouvir isso e acelerou seus passos. ",
            "\"Qian\r\nJin... Qian Jin... Qian Jin...\" ",
            "Christine percebeu que cada vez que ela gritava, Qian Jin\r\ncaminharia mais rápido e fingiria não ouvi-la.",
            "\"Quer fugir?\" Christine franziu a testa enquanto o\r\nperseguia. \"Qian Jin, não tente esconder. Eu sei que você pode me ouvir!\r\n\" ",
            "Todos os caras do dormitório abriram suas portas e enfiaram\r\nsuas cabeças para ver o que estava acontecendo. Uma garota estava gritando no\r\ntranquilo dormitório masculino, Isso era raro de ver. Em alguns segundos, quase\r\ntodos os caras do dormitório saíram de seus aposentos para assistir no\r\ncorredor. Embora Qian Jin não se importasse muito com o que as outras pessoas\r\npensavam dele, ele teve que parar de se afastar e ver o que Christine queria\r\ncom todos aqueles olhos olhando. ",
            "\"Por que você está fugindo? Eu não vou comer você!\r\n\" ",
            "Christine olhou para Qian Jin com seus olhos azuis\r\ncristalinos. Ela colocou as mãos na cintura delgada dela, ela estava obviamente\r\nirritada com o comportamento de Qian Jin. No entanto, as curvas visíveis em seu\r\ncorpo foram destacadas pela apertada armadura vermelha de guerreiro que ela\r\nestava vestindo. Ela se tornou o centro das atenções em um instante. Sua figura\r\njá era atraente, e era difícil imaginar o quão sexy ela se tornaria no futuro. ",
            "Qian Jin sentiu os olhares invejosos e ciumentos vindo dos\r\noutros caras no dormitório. Ele reclamou para si mesmo em segredo, \"Quem\r\nestá interessado? Não me importo de trocar de lugar com nenhum de vocês.\" ",
            "Christine se aproximou de Qian Jin lentamente, isso por sua\r\nvez acrescentou alguma sensualidade a ela. Muitos caras no dormitório não\r\npuderam deixar de engolir sua baba. Se ela não fosse uma jovem que tinha estado\r\nna academia por menos de um ano, a coroa de \"Rainha\" em toda Academia\r\nde Magos e Guerreiros Oakland facilmente cairia em outra cabeça. No entanto,\r\nnão era hora de nomear a \"Rainha\" este ano ainda. ",
            "Qian Jin inclinou-se contra as paredes do dormitório\r\nenquanto olhava para a bonita Christine e perguntou: \"Você tem alguma\r\ncoisa para me dizer? Se você quer me desafiar, esqueça. Eu não estou\r\ninteressado em lutar por esse maldito assento de participação de substituto com\r\nvocê\". ",
            "Christine ficou na frente de Qian Jin. Uma expressão\r\nperplexa apareceu em seu belo rosto. Estudantes de qualquer Academia de Magos e\r\nGuerreiros teriam a honra de participar da Conferência Universal dos Heróis.\r\nIsso deixaria as pessoas com inveja e ciúmes, mesmo que alguém recebesse apenas\r\num assento de observação. \"Por que esse cara não está interessado? Parece\r\nque ele até mesmo despreza o assento de participação de substituto. Será que\r\nele só está interessado em um assento de participação oficial?” ",
            "\"Assento de participação oficial?\" Christine\r\nsacudiu a cabeça. Somente os estudantes mais talentosos das academias de nível\r\nsuperior e jovens magos e guerreiros que têm famílias com um poderoso fundo e\r\nlinhagem sanguínea podem obter essas oportunidades.\" ",
            "Qian Jin estava muito preocupado com seu chapéu, então ele\r\nolhou para Christine e disse: \"Você precisa de mais alguma coisa?\" ",
            "Christine, por outro lado, parou de pensar e suspirou quando\r\nsentiu-se mal pela falta de ambição de Qian Jin. \"Eu não vim aqui para\r\ndesafiar você. O instrutor Rodriguez está procurando por você. Ele quer que\r\nvocê vá ao escritório dele.” ",
            "\"O instrutor Rodriguez está me procurando?\" Qian\r\nJin ficou curioso. \"Rodriguez pode conversar com estudantes diretamente\r\ndurante a aula. Ele nunca teve nenhum precedente de falar com um aluno em\r\nprivado antes. O que está acontecendo hoje?\" ",
            "Christine ficou curiosa e viu o olhar inesperado sobre o\r\nrosto de Qian Jin. \"Parece que nem Qian Jin sabe porque o instrutor\r\nRodriguez, que nunca fala com estudantes em privado, está procurando por ele.\" ",
            "\"Ok, entendi.\" Qian Jin acenou com a mão enquanto\r\npassava por Christine e voltou rapidamente para o quarto dele. Ele decidiu\r\nesconder o chapéu debaixo da cama antes de ir ao escritório do instrutor\r\nRodríguez. ",
            "Christine olhou para as costas de Qian Jin e lembrou-o em\r\nvoz alta: \"O instrutor Rodriguez ainda está esperando por você.\" ",
            "Qian Jin não se incomodou em se virar. Ele levantou a mão\r\nquando ele disse: \"Sim, eu estarei lá em um segundo\". ",
            "\"O instrutor está procurando por ele?\" A cabeça de\r\nRollin apareceu da esquina no final do corredor. Ele quietamente falou enquanto\r\nvia Qian Jin entrando no quarto. \"O instrutor recebeu as notícias tão\r\nrápido?\" ",
            "Christine ouviu isso e perguntou a Rollin que estava ao lado\r\ndela: \"Que novidades?\" ",
            "\"Oh?\" Rollin sorriu enquanto se aproximava de\r\nChristine. Uma expressão orgulhosa e arrogante apareceu em seu rosto quando ele\r\nrespondeu: \"Você provavelmente não sabe. Qian Jin simplesmente destruiu\r\nRudy em uma queda de braço! O instrutor Rodríguez deve estar procurando ele por\r\nesse motivo.\" ",
            "\n",
            "\"Rudy? O Touro Forte Rudy?\""
      ]
}