{
      "Capítulo 106 – Feitiço Força Insana e Mudança de Martelo": [
            "O Macaco também foi chutado na barriga. Seu corpo se enrolou\r\ncomo se fosse um enorme camarão verde. Ele abriu a boca e cuspiu um pouco de\r\nsangue. Crack! O barulho de ossos quebrando também soou de seu corpo. A perna\r\nde Qian Jin chutou sua barriga e também quebrou a costela que estava no fundo\r\nde sua caixa torácica.",
            "\n",
            "Depois que o ki fluiu através de seu peito, a dor ardente desapareceu e Qian\r\nJin sentiu-se muito frio e revigorado! Sua habilidade de receber ataques\r\nfortalecida pelo Corpo Dourado de Vento e Nuvem era muito melhor do que o\r\nMacaco!",
            "\n",
            "A expressão no rosto do Macaco de Pele Verde parecia muito cruel, a dor o\r\ntornou mais agressivo e violento. Havia um pedaço de pele em sua testa que\r\nparecia misterioso e tinha uma aparência de metal. De repente, uma luz brilhou\r\nnaquele pedaço de pele brilhante na testa, e as veias saltaram em todos os\r\nbraços.",
            "\n",
            "“Feitiço de Força Insana?”",
            "\n",
            "Uma sensação de excitação passou pelos olhos de Qian Jin.",
            "\n",
            "Havia dois tipos diferentes de bestas demoníacas no mundo das feras demoníacas.\r\nUm era o tipo de dano físico, os Macacos de Pele Verde de Três Braços caíam\r\nnessa categoria enquanto caçavam por comida usando seu forte corpo físico.",
            "\n",
            "O outro tipo era bestas demoníacas como o Olho Perverso, que podia lançar\r\nfeitiços usando seu poder espiritual.",
            "\n",
            "Todas as bestas demoníacas eram diferentes em tamanhos, e seus poderes espirituais\r\nestavam em níveis diferentes também. No entanto, isso não significava que a\r\nenergia mágica em seus núcleos mágicos fosse diferente, eles eram praticamente\r\nos mesmos.",
            "\n",
            "A única diferença era que a habilidade do Olho Perverso puxava mais energia\r\nmágica de seu núcleo mágico usando poder espiritual, enquanto a habilidade do\r\nMacaco de Pele Verde extraía a energia mágica de seu núcleo mágico para\r\nfortalecer seu próprio corpo.",
            "\n",
            "O Feitiço de Força Insana era o único feitiço mágico que o Macaco conhecia! Ele\r\npodia usar um pouco de energia mágica de seu núcleo mágico e aumentar sua força\r\ngrandemente. Mesmo magos supremos humanos que tinham mais de cem vezes o poder\r\nmágico comparado com o Macaco não conseguiam conjurar esse feitiço mágico\r\nespecial.",
            "\n",
            "\"Infelizmente... não é de pele azul...\" Qian Jin sinalizou levemente\r\ncom um pouco de emoção em sua voz. “O Macaco de Pele Verde só pode lançar um\r\nfeitiço de força insana de nível 1 e aumentará sua força apenas em cem libras.\r\nSe ele avançar para um Macaco de Pele Azul, o feitiço aumentará sua força em\r\ncerca de trezentas libras! Se eu puder aprender o Feitiço de Força Insana... ”",
            "\n",
            "O Macaco soltou um rugido alto enquanto corria pelo chão coberto de neve e\r\nespalhava neve em todas as direções. Seus pés deixavam pegadas no chão\r\ncongelado. Enquanto avançava, levantou todos os três braços e atacou Qian Jin\r\ncom toda a força.",
            "\n",
            "\"Que pena... isso não é suficiente!\"",
            "\n",
            "Kabam! Qian Jin levantou o braço direito e colocou-o horizontalmente acima da\r\ncabeça. Quando seu braço bloqueou um dos socos do Macaco , ele torceu um dos\r\ntornozelos e girou a cintura para concentrar toda a sua força em seu braço\r\ndireito. Depois de combinar o ki, ele socou usando seu punho direito e soltou\r\nseu golpe mais poderoso de todos os tempos. Este soco tinha bateu no punho do\r\nMacaco, e quebrou os ossos dos seus dedos em pedaços. O barulho de ossos\r\nquebrando era o único som que ressoava no campo de batalha.",
            "\n",
            "Os dedos de todas as pessoas e feras continham muitas conexões nervosas! A\r\nextrema quantidade de dor vinda da mão e dos dedos diminuiu instantaneamente a\r\nforça dos outros dois socos do Macaco. Qian Jin torceu o tornozelo na outra\r\ndireção, enquanto seu corpo seguia com o soco. Em um piscar de olhos, ele já\r\ntinha mudado seu corpo para o lado do Macaco, como uma cobra escorregadia. Sua\r\nperna direita, que caiu no chão primeiro, se curvou e imediatamente se\r\nendireitou para empurrar seu corpo para o ar. Ele colocou a mão no ombro do\r\nmacaco e puxou seu corpo para o animal, enquanto virava o corpo no ar. Seu\r\ncorpo pousou nos ombros dele; Ele estava sentado no pescoço do macaco, como se\r\nele fosse seu filho, e ele o levasse ao parque. No entanto, a situação não era\r\ntão calorosa. Depois que Qian Jin se sentou no pescoço do macaco, ele\r\nimediatamente socou a parte de trás da sua cabeça com o punho que estava\r\nsegurando no ar.",
            "\n",
            "Bam! Crack... A força física de Qian Jin, junto com seu Ki de Nível 10,\r\ndestruíram a parte de trás do crânio do macaco. Seu corpo enorme não conseguiu\r\ntirar a força desse golpe repentino e seu corpo caiu para frente, enquanto seus\r\ntrês braços empurravam o chão, tentando levantar seu corpo...",
            "\n",
            "Qian Jin havia sofrido muito no Mundo Infinito, então aprendeu a nunca ser\r\ntolerante com seus inimigos. Ele imediatamente deu um passo à frente e chutou o\r\nmacaco na cabeça. Depois disso, ele pisou no chão e correu para frente enquanto\r\nseguia o macaco que rolava no chão, e pisou com força na espinha com a perna\r\nesquerda! A coluna quebrou instantaneamente!",
            "\n",
            "Crack... crack, crack, crack, crack...",
            "\n",
            "O som da morte pôde ser ouvido enquanto ele ouvia os ossos estalarem. A cor\r\nverde-escura na pele do Macaco se esvaiu rapidamente e desapareceu. Todos os\r\nseus cinco membros empurraram o chão, sem poder. Parecia uma pessoa que caiu no\r\ngelo escorregadio e não conseguia segurar em nada para se levantar.",
            "\n",
            "Depois que seu corpo estremeceu um pouco, todos os cinco membros se soltaram\r\nquando o último vestígio de força deixou o seu corpo. Seu corpo amoleceu\r\ninstantaneamente enquanto sangue escorria de sua boca rapidamente, logo\r\ntingindo toda a neve ao redor de sua cabeça com a cor vermelha.",
            "\n",
            "Os olhos que quase saíram da órbita ocular devido ao forte golpe pareciam\r\nrefletir sua sensação antes de morrer: Ele não podia acreditar no que\r\naconteceu. Gradualmente, seus olhos afiados começaram a perder o foco e\r\nperderam a última parte da vivacidade.",
            "\n",
            "Sophia ficou parada e olhou para Qian Jin, que estava em pé ao lado do Macaco,\r\nem choque. Ela até se esqueceu que, como aventureira, tinha que se certificar\r\nde que seu inimigo ou presa estava realmente morto.",
            "\n",
            "Nesse ponto, Sophia suspeitava que estivesse sonhando. Em um piscar de olhos,\r\nQian Jin na verdade matou vários lobos, livrou-se da matilha de lobos e matou o\r\nMacaco de Pele Verde de Três Braços com apenas os punhos! Está certo! Ele não\r\nusou sua Zhanmadao, apenas seus punhos e socos!",
            "\n",
            "\"É isso? Isso é tudo o que esse Macaco de Pele Verde de Três Braços\r\ntinha?” Qian Jin balançou a cabeça, decepcionado. “Quem disse que um guerreiro\r\nde nível 10 só poderia correr e escapar quando confrontado por uma besta\r\ndemoníaca? Esta besta demoníaca acabou de ser morta pelos meus punhos.”",
            "\n",
            "Sophia balançou a cabeça com força, como se estivesse tentando acordar de um\r\nsonho. Ela olhou para Qian Jin com um sorriso amargo no rosto enquanto pensava:\r\n“Você acha que todo Guerreiro de Nível 10 é o mesmo que você? Eu vi uma batalha\r\nentre um guerreiro de nível 10 e uma besta demoníaca, toda a batalha foi a\r\nbesta demoníaca perseguindo o guerreiro ao redor.”",
            "\n",
            "Qian Jin usou a Zhanmadao para abrir o corpo do Macaco e tirou um pedaço de\r\ncristal verde. O cristal era do tamanho do punho de uma criança e ainda havia\r\nsangue nela.",
            "\n",
            "Núcleo mágico! Era o item mais valioso no corpo do Macaco.",
            "\n",
            "\"Núcleo mágico... Hehe... Eu não esperava obter um núcleo mágico com isso.\"\r\nQian Jin sorriu enquanto olhava para o núcleo mágico em sua mão. Para os magos,\r\neste item poderia ajudá-los na batalha, e também poderia ajudá-los muito quando\r\neles estavam treinando seu poder espiritual e poder mágico, era como pedras de\r\nenergia para guerreiros.",
            "\n",
            "\"Eu não tenho certeza do nível de pedra de energia que eu posso obter ao\r\ntrocar esse núcleo mágico...\"",
            "\n",
            "Qian Jin disse para si mesmo em voz baixa. Um guerreiro poderia usar o núcleo\r\nmágico de quatro maneiras. Um, o guerreiro poderia trocá-lo por uma pedra de\r\nenergia. Dois, o guerreiro poderia vendê-lo por dinheiro e aproveitar sua vida.\r\nTrês, o guerreiro poderia usá-lo para obter ajuda de um mago quando ele ou ela\r\nprecisasse. Quatro, se o guerreiro também fosse um ferreiro de alto nível, ele ou\r\nela poderia forjar uma arma mágica rara e poderosa!",
            "\n",
            "\"Arma mágica...\" Qian Jin olhou para o céu enquanto suspirava. As\r\núnicas pessoas que podiam forjar armas mágicas eram os Mestres de Forja\r\nMágicos. Requeria mais do que apenas as técnicas de forja de um Mestre de\r\nForja, também exigia uma compreensão profunda das matrizes mágicas e de uma\r\ntécnica de alto nível, como Gravação e Incrustação. Com todos esses critérios,\r\no ferreiro poderia tentar forjar uma arma mágica com um núcleo mágico.",
            "\n",
            "\"Mestre de Forja Mágico...\" Qian Jin respirou um bocado de ar fresco\r\nem seus pulmões. Ele estava ficando um pouco impulsivo em seu coração. Ele\r\npensou: “Depois que eu aprender todas as técnicas de forja de alto nível de\r\nBlake e dominar todas elas, então eu devo ter a oportunidade de aprender sobre\r\nas Técnicas de Forja Mágica! Há edifícios ao longo das ruas da vila no Mundo\r\nInfinito que ensinam assuntos e habilidades como Gravura, Matrizes Mágicas e\r\nIncrustação. Mas eu tenho o talento para dominar todos eles?”",
            "\n",
            "Qian Jin usou a neve no chão para limpar todo o sangue do núcleo mágico. Ele\r\nentão arrastou o cadáver do Macaco para a entrada da caverna. Depois que ele\r\ncolocou o cadáver lá, ele olhou em volta enquanto dizia para si mesmo:\r\n“Finalmente! Eu estabeleci meu domínio! Eu posso finalmente entrar no Mundo\r\nInfinito novamente!”",
            "\n",
            "A luz do sol brilhava em todos os cantos da pacata aldeia. Sem o vento, a\r\nfumaça da cozinha subia diretamente pelo céu, era hora do café da manhã.",
            "\n",
            "Qian Jin estava em uma rua tranquila da vila no Mundo Infinito, como se ele não\r\nestivesse aqui há muito tempo. Para entrar no Mundo Infinito mais cedo, ele\r\nrapidamente comeu alguns pedaços de carne defumada e tirou o chapéu de mago\r\npara ir dormir, as duas garotas olhavam para ele estranhamente enquanto ele\r\nfazia tudo isso.",
            "\n",
            "Qian Jin rapidamente chegou a Ferraria do Blake com facilidade, como ele havia\r\nfeito muitas vezes antes. Ele se sentiu um pouco nervoso quando pisou na\r\noficina.",
            "\n",
            "\"Oh, você veio?\"",
            "\n",
            "A voz meio adormecida de Blake de repente soou atrás da porta. Qian Jin estava\r\nrealmente com medo de Blake.",
            "\n",
            "Ele não sentiu nenhuma emoção negativa quando estava de frente para o Macaco de\r\nPele Verde de Três Braços.No entanto, quando ele estava encarando Blake, Qian\r\nJin sentiu como se estivesse enfrentando um membro da família mais velho, ele\r\nestava com medo de que ele pudesse fazer algo errado e desapontar Blake.",
            "\n",
            "Qian Jin já se sentiu muito desconfortável por não ter vindo para a oficina de\r\nBlake por tantos dias. Ele não temia que Blake não o ensinasse sobre forja e\r\ntécnicas, ele estava com medo de ver a decepção nos olhos de Blake.",
            "\n",
            "Depois que Qian Jin falhou na Cerimônia do Despertar da Linhagem Sanguínea,\r\nsempre houve um pensamento de nunca decepcionar seus entes queridos em sua\r\nmente, mesmo que fosse apenas um momento de decepção.",
            "\n",
            "Blake saiu de trás da porta debilmente. Mas assim que viu Qian Jin, seus olhos\r\nque pareciam muito cansados ​​imediatamente se iluminaram. Surpresa estava\r\nsurgindo de seu rosto, seu movimento endureceu um pouco. Sua boca se abriu\r\ndepois disso e ele disse: “Parece que esta é a razão pela qual você não veio\r\npor esses dias. Como guerreiro, posso entender.”",
            "\n",
            "Qian Jin levemente dobrou as costas e fez uma reverência ao responder: \"Sinto\r\nmuito\".",
            "\n",
            "Blake encarou Qian Jin, seus olhos estavam cheios de sabedoria e pareciam poder\r\nver através de tudo, mas não eram tão nítidos quanto os de Qian Zenwu. O jeito\r\nque Blake estava olhando para Qian Jin parecia mais um ancião checando a\r\ngeração mais jovem.",
            "\n",
            "\"Não é ruim, você é muito puro de coração.\" Blake balançou a cabeça\r\ncom um sorriso de satisfação no rosto. Ele pegou um martelo que era cerca de\r\ntrezentos quilos e jogou-o para Qian Jin. \"Vá, continue sua forja.\"",
            "\n",
            "Qian Jin pesou o martelo na mão e depois olhou para um martelo que era cerca de\r\nquatrocentos quilos nas proximidades. Ele então espiou Blake enquanto ele\r\nhesitava em falar.",
            "\n",
            "Se isso fosse antes, Qian Jin iria abrir a boca diretamente e dizer que queria\r\ntrocar de martelos. Mas como ele não vinha aqui há muito tempo e sentia que a\r\nculpa era dele, ele ficou um pouco envergonhado de pedir mais na frente de um\r\nancião como Blake.",
            "\n",
            "Blake estava indo embora, mas ele se virou e olhou para Qian Jin quando ele não\r\nouviu nenhum som de forjar ou preparar. Um pouco de curiosidade apareceu em\r\nseus olhos sonolentos quando viu o movimento e a expressão de Qian Jin. “Eu\r\ncometi um erro no meu julgamento? Trezentas libras são insuficientes?” Ele\r\npensou.",
            "\n",
            "\"Você quer usar o martelo mais pesado?\" Blake pegou o martelo e\r\nacenou em sua mão.",
            "\n",
            "\"Sim!\" Qian Jin rapidamente assentiu. Embora ele pudesse usar o\r\nmartelo de 300 quilos de forma suave e eficaz, não o ajudaria em termos de\r\nmelhorar sua força e técnicas. Além disso, era um pouco leve."
      ]
}