{
      "Capítulo 115 – Nunca Desista": [
            "Gabriella passou a carne assada no espeto de madeira entre\r\nas duas mãos lindas, tentando esfria-la. Ela levantou a cabeça e seu chapéu de\r\nmago pontudo naturalmente caiu para trás. A confiança que era completamente\r\noposta à sua habitual timidez apareceu em seus olhos quando ela disse:\r\n\"Qian Jin vai voltar!\"",
            " ",
            "\"Sim...\" Os arbustos que bloqueavam a entrada da\r\ncaverna tremeram quando Qian Jin entrou com duas armas nas mãos. Ele disse:\r\n\"Estou de volta\".",
            " ",
            "Gabriella, que acabara de levantar a cabeça abaixou-a\r\nnovamente rapidamente. Qian Jin não tinha certeza se era sua timidez ou\r\nnervosismo que tomou conta de novo. As duas mãos suaves e macias passaram\r\ntranquilamente um pedaço de carne assada para Qian Jin enquanto ela dizia com\r\nsua voz calma: \"Acabou de ser cozida\".",
            " ",
            "Qian Jin pegou a carne assada enquanto olhava para\r\nGabriella, que ele não via a poucos dias. “Eu não tenho certeza se Gloria\r\ncondensou com sucesso seu poder espiritual em poder mágico e avançou para um\r\nSupremo Mago. Mas pelo olhar de Gabriella, ela não mudou muito” pensou Qian\r\nJin.",
            " ",
            "Gabriella sentiu o olhar de Qian Jin, a borda do seu chapéu\r\nde mago pontudo baixou ainda mais. Depois que ela deu algumas mordidas em um\r\npedaço de carne assada, ela voltou para o cobertor que era feito das penas dos\r\nabutres e grama seca juntos e começou a meditar novamente.",
            " ",
            "Qian Jin deu uma mordida na carne cozida e olhou para\r\nGabriella, que já havia entrado em estado meditativo. Essa garota era a pessoa\r\nmais esforçada que ele já tinha visto. Embora ela não tivesse talento, ela\r\ntrabalhava mais e era mais dedicada do que qualquer outra pessoa. Depois de ser\r\n“aprisionada” no Vale das Quatro Estações, sua vida ficou ainda mais simples.\r\nExceto por dormir, comer e treinar fisicamente, ela dedicava todo o seu tempo à\r\nmeditação.",
            " ",
            "No entanto, a ética de trabalho não lhe deu muitos resultados.\r\nEmbora o poder espiritual de Gabriella estivesse aumentando, não era\r\nproporcional ao seu esforço.",
            " ",
            "Quando Qian Jin olhava para Gabriella, sentia-se como se\r\nestivesse olhando para si mesmo. Havia apenas uma chance de despertar a\r\nlinhagem em seu corpo. Não importava se era antes da Cerimônia do Despertar da\r\nLinhagem ou depois da cerimônia, ele não estava trabalhando tão duro quanto\r\nela?",
            " ",
            "Sophia também olhou para Gabriella, ela suspirou e balançou\r\na cabeça. Um sorriso amargo apareceu em seu rosto bonito. Enquanto ela sacudia\r\nlevemente a cabeça, e sussurrou: “Por que você se trata assim? Você não pode\r\nter sucesso, não importa o quanto você tente, então por que... \"",
            " ",
            "O ouvido de Qian Jin se contraiu, ele ouviu tudo o que\r\nSophia disse. Ele levantou a cabeça e olhou para Gabriella, que não estava\r\nlonge, e perguntou: \"Você não respeita a atitude e o esforço dela?\"",
            " ",
            "Esforço com uma chance de sucesso e persistência. Sophia\r\ncruzou as pernas enquanto se sentava, ela estava se preparando para treinar seu\r\nki. “Trabalhar duro sem chance de sucesso é ser obsessivamente teimoso…”",
            " ",
            "Qian Jin franziu a testa ao ouvir aquilo. Uma sensação muito\r\ndesconfortável surgiu em seu cérebro. \"Contanto que você não desista,\r\nninguém pode tirar o seu direito de ter sucesso antes que a jornada seja\r\nconcluída\" disse ele.",
            " ",
            "Sophia olhou para Qian Jin, intrigada. “Por que ele está\r\nsendo tão sério? Parece que ele está ficando cada vez mais sério. Ele tem algum\r\ntipo de relacionamento especial com essa garota? Depois de um mês morando juntos,\r\neu não sei dizer nada” ela pensou.",
            " ",
            "\"Quando não há esperança de sucesso, desistir é apenas\r\numa questão de tempo.\" Sophia olhou para Gabriella, que estava meditando\r\nseriamente e disse: “Ela é uma pessoa muito legal. Por que ela tem que perder\r\ntempo com esse assunto? Ela não estaria melhor se fizesse outra coisa?”",
            " ",
            "“Desde que você não conseguiu despertar a linhagem em seu\r\ncorpo, por que você está desperdiçando seu tempo no caminho para se tornar um\r\ngrande guerreiro? Você não estaria melhor se trabalhasse nos negócios da\r\nfamília? A família Qian tem guerreiros de linhagem final, nós não precisamos\r\ndaqueles chamados grandes guerreiros que não têm nem mesmo poderes de linhagem.\r\nEm frente a um Guerreiro de Linhagem Supremo da Família Qian que teve o Despertar\r\nDefinitivo, qualquer grande guerreiro pareceria pequeno e fraco.”",
            " ",
            "Quando Qian Jin ouviu as perguntas feitas por Sophia, algo\r\nque o gerente do Ramo da Família lhe disse quando falou pela primeira vez sobre\r\nseu objetivo de vida soou em seus ouvidos, ele ainda podia ver os gerentes\r\nzombando e olhando desdenhosamente quando ele fechava os olhos.",
            " ",
            "“Desistir?” O olhar de desprezo de Qian Jin pareceu fazer\r\ncom que a temperatura na caverna caísse alguns graus. “Eu só sei que quando eu\r\nainda estava na academia, algumas pessoas desistiram sem razão. Se pudessem\r\nranger os dentes e tentar memorizar um pouco mais o conhecimento, teriam uma\r\nboa nota. No entanto, eles desistiram. Durante o teste de resistência no teste\r\nde admissão da academia, se pudessem ranger os dentes e suportar um pouco mais\r\na dor, poderiam ter passado no teste, mas desistiram e disseram a si mesmos que\r\ntentaram. Mas se uma Feroz Besta Demoníaca aparecesse de repente atrás deles e\r\nameaçasse suas vidas, eles perceberiam que eles ainda poderiam resistir e\r\npersistir um pouco mais e ter sucesso.”",
            "\"Persistir?\" Sophia olhou para o rosto de Qian\r\nJin. Embora o rosto de Qian Jin estivesse gradualmente amadurecendo após meses\r\nde treinamento duro e vida difícil, ela sentiu que podia sentir algo que não\r\npodia ser considerado ingênuo ou imaturo. “Ser persistente requer força de\r\nvontade e perseverança.”",
            " ",
            "“A perseverança pode ser controlada por mim, perseverança é\r\nalgo que os humanos podem controlar.” Respeito e admiração apareceram nos olhos\r\nde Qian Jin enquanto ele olhava para Gabriella, que não estava longe.",
            " ",
            "\"Perseverança não é onipotente ou mágica...\"\r\nSophia balançou a cabeça levemente enquanto olhava para Gabriella com pena.\r\n\"Ela está apenas perdendo a vida...\"",
            " ",
            "Quando Qian Jin franziu a testa com força, Gabriella, que\r\nestava meditando sobre o cobertor, abriu os olhos estrelados. Sua voz tímida\r\nsoou na caverna, \"Talvez eu não tenha talento...\"",
            " ",
            "Seus olhos estrelados escureceram, mas logo uma confiança\r\nsem precedentes apareceu em seu rosto. Até a voz dela soou inabalável: “Mas\r\nainda vou trabalhar duro! Eu me tornarei um grande mago!”",
            " ",
            "\"Eh! Definitivamente!\"",
            " ",
            "Como se Gabriella estivesse se convencendo, assentiu com\r\nsinceridade, seu chapéu de mago pontudo também balançou para cima e para baixo.\r\nSua voz quieta como um mosquito soou de debaixo do chapéu de mago novamente.\r\nDesta vez, sua voz era muito mais leve. Sophia nem percebeu que ela falou. Se\r\nQian Jin não estivesse se concentrando nela, ele também sentiria falta do seu\r\nmurmúrio silencioso. \"Pela minha irmã, eu tenho que me tornar um grande\r\nmago!\"",
            " ",
            "Na caverna escura, Qian Jin viu os olhos de Gabriella\r\nficarem lacrimosos. Seus olhos estavam cobertos por uma camada de lágrimas, e\r\nseus dentes brancos como pérolas mordiam levemente os finos lábios vermelhos.\r\nUma teimosia indescritível apareceu em seu rosto, era completamente oposto a\r\ngeralmente tímida Gabriella.",
            " ",
            "Sophia sorriu levemente enquanto olhava para Gabriella. Ela\r\nentão balançou a cabeça e começou a treinar a o ki em seu corpo sem fechar os\r\nolhos. “Eu já fui tão comprometida e esforçada. No entanto... se trabalhar duro\r\npudesse realmente mudar tudo, então eu não teria a força que tenho hoje. Ela\r\nparecia estar falando sozinha.”",
            " ",
            "“Antes?” Qian Jin balançou a cabeça também. Trabalhar duro\r\nantes significava que ela acabou desistindo. \"Você não persistiu até o\r\nfim, então como você pode saber que a verdadeira mudança não vai ocorrer no\r\nfinal?\"",
            " ",
            "\"Obrigado…\"",
            " ",
            "A voz quieta de mosquito de Gabriella soou na caverna\r\nnovamente. Qian Jin viu um leve sorriso grato no rosto ao ouvir isso.",
            " ",
            "Qian Jin coçou a cabeça enquanto olhava para Gabriella e\r\ntocava os Núcleos Mágicos no bolso.",
            " ",
            "\"Pela minha irmã...\" Qian Jin lembrou o que\r\nGabriella sussurrou antes, e a cena em que seu pai se inclinou e saiu do quarto\r\nde teto baixo apareceu diante de seus olhos novamente. \"Estou fazendo isso\r\npelo meu pai e ela está fazendo isso pela irmã...\"",
            " ",
            "\"Tanto faz! Antes que eu possa sentir elementos mágicos\r\nem minha meditação, esses Núcleos Mágicos serão inúteis para mim. Qian Jin se\r\nlevantou e caminhou em direção a Gabriella. Ele pegou os Núcleos Mágicos do\r\nMacaco e do Centauro do bolso e silenciosamente os passou para Gabriella.\r\n\"Desde que você está meditando, estes podem ajudá-lo\" disse ele em\r\nvoz baixa.",
            " ",
            "\"Isso…\"",
            "Na pequena caverna, a voz tímida de Gabriella se encheu de\r\nsurpresa. Seus lábios finos se abriram, mas não saíram mais palavras. Ela ficou\r\nchocada ao olhar para os Núcleos Mágicos na mão de Qian Jin. Seu pequeno corpo\r\ncomeçou a tremer levemente quando o choque encheu sua mente.",
            " ",
            "“Núcleos Mágicos! Estes são núcleos mágicos! Mesmo o melhor\r\naluno de mago da academia não possui um Núcleo Mágico! Pelo que ouvi, apenas os\r\nestudantes talentosos em academias avançadas ou membros seniores da União dos\r\nMagos têm seus próprios Núcleos Mágicos” ela pensou.",
            " ",
            "“Pegue-os.” Qian Jin agarrou as mãos suaves de Gabriella e\r\ncolocou os dois Núcleos Mágicos que eram maiores do que as mãos dela sobre\r\neles. \"Se você tem alguém por quem está disposto a trabalhar arduamente,\r\nessa é uma situação muito abençoada\" ele disse.",
            " ",
            "\"Estes são preciosos demais...\"",
            " ",
            "Qian Jin acenou com as mãos para cortar Gabriella. Ela\r\nparecia um pouco tímida, como de costume, mas havia alguma ansiedade em sua\r\nvoz. “Esses Núcleos Mágicos são inúteis para um guerreiro como eu. Por que eles\r\nseriam preciosos? Quando você se tornar um grande mago, você pode me pagar de\r\nvolta, ficando atrás de mim e me apoiando quando eu precisar de ajuda.”",
            " ",
            "Gabriella olhou para os dois Núcleos Mágicos que piscaram\r\numa luz negra em suas mãos, até mesmo seu robe de mago grande e largo não\r\nconseguia encobrir o fato de que ela estava tremendo de excitação.",
            " ",
            "Embora ela fosse persistente e tivesse muita perseverança,\r\nisso não significava que ela nunca duvidou de si mesma. De todos esses anos de\r\ntrabalho duro, seu poder espiritual não aumentou muito. Ela duvidava de si\r\nmesma muitas vezes, mas era sua crença que a apoiava. “Pela minha irmã Gloria!\r\nEu devo mostrar a minha irmã que faleceu e voltou para as estrelas! Gabriella\r\nnão vai te decepcionar!” Ela pensou consigo mesma.",
            " ",
            "O que dois núcleos mágicos representaram? Gabriella\r\nsilenciosamente guardou o Núcleo Mágico do Centauro e segurou o Núcleo Mágico\r\ndo Macaco com as mãos. Quando ela entrou em seu estado meditativo, ela enviou\r\nseu fraco poder espiritual para o Núcleo Mágico ao invés de tentar sentir os\r\nelementos mágicos no ar.",
            " ",
            "Os elementos mágicos que foram acumulados no Núcleo Mágico\r\ntremeram quando o fraco poder espiritual foi conduzido para o núcleo. Como se\r\nalguém jogasse uma pedra em um lago de águas calmas, camadas de ondas foram\r\ncriadas. Esses elementos mágicos começaram a bater e colidir uns com os outros\r\nenquanto cercavam esse fraco poder espiritual...",
            " ",
            "Seu poder espiritual estava crescendo! Gabriella podia\r\nsentir que seu poder espiritual que não queria progredir começou a se tornar\r\nmais ativo e mais forte com a ajuda do Núcleo Mágico. Suas pálpebras macias e\r\nrosadas cintilavam rapidamente.",
            " ",
            "“Núcleo Mágico? Isso é um Núcleo Mágico!” Sophia olhou para\r\nQian Jin em estado de choque, ela ficou ainda mais intrigada. “Se ele usasse\r\nesse item para trocar por algo que ele pudesse usar ou apenas vendê-lo,\r\naumentaria muito seus recursos. Isso é algo que todo guerreiro faria. Por que\r\nele deu de presente? Ele não entende que um estudante de mago mais talentoso poderia\r\ntirar mais proveito deles do que Gabriella?” Pensou ela.",
            " ",
            "Ela não conseguia entender o processo de pensamento de Qian\r\nJin. “Ele ficou bravo com a nossa conversa mais cedo e quer provar que estou\r\nerrada? De todos os elementos mágicos que estão surgindo do Núcleo Mágico em\r\nsuas mãos, ela só pode absorver uma pequena porção dele. A maioria deles se\r\ndispersará no ar e será desperdiçada!” Ela murmurou.",
            " ",
            "\n",
            "Qian Jin voltou ao seu lugar habitual e pegou seu chapéu de\r\nmago Ele colocou o chapéu em seu rosto sem sequer olhar para Sophia. Ele disse\r\ncom uma voz abafada: \"Contanto que você não desista de si mesmo, o mundo\r\nnão desistirá de você. Quando você decide desistir, você voluntariamente fecha\r\na porta para o sucesso. Mesmo que uma oportunidade mágica e única na vida passe\r\npor você, você nem sequer a veria, afinal, você já desistiu…”"
      ]
}