{
      "Capítulo 122 - Um Beijo Gelado": [
            "Quando o crepúsculo caiu Qian\r\nJin arrastou o seu corpo cansado de volta para a margem. Depois de imergir no\r\nlago por tanto tempo, ele parecia estar envolto em frieza.",
            "Gabriella já havia preparado um pouco de peixe grelhado para o\r\njantar. Devido a perda de sua força física, Qian Jin comeu como um viking, e\r\nalguns quilos de peixe foram rapidamente devorados. Depois que seu corpo ficou\r\nfamiliarizado com o Lago do Fogo Ardente, era extremamente difícil se acostumar\r\ncom o Lago do Gelo Frígido. Um dia de prática consumiu mais força física do que\r\nantes.",
            "Os outros três ficaram totalmente chocados com Qian Jin, que\r\nestava engolindo toda a comida que Gabriella preparara para quatro pessoas. Ele\r\naté mesmo disse: \"Isso está muito bom, estou quase 80% cheio\".\r\nGabriella teve que cozinhar mais para os outros dois. De cócoras ao lado do\r\npeixe morto, Qian Jin tocou nas escamas afiadas, e seu horror e triunfo mais\r\numa vez vibraram em sua cabeça.",
            "“Essa coisa... é na verdade realmente boa.” Qian Jin tirou uma\r\nescama. Seus dedos gentilmente acariciaram a borda da escama. \"É\r\nbasicamente uma faca de arremesso natural. Se polida, será ainda melhor. Embora\r\nnão possa competir com algumas facas de ferro, é muito mais leve e mais fácil\r\nde transportar. Pode ser minha arma secreta\".",
            "Depois de remover as escamas do corpo de peixe morto, uma após a\r\noutra, Qian Jin pegou um pedaço aleatório de rocha como um rebolo e começou a\r\ndar a elas uma afiação grosseira. As escamas do tamanho da palma da mão\r\nformavam um cone, que era mais adequado para ser segurado em uma mão. Então,\r\nele cuidadosamente aplicou um pouco de carne nas escamas para que elas não\r\nficassem muito secas depois de serem expostas ao ar por um longo tempo. Caso\r\ncontrário, eles poderiam perder sua forma original.",
            "16 facas de arremesso ásperas tinham sido moldadas durante a\r\nrefeição, mas sua qualidade era extremamente pobre. Portanto, Qian Jin planejou\r\nmodificá-las um pouco depois de retornar à caverna.",
            "Enquanto Gabriella estava lidando com as sobras, Qian Jin poliu\r\numa Faca de Arremesso de Escama de Peixe com paciência. Não era essas coisas,\r\nmas estava aceitável. De acordo com o Disparo Divino, ele começou a testar o\r\ndesempenho e a trajetória de voo das escamas.",
            "Um verdadeiro atirador superclasse saberia o desempenho de uma\r\narma assim que a tocasse, especialmente em relação à trajetória de voo.",
            "Qian Jin não se rotularia como um verdadeiro atirador superclasse,\r\njá que ele só leu algumas páginas do Tiro Divino. Para ter uma ótima\r\nperformance com as escamas de peixe, ele precisava fazer muitos testes.",
            "Bang. Um leve traço de dourado apareceu depois que uma faca\r\nvoadora foi lançada e se chocou com força em uma árvore a 30 metros de\r\ndistância de Qian Jin. A parte exposta emitiu um zumbido constante por causa do\r\nchoque.",
            "\"Oh... eu errei o alvo...\" A faca de arremesso estava\r\npregada no tronco, apesar de ele ter mirado no galho. Ele coçou a cabeça:\r\n\"Parece que a trajetória do vôo é muito diferente da de uma pedra.\"",
            "Sophia aproximou-se do tronco e observou a faca meia-enterrada com\r\ngrande atenção. Ela voou muito rápido, mas, ao contrário de outras armas, mal\r\nfazia sons ao cortar o ar. Se isso fosse usado durante a noite por assassinos...",
            "O velho estreitou os olhos com um sorriso satisfeito enquanto\r\nobservava o jovem apreciando a faca. “Dê duro no estudo do Tiro Divino. Eu\r\ntrouxe você aqui hoje não apenas para o seu poder guerreiro e para o Corpo\r\nDourado do Vento e Nuvem, mas também para deixá-lo mais acostumado ao ambiente\r\nfrio. Sente-se e medite na neve. Atirar uma flecha através da garganta, isso é\r\num verdadeiro atirador.”",
            "A noite veio novamente, e Qian Jin pegou uma Pedra da Energia que\r\nfoi recentemente extraída da mina. Depois de amolar a última Faca de Arremesso\r\nde Escama de Peixe, ele começou a absorver a energia e depois transformá-la em\r\npoder guerreiro.",
            "Depois de três horas, a pedra cinzenta e enevoada finalmente\r\nperdeu seu último traço de energia. A energia foi consumida e uniformemente\r\ndistribuída pelos 108 reservatórios.",
            "Abrindo os olhos, Qian Jin olhou para Gloria, de pernas cruzadas,\r\nque estava no meio de transformar seu poder espiritual em poder mágico. Um\r\nsentimento de apreciação surgiu em seu coração. Nesse momento crítico, mesmo\r\nsem conseguir um arranjo mágico para ajudar, um núcleo mágico seria\r\nextremamente útil para o processo. Se ela conseguisse, um recorde nasceria\r\nneste mundo. No entanto, ela nunca colocou a mão nos núcleos mágicos, só porque\r\ntodos eles pertenciam à sua irmã.",
            "Uma vez que seu poder espiritual fosse transformado em poder\r\nmágico, ela seria um dos únicos Magos Supremos. Essa era uma tentação que um\r\nmago comum jamais teria resistido. Qian Jin apreciou ainda mais Gloria, não\r\napenas pelo incrível dom mágico, mas também por sua resolução de ignorar as\r\ntentações do atalho. Ela estava muito determinada em proteger o sonho de\r\nGabriella.",
            "As flutuações de poder espiritual no ar estavam ficando cada vez\r\nmais e mais frequentes e Gloria também tremia. Até as ervas daninhas e o casaco\r\nsob o corpo dela começaram a tremer como se tivessem sido convocados por\r\nalguém. A chama dançante no forno, que obviamente estava bem fechado, começou a\r\nemitir alguns sons estridentes, como se tivessem sido soprados por uma rajada\r\nde vento.",
            "É a primeira vez que Qian Jin via alguém passando por esse\r\nlendário processo e cerrou os punhos nervosamente. Parecia que Gloria havia\r\natingido o auge de seu poder espiritual, mas, como a água fervente,\r\nsimplesmente não podia realmente alcançá-lo.",
            "Vendo isso, Qian Jin calmamente pegou um núcleo mágico e\r\ngentilmente jogou para ela. Uma enorme força repentinamente extraiu a força\r\nmágica e, nesse momento, a água fervente subitamente ferveu como uma erupção\r\nvulcânica.",
            "O processo de conversão ocorreu sem problemas. Qian Jin sentiu\r\nclaramente o outro núcleo deixado no seu bolso vibrando constantemente. A nova\r\nMaga Suprema tinha um bom apetite. Embora ela não pudesse cobiçar os núcleos\r\nmágicos de Gabriella, ela não era cortês com Qian Jin, seu “amigo”. Ela\r\ncontinuava extraindo energia, ela estava simplesmente extremamente ávida pelo\r\nnúcleo mágico que ele segurava em sua mão.",
            "O tumulto durou meia hora antes da transformação do poder mágico\r\nestar completa. O par de olhos, exatamente iguais aos de Gabriella, abriu-se\r\nlentamente e revelou uma frieza completamente diferente. Ela acenou com a\r\ncabeça gentilmente para o homem e disse: \"Obrigada\".",
            "Qian Jin deu de ombros: “Sinta-se em casa.”",
            "Ela lentamente se levantou, caminhou até ele e inclinou seu corpo\r\nem uma curva de noventa graus. Seus longos cabelos pretos, que pareciam uma\r\ncachoeira, fluíram para o chão.",
            "Ela manteve a postura o tempo todo, sem a menor intenção de\r\nendireitar sua coluna. Palavras frias mais uma vez fluíram, \"Obrigada.\"",
            "Por um segundo, Qian Jin estremeceu. Por um lado, nenhum dos dois\r\n\"Obrigados\" carregava qualquer calor, mas o segundo claramente\r\nentregou alguma emoção.",
            "Não foi por causa da ajuda. Ela tinha fé em si mesma que, mesmo\r\nsem o núcleo mágico, ela também poderia fazer o mesmo nos próximos meses. Isso\r\napenas levaria mais tempo e esforço. Isso não era grande coisa.",
            "\"Por Gabriella, obrigada.\" Gloria ainda mantinha o gesto\r\nde reverência. \"Eu, sob essa circunstância, não posso te retribuir de\r\nforma alguma, então obrigada.\"",
            "\"Realmente é nada.\" ",
            "engraçado que normalmente dizemos,\r\n“realmente não é/foi nada”, o não contradiz o nada o que significa que foi\r\nalguma coisa, não + não = sim, kkkk vícios de linguagem",
            " Esta mulher gelada\r\nque não ligava para nada no passado de repente fez tudo isso por sua irmã. Qian\r\nJin ficou comovido. Ele coçou a cabeça, embaraçado, tentando esconder a umidade\r\nem seus olhos. \"Eu posso entender seus sentimentos.\"",
            "O silêncio seguiu ao redor da caverna... O único som que podia ser\r\nouvido era a madeira queimando…",
            "A garota de repente se levantou e caminhou até Qian Jin. Sua\r\ncintura macia curvou-se suavemente novamente…",
            "Bo... ",
            "kkkkkk onomatopeia gringa pra beijo, vou deixar assim\r\nmesmo",
            "Um ligeiro beijo caiu na bochecha de Qian Jin e acendeu seu mundo\r\ninteiro em uma explosão. Sua mão estava congelada no lugar.",
            "Seus lábios estavam frios, ao contrário dos usuais de pessoas\r\ncomuns, ainda que muitos suaves e perfumados. Em seu choque Qian Jin tocou sua\r\nbochecha incessantemente. Ele ainda não conseguiu descobrir o que ela estava\r\nfazendo. Que mulher fria... que ardilosa ela era.",
            "Sem mais palavras, a menina ardilosa retornou à sua posição\r\noriginal e deitou no grande casaco. O material macio imediatamente exibiu sua\r\nfigura pequena, porém curvada, antes do casaco cobrir lentamente tudo.",
            "Mais uma vez, exceto pelo som crepitante da lenha queimada, a\r\ncaverna recuperou sua condição imperturbada.",
            "Qian Jin esfregou sua bochecha sortuda, balançou a cabeça\r\ngentilmente e sorriu. Ele colocou o chapéu mágico sobre o rosto e entrou no\r\nMundo Infinito novamente. ",
            " claro, quando a menina dá em cima de você, você\r\nvai logar no jogo",
            "Após as 12 horas habituais com Blake, ele checou sua tela de\r\nstatus.",
            "[Sombras inumeráveis]: Nível 1; Proficiência: 105.000 / 732",
            "[Dezoito Golpes de\r\nAscensão da Lâmina]: Nível 2; Proficiência: 250.000 / 3.977",
            "“Levará um século para dominá-los...” Qian Jin descobriu que nos\r\núltimos dias, os momentos em que ele meneava com a cabeça foram mais do que os\r\nquinze anos anteriores somados. “Como posso aprender mais rápido? A prática é\r\nindispensável, mas devo encontrar o caminho certo para acelerar meu\r\naprendizado. Caso contrário, isso pode ter o efeito oposto.”",
            "Mais uma vez, Qian Jin estava na Loja de Poções de Eulalia, e pela\r\nprimeira vez ele teve esse impulso de fuga. A Poção Vulcânica de ontem teve\r\nalguns excelentes benefícios, mas só Deus sabe com o que ele precisaria lidar\r\nhoje. Além disso, essa poção era cem vezes mais horrível do que o Lago do Gelo\r\nFrígido.",
            "O bastião mais feliz deste mundo nunca havia sido quebrado por\r\ndentro. As poções místicas causavam o caos imediato no corpo, que diferia em\r\nmilhares de maneiras do mesmo ataque do lado de fora.",
            "“Entre, não perca tempo.”",
            "Do pátio no fundo, a voz de rainha de Eulália alcançou o jovem\r\natravés do balcão. Arrepios surgiram sobre sua pele mais uma vez. Ele não\r\nficava  tão apavorado diante de mais ninguém.",
            "\n",
            "Foi como seria de\r\nesperar. No minuto em que ele entrou no quarto, ele de repente sentiu o chão\r\ndesmoronar. Ele imediatamente pulou para trás, exercendo algum poder em suas\r\nsolas, mas, de repente, uma rede especial preta caiu. Assim que tocou Qian Jin,\r\ncobriu-o. Mais de uma dúzia de redes se seguiram e logo ele estava empacotado\r\nem um gigante bolinho preto."
      ]
}