{
      "Capítulo 132 – Sedução da Bela, Vingança Impiedosa, Guardião": [
            "\"Sem problemas! Eu farei o que você pediu! Eu vou compensar tudo para você!\" Qian Jin sorriu fracamente. Com lágrimas translúcidas ondulando em seus olhos, Qian Jin dobrou a carta meticulosamente, enfiou-a nos braços e colocou-a na dimensão do guerreiro. Ele então levantou a cabeça devagar para olhar o céu azul escuro, como se estivesse observando um rosto sorridente e gordo em meio às nuvens \"Apenas veja como eu me vingarei por você, como eu derrubarei todos os inimigos que estão no meu caminho, e como eu comandarei o vento e nuvem!”",
            "Rosella tirou um pedaço de pele de carneiro amarela de uma camada mais profunda do jarro e segurou-a para Qian Jin com as duas mãos: \"Meu irmão disse várias vezes que você era o único principal guardião da família Roll. Portanto, este certificado de funcionário feito de pele de carneiro com poder de aplicação legal foi mantido sem ser usado por muito tempo\"",
            "Guardião Principal! Só passaria a valer com o selo da família real, da corte ou do castelão. Representava a assinatura imperial do Império Zence em um pedaço de papel feito de pele de carneiro.",
            "Julius olhou para a pele de carneiro na mão de Rosella, hipnotizada. A Família Roll contratou alguns guardiões, mas o guardião principal nunca apareceu. Afinal, estava reservado para Qian Jin! Ela achava que Rollin não havia comprado esse caro certificado oficial do castelão por causa de sua natureza gananciosa de ser um comerciante.",
            "Qian Jin olhou para o certificado amarelado de pele de carneiro e girou o pulso atrás dele. Tirou uma fina faca voadora da dimensão guerreira, desfez o poder de encantamento do corpo dourado de vento e nuvem, cortou o dedo e pressionou a impressão digital na pele de carneiro.",
            "O pedaço de papel brilhou com centenas de linhas de sangue.",
            "A carta de Rollin foi escrita livremente e a escrita entre as linhas só podia ser percebida por Qian Jin.",
            "Julius apoiou as mãos no chão e olhou para a prova do [Guardião] nas mãos de Qian Jin. Seu coração batia ferozmente. Isso simbolizava um grande poder na Família Roll. Se Qian Jin e Rosella formassem uma aliança, sua intenção de comandar a Família Roll usando seu filho, um bebê que ela trouxe ao mundo às custas de fazer sexo com o gordo Rollin, seria quebrada. Além disso…",
            "Não! De jeito nenhum! Julius olhou secretamente para Rosella, e um olhar maligno passou por seus lindos olhos. A família Roll é minha! Eu me casei com o gordo Rollin pela propriedade de sua família! Eu sofro há dois anos e não posso arruinar meus planos! Meu último plano era matá-la! Se eu a matar, a identidade de Qian Jin como [Guardião] será submetida ao meu filho, o que significa, uma lealdade a mim! Depois disso... mesmo que a Família Cae me deixe, ainda seria bom ter um macho que me servisse dia e noite. Apenas faça!",
            "Sob a capa de seu vestido de luto, Julius apertou a mão direita. Ela lentamente conjurou um pergaminho mágico em suas mãos, com o qual o poder espiritual foi lentamente crescendo.",
            "Ela era uma aprendiz de mago! Um aprendiz de mago que estudou na Academia de Magos e Guerreiros de Oakland e alcançou grandes realizações, obtendo o poder espiritual de nível 6!",
            "No entanto, sua identidade como aprendiz de mago foi ofuscada por seu papel de ser a jovem invejável amante da Família Roll e a sedutora beleza do campus.",
            "O poder espiritual foi transmitido para o pergaminho tão suavemente quanto um riacho. A fechadura espiritual do pergaminho foi aberta e um espinho de gelo voou silenciosamente pelas mangas compridas do vestido de luto, indo diretamente para Rosella.",
            "Feito! Julius ficou em êxtase. Enquanto esse feitiço fosse enviado, poderia facilmente acabar com um guerreiro tão forte como Qian Jin, quanto mais uma garota comum sem qualquer força. Era o espinho de gelo que ela comprou a um preço alto!",
            "Crack! O espinho de gelo rígido esfarelou no ar quando o punho de Qian Jin apareceu em sua trajetória de voo. Os cubos de gelo cintilantes eram como cristais quebrados, refletindo a luz resplandecente enquanto espiralavam no ar.",
            "Rosella levantou o rosto delicado e requintado. Um olhar de tranquilidade e segurança estava cintilando em seus olhos. Ela esmagou o poder espiritual do pergaminho mágico em volta da cintura e levou-o de volta à sua mente.",
            "Aprendiz de Mago! Julius olhou para o espinho de gelo quebrado com um olhar vazio. Os cubos de gelo salpicados eram sua única esperança, mas foram totalmente esmagados por um soco.",
            "\"Como pode ser?\" Julius caiu no chão frio, sentindo ainda mais frio dentro de seu corpo. Como esse ataque, que deveria ter sido um sucesso, terminou em fracasso? Como esse ataque furtivo pôde ser parado a uma distância tão próxima? Essa puta! Ela era uma aprendiz de mago! Por que eu não fiquei sabendo disso antes? Ela acumulou Poder Espiritual de nível 6, apesar de ter apenas dezessete anos? Essas... essas duas pessoas... não são pessoas que eu não conseguiria aguentar...",
            "\"Ai...\" Qian Jin se inclinou sobre Julius, suspirou e de repente esticou o pulso para agarrar sua garganta e erguê-la com os cinco dedos. Suas pernas balançavam no ar e seu rosto sedutor ficou vermelho. Ela arranhou os braços de Qian Jin, implorando por uma saída \"Eu prometi ao Rollin mandar você para as estrelas para ficar com ele. No entanto, você é a mãe do filho dele, o que tornou difícil para eu te matar. No entanto, você acabou de me dar uma boa razão\"",
            "\"Eu... eu... eu...\" Julius olhou para os olhos antipáticos de Qian Jin e se sentiu cada vez mais desesperançosa. Desespero surgiu em seus olhos, e ela se inclinou tentando libertar-se das mãos de Qian Jin, e apressadamente tirou as roupas de seus seios!",
            "Flap… flap…",
            "O colar de pérolas incrustadas em suas fivelas foi quebrado e lentamente caiu no chão. Elas saltaram na superfície do solo e fizeram um som que lembrava gotas de chuva batendo no chão.",
            "Dois seios brancos e macios saltaram para fora, enquanto os mamilos estavam eretos, impedindo que suas roupas deslizassem.",
            "Julius moveu as mãos ao redor de sua pele clara e pressionou-as contra os seios, tentando tudo o que podia para transformar sua respiração áspera e sufocada em uma sedutora inspiração e exalação. Um olhar sedutor apareceu em seu rosto corado.",
            "Como sua última tentativa, Julius tentou balançar sua cintura e quadris. Ninguém poderia escapar de ser atraído por seu corpo, incluindo Rollin e Caesars, que abandonaram todas as outras mulheres por ela. Mesmo quando Caeller, o reitor, viu seu corpo, o desejo brilhou em seus olhos.",
            "Qian Jin não foi exceção! Qian Jin não conseguiu resistir a tal sedução também! Julius torceu o corpo com força, dizendo para si mesma que, enquanto insistisse em seduzi-lo, ele mais cedo ou mais tarde se renderia a ela.",
            "\"Ai, Rollin vai se recusar a entrar nos meus sonhos e beber comigo à noite se eu tiver visto o corpo de sua esposa?\" Qian Jin falou para si mesmo e apertou os dedos. O som estridente de ossos sendo quebrados se sobrepôs ao som estridente das pérolas no chão. As pernas de Julius se inclinaram verticalmente, movendo-se levemente devido à inércia enquanto ela se balançava antes de sua morte. Seus lindos olhos estavam cheios de um olhar de descrença.",
            "Ela não podia acreditar que este homem pôde fechar os olhos para seu corpo perfeito. Além disso, ela não podia acreditar que ele terminaria sua vida de uma forma tão cruel. Matar é ilegal!",
            "Qian Jin balançou os braços para jogar fora o corpo de Julius. Seu corpo, que não tinha esfriado completamente, voou em uma curva no ar e desabou no caixão de Rollin, caindo no ombro de Rollin. O caixão não parecia lotado com a adição do cadáver de Julius. Em vez disso, parecia harmonioso.",
            "\"Pooh!\" Uma expressão repugnante apareceu no rosto corado de Rosella ao ver Julius deitada no caixão enquanto ela dizia: \"Sem vergonha!\"",
            "Qian Jin olhou para Rollin e disse para si mesmo: \"Amigo, eu te enviei o presente que você queria. Você o recebeu? Se assim for, por favor, me diga quando você aparecer nos meus sonhos esta noite.\"",
            "A voz de choro do bebê veio do quintal, como se ele estivesse mandando sua mãe enquanto ela se dirigia para as estrelas.",
            "Rosella voltou apressadamente e correu para o quintal. Qian Jin pegou uma garrafa de licor presente para comemorar Rollin no salão de luto. Ele voltou para o lugar em que estava sentado e continuou inclinado sobre o caixão. Ele carregou a garrafa de vinho, bebeu um pouco e lambeu o líquido restante em torno de seus lábios. Ele olhou para cima e disse: \"Amigo, me pague uma bebida uma última vez\".",
            "O salão de luto recuperou seu silêncio. Qian Jin virou a mão e pegou sua Zhanmadao da dimensão guerreira. Colocou-a em algum lugar ao seu alcance e bebeu a bebida que Rollin \"o pagou\" pela última vez em absoluto silêncio.",
            "O licor, que costumava ter um sabor picante e perfumado, tornou-se bastante amargo hoje.",
            "Rosella, em um vestido de luto branco, carregava a prole de Rollin nos braços e caminhava gentilmente até Qian Jin. Ela se ajoelhou e disse com hesitação: \"Agora que a cunhada também morreu, este bebê...\"",
            "Qian Jin balançou a garrafa com o restante do licor e disse: \"Eu serei o pai desse bebê\".",
            "Rosella ficou surpresa, enquanto Qian Jin continuou falando: \"Seu irmão também mencionou isso...\"",
            "Bang! O portão foi rapidamente aberto em ambos os lados sob uma força forte e bateu nas paredes com um som estridente. Numerosos pedaços de madeira se separaram do portão. Pegadas dentadas apareceram no portão de madeira. A poeira que se acumulou no portão flutuou até o chão quando foi forçado a abrir.",
            "Uma fila de guerreiros vestidos com cores variadas estava na rua vazia do lado de fora do portão.",
            "Qian Jin olhou para as três pessoas andando na frente da fila, duas das quais estavam familiarizadas com ele. Do lado esquerdo estava Caeller, o ex-coordenador e atual reitor.",
            "De pé no meio estava o guardião da cidade de Oakland, Fabreidis, que estava vestido com seu velho manto azul escuro. Ele tinha cabelos curtos e mazarinos",
            "pela tradução do google isso seria um tom de azul",
            ", um rosto incisivamente esculpido e uma figura magra, mas enérgica.",
            "O homem de meia-idade, do lado direito, vestia um manto comprido extravagantemente bordado. De seus gestos e expressões, ele exalava uma sensação de grandeza. Seus cabelos dourados estavam penteados para trás, e ele andava de um modo equilibrado, tudo isso o distinguia dos homens comuns.",
            "Fabreidis ficou um pouco chocado ao ver Qian Jin, que estava debruçado sobre o caixão, segurando uma garrafa de vinho e olhando para o céu. Um leve olhar exultante rastejou em seu rosto. Ele cruzou as mãos atrás das costas e entrou no quintal."
      ]
}