{
      "Capítulo 15 – O Trabalho Que Ninguém Conseguiu": [
            "Oakland era uma pequena cidade fronteiriça. Embora estivesse\r\nperto dos Bárbaros e Orcs do Norte, não era realmente uma localização\r\nestratégica útil. Devido ao longo período de paz, lentamente se tornou uma\r\ncidade comercial. Por isso, era perto das Montanhas do Pôr do Sol, e havia mais\r\nalguns tipos de convidados: mercenários, aventureiros e comerciantes\r\ngananciosos.",
            "Gradualmente, hotéis, ferreiros e outras lojas de armamento\r\nse tornaram as principais fontes de renda para a cidade. Mesmo o exército do\r\nimpério ordenaria algumas armas e armaduras de Oakland.",
            "Depois que Qian Jin deixou o dormitório do Instrutor\r\nRodriguez, ele não voltou para seu dormitório imediatamente. Ele ainda\r\nprecisava comprar os lençóis, ou então ele só poderia dormir no colchão. Além\r\ndisso, ele ainda precisava encontrar um emprego.",
            "Depois de ter sido nocauteado por aquele estranho chapéu\r\ndurante o teste, ele se trancou em seu quarto por três dias e não apareceu para\r\no trabalho dele no Pub e Bar do Velho Ford. De acordo com o contrato, isso\r\nsignificava cancelamento automático. Portanto, ele tinha que encontrar um novo\r\ntrabalho de meio período. O subsídio que sua família dava não era suficiente\r\nnem para pagar os alimentos, muito menos comprar suplementos nutritivos.",
            "Qian Jin rapidamente encontrou uma loja em uma rua\r\nmovimentada e comprou um conjunto barato de lençóis com poucas moedas. Depois\r\nde conseguir isso, ele perambulou e procurou um emprego.",
            "No entanto, Qian Jin não era o único aluno da Academia\r\nOakland que não tinha dinheiro. Todos os trabalhos que um aluno poderia fazer\r\nestavam ocupados na maior parte.",
            "Após procurar trabalho por várias ruas, ele só recebeu a\r\nmesma resposta: eles não estavam procurando pessoas.",
            "\"Não estamos contratando no momento, você pode tentar\r\noutras lojas...\"",
            "Era a mesma resposta sempre. Qian Jin suspirou enquanto se\r\nvirava. Ele não queria ouvir o que a pessoa tivesse a dizer depois disso.",
            "\"Você poderia tentar a loja de ferreiro no final da\r\nrua... Eu acho que eles estão procurando pessoas...\"",
            "Qian Jin de repente parou de se mover. Trabalhar em uma loja\r\nde ferreiro era bastante diferente de trabalhar em outras lojas. Exige mais que\r\nforça, exige boa resistência ao calor e algumas habilidades técnicas. Do lado\r\npositivo, o trabalho paga mais do que outros. Qian Jin lembrou que, no início\r\ndeste ano acadêmico, um aluno não conseguiu encontrar emprego nas lojas perto\r\nda academia e tentou entrar na Ferraria do Franklin localizada no final desta\r\nrua. No início, ele pensou que tudo o que ele tinha que fazer era balançar os\r\nmartelos, mas descobriu que ser um ferreiro exigia habilidades. Depois que\r\nmuitos estudantes não conseguiram trabalhar lá, todos concordaram que o\r\ntrabalho na loja de ferreiro não se encaixava para os alunos da Academia\r\nOakland.",
            "\"Ferreiro... trabalhando com metais...\" Qian Jin\r\nmurmurou. Ele pensou sobre o trabalho que ele fez naquele estranho Mundo\r\nInfinito. Ele aprendeu o básico da ferraria nas dezesseis horas, e pareceu que\r\no Velho Blake estava bastante satisfeito com sua atitude e esforço. Talvez ele\r\npudesse tentar o trabalho de ferreiro que nenhum aluno conseguiu.",
            "Qian Jin se virou, inclinou-se para o homem de meia idade\r\nque lhe deu a recomendação e disse: \"Obrigado\".",
            "O homem ficou surpreso. Embora estudantes da Academia\r\nOakland trabalhassem meio período, eles sentiam que eram superiores. No pior\r\ndos casos, eles conseguiriam se tornar oficiais de patrulha depois de se\r\nformarem, o que contava como funcionário público. Embora isso seja o nível mais\r\nbaixo do sistema do império, os alunos raramente agradeciam as pessoas por\r\ncoisas assim.",
            "Além disso, por causa da existência do Império Demoníaco,\r\nguerreiros e magos eram a principal linha de defesa do lado humano. Isso também\r\naumentava seus status, e os aprendizes de guerreiros e magos ficavam muito\r\norgulhosos e, às vezes, ficam um pouco arrogantes.",
            "Qian Jin rapidamente caminhou pela rua. Logo, ele ouviu\r\nbarulhos de colisão de metal que poderiam parecer entediante para outras\r\npessoas.",
            "\"Huh?\" Qian Jin fez uma pausa quando chegou à\r\nFerraria do Franklin. Ele estava um pouco confuso.",
            "Ele já havia passado por essa loja de ferreiro várias vezes,\r\ne os ruídos de colisão de metal pareciam duros e entediante. Por que parecia\r\ntão especial hoje? Ele ouviu atentamente, e parecia que havia algum tipo de\r\nritmo para os ruídos irregulares de colisão de metal.",
            "A Ferraria do Franklin ocupa cinco vezes mais espaço em\r\ncomparação com algumas outras lojas. Havia uma escrita feia na placa na frente\r\nda loja:",
            "\"Precisa-se ferreiros.”",
            "Essa era a única coisa no quadro, não havia menção de\r\npagamento ou outros critérios. Qian Jin entrou na loja e o barulho causado pela\r\ncolisão de metais vindo das salas traseiras parecia mais claro.",
            "\"Pequeno guerreiro, o que você está procurando para\r\ncomprar?\"",
            "Um homem musculoso apareceu na frente dele. O homem era mais\r\nalto e mais largo do que Qian Jin. Seu peito suado estava na maior parte\r\nexposto, e ele só estava usando uma camisa solta. Ele estava segurando um\r\nmartelo e uma toalha molhada pendurada em seu pescoço. Seu cabelo loiro curto\r\nestava coberto de suor, e sua voz áspera soava muito valente.",
            "Qian Jin prestou atenção extra ao martelo que este homem\r\nestava segurando. Parecia que tinha cerca de 30 libras. Qian Jin podia dizer\r\nque esse martelo tinha uma história apenas observando como o couro estava\r\nenrolado em torno do cabo.",
            "\"Eu não estou aqui para comprar nada.\" Qian Jin\r\nteve que levantar a cabeça para olhar o homem nos olhos dele. Ele apontou para\r\na entrada e disse: \"Eu vi que vocês estão procurando pessoas, então eu\r\nqueria ver se eu me qualifico\".",
            "\"Você?\" O homem estreitou seus olhos azuis quando\r\numa expressão de dúvida apareceu em seu rosto. \"Um aluno da Academia\r\nOakland?\"",
            "Qian Jin apontou o logotipo em seu uniforme de guerreiro da\r\nacademia e disse: \"Sim, eu sou.”",
            "A dúvida nos olhos do homem ficou mais forte. Ele balançou a\r\ncabeça e disse: \"Você deve ir e tentar outras lojas. Não contratamos\r\nestudantes da Academia Oakland.”",
            "\"Ah? Por quê?\"",
            "Qian Jin ficou surpreso. Ele finalmente encontrou um emprego\r\npotencial, então, como ele poderia sair assim?",
            "\"Por quê?\" O homem agarrou o fim da toalha e\r\nlimpou o suor do rosto dele. \"Você não sabe? Desde que a Ferraria do\r\nFranklin abriu, nenhum aprendiz de Guerreiro da Academia Oakland foi\r\ncontratado. O que estamos procurando são ferreiros, não pirralhos que são\r\narrogantes e pensam que não há nada em ferraria e que qualquer um pode forjar.\r\nPessoas assim nunca poderiam trabalhar como um aprendiz de ferreiro.\"",
            "\n",
            "Qian Jin não esperava nada disso. Ele pensou que os\r\nestudantes em sua série eram os únicos que foram rejeitados pela Ferraria do\r\nFranklin. No entanto, ele descobriu que não havia nem um único aluno da\r\nAcademia Oakland que trabalhava lá."
      ]
}