{
      "Capítulo 03 - Trabalhando com Metais": [
            "\"OK!\"",
            "Quando Qian Jin\r\nestava trabalhando com o fole e bombeando ar na forja, Velho Blake pegou um par\r\nde pinças ao lado de seus pés e usou para pegar o ferro quente da forja.\r\n\"Whoosh!\" O martelo de mil libras quebrou o ar e esmagou o ferro\r\nvermelho ardente como se fosse um meteoro esmagando a terra. Quando o martelo\r\nencontrou o ferro fundido e a bigorna, criou uma série de faíscas e um ruído\r\nensurdecedor. As faíscas quentes eram como magia de fogo brilhante. As faíscas\r\nvoaram sem parar, e o ruído dos metais em colisão se sobrepuseram e soaram\r\nmuito parecidos com o trovão.",
            "Qian Jin estava ao\r\nlado observando; ele nunca se concentrou em nada em sua vida tanto quanto\r\nagora. Nunca teria pensado que existia tal maneira de trabalhar com metais. A\r\nperformance do velho ferreiro não poderia mais ser considerada como trabalhar o\r\nmetal. Em vez disso, deveria ser considerado uma arte! Suas habilidades estavam\r\nem outro nível.",
            "O martelo de mil\r\nlibras foi movido com facilidade e controle sobre a pequena bigorna. O velho ferreiro\r\ndeu a Qian Jin uma impressão semelhante a um artista de caligrafia que\r\nespirrava sua tinta e criava uma obra-prima.",
            "O velho ferreiro não\r\nse movia muito rapidamente, mas sua consistência era coisa de outro mundo. O\r\nmartelo pousou no ferro fundido que descansava sobre a bigorna mais de cem\r\nvezes, e o velho ferreiro levantava o martelo exatamente na mesma altura, antes\r\nde puxá-lo para baixo, como se ele passasse pelas medidas mais precisas. O\r\nmartelo era erguido para cima e então esmagado na bigorna. Não houve nem um\r\núnico erro nas centenas de marteladas.",
            "Se o martelo fosse\r\ntrocado por uma espada de mão dupla, Qian Jin poderia manter esse nível de\r\nconsistência por dez ataques, mas ele sabia o quão pesado era esse martelo. Ele\r\nteve dificuldade em arrastá-lo pela sala. Ele estava longe do nível em que o\r\nvelho ferreiro estava.",
            "Qian Jin olhou para\r\nas faíscas e ficou completamente atordoado ...",
            "\"O jogador Qian\r\nJin aprendeu a Fundição elementar!\"",
            "\"O jogador Qian\r\nJin aprendeu Forja elementar!\"",
            "O velho ferreiro\r\npousou o último balanço poderoso quando o Assistente do Sistema notificou Qian\r\nJin. Uma lâmina descansava silenciosamente sobre a bigorna. Ainda estava\r\nquente. O velho Blake pegou as pinças, agarrou a lâmina da bigorna e a jogou em\r\num barril de água.",
            "\"Sizzle!\"\r\nVapor subiu instantaneamente do barril ...",
            "Depois de tudo isso,\r\no velho ferreiro baixou lentamente o martelo e acendeu novamente o cachimbo.",
            "\"Como meu\r\naprendiz, a primeira coisa que você tem que aprender é como usar um\r\nmartelo\". O velho ferreiro inclinou as costas e encontrou outro martelo ao\r\nlado da bigorna. Ele então atirou para Qian Jin e disse: \"A partir de\r\nhoje, você deve balançar esse martelo mil vezes por dia. Você pode sair depois\r\nque você terminar. Só vou ensinar-lhe novas habilidades depois de sentir que\r\naprendeu a usar um martelo corretamente \".",
            "O martelo que o velho\r\nferreiro jogou para Qian Jin ainda era pesado, mas não era nada comparado com o\r\nanterior.",
            "Este martelo era bem\r\nmenor do que aquele martelo de mil libras. Quando Qian Jin tentou levantá-lo,\r\nsentiu que o martelo tinha cerca de trezentas libras. Embora ele fosse ter\r\nalgum problema em balançar, a tarefa era gerenciável, ao contrário do outro\r\nmartelo.",
            "Ele segurou o martelo\r\ne não tentou balançar o martelo imediatamente. Ele fechou os olhos e tentou\r\nlembrar de quando o velho ferreiro estava forjando e como ele se movia. Qian\r\nJin estava imaginando e simulando o que ele faria em sua mente e comparando com\r\no velho ferreiro. Ele se corrigiu muitas vezes em sua mente.",
            "O velho Blake olhou\r\npara Qian Jin com curiosidade com os olhos nebulosos. Ele estava se perguntando\r\no que Qian Jin estava fazendo e por que ele ainda não havia começado a forjar.",
            "Após cerca de uma\r\ncentena de simulações em sua mente, Qian Jin de repente abriu os olhos. Ele\r\nergueu o martelo acima da cabeça e, com confiança, esmagou-o sobre um pedaço de\r\nferro fundido.",
            "\"Tink!\"",
            "O som do martelo\r\natingindo o ferro fundido na bigorna ecoou nesta pequena loja, e as faíscas\r\nqueimadas salpicaram todas as direções como um fogo de artifício da meia-noite.",
            "Um olhar nítido sem\r\nprecedentes apareceu no rosto do velho Blake. Sua mão direita que não tremeu\r\nnem ao segurar o martelo de mil libras, estremeceu violentamente, como se ele\r\nnão conseguisse segurar nem mesmo seu leve cachimbo.",
            "\"Incrível!\"\r\nO velho Blake ficou surpreso com Qian Jin, que estava prestes a pousar o\r\nsegundo balanço.",
            "A posição do braço de\r\nQian Jin e a velocidade de seu primeiro balanço eram idênticas as dele.",
            "No entanto, essa não\r\nera a razão pela qual o velho Blake estava surpreso.",
            "Quando ele estava\r\ndemonstrando a técnica para Qian Jin, o aspecto oculto chave de seu método de\r\nforja não era a posição do braço nem a velocidade impressionante, em vez disso,\r\nera o som alto dos metais colidindo.",
            "O som que Qian Jin\r\nfez a partir de seu primeiro golpe foi trinta por cento semelhante ao som que\r\nBlake fez. Isso não foi uma coincidência. Qian Jin realmente havia prestado\r\nmuita atenção e observado cuidadosamente.",
            "Um golpe, dois\r\ngolpes, três golpes ...",
            "Qian Jin balançou o\r\nmartelo sem parar e bateu na bigorna repetidamente.",
            "Ele estava tão imerso\r\nno processo que ele mesmo esqueceu de acompanhar o tempo e ignorou o cansaço\r\nque seu corpo sentia. De repente percebeu que a forja era muito interessante.",
            "O velho ferreiro\r\nparecia ignorar seu novo aprendiz. Ele sentou em um banco, fechou os olhos e\r\ndescansou. O cachimbo na boca de Blake disse a Qian Jin que, como o tabaco no\r\ntubo ainda estava queimando, ele não estava dormindo.",
            "“Sua proficiência em\r\nforja melhorou, sua força aumentou em um ponto\".",
            "\"Sua\r\nproficiência em forja melhorou, sua força aumentou em um ponto\".",
            "\"Sua proficiência\r\nem forja melhorou, sua força aumentou em um ponto\".",
            "...",
            "Esta notificação do\r\nsistema chata foi a única coisa que fez companhia a Qian Jin.",
            "Quinhentas vezes... O\r\nbraço de Qian Jin estava muito cansado e dolorido, então ele utilizou sua\r\nenergia de Guerreiro Nível 3 para reabastecer seus músculos e força física para\r\ncontinuar.",
            "Qian Jin finalmente\r\ncompletou o milésimo de golpe perto do anoitecer.",
            "Quando ele parou, ele\r\nsentiu que não só seu braço direito, mas todos os músculos na metade direita de\r\nseu corpo estavam doloridos e com dor. Era impossível para ele levantar o braço\r\ndireito novamente pelo resto do dia.",
            "Quando Qian Jin\r\nestava saindo da Ferraria, o velho ferreiro abriu os olhos, acenou com a cabeça\r\npara Qian Jin e voltou a descansar.",
            "\"Então eu\r\ncompletei a tarefa de hoje?\" Qian Jin arrastou seu corpo cansado da loja.\r\nEle pensou na pergunta enquanto olhava para o céu escuro.",
            "\"Droga! Assistente\r\ndo sistema, venha aqui! \"",
            "\"Qual é a sua\r\npergunta?\"",
            "Qian Jin apontou para\r\no céu e perguntou: \"Você não disse que voltaria automaticamente para o meu\r\nmundo depois de oito horas? Olha a hora! Oito horas? Eu acho que já são cerca\r\nde dezesseis horas!\"",
            "\n",
            "\"Oh, eu esqueci\r\nde lhe contar uma coisa. O tempo flui de forma diferente no jogo em comparação\r\ncom o seu mundo. A proporção é de um para dois. Significando, oito horas em seu\r\nmundo equivalem a dezesseis horas no jogo. Mas você está certo, você está perto\r\ndo requisito de dezesseis horas. Relaxe, em breve você retornará ao seu mundo.”"
      ]
}