{
      "Capítulo 21 – Vamos Devolver Dobrado": [
            "Os oficiais da academia decidiram fechar os olhos para isso,\r\neles acreditavam que, embora esse método de resolução de disputas em privado\r\nnão fosse ótimo, era um ótimo tipo de treinamento especial se ninguém ficasse\r\ngravemente ferido ou morto.",
            "\n",
            "Qian Jin olhou para a colina não muito longe e olhou para ver se algo estava\r\nestranho. Ele ouviu que alguns dos instrutores estavam muito interessados ​​nas\r\nlutas dos estudantes. Eles costumavam se esconder em algum lugar e observavam\r\nas lutas de perto. Desta forma, eles poderiam descobrir quais estudantes\r\nprecisavam de mais treinamento, e quais estudantes deveriam se concentrar no cultivo\r\navançado.",
            "\n",
            "Qian Jin não queria que suas batalhas fossem vistas por alguns instrutores como\r\num show. Depois de confirmar que ninguém estava por perto, ele se encaminhou\r\npara a pequena floresta. Ele esticou e girou os ombros e o pescoço, ele queria\r\nse aquecer adequadamente, então quando ele lutasse, ele estaria em sua condição\r\nmáxima.",
            "\n",
            "\"Uh? Quem é esse aluno? Ele é extremamente cauteloso.\" Um homem idoso\r\ne magro pulou de uma árvore que estava no caminho para o centro da floresta.\r\nEle olhou para a árvore e disse: \"Rodriguez, por que você ainda está aí em\r\ncima?\"",
            "\n",
            "\"Ohoho, diretor, vou descer imediatamente.\" Rodriguez também pulou da\r\nárvore. Ele olhou na direção em que Qian Jin foi e disse surpreendentemente:\r\n\"Qian... Qian Jin? O que ele está fazendo aqui?\"",
            "\n",
            "\"Qian Jin? Então ele era o aluno que você estava elogiando?\" O magro\r\ne idoso diretor acariciou seu cavanhaque branco. \"Ele é o aluno atualmente\r\nclassificado em décimo entre todos os alunos da primeira série?”",
            "\n",
            "Rodriguez acenou com a cabeça enquanto seguia sorrateiramente com o magro\r\ndiretor para a pequena floresta.",
            "\n",
            "Com árvores verdes brilhantes em ambos os lados, Qian Jin subiu a colina\r\nlentamente. Logo, ele estava no único espaço livre na colina. Esta era uma área\r\nvazia circular sem árvores crescendo nela, tinha um raio de 10 jardas, e a\r\nacademia deixou isso de propósito. A área com solo gramado e pedras era para os\r\nalunos relaxarem e conversar durante as aulas de treinamento, e para os alunos\r\nresolverem as disputas de forma privada durante os tempos de folga.",
            "\n",
            "Qian Jin estava na borda externa do espaço circular e viu algumas pessoas no\r\ncentro. O gordo Rollin já tinha um olho preto à direita, suas bochechas também\r\neram uma cor verde e preta. Ambos os braços estavam presos por dois capangas de\r\nCaesars, e ele parecia desanimado.",
            "\n",
            "Caesars estava vestido com um conjunto de guerreiro preto. Seu cabelo marrom\r\nflutuava ao vento. Olhando de longe, ele parecia alguém que tinha um\r\ntemperamento e poder graciosos.",
            "\n",
            "Em torno do espaço circular, havia cerca de uma dúzia de alunos que estavam com\r\nroupas de guerreiro ou mago. Do broche que eles estavam vestindo em seus\r\npeitos, a maioria deles estava na segunda série, e havia apenas alguns deles no\r\nterceiro. Todos estavam esperando ao lado como se estivessem prestes a assistir\r\nalgum bom drama.",
            "\n",
            "Sempre houve alunos que resolveram suas disputas de forma privada nesta pequena\r\nfloresta, e os idosos que estavam entediados sempre viriam aqui para relaxar;\r\neles não precisavam pagar nada para ver um show. Eles nunca ajudaram um lado;\r\neles apenas assistiram.",
            "\n",
            "Qian Jin olhou ao redor e seus olhos se concentraram em alguém que tinha\r\ncabelos claros e longos. Era o Revolver-Skyblade, o aluno que estava em oitavo\r\nlugar. Ele estava usando uma roupa de guerreiro verde e ele tinha um cinto\r\npreto escuro. Ele ficou de pé ao lado, e Qian Jin sentia dele um temperamento\r\nafiado. Outra coisa especial sobre ele era que seus braços eram mais longos do\r\nque pessoas normais.",
            "\n",
            "\"Qian Jin, você está atrasado.\" Caesars bateu na bochecha gorda de\r\nRollin com força. Pia! Pia! Pia! O som de bofetada ressoou na pequena floresta.\r\nEle disse com arrogância: \"Se você viesse mais tarde, você poderia\r\nvisitá-lo no hospital!\"",
            "\n",
            "Qian Jin olhou para Revolver-Skyblade por um pouco mais, então seus olhos\r\npousaram em Caesars. Ele finalmente soube por que esse cara, que foi espancado\r\naté quase morrer por ele, ousou desafiá-lo novamente. O cara conseguiu um\r\najudante, e o ajudante era bastante famoso. Revolver-Skyblade ocupava o oitavo\r\nlugar no ranking da habilidade de luta e estava em segundo lugar no ranking de\r\ncombate.",
            "\n",
            "“Rollin\", Qian Jin levantou a voz. \"Conte cuidadosamente. Vamos\r\nespancar ele de volta, na verdade, vamos espancá-lo duas vezes mais.\"",
            "\n",
            "Rollin olhou para Qian Jin com seus olhos desanimados, e então ele olhou\r\ncautelosamente para Revolver-Skyblade. Ele tossiu pesadamente enquanto a\r\nexpressão desanimada deixou seu rosto. Ele começou a mover seu corpo\r\nagressivamente, tentando se afastar do controle dos capangas de Caesars\r\nenquanto ele gritava. \"Com certeza! Eu tenho contado. Esse cara me socou\r\ntrês vezes e me estapeou seis vezes!\"",
            "\n",
            "Revolver-Skyblade, por outro lado, levantou o queixo e olhou para Qian Jin, que\r\nera um pouco mais alto do que ele, um sorriso com sede de sangue apareceu em\r\nseu rosto.",
            "\n",
            "\"Oh droga! Parece que o oitavo lugar do grau 1 estará lutando contra o\r\ndécimo lugar. Isso vai ser interessante.\"",
            "\n",
            "Alguns seniores estavam ansiosos para a luta. Apesar de Qian Jin e\r\nRevolver-Skyblade estarem ambos no primeiro ano, suas altas posições elevaram a\r\nexpectativa da multidão.",
            "\n",
            "Qian Jin pisou na grama verde e entrou no círculo. Ele olhou para Caesars e\r\ndisse: \"Não é de admirar que você ficou corajoso, agora tem um bom\r\najudante.”",
            "\n",
            "Caesars riu alto. Para persuadir Revolver-Skyblade a ajudá-lo, ele pagou duas\r\nmoedas de ouro como compensação. Seu objetivo era retornar o que Qian Jin fez\r\npara ele e colocar Qian Jin no hospital!",
            "\n",
            "Os olhos de Qian Jin voltaram a focar em Revolver-Skyblade. Ele conseguia dizer\r\npelo corpo magro de Revolver-Skyblade que ele treinou duro dia e noite, ou\r\nentão um garoto de quinze anos não teria um tal corpo. Os braços de\r\nRevolver-Skyblade mais longos do que a média e as mãos maiores do que a média\r\nse escondiam bem por baixo de suas roupas, mas Qian Jin ainda podia sentir o\r\ndano explosivo que eles podiam fazer.",
            "\n",
            "\"Você está disposto a trabalhar para ele?\" Qian Jin perguntou ao\r\nRevolver-Skyblade com curiosidade: \"Quanto ele lhe pagou?\"",
            "\n",
            "Revolver-Skyblade olhou para Qian Jin e sorriu enquanto respondeu: \"O\r\ndinheiro não é o motivador. A verdadeira razão é que eu quero lutar contra você\r\ne tirar seus pontos. Talvez você não saiba, mas apenas os cinco melhores\r\nestudantes que têm mais pontos receberão assentos de observação na Conferência\r\nUniversal dos Heróis. Seja cooperativo e me dê seu distintivo, aquele que\r\nrepresenta seu décimo lugar no ranking da habilidade de luta.”",
            "\n",
            "Qian Jin alcançou o bolso e tirou um distintivo circular. A única coisa nele\r\nera o número \"10\". Ele tinha um total de três distintivos\r\nsemelhantes. Eles foram dados pelos funcionários da Academia. Ele lembrou que\r\nquando eles estavam explicando isso, eles disseram que todas os distintivos\r\nvaliam dez pontos. Se ele perdesse os três, ele perderia a oportunidade de\r\nobter assentos de observação na Conferência Universal.",
            "\n",
            "Nos últimos dias, as lutas entre os outros estudantes top dez foram ferozes, e\r\nos donos dos distintivos mudou regularmente. Qian Jin foi o único que conseguiu\r\nmanter todos os seus distintivos, já que ele não participou de nenhuma luta.",
            "\n",
            "Qian Jin esfregou as têmporas quando viu a emoção nos olhos do\r\nRevolver-Skyblade. Ele sabia que se ele lutasse com ele, então ele não teria\r\nmais paz. Antes desse incidente, ele disse aos outros estudantes do top dez que\r\nele não estava interessado nos Assentos de Observação indiretamente por não\r\nlutar com ninguém."
      ]
}