{
      "Capítulo 22 – Técnica de Luta Bestial": [
            "No entanto, se ele lutasse esta noite, então ele estaria\r\noficialmente envolvido na competição para os assentos de observação. Os outros\r\ntop dez estudantes não se importariam que ele foi forçado a lutar. Assim que\r\nele se envolvesse na luta pelos assentos de observação, ele não teria mais uma\r\ndesculpa para não aceitar mais desafios.",
            "\n",
            "\"Podemos não lutar?\"",
            "\n",
            "\"Então entregue seu distintivo.\" Revolver-Skyblade apontou para o distintivo\r\nna mão de Qian Jin com o queixo. Nos últimos dias, ele esteve ouvindo coisas\r\ncomo, \"Embora Qian Jin seja apenas o número 10, ele pode derrotar o número\r\nnove e o número oito do ranking de habilidade de luta\".",
            "\n",
            "Revolver-Skyblade tratou como uma piada na primeira vez que o ouviu. Ele também\r\no fez na segunda vez. No entanto, depois de ouvir três vezes, trinta vezes,\r\ncento e trinta vezes, ele não conseguiu mais aguentar.",
            "\n",
            "Como o oitavo lugar no ranking de habilidade de luta, outros achavam que ele\r\nera mais fraco do que o décimo lugar. No entanto, Qian Jin nunca se explicou e\r\ndisse aos outros que ele era mais fraco, fazendo parecer que todos os rumores\r\neram verdadeiros.",
            "\n",
            "Não importa quão relaxado fosse Revolver-Skyblade, ele continuava com raiva de\r\nQian Jin. Agora que alguém lhe ofereceu dinheiro para ensinar a Qian Jin uma\r\ndura lição, não havia nenhuma razão para ele não aceitar. Além disso, Qian Jin\r\nnão podia rejeitar essa luta, então isso significava que Revolver-Skyblade\r\npodia obter um distintivo gratuito.",
            "\n",
            "Qian Jin esfregou o distintivo na mão. \"Esses três distintivos são apenas\r\npara causar problemas, mas se eu simplesmente os entregá-los a outras\r\npessoas...\" pensou.",
            "\n",
            "Se um guerreiro não puder proteger nem seus próprias pertences, então ele ou\r\nela não seria mais considerado um guerreiro.",
            "\n",
            "Qian Jin empurrou o distintivo de volta para o bolso. Embora ele soubesse que\r\nesses distintivos trariam problemas e desafios de outros alunos, ele não podia\r\ndesistir. Se ele não tivesse esses distintivo, ele perderia sua prioridade para\r\na Matriz de Concentração de Ki. Ele tinha que mantê-los pelo seu futuro.",
            "\n",
            "Qian Jin suspirou. Ele sabia que os oficiais da academia eram brilhantes.\r\nDepois de dar a quem possuía  esses\r\ndistintivos alguns recursos adicionais, eles forçaram a rivalidade entre os\r\nalunos. Isso promoveu batalhas reais e ajudou a treinar mais guerreiros e magos\r\nde elite.",
            "\n",
            "\"Revolver-Skyblade, pare de falar com ele.\" Caesars gritou com raiva:\r\n\"Eu paguei você para chutar sua bunda! Destrua dele! Você não está aqui\r\npara conversar e fazer amigos!\"",
            "\n",
            "Revolver-Skyblade franziu a testa enquanto olhava para Caesars. Ele disse com\r\ndesdém: \"Relaxe, eu peguei seu dinheiro e farei o que prometi. No entanto,\r\nobserve seu linguajar. Se você falar assim comigo novamente, eu vou chutar sua\r\nbunda também. Qian Jin, entregue o distintivo e eu vou pegar um pouco mais leve\r\ncom você. De outra forma…\"",
            "\n",
            "Qian Jin olhou para Caesars e Revolver-Skyblade. E perguntou a Rollin: \"O\r\nRevolver-Skyblade te bateu?\"",
            "\n",
            "\"Ele me chutou!\" Rollin rugiu enquanto respirava pesadamente e lutava\r\npara se libertar. \"Ele foi a primeira pessoa que me atacou.”",
            "\n",
            "\"Ok, entendi.\" Qian Jin olhou para Revolver-Skyblade e disse:\r\n\"Entregue seu distintivo, se bata no rosto duas vezes e peça desculpa ao\r\nmeu amigo. Se você fizer isso, irei pegar leve com você.\"",
            "\n",
            "...",
            "\n",
            "O pequeno espaço circular ficou em silêncio. Os seniores ficaram surpresos.\r\n\"Porra, este assento número dez é corajoso, ousando falar com um assento\r\nmais alto assim.\" pensaram.",
            "\n",
            "Caesars foi a primeira pessoa que riu alto após o breve momento de silêncio.\r\nEle sabia que o que Qian Jin disse provocou Revolver-Skyblade. Se esse guerreiro\r\nnão se irritasse depois de ouvir isso, então seu nome não seria\r\nRevolver-Skyblade. Qualquer guerreiro ficaria furioso depois de ouvir isso de\r\nalguém que eles achavam que era fraco.",
            "\n",
            "O rosto bonito do Revolver-Skyblade começou a torcer. Ele pensou que ele estava\r\ntendo alguns problemas auditivos. \"Como ele ousa? Como se atreve, ele me\r\nameaça assim? Ele não sabe que os rankings são a representação mais precisa de\r\nquem é mais forte? Este décimo assento teve um colapso mental? Ele nem se\r\natreveu a responder os desafios dos outros assentos.\"",
            "\n",
            "Revolver-Skyblade levantou os dois braços que eram mais longos do que a média\r\nenquanto olhava para Caesars. \"Você é sortudo; Vou deixá-lo ficar no\r\nhospital por alguns meses.\" disse ele.",
            "\n",
            "Caesars recuou alegremente do espaço vazio circular. Ele pegou uma vara de\r\nmadeira que era tão grossa quanto o braço de um homem e a batia levemente na\r\nsua outra palma. Ele estava pensando em como ele envergonharia Qian Jin depois\r\nque ele perdesse.",
            "\n",
            "Apenas Qian Jin e Revolver-Skyblade estavam no espaço vazio circular agora. A\r\nbatalha estava prestes a começar. Os seniores os encararam com curiosidade.\r\nEles realmente queriam ver como isso ia acontecer.",
            "\n",
            "Revolver-Skyblade ficou em pé, e seus pés estavam juntos enquanto olhava para\r\nQian Jin. De repente, ele se moveu, o pé esquerdo deu um passo à frente e ele\r\nergueu os cotovelos. Suas duas mãos formaram punhos. Um deles foi colocado na\r\nfrente do abdômen e o outro foi colocado a poucos centímetros acima dele. O pé\r\ndireito deu meio passo, semelhante a uma posição de boxe defensiva, mas sua\r\nparte superior do corpo foi puxada. Seus olhos de algum modo pareciam os olhos\r\nde macaco, olhando para Qian Jin e zombando dele.",
            "\n",
            "Técnica de combate bestial! Macaco Demoníaco! A maneira como Revolver-Skyblade\r\npuxou seu corpo era a posição inicial da Técnica de Combate Bestial Macaco\r\nDemoníaco. Isso pegou Qian Jin de surpresa. Ele não esperava que\r\nRevolver-Skyblade, que já era um guerreiro de nível 3, tivesse aprendido uma\r\nTécnica de Combate Bestial. A Técnica de Combate Bestial Macaco Demoníaco se\r\nadequava perfeitamente aos longos braços de Revolver-Skyblade.",
            "\n",
            "As técnicas de combate bestiais foram criadas por Grandes Guerreiros após\r\nséculos de luta contra demônios e bestas demoníacas. Elas imitavam a força e a\r\nforma das bestas demoníacas e misturavam com ki para criar essas técnicas\r\nespeciais e poderosas. Mesmo alguns dos Grandes Guerreiros eram famosos porque\r\ndominavam as Técnicas de Combate Bestial e as utilizavam no campo de batalha.",
            "\n",
            "Qian Jin se lembrou das características da Técnica de Combate do Macaco\r\nDemoníaco. Os instrutores da academia ensinaram aos alunos, e os livros na\r\nbiblioteca da sua família também o mencionava. A característica mais distinta\r\nera que o guerreiro seria ágil e rápido. Se ele ou ela se movesse, eles seriam\r\ntão rápidos quanto um raio e tão ágil quanto o vento.",
            "\n",
            "Qian Jin olhou para o Revolver-Skyblade que lentamente estava agachando\r\ncuidadosamente. Ele viu claramente que as veias no pescoço de Revolver-Skyblade\r\ntremiam ligeiramente. Qian Jin se lembrou da palestra do instrutor, que para\r\nalguém que treinou esta técnica, se as veias do pescoço tremessem, isso\r\nsignificava que a pessoa tinha desenvolvido o senso dos macacos. Isso\r\naumentaria o poder da Técnica de Combate do Macaco Demoníaco, e que não era\r\nfácil de desenvolver tal senso.",
            "\n",
            "As mãos do Revolver-Skyblade tocaram o chão. Sua mão direita foi levantada\r\nlentamente, e parecia que ele estava tentando se inclinar para a frente e usar\r\nessa mão para sustentar seu corpo. De repente, sua mão esquerda empurrou o\r\nchão, e seu pé direito também chutou no chão. O corpo dele atirou para a\r\nfrente. Sua mão esquerda, pé esquerdo e pé direito pousaram no chão em\r\nseqüência, e sua mão direita avançou novamente, como se ele fosse um Macaco\r\ndemoníaco correndo.",
            "\n",
            "A grama que foi pisada por Revolver-Skyblade foi achatada em uma pilha de pasta\r\nverde, e lentamente fluiu pelo chão. Embora Qian Jin estivesse classificado\r\ncomo o décimo lugar entre todos os alunos do primeiro ano, Revolver-Skyblade\r\nnão o achava um oponente digno. Ele correu diretamente para Qian Jin, e seu\r\nbraço que estava parcialmente escondido ao lado de sua cintura balançou e\r\nesfaqueou a garganta de Qian Jin como uma cauda de macaco!"
      ]
}