{
      "Capítulo 230 – Recém Milionário Limpando os Itens": [
            "Por quê? De repente, ocorreu a Qian Jin que, aos olhos de\r\noutras pessoas, qualquer um dentro da sala em que as pessoas do Forte da\r\nBatalha Torrente estavam, deveria ser algum guerreiro que só sabia sobre lutas\r\ne nada mais.",
            "Já que é assim... Qian Jin rapidamente usou seu cérebro e\r\nrespondeu com um sorriso. \"Bem, minha noiva gosta muito de rubis. Eu quero\r\nfazer um colar brilhante para ela, de presente!\"",
            "O jovem farmacêutico ficou obviamente surpreso com essa\r\nresposta inesperada. \"Este jovem aqui que gasta dinheiro como se fosse\r\nnada deve ser uma criança rica que o presidente do Forte da Batalha Torrente\r\nconheceu para levantar algum dinheiro.\" ele pensou.",
            "\"O quê? Para uma mulher?\" Jayla Tata afundou em um\r\nsilêncio! Se a oferta tivesse sido da União dos Magos ou de algum outro lugar,\r\nele nunca teria acreditado na resposta.",
            "Mas era daqueles caipiras que só lidavam com espadas,\r\ncavalos e demônios! Não havia absolutamente nenhuma maneira de eles saberem\r\nalgo sobre o coração!",
            "O que fazer? Jayla Tata agora duvidava da autenticidade\r\ndaquele coração! De acordo com o batedor, aquele garoto deve ser um filho rico\r\ne arrogante de uma família rica, que poderia oferecer um milhão por isso.",
            "Um milhão! Se fosse apenas um pedaço de rubi comum... Jayla\r\nTata fechou os olhos para essa possibilidade! Se fosse isso, o trono de\r\nvice-presidente definitivamente estaria nas garras da Família Ray!\r\n\"Esquece!\" Ele não poderia arruinar seu próprio futuro por algo que\r\nele não tinha certeza.",
            "Perplexidade apareceu no rosto de Fabreidis quando ele viu\r\ncomo Qian Jin ficou animado quando o rubi imperfeito foi entregue. Bem, era um\r\npéssimo presente se fosse para sua noiva, não importava Gomez Jane ou Rosella!",
            "\"Coração de demônio sanguinário.\" Qian Jin colocou\r\na língua para fora e lambeu o rubi! Um gosto de sangue estava lá, na ponta. Ele\r\nteve certeza de que era de fato o coração, o corpo coletado das essências de um\r\ndemônio sanguinario!",
            "Poção da Força Eterna! Qian Jin cuidadosamente guardou o\r\ncoração enquanto uma série de fórmulas de poções místicas dançavam e brilhavam\r\nem sua mente! Foi algo recentemente elaborado por Eulália. Segundo ela, depois\r\nde tomar a poção, um homem poderia ganhar força para mover mil\r\nlibras",
            "Aproximadamente 500quilos",
            ", permanentemente!",
            "Não enfraqueceria nem desapareceria. Em vez disso, ficaria\r\ncom você pelo resto da sua vida!",
            "Força, para qualquer guerreiro, quanto mais, melhor! Qian\r\nJin continuou se perguntando: \"Para que outra poção mística o coração pode\r\nser usado?",
            "\"Coração de Demônio Sanguinário?? O que é isso?\"\r\nFabreidis perguntou com curiosidade: \"Os Demônios Sanguinários também têm\r\ncorações?\"",
            "\"Claro! E pode ser usado para fazer a Poção da Força\r\nEterna\". Qian Jin baixou a voz. \"Simplificando, você pode ganhar mil\r\nlibras de força física depois de beber.\"",
            " ",
            "Tanto Fabreidis quanto Marc Gavin ficaram em silêncio nesse\r\nmomento! Eles não se importaram com a imagem deles, e olharam para Qian Jin de\r\nmaneira boba, como dois garotos ignorantes da escola. Pelo amor de Deus, ele\r\nestava falando de uma tonelada de força bruta?",
            "\"Bem, ainda existem alguns tipos de materiais que eu\r\npreciso. Vou começar assim que eu tiver todos eles. E todo mundo vai ter um\r\ngostinho disso.\" Qian Jin sorriu em antecipação enquanto olhava para o\r\nitem seguinte. \"Este coração realmente pode fazer um monte de\r\ncoisas!\"",
            "Marc Gavin cutucou a cintura de Fabreidis com os dedos\r\nfortes e sussurrou sem afastar os olhos de Qian Jin. \"Onde você conseguiu\r\no pequeno monstro? Você está tentando me assustar até a morte? Diga-me, ele fez\r\na poção lá embaixo? Ele é, de fato, um Farmacêutico Místico?\"",
            "\"Haha, mais cedo ou mais tarde, vou assustar você até\r\nque não possa mais dormir.\" Embora Fabreidis ainda estivesse um pouco\r\nassustado, um sorriso orgulhoso floresceu em seus olhos. \"Ele disse que\r\nera apenas um aprendiz, mas pelo que vi, ele sabe mais do que um Farmacêutico\r\nMístico!\"",
            "O presidente olhou para Fabreidis e disse rapidamente:\r\n\"Receio que terei insônia por toda essa semana. E realmente tenho que te\r\nagradecer por isso, meu querido irmão!\"",
            "\"Oh, você é sempre bem vindo!\" Fabreidis olhou\r\npara o corredor e continuou. \"Eu também perdi o sono quando o conheci!\r\nBons amigos compartilharão fortunas juntos, não é mesmo?\"",
            "\"Exatamente!\" Marc Gavin assentiu com um suspiro.\r\n\"Graças a Deus eu tenho um bom amigo como você!\"",
            "\"Bem, tome seu tempo ficando tão orgulhoso por\r\nmim!\"",
            "Enquanto os dois falavam com ligeireza, Qian Jin já tinha\r\npedido as duas peças de Mithril com o preço de 300.000 moedas de ouro! O homem\r\nera tão louco que ninguém se atreveu a licitar contra ele, até a União dos\r\nFerreiros desistira dessa oportunidade!",
            "Mithril era certamente um metal raro, mas ainda tinha um\r\nvalor limitado! 100.000 moedas de ouro eram os melhores que as duas peças\r\nteriam! 300.000? O licitante estava fora de si?",
            "\"O item seguinte, dois pedaços de ouro\r\nrefinado...\"",
            "\"500.000!\" O preço enorme saindo da sala VIP do\r\nForte Torrente surpreendeu completamente os presidentes das Uniões dos\r\nFerreiros e de Runas! Marc Gavin planejava desfazer sua organização logo após o\r\ntérmino do leilão? Por que a sala dele continuava aumentando o preço? Ele\r\nqueria pegar os itens que esses dois sindicatos queriam? Era quase uma\r\nprovocação!",
            "\"Eu digo, Qian Jin...\" Marc Gavin tinha que dizer\r\nalguma coisa. \"Essas coisas não valem o dinheiro.\"",
            "\"Hoje, quero todas as coisas boas neste leilão.\"\r\nQian Jin sorriu como uma criança feliz enquanto olhava para o Ouro refinado e\r\nMithril que foi enviado para a sala. \"Os materiais significam coisas\r\ndiferentes em mãos diferentes! Se não fosse por este leilão, esses bebês não\r\npoderiam ser comprados, mesmo se você tivesse o dinheiro. Bem, eu só preciso\r\ncomprar alguns no caso de perder a oportunidade.\"",
            "Ouro Refinado e Mithril eram materiais indispensáveis para\r\nRunas. Depois de passar tanto tempo no mundo infinito, Qian Jin tornou-se mais\r\nconsciente da importância de bens de alta qualidade. Ninguém deveria hesitar\r\numa vez que tivesse a oportunidade, porque aqueles materiais de primeira linha\r\nseriam muito difíceis de conseguir quando você estivesse em necessidade.",
            "Com os itens sendo ofertados um após o outro, o sangue do\r\nDemônio Tigre Rugido Flamejante fez sua aparição como a peça final do leilão!",
            "Os olhos de Fabreidis de repente se iluminaram e Marc Gavin\r\nimediatamente o segurou para impedi-lo de fazer algo estúpido! Ele conhecia\r\nmuito bem esse velho amigo!",
            "\"Qian Jin, devemos conseguir isso.\" Fabreidis\r\nfixou os olhos no sangue e não conseguiu mais desviar o olhar! Se ele não fosse\r\nimpedido de se mover desde que Marc Gavin o agarrou, ele poderia ter pulado lá\r\ne pego aquelas garrafas!",
            "Guerreiro Santo! Para qualquer guerreiro comum, o título era\r\no maior atrativo! Eles queriam ser um guerreiro santo ainda mais do que dragões\r\nansiavam por objetos brilhantes!",
            "Para um guerreiro forte que estava no limiar de se tornar um\r\nguerreiro santo como Fabreidis, o sangue significava o mundo inteiro para ele!",
            "Só nessa hora Qian Jin soube como era o estresse real! Ele\r\nestava tão agitado que no segundo que o leiloeiro anunciou o preço mais baixo,\r\nele gritou diretamente: \"500.000!\"",
            "De repente, quase todos se voltaram para o Forte da Batalha\r\nTorrente para dar uma olhada no Sr. Mistério",
            "Fiquei tentado em colocar Mr. M\r\naqui....mas não sei se vcs iam sacar a referencia sauhsauhasusasau",
            "! O que ele\r\nqueria, aumentando o preço até o céu? O sangue não valia tanto!",
            "Várias cabeças estavam surgindo de suas salas de luxo. Quão\r\nbizarra este leilão se tornou por causa da sala mais surpreendente!",
            "200.000 por um pedaço de rubi de merda? 300.000 por dois\r\npedaços de Mithril? 500.000 por duas peças de ouro refinado? E agora, 500.000\r\npor uma garrafa de sangue de Demônio Tigre Rugido Flamejante?",
            "\"500.000 dou-lhe uma? 500.000 dou-lhe duas? 500.000...\r\nvendido...\"",
            "Sem quaisquer outras ofertas, Du Yed bateu o martelo com o\r\npreço de 500.000 pela primeira garrafa.",
            "\"O preço é alto demais?\" Marc Gavin olhou para\r\nQian jin com alguma curiosidade e preocupação! Ele não conseguia entender por\r\nque esse garoto tinha que comprar o sangue!",
            "\"De jeito nenhum...\" Qian Jin balançou a cabeça.\r\n\"Eu acabei de perceber que, se você quer algo, você deve fazer uma\r\nproposta absurda primeiro! Você tem que intimidar os outros com sua maneira\r\nimponente! Você deve fazer as pessoas acreditarem que você quer isso, não\r\nimporta quanto custa! Ou seria realmente desagradável quando as pessoas\r\napostarem uma após a outra! Acredite ou não, pode custar mais de 500.000 para\r\nobter o resto do sangue! \"",
            "A segunda garrafa de sangue do Demônio Tigre Rugido\r\nFlamejante foi colocada a leilão e sem qualquer hesitação, Qian Jin mais uma\r\nvez fez a oferta, \"500.000!\"",
            "Jayla Tata olhou fixamente para as garrafas de sangue:\r\n\"As pessoas do Forte da Batalha Torrente estão fora de si? Para que eles\r\nprecisam disso? Ninguém vai se interessar por isso, a não ser pela nossa União\r\nFarmacêutica e aqueles loucos Farmacêuticos Místicos! E não existe uma União\r\nFarmacêutica Mística no Estado Yulee! Poderíamos ter vencido com uma oferta de\r\n300.000, na melhor das hipóteses! Mas agora...\"",
            "A terceira oferta de 500.000 foi feita por Qian Jin assim\r\nque a terceira garrafa de sangue foi enviada para o leilão!",
            "1.500.000! Deus! 1.500.000 moedas de ouro pelas três\r\ngarrafas? Jayla Tata suspirou pesadamente: \"Vamos ver o quanto você\r\ntem!\"",
            "Depois de pegar o premio, Qian Jin forçou um sorriso\r\ndesamparado! Já que sua habilidade de criar Poções Místicas tinha apenas chegado\r\nao nível aprendiz, ele tinha que obter o máximo de sangue possível como backup.",
            "A mesma cena continuou quando chegou a quarta, quinta e\r\nsexta garrafa...",
            "Jayla Tata não aguentava mais! Ele sentiu como se o jovem\r\nsentado naquela sala estivesse em posse do Tesouro do Dragão Lendário! Ele\r\ntinha apostado de novo e de novo com o preço de 500.000! Se continuasse assim,\r\nele não conseguiria nada para União Farmacêutica!",
            "Jayla Tata finalmente fez um lance pela a sétima garrafa,\r\nmas foi derrotado por Qian Jin, que usou o resto do que tinha!",
            "Com sete garrafas na mão, Qian Jin parou de licitar. Ele\r\nolhou para o sangue e se afundou em pensamentos sobre a possibilidade de criar\r\no chamado sangue do demônio de chamas.",
            "\n",
            "\"Três garrafas...\" Jayla Tata olhou para o sangue\r\ncom um sorriso irônico. O leilão de hoje foi completamente o show de um homem\r\nsó, além de York Leigh, que havia roubado os holofotes pelo primeiro item!"
      ]
}