{
      "Capítulo 242 – Econômico ou Luxuoso": [
            "\"Meu instrutor.\" Duren Burg colocou o braço em volta do ombro de Cech Flet intimamente enquanto um sorriso exultante que faria as pessoas quererem chicotear ele, apareceu em seu rosto: \"Você está disponível agora? Você quer testar novamente este meu amigo?\"",
            "Heyse Kinas queria jogar sangue em Duren Burg, no entanto, ele estava muito fraco para mover seus membros. Qian Jin não apenas fraturou seis das costelas de Heyse Kinas com seu chute, como também emitiu seu poder guerreiro no corpo de Heyse Kinas, que se moveu como um esquadrão da morte. Os reservatórios de energia de Heyse Kinas pareciam ter sido destruídos.",
            "Isabella teve que reconsiderar Cech Flet, que não havia mostrado sua força até agora. Ela pensou que esses dois guerreiros com as cartas do Forte Torrente eram servos de Duren Burg ou Gabriella.",
            "Ela estava planejando esperar até Heyse Kinas derrotar Qian Jin e Cech Flet. Se Duren Burg ou Gabriela insistissem em manter esses dois com eles, ela poderia negociar e deixá-los ouvir a aula, mas não permitir que se tornassem verdadeiros alunos da academia.",
            "Inacreditável... Isabella olhou para Qian Jin e Duren Burg de cima a baixo. Desde que este guerreiro da linhagem Hidra com poder do despertar primário não era um rival do guerreiro comum Qian Jin, então Cech Flet…",
            "\"Ele é realmente um guerreiro?\" Isabella olhou para o rosto bonito de Cech Flet e ponderou. Mesmo que ele escolhesse ser um playboy, ele ainda teria um futuro brilhante. Sua disposição delicada não combinava com o caráter de ferro e aço exigido de um guerreiro. Nesse sentido, Qian Jin parecia mais um guerreiro.",
            "Isabella não pretendia encontrar outro instrutor para testar Cech Flet, pois imaginou que esse jovem guerreiro que ainda não havia recebido o teste se qualificaria. Se mais um instrutor fosse ferido, a Academia de Expedição Punitiva seria muito difamada.",
            "Difamada? Um sorriso de zombaria apareceu no rosto de Isabella. Não foi uma grande desgraça para ela ter falhado em resgatar o instrutor que tentou amedontrar Qian Jin? Isso não era vergonhoso o suficiente?",
            "Embora ela não tenha ativado sua forma de batalha de linhagem... Isabella mais uma vez balançou a cabeça, desprezando-se por pensar em lidar com um aluno recém-inscrito com sua forma de batalha de linhagem.",
            "\"Parabéns a vocês cinco. Vocês agora são estudantes da Academia Expedição Punitiva.\" Um sorriso apareceu no rosto de Isabella novamente. Embora ela não estivesse feliz com o fracasso dela agora a pouco, esses estudantes recém-registrados eram altamente incríveis!",
            "Os dois jovens guerreiros que lideraram Qian Jin e seus companheiros até aqui deram uma olhada em Heyse Kinas, que estava sentado ao lado da parede e vomitando sangue, depois a faca voadora profundamente cravada na parede e, finalmente, Qian Jin, que fez tudo isso. Eles encolheram o pescoço e depois trocaram um olhar inconscientemente.",
            "\"Nenhum desses novos alunos... é fácil de lidar!\"",
            "Vendo as conotações escondidas atrás dos olhos um do outro, os dois jovens estudantes guerreiros acenaram com a cabeça levemente, sentindo-se com sorte de que com quem entraram em contato primeiro foi a maga bem humorada, Gabriella. Se fosse Qian Jin que eles tivessem conversado primeiro...",
            "Esse jovem ousou bater em um instrutor na frente da diretora! O que mais ele não se atrevia a fazer? Os dois jovens estudantes guerreiros olharam para Heyse Kinas e esfregaram o peito. Se não tivessem sorte, eles poderiam ter acabado como esse instrutor agora.",
            "Depois dessa pequena disputa, ao preço de dois braços fraturados e seis costelas do instrutor corrupto, Qian Jin, e seus amigos foram matriculados com sucesso na Academia Expedição Punitiva.",
            "Isabella pediu aos dois jovens estudantes guerreiros que estavam ali para levantar Heyse Kinas e enviá-lo para o hospital. Ela então se virou para Qian Jin e seus amigos com um olhar confuso.",
            "A academia organizaria instrutores de diferentes níveis e respectivos cursos para estudantes de diferentes proficiência e potencial de desenvolvimento.",
            "Quanto mais proficientes os alunos, maiores os esforços que a academia investiria neles. Tome Gabriella como exemplo. Desde que ela declarou sua participação na Academia Expedição Punitiva após o exame geral, todos os instrutores do Ramo Mágico, bem como dois vice-presidentes, foram encarregados de supervisionar a educação de Gabriella, na qual um conjunto especial de cursos para aprendizado e prática de magia foi projetado de acordo com as condições de Gabriella.",
            "A organização de cursos e recursos para o guerreiro de linhagem Duren Burg seria semelhante a outros guerreiros de linhagem.",
            "Embora a família Fanta tivesse apenas guerreiros comuns, toda a família era o líder espiritual de todos os guerreiros comuns, eles ainda receberiam o tratamento do mais alto nível em qualquer academia avançada de guerreiros.",
            "Quanto a Qian Jin... Isabella sentiu uma enorme dor de cabeça. Ele parecia ter a mesma idade de Fanta Kunge, mas sua força estava muito além dos guerreiros com o poder do despertar da linhagem, como Duren Burg.",
            "Qual seria o futuro de Qian Jin? Isabella não tinha ideia, nem casos para se basear. Ela deveria fornecer-lhe cursos semelhantes aos guerreiros de linhagem que estavam na mesma situação? Ela deveria fornecer recursos melhores ou piores, já que ele era um guerreiro comum?",
            "Como havia recursos finitos na academia, todos esses recursos deveriam ser explorados da melhor maneira possível!",
            "\"Seus cursos e recursos...\" Isabella parou por um tempo e disse: \"Eu tenho que passar vários dias pensando sobre isso. Você quer morar no dormitório? Ou você vai morar no Forte da Batalha Torrente?\"",
            "Qian Jin esfregou um lado do nariz com os dedos. Entrar no mundo infinito era mais seguro no Forte da Batalha Torrente, já que os dormitórios eram mais ou menos desordenados: \"Diretora, acho melhor vivermos no Forte da Batalha Torrente\".",
            "Isabella ficou surpresa por outro momento depois de saber que eles morariam Forte Torrente. Parecia que esses estudantes realmente mantinham um relacionamento próximo com o Forte, porque a União dos Guerreiros não era um lugar onde todos eram elegíveis para morar. Marc Gavin, o urso estúpido, teve muita sorte de ter encontrado esses jovens guerreiros promissores.",
            "\"Se é assim, me sigam.\" Isabella se virou e seu cabelo tremulou atrás da cabeça. Ela continuou andando sem olhar para trás: \"Vou dar um cartão de identificação para cada um de vocês. Você pode visitar o campus quando quiser. Se houver aulas ou instrutores preferidos, você poderá participar temporariamente da aula. Ou pode me dizer e eu considerarei organizar lições apropriadas para você de acordo com suas respectivas características.\"",
            "Qian Jin continuou balançando a cabeça. As academias avançadas de guerreiros eram bem diferentes das academias iniciantes. As academias avançadas conduziriam esquemas de ensino específicos de acordo com as diferentes características dos aprendizes, que provou ser a abordagem mais adequada, que poderia explorar o máximo potencial dos aprendizes.",
            "No entanto... Qian Jin torceu os lábios. Este tipo de cultivo era obtido a um custo elevado! Não era de admirar que alguém que tivesse participado das batalhas entre humanos e demônios escrevesse em suas reminiscências que a guerra era uma competição de dinheiro em certa medida.",
            "Se essas máquinas de guerra, ou seja, os estudantes guerreiros fossem mortos nos campos de batalha após um curto período, o dinheiro e os esforços investidos neles seriam totalmente desperdiçados.",
            "Tendo caminhado na academia parecida com uma cidade por vários minutos, Qian Jin seguiu Isabella e entrou em um pequeno edifício antigo, onde havia muitos retratos de velhos de barba branca e velhas enrugadas na parede.",
            "Embora esses anciãos vivessem nas pinturas, eles davam uma sensação tão afiada quanto espadas. Apesar de terem passado muito tempo com vicissitudes do tempo, luzes deslumbrantes apareceriam quando \"essas espadas\" fossem sacadas!",
            "Qian Jin descobriu que havia uma pequena assinatura na parte inferior de cada retrato das respectivas fontes. Exceto pelos diferentes temperamentos, esses retratos também produziam um sentimento de despedida de seus parentes próximos.",
            "\"Estes são os diretores da Academia Expedição Punitiva.\" Isabella sentou-se em uma cadeira de aparência antiga cuja idade era desconhecida: \"Ao sentir que suas vidas estavam chegando ao fim, eles deixariam sua posição e iriam para o campo de batalha humano-demônio...\"",
            "Uma luz de admiração devota apareceu nos olhos de Isabella: \"É uma vergonha para um guerreiro descansar em paz antes que a guerra termine\".",
            "Qian Jin observou cada móvel na sala de perto. Ao examinar esses produtos por mais tempo, seu sentimento pela economia desses diretores foi revertido. Ou poderia ser chamado de luxo?",
            "Cada mercadoria poderia ter sido usada por centenas, senão milhares de anos. Parecia que todo diretor continuaria usando os mesmos objetos transmitidos pela geração anterior.",
            "Esses velhos artigos surrados se tornaram verdadeiras antiguidades devido ao uso contínuo por diretores sucessivos e às vicissitudes do tempo.",
            "Poucas pessoas poderiam viver uma vida tão luxuosa usando um escritório cheio de antiguidades inestimáveis, além dos líderes das grandes famílias.",
            "\"Este é o seu cartão de identificação.\" Isabella olhou para Qian Jin, que estava no mesmo local, sem intenção de sair. \"Mais alguma coisa?\" Ela perguntou.",
            "Qian Jin pensou um pouco e tentou reorganizar seu discurso: \"Aqui está a questão. Quero pedir alguns dias de ausência\".",
            "Pedir uma folga? A mão direita de Isabella, que estava apoiando sua bochecha direita, tremia, imaginando se havia algo errado com sua audição. Como ele poderia pedir uma folga sem saber em qual classe ele iria entrar logo após a admissão?",
            "\"Para quê?\" Isabella ligeiramente franziu a testa. Era o a melhor época para jovens guerreiros aumentarem suas forças, onde a folga de um dia seria um grande desperdício.",
            "\"Quero trazer meu pai para o Forte Torrente.\" Qian Jin disse fracamente: \"Meu pai dedicou sua vida a me criar, mas nunca por um dia ele aproveitou os confortos da vida. Agora eu possuo um pouco de poder, e quero lhe dar uma vida melhor. Meu pai sempre esperou se orgulhar de mim, e agora eu consegui um pouco...\""
      ]
}