{
      "Capítulo 245 – As Diferenças entre a Teoria e Prática, Derrotar Você Com Um Soco": [
            "\"É mesmo?\" Hoare Tee caiu em Fanta Kunge com a vantagem de sua altura: \"Se a Família Fanta fosse tão forte quanto você fala, você teria sido espancado como um cachorro morto por mim? Vou repetir. O Pergaminho de Poder Guerreiro da família Fanta pode ser considerada invencível aos olhos dos guerreiros comuns, mas para os guerreiros da linhagem como nós? Não é nada!\" Ele disse.",
            "Fanta Kunge franziu a testa enquanto tentava dizer algo em resposta. Mas no final, ele apenas suspirou e balançou a cabeça suavemente. Embora Hoare Tee fosse desagradável, ele estava certo ao dizer que todo guerreiro de linhagem possuía um excelente Pergaminho de Treinamento de Poder de Guerreiro, que não era pior do que ou ofuscava o da Família Fanta.",
            "Uma derrota é uma derrota e a diferença é a diferença! O peito de Fanta Kunge subia e descia violentamente enquanto ele olhava para Hoare Tee silenciosamente, sabendo que a fama da Família Fanta havia sido fortemente prejudicada por ele hoje!",
            "Hoare Tee caminhou lentamente pela arena e avançou com os olhos fixos em Qian Jin. Se não fosse a ameaça da flecha agora, a Fanta Kunge teria sido gravemente ferido e estaria deitado no hospital neste momento.",
            "\"Você é um estudante guerreiro recém-inscrito?\" Hoare Tees parou na frente de Qian Jin e o encarou de maneira dominante com sua figura robusta: \"Posso considerar sua ameaça como um desafio?\" ele perguntou.",
            "Qian Jin ergueu as sobrancelhas silenciosamente. Era mais do que normal que um guerreiro fosse derrotado em uma luta e Fanta Kunge não era exceção. No entanto, em uma circunstância em que alguém já havia vencido a batalha, agir dessa maneira e tentar hospitalizar o outro lado era ir longe demais.",
            "Impaciência começou a crescer nos olhos de Hoare Tee quando ele olhou para Qian Jin, mas o olhar frio de Qian Jin o fez se sentir muito desconfortável, era mais desconfortável do que o olhar furioso.",
            "\"Desafio? Se você tem que pensar assim...\" Qian Jin encolheu os ombros \"Então sim.\" Ele respondeu",
            "De repente, o humor inquieto em que Hoare Tee estava se dissipou, e seu coração se encheu de emoção refrescante. \"Desafio? Se não fosse por causa de Fanta Kunge, eu não teria notado você. Agora você quer me desafiar? Eu vou hospitalizar você assim que entrarmos no ringue de batalha, como vingança pela vergonha que me fez passar!\" Hoare Tee pensou consigo mesmo.",
            "\"Entre no ringue de batalha! Eu aceito seu desafio.\" Hoare Tee apontou para o ringue de batalha próximo com as mãos grandes enquanto gritava.",
            "Qian Jin encolheu os ombros com indiferença \"Então, vamos começar agora?\" ele perguntou.",
            "\"Sem problemas!\" Hoare Tee deu um sorriso cruel e se moveu em direção ao ringue de batalha…",
            "Bang! Com um som alto produzido pela colisão dos músculos que se assemelhavam a uma tora de madeira esmagando o chão, o corpo alto de Hoare Tee se enrolou na forma de um camarão cozido. Ele cobriu o abdômen com as duas mãos grandes e olhou impressionado para Qian Jin com os olhos abertos tão redondos quanto sinos, mas as pupilas se contraíram tão estreitas quanto um ponto.",
            "\"Qian Jin!\" Fanta Kunge soltou um grunhido e impediu Qian Jin golpear com sua perna levantada, que estava prestes a cair como um machado de batalha na cabeça de Hoare Tee.",
            "Qian Jin olhou para Fanta Kunge e Hoare Tee, cujos músculos estavam em convulsão feroz com um rosto cheio de amargura, e interrompeu a técnica que ele criou: \"Chute Estrela Cadente\"",
            "Este golpe foi executado num piscar de olhos! Isso foi feito a uma velocidade rápida demais para ser percebido por qualquer pessoa. A multidão que assistia coletivamente se virou para Qian Jin, que continuava composto como se nada disso fosse feito por ele.",
            "Poder Guerreiro não foi usado! Esta foi uma batalha de pura força bruta! Hoare Tee olhou para Qian Jin impressionado, imaginando como Qian Jin executou o ataque furtivo, que ele não percebeu até que o atingiu. Mesmo na ausência de poder guerreiro, um guerreiro poderia ter sentido sinais de perigo ao ser atacado! A maneira como o ataque foi iniciado deveria ter criado algum fluxo de ar, como é que…",
            "Os dois guerreiros de linhagem olhavam inexpressivos para Qian Jin, se perguntando se esse sujeito era descendente dos bárbaros. \"Como ele pôde realizar um ataque severo a Hoare Tee, alguém que possui músculos robustos, defesa impressionante e força ainda mais invejável? Com um movimento de seu punho, sem recorrer ao poder guerreiro? Como ele conseguiu esse fazer isso?\" Eles pensaram.",
            "\"Despre ... zível...\" Hoare Tee sentiu dor nas duas pernas e se ajoelhou em uma perna. Com raiva misturada com pura surpresa, ele olhou para Qian Jin e gritou: \"Você...\"",
            "\"Desprezível?\" Qian Jin levantou a mão para esfregar a ponta do nariz enquanto falava: \"Eu lhe perguntei se poderíamos começar e você disse que sim. Assim, a luta começou naquele momento\".",
            "Hoare Tee ficou pasmo, enquanto as outras pessoas também ficaram presas em transe. Voltando ao diálogo, descobriram que esse guerreiro comum era tão astuto que não tinham motivos para acusá-lo.",
            "Qian Jin olhou Hoare Tee. Desde que Fanta Kunge o deteve, Qian Jin entendeu que Kunge queria vencer esse Guerreiro da Linhagem Urso de Fogo sozinho no futuro.",
            "\"Oi! Você, pare aí!\" A voz horrível de Lenz Zarf flutuou nos ouvidos das pessoas presentes. Havia competição entre os guerreiros de linhagem, mas diante dos guerreiros comuns, eles formariam uma aliança!",
            "A derrota inesperada de Hoare Tee, foi uma vergonha para Lenz Zarf, até certo ponto.",
            "\"Quem disse ao meu amigo para parar? Quem foi? Tão sem educação?\" Duren Burg emergiu da multidão junto com uma jovem maga ombro a ombro enquanto dizia com sua voz alta",
            "Ao ver Duren Burg, Lenz Zarf recuou por instinto. Uma rajada de sensação fria rapidamente girou dentro dele enquanto confusão aparecia em seus olhos, \"Você...\"",
            "\"Eu? Por que você está me chamando?\" Duren Burg ficou ao lado de Fanta Kunge enquanto olhava para Lenz Zarf: \"Você é um guerreiro da linhagem Adder?",
            "Decidi deixar em inglês mas a espécie é Víbora Europeia Comum",
            " Você já ouviu falar da linhagem do rei das serpentes?\"",
            "\"Rei das Serpentes?\" Lenz Zarf mais uma vez deu um passo para trás e olhou para Duren Burg com uma expressão estupefata. Somente nesse momento ele percebeu por que estava propenso a sentir medo ao ver aquele jovem guerreiro.",
            "Os Guerreiros da Linhagem Hidra também eram chamados de Guerreiros da Linhagem Rei das Serpentes! Havia vários tipos de guerreiros de linhagem baseados em serpentes no Império Zence, entre os quais os guerreiros da linhagem Hidra prevaleciam acima de todos.",
            "Pode-se dizer que qualquer guerreiro de uma linhagem baseada em serpentes se sentiria naturalmente assustado diante dos Guerreiros da Linhagem Hidra, do mesmo jeito que um oficial de noventa anos teria que se curvar diante do imperador, mesmo que este tivesse apenas três anos de idade.",
            "Guerreiros da linhagem Hidra! Eles eram a linhagem mais forte e mais nobre entre todos os guerreiros de linhagem baseada em serpentes! Quando um guerreiro de linhagem de outros tipos baseados em serpentes despertasse seu poder de linhagem, eles seriam imediatamente reconhecidos pelos Guerreiros da Linhagem do Rei Cobra.",
            "\"Capturador de Demônios Nível 5?\" Duren Burg acenou levemente com a cabeça e perguntou: \"Você adquiriu o poder da linhagem através do despertar cerimonial, em vez do despertar natural, certo?\"",
            "Lenz Zarf acenou com a cabeça. A presença do Guerreiro da Linhagem Rei Cobra era como uma grande montanha, fazendo-o se sentir muito desconfortável.",
            "\"É invejável que você tenha recebido atenção e treinamento especial\". Duren Burg acenou com as mãos enquanto continuava. \"Tudo bem, cuide da sua vida. Você não é necessário aqui.\"",
            "Lenz Zarf abriu a boca, suspirou e depois fechou a boca. Mesmo que este Guerreiro Hidra tivesse menos força total do que ele, poderia ser difícil para ele ter vantagem sobre esse rival em uma luta. Os Guerreiros da Linhagem Adder eram capazes de liberar todo o seu poder enfrentando os Guerreiros da Linhagem do Dragão Dourado de Três Cabeças. No entanto, quando foram confrontados com os Guerreiros da Linhagem Hidra, eram incapazes de utilizar seu poder ao máximo.",
            "A batalha na área começou inesperadamente e terminou de repente. A multidão ficou um pouco desconfortável com isso, e alguns até olharam para Qian Jin e seus companheiros com grande curiosidade quando eles partiram.",
            "Alguns outros estudantes guerreiros começaram a sussurrar um para o outro se os guerreiros de linhagem eram realmente invencíveis. Até o descendente da família Fanta, o líder espiritual dos guerreiros comuns, foi incapaz de derrotar o guerreiro da linhagem urso de fogo!  Afinal, a linhagem Urso de Fogo nem estavam listados no top dez melhores guerreiros de linhagem do Império Zence.",
            "Fanta Kunge aliviou as dores no abdome inferior e continuou andando em silêncio.",
            "Duren Burg não podia fazer nada, mas balançou a cabeça e suspirou. Ele estava ciente que os guerreiros comuns eram realmente sujeitos a muitas restrições. Qian Jin pode ser o esquisito sem precedentes na história do Império Zence.",
            "Guerreiros de linhagem? Duren Burg olhou para o céu e continuou lamentando. Somente os guerreiros de linhagem sabiam da força e das vantagens dos poderes da linhagem, isto é, os guerreiros comuns tinham que aprender todos os tipos de pergaminhos de poder guerreiro depois de atingir o nível Guerreiro Demoníaco, mas os guerreiros de linhagem eram isentos de tal restrição.",
            "Os guerreiros de linhagem tinham pergaminhos de treinamento de poder guerreiro correspondente dentro deles! Uma vez que eles despertassem seu poder de linhagem e se tornassem Guerreiros Demoníacos, seu corpo geraria um conjunto especial de pergaminho de treinamento de poder guerreiro e circularia o poder guerreiro dentro dele.",
            "Este era o pergaminho de treinamento inato! Mesmo se esses guerreiros de linhagem não tivessem nascido nas famílias da linhagem, eles teriam um conjunto de técnicas de treinamento ao despertar seu poder da linhagem.",
            "No entanto, o pergaminho de treinamento de poder guerreiro das famílias de linhagem havia sido aperfeiçoado por inúmeras gerações e, portanto, era bem diferente dos pergaminhos de treinamento inatos, melhorando a velocidade do ciclo e vários outros atributos, tornando-os superiores ao pergaminho de treinamento inato.",
            "Embora os pergaminhos de treinamento inatos não pudessem ser comparados com os aprimorados, eles ainda eram pergaminhos de treinamento fortes! Por exemplo, o pergaminho inato da família Hidra continha cento e oito reservatórios guerreiros! Mas com a contínua perfeição das elites ao longo de gerações da família Hidra, a rota dos ciclos foi ajustada para melhor.",
            "Só o pergaminho de treinamento inato envolvia cento e oito reservatórios guerreiros! Duren Burg deu outro suspiro, pois ocorreu-lhe que o pergaminho inato dos Guerreiros da Linhagem Urso de Fogo poderia ser igualmente poderoso e que poderia ter se tornado mais forte após melhorias. A família Fanta…",
            "Cech Flet também ficou em silêncio. Mesmo se ele dissesse a Fanta Kunge o pergaminho de treinamento de poder guerreiro da Linhagem Lúcifer, ainda seria inútil.",
            "Os pergaminhos de treinamento inatos eram adequados apenas para o Guerreiro Demoníaco da Linhagem, e nenhum outro guerreiro de linhagem jamais poderia usá-los. Se eles insistissem em praticar os pergaminhos de treinamento inatos de outra linhagem, seus reservatórios seriam destruídos pelo poder guerreiro e acabariam ficando aleijados.",
            "\"Eu quero dizer…\"",
            "Qian Jin parou de repente e virou-se para seus amigos: \"Como eu posso dizer isso? Deixe-me ser franco. Se você trabalhar duro, poderá ter a oportunidade de derrotar o 'urso'\". Ele disse."
      ]
}