{
      "Capítulo 250 – O Segredo dos Guerreiros da Linhagem Hidra": [
            "\"Além disso, nós, Guerreiros da Linhagem Hidra, somos capazes de outra coisa.\" Duren Burg disse com orgulho. \"Todo guerreiro da linhagem Hidra adquire habilidades diferentes ao despertar. Enquanto a minha é a Visão Noturna, outros podem obter a habilidade da Armadura de Escamas Douradas ou qualquer outra coisa. Além disso, se eu despertar o poder da linhagem pela segunda vez, receberei uma nova habilidade, que pode ser designada aleatoriamente pelo despertar, ou ser escolhida por meio da coleta de materiais previamente preparados no altar do despertar.\"",
            " ",
            "Cech Flet lançou um olhar para Duren Burg. Embora ele permanecesse calado, seus olhos traíam seus pensamentos. \"Como diabos você poderá entrar no altar da Família da Linhagem Hidra? Você certamente está proibido de usar o altar da linhagem, você tem que confiar no despertar natural, e só Deus sabe se você ganhará alguma habilidade inútil, como se sentir satisfeito bebendo um gole de água ou a capacidade de passar três dias sem passar fome \". Ele pensou.",
            " ",
            "Duren Burg de repente desenvolveu uma dor de cabeça, pois era realmente um incômodo. A menos que ele concordasse em voltar para a família Hidra, ele não teria permissão para entrar no altar do despertar de maneira graciosa.",
            " ",
            "Cech Flet levantou lentamente um dedo, ajoelhou-se e escreveu uma palavra no chão. Ele então se levantou, caminhou até uma pedra grande, inclinou-se sobre ela e olhou para o céu.",
            " ",
            "[Roubar]",
            " ",
            "Olhando para a simples palavra no chão, Duren Burg não conseguia acreditar que fora escrita por Cech Flet. No entanto, entrar furtivamente no altar da linhagem parecia ser uma boa ideia.",
            " ",
            "No entanto... Duren Burg deitou na grama e olhou para o céu. Como uma das dez principais famílias de guerreiros da linhagem, a Família Hidra não era fácil de invadir.",
            " ",
            "Por enquanto, havia apenas o som do fogo ardente que enchia o vasto campo.",
            " ",
            "Qian Jin olhou de relance para o sabre de bronze na mão de Fanta Kunge, notando que havia uma fina camada de ferrugem na superfície espelhada anteriormente plana. Parecia que tinha sido colocado na prateleira por muito tempo e, portanto, enferrujou.",
            " ",
            "O campo aberto do Império Zence era muito mais seguro do que os lugares ocupados por grupos de bandidos.",
            " ",
            "Nenhuma outra criatura além de várias lebres em busca de comida apareceu a noite inteira.",
            " ",
            "Fanta Kunge piscou os olhos semi-avermelhados após uma noite sem dormir. Além das dores torturantes, ele também ficou cheio da emoção de praticar o Pergaminho de Treinamento de Poder Guerreiro Essência de Ouro pela primeira vez.",
            " ",
            "O pergaminho de treinamento de poder guerreiro para doze reservatórios de guerreiros pertencia à pior das técnicas, mas Fanta Kunge surpreendentemente descobriu que esse conjunto de pergaminho de treinamento de poder guerreiro era provavelmente melhor do que a introdução de Qian Jin.",
            " ",
            "Embora ele nunca tivesse exercitado o pergaminho de treinamento de poder guerreiro com doze reservatórios de guerreiros antes, como descendente da Família Fanta, Fanta Kunge havia lido várias memórias escritas por diferentes guerreiros, bem como a introdução ao pergaminho de treinamento de doze reservatórios de guerreiro.",
            " ",
            " ",
            "A rotação de seu poder guerreiro era mais rápida que a rotação de doze reservatórios. Mais importante, esse poder guerreiro absorveu a essência do bronze, cuja intensidade e firmeza superavam os doze reservatórios guerreiros aos trancos e barrancos.",
            " ",
            "Agora ele já havia atingido a intensidade equivalente ao pergaminho de treinamento para dezoito ou dezenove reservatórios guerreiros, que, se continuados, ficariam cada vez mais fortes ao absorver mais essência dourada.",
            " ",
            "\"Duren Burg, venha e experimente.\" Fanta Kunge subitamente correu para frente e fez um movimento com o punho, que colidiu com a palma levantada de Duren Burg.",
            " ",
            "Quando a colisão de palmas emitiu um som nítido, Fanta Kunge recuou e uma expressão cheia de apreciação apareceu em seu rosto. Olhando para a palma da mão, Duren Burg sentiu-se bastante intrigado. \"Seu soco foi ainda mais forte do que eu imaginava. Embora eu não tenha exercido toda a minha força para afastá-lo, seu poder de guerreiro não foi esmagado por mim. Seu poder de guerreiro é realmente intrigante.\"",
            " ",
            "Cento e oito reservatórios guerreiros... Fanta Kunge olhou ansiosamente para as palmas das mãos, imaginando quão poderoso ele seria se a totalidade de seus cento e oito reservatórios guerreiros fosse ativada. Guerreiro da linhagem Urso de Chamas? Hoare Tee?",
            " ",
            "Qian Jin riu e galopou no cavalo. Como ele havia aprendido uma técnica de combate adquirida na Casa de Poder Guerreiro do Enlak, ele tinha plena compreensão de quão extraordinárias essas técnicas eram. Portanto, o Pergaminho de Treinamento de Poder Guerreiro Essência de Ouro, conhecido como um Pergaminho de Treinamento de Poder Guerreiro Divino, era devido a seu poder igual. Ele então decidiu encontrar um hotel na cidade mais próxima para descansar e entrar no mundo infinito.",
            "Era incomum uma vila tão pequena reunir tantos talentos importantes de seus respectivos campos. Qian Jin teve a sensação de que Blake e seus companheiros esperavam que ele concluísse alguma missão da qual não tinha certeza.",
            " ",
            "Qian Jin chicoteou o cavalo com mais força para correr mais rápido, sentindo-se obrigado a fazer algo por Blake e seus companheiros, pois tudo o que ele havia adquirido até agora era por causa deles.",
            " ",
            "Montando no cavalo, Fanta Kunge olhava a palma da mão de vez em quando e se virava para Cech Flet. Os dois começaram a treinar na mesma época e neste momento, um deles alcançou seu segundo despertar, e o outro estava praticando o Pergaminho de Treinamento de Poder Guerreiro Essência de Ouro. Todos tinham um futuro brilhante.",
            " ",
            "Quanto a Qian Jin, o guerreiro comum que não havia despertado seu poder de linhagem, ficou claro que ele sempre liderava e carregava a equipe.",
            " ",
            "Então... Duren Burg franziu o cenho silenciosamente, pois reconheceu que tinha que acelerar o passo, ou ficaria atrás de seus amigos. Ele sabia que tinha que projetar seus próprios meios de outros despertares e que não podia apostar nas habilidades desconhecidas que seriam dadas a ele pelo despertar natural.",
            " ",
            "Esticando-se no cavalo, Fanta Kunge agarrou seu sabre de bronze com firmeza. Sendo o mais fraco entre este grupo de quatro, ele tinha certeza de que todo mundo estava mais ciente dos arredores do que ele, portanto, era melhor ele desistir de observar os arredores e se concentrar em absorver a essência dourada do metal para melhorar a si mesmo.",
            " ",
            "Correndo para a frente e depois dando um tempo.",
            " ",
            "Fazendo uma pausa e avançando novamente.",
            " ",
            "A viagem inteira acabou sendo monótona e chata, e o destino, que ficava a vários milhares de quilômetros de distância, estava se aproximando.",
            " ",
            "Ao entrar na região Qian, Qian Jin havia tirado muitas de suas roupas, pois o sul era muito mais quente que o norte.",
            " ",
            "Percorrendo várias cidades da região Qian, eles viram uma grande cidade aberta sem muralha de defesa em frente a eles.",
            " ",
            "Cidades sem muralha. No total, havia quatro cidades desse tipo no Império Zence, sendo a primeira a Santa Capital, onde o Imperador Zence Dragon morou anos atrás.",
            " ",
            "[Um país cuja capital estava sendo cercada por rebeldes já havia perdido a honra e a confiança de seu povo. Nesse caso, merecia ser destruída. Por que motivo haveria uma muralha?]",
            " ",
            "Como observado pelo imperador Zence Dragon, a Santa Capital passou a ser uma cidade sem muralha ao longo da história.",
            " ",
            "[Os nobres guerreiros da linhagem do rei elfo não precisam de muralhas para proteger seu território.]",
            " ",
            "Durante o tempo em que a cidade Qian precisou de expansão, Qian Wuyang, o guerreiro do despertar definitivo da linhagem, declarou a citação acima e destruiu a muralha existente. Desde então, a cidade começou a crescer cada vez mais sem uma muralha.",
            " ",
            "Havia apenas uma cidade sem muralha na região Qian, Cidade Qian.",
            " ",
            "Duren Burg virou-se para Qian Jin e viu um olhar complicado deste homem que nunca demonstrou nervosismo. Era difícil dizer se era um olhar de nervosismo, excitação ou outra coisa.",
            " ",
            "\"Cidade Qian... Cidade Qian...\" Qian Jin parou de andar, inclinou-se no cavalo e olhou para a grande cidade de longe. Depois de respirar o ar nostálgico, ele apertou as pernas ao redor das costelas do cavalo, e o cavalo soltou um longo rosnado e correu como um raio.",
            " ",
            "A ausência de muralha não significava que não seria protegida por soldados. Na fronteira de cada estrada principal da cidade, havia vários soldados de guarda.",
            " ",
            "Os guardas no portão da cidade Yulee eram ainda mais bem equipados em comparação com os da cidade de Oakland, cujos espíritos elevados podiam ser imediatamente sentidos por quem os olhasse.",
            " ",
            "No entanto, quando comparados aos soldados pelas principais estradas da cidade Qian, os da cidade Yulee pareciam mendigos em comparação. Você poderia dizer que a aparência assustadora dos soldados de Yulee foi fabricada enquanto o orgulho da cidade Qian era gerado pelas almas.",
            " ",
            "Esse sentimento de orgulho vindo do peito era suficiente para fazer os soldados de Yulee se curvarem de vergonha.",
            " ",
            "Vários soldados vigiando os dois lados da rua viram Qian Jin e não se moveram para examiná-lo. Eles ficaram imóveis e assistiram as pessoas indo e vindo.",
            "A cidade Qian, onde morava a melhor família de linhagem, era uma das cidades com a menor taxa de criminalidade no Império Zence. Nenhuma pessoa normal, exceto os guerreiros do mal e os magos sinistros, viria ao território da Família Qian para pedir a morte.",
            " ",
            "Qian Jin cavalgou devagar nas ruas da cidade de Qian e observou os arredores. Nos últimos anos em que ele esteve fora, a cidade havia se expandido bastante.",
            " ",
            "Uma vida de segurança e prosperidade era desejada pelos moradores comuns dos humanos, demônios e bárbaros.",
            " ",
            "Uma cidade que ostentava segurança e prosperidade e com uma baixa taxa de criminalidade era bastante atraente para os imigrantes, desde que você não entrasse no lado errado da família mais influente e mantivesse a justiça entre si.",
            " ",
            "Na cidade Qian, contanto que você não irrite a Família Qian e prejudique seus interesses, e transfira parte dos lucros em todos os setores em que a Família Qian se envolva, a chamada justiça continuará.",
            " ",
            "Andando pelas estradas principais, Qian Jin descobriu que, à medida que sua posição mudava, muitas de suas ideias haviam mudado nos últimos anos.",
            " ",
            "No passado, quando ele ainda era descendente da Família Qian, ele pensava que toda a prosperidade urbana era graças à Família Qian e era normal que a Família Qian tratasse outras forças na região de Qian com justiça.",
            " ",
            "Mas agora, a caminho da Família Qian novamente, Qian Jin sacudiu levemente a cabeça quando finalmente percebeu que a cidade Qian era uma cidade sem justiça. Por que os produtos comerciais cuidadosamente desenvolvidos por outros e as mercadorias recém-trabalhadas devem ser compartilhados com a Família Qian?",
            " ",
            "Por que a Família Qian monopolizou muitas indústrias, não deixando espaço para o resto dos cidadãos?",
            " ",
            "A Família Qian abrigava toda a cidade Qian? Por que as pessoas não diziam que a Família Qian foi alimentada e enriquecida por todos os residentes?",
            " ",
            "Justiça? Como uma família que tratava seus próprios membros de maneira injusta, como poderia mostrar justiça aos forasteiros? Uma vez que seus membros fracassassem no despertar do poder da linhagem, a honra de ser enterrado nas sepulturas ancestrais seria levada embora, não importa o quanto eles tentassem trabalhar."
      ]
}