{
      "Capítulo 26 - Todo Tipo de Habilidades": [
            "Qian Jin deitou-se na\r\ncama e cobriu o rosto com o chapéu do mundo infinito como da última vez. Ele\r\napagou imediatamente.",
            "\n",
            "Quando ele abriu os olhos, ele encontrou-se parado em uma rua vazia. Havia\r\nalgumas casas e edifícios curtos.",
            "\n",
            "Foi a mesma cena que a primeira vez que ele entrou neste mundo do jogo. Qian\r\nJin estava um pouco familiarizado com o lugar, e ele sabia que havia uma\r\nferraria no final desta rua. Ele aprendeu a forjar [Ferro Refinado] nível 2 lá.",
            "\n",
            "\"Eu só aprendi alguns conceitos básicos de ferreiro na última vez que eu\r\nestive aqui, mas inicialmente tentei escapar desse lugar. Eu realmente não\r\nprestei atenção aos outros edifícios\"",
            "Não é realmente um prédio, mas vou\r\ndeixar assim por falta de tradução melhor",
            " murmurou Qian Jin para si mesmo.\r\nEle colocou as mãos nos bolsos das calças e perambulou. Ele estava curioso\r\nsobre o que acontecia nos outros edifícios e casas.",
            "\n",
            "[Loja de Poções Místicas da Eulalia], um letreiro preto estava pendurado acima\r\ndo portão de um edifício. Qian Jin olhou para loja por curiosidade e viu uma\r\nmulher de meia-idade em um avental vermelho trabalhando com muitos tubos de\r\nensaio. Os tubos de ensaio estavam preenchidos com líquidos pungentes coloridos\r\nverde, azul, amarelo e outras cores.",
            "\n",
            "\"Poção mística?\" Qian Jin estremeceu um pouco. Em seu mundo, havia\r\napenas dois tipos de poções. Uma era criada por farmacêuticos de prestígio.\r\nEles podiam criar poções que recuperava a resistência e restauravam o ki de\r\nguerreiros e a mana dos magos. Eles podiam até experimentar e criar seus\r\npróprios tipos de poções especiais.",
            "\n",
            "O outro tipo era as Poções Místicas! As pessoas se referiam aos criadores\r\ndessas poções como Farmacêuticos Místicos. Eles eram um grupo de pessoas\r\nmisteriosas! Ninguém sabia que tipo de poções eles faziam, mas as pessoas\r\nsabiam que havia menos Farmacêuticos Místicos do que dragões.",
            "\n",
            "Qian Jin lembrou que ele leu um livro sobre esses Farmacêuticos Místicos quando\r\nainda estava em sua família. Havia uma citação de um farmacêutico místico:\r\n\"Se os deuses existem, então criarei uma poção que pode transformar até mesmo\r\num maldito sapo em um deus depois que ele a beber.”",
            "\n",
            "Ele ainda lembrou que havia muitos comentários escritos na parte de trás do\r\nlivro por muitos guerreiros e magos famosos da história: \"Isso é loucura!\r\nEles são loucos!\"",
            "\n",
            "Todos eram comentários com o mesmo significado. Foi quando a resistência à\r\nprofissão de Farmacêuticos Místicos cresceu dentro de Qian Jin. Não era normal\r\nque as pessoas dissessem algo tão ousado.",
            "\n",
            "[Loja de Runas da Akenash]",
            "\n",
            "Qian Jin olhou para a casa através de uma pequena fenda entre os portões. Havia\r\numa menina pequena que parecia ter uns sete ou oito anos de idade. Estava\r\ngravando algo em um metal estranho. Sua velocidade era muito rápida. Um padrão\r\nmisterioso foi gravado no metal em questão de alguns segundos. Ela então\r\npolvilhou um punhado de pó especial em diferentes lugares do padrão, e sete\r\nluzes coloridas diferentes iluminaram instantaneamente as linhas gravadas no\r\nmetal.",
            "\n",
            "\"O que é isso?\" Qian Jin esticou o pescoço subconscientemente. De\r\nacordo com documentos, os artistas de runas demoravam 100 vezes mais para\r\ngravar e criar padrões em metais especiais em comparação com artistas comuns ao\r\ngravar e criar esculturas. Era simplesmente muito mais difícil. Somente os\r\nverdadeiros Mestres de Runas poderiam gravar tão rápido quanto essa menina.",
            "\n",
            "Estrondo!",
            "\n",
            "Uma pequena explosão ocorreu na sala, e a menina foi jogada no chão. Era a runa\r\nquase completa que a menina estava trabalhando que causou a explosão. A menina\r\nlevantou-se e limpou a poeira negra do rosto sorridente. Ela pensou cuidadosamente:\r\n\"Oh! Provavelmente, coloquei muito pó do núcleo mágico do Urso Explode\r\nTerra na mistura.”",
            "\n",
            "Qian Jin estava muito animado, mas ele se segurou e não correu para dentro do\r\nprédio.",
            "\n",
            "Artista de Runas! Se ele aprendesse essa habilidade, ele seria respeitado onde\r\nquer que ele fosse, mesmo que ele só compreendesse metade disso. Os guerreiros\r\nmais poderosos o tratariam adequadamente se ele fosse habilidoso.",
            "\n",
            "Se ele pôde trazer suas habilidades de forja para o mundo real, ele\r\nprovavelmente poderia trazer as habilidades rúnicas para o mundo real também.\r\nNo entanto, Qian Jin estava tentando muito se controlar para não fazer qualquer\r\ncoisa estúpida. Ele sabia que todas as habilidades requeriam fundamentos fortes\r\npara aprender. Runas, por exemplo, requeriam uma compreensão proficiente de\r\nmatrizes mágicas e metais especiais. Não era o momento certo para ele aprender\r\na habilidade de runas ainda.",
            "\n",
            "Ele continuou andando pela rua tranquila. Ele ficou quase surpreso com tudo o\r\nque viu. Havia lojas de joias, lojas de alfaiate e mais...",
            "\n",
            "\"O que é isso…\"",
            "\n",
            "Qian Jin parou e olhou para um prédio ao lado enquanto respirava profundamente.",
            "\n",
            "[Casa de Ki do Enlak]",
            "\n",
            "“Este lugar vende pergaminhos de treinamento de ki ou ensina técnicas de luta\r\nde guerreiros?\" Qian Jin piscou os olhos. A razão pela qual ele veio para\r\nOakland foi pelo [Pergaminho de treinamento de ki do vento e nuvem]. Se ele\r\npôde se tornar um Ferreiro de Nível 2 depois de um dia de prática no Mundo\r\nInfinito, que tipo de pergaminho de treinamento de ki ele poderia pegar daqui?\r\nQian Jin não podia mais se conter e tentou abrir o portão da casa.",
            "\n",
            "\"Eh?\"",
            "\n",
            "O portão parecia muito fino, mas não abriu nem um pouco depois que Qian Jin o\r\nempurrou.",
            "\n",
            "\"O que está acontecendo?\" Qian Jin respirou profundamente e empurrou\r\no portão com todas suas forças, mas ainda não abriu.",
            "\n",
            "\"Porra!\" Ele encheu os braços com ki de um Guerreiro Level 4 e\r\nempurrou o portão de novo...",
            "\n",
            "Uma luz brilhou através do portão preto, não foi porque o portão abriu, mas sim\r\nporque algumas palavras surgiram no portão.",
            "\n",
            "[O ki de um Guerreiro de nível 4 não é suficiente para abrir o portão. Um\r\nmínimo de ki de Guerreiro de nível 8 é necessário.]",
            "\n",
            "\"Ki de nível 8?\" As palavras agitaram um sorriso no rosto de Qian\r\nJin. \"Então, apenas um Guerreiro de Nível 8 pode entrar neste prédio? Isso\r\nsignifica que mesmo o Instrutor Rodriguez seria bloqueado e não haveria nada\r\nque ele pudesse fazer sobre isso?\"",
            "\n",
            "Qian Jin olhou para o portão que não conseguiu abrir e se perguntou: \"Se\r\nisso requer um Guerreiro do Nível 8 apenas para abrir o portão, então, que tipo\r\nde pergaminhos de treinamento ou técnicas de luta estarão aqui?\" Ele\r\nsentiu que esse lugar era cheio de mistérios.",
            "\n",
            "Ele continuou andando pela rua e logo chegou à loja de ferreiro onde ele\r\naprendeu a arte de forja.",
            "\n",
            "Depois de abrir a porta irregular, Qian Jin entrou na loja que era milhares de\r\nvezes mais deserta do que a Ferraria do Franklin. Assim como ontem, a forja não\r\nestava queimando, e as faíscas não estavam voando. O velho ferreiro Blake\r\nestava encostado na bigorna e fumando seu cachimbo. Ele soprou um bocado de\r\nfumaça, mas tossiu de forma irregular. Quando ele fez isso, parecia que ele\r\niria tossir seus pulmões para fora.",
            "\n",
            "Os olhos de Blake brilharam um pouco depois de ver Qian Jin entrar. Ele se\r\nlevantou e espanou a sujeira da bunda. Ele então pegou dois pedaços de ferro\r\nfundido e jogou-os na forja enquanto dizia: \"Acenda o fogo\".",
            "\n",
            "Nesse ponto, Qian Jin já estava acostumado com a personalidade de Blake. Ele\r\ncolocou as duas mãos no fole e começou a pressionar e puxar a alça. Blake pegou\r\num pedaço de ferro fundido vermelho e quente com um par de pinças e colocou-o\r\nsobre a bigorna. Estendeu a outra mão e agarrou um martelo. Ele colocou o\r\nmartelo acima de sua cabeça, mas ele não esmagou o metal imediatamente. Ele\r\ngirou um círculo completo com o martelo no ar e esmagou com toda a força e uma\r\ngrande quantidade de impulso. O martelo uivou como se estivesse rasgando o espaço\r\nquando esmagou o ferro fundido quente. Um monte de faíscas de metal pulou e\r\ndançou no ar enquanto os sons dos metais colidindo ecoava."
      ]
}