{
      "Capítulo 263 – Poder da Técnica de Respiração da Forja": [
            "[Guerreiros, às vezes podem ser muito vulneráveis. É necessário que você leve algum medicamento de reposição].",
            "Limpo e eficaz, Qian Jin cuidou dos braços fraturados rapidamente. Ele ficou satisfeito com sua incrível resistência! Ele nem sequer suou, mesmo com tanta dor.",
            "\"Cave um buraco para mim na colina.\" Qian Jin fez uma breve pausa e continuou falando. \"Enterre-me na areia por quinze minutos, deixe apenas minha cabeça de fora para respirar.\"",
            "Em dias de tempestade de areia como essa, mesmo que ele deixasse a cabeça de fora, logo ela seria enterrada pela areia soprada. Ele poderia muito bem se enterrar completamente.",
            "Enterrar todo o corpo? Fanta Kunge e Cech Flet trocaram um olhar intrigado, sem ter nem ideia do que esse homem iria fazer.",
            "Fanta Kunge verificou a caverna atrás dele, e ainda não havia sinal de que Duren Burg sairia em breve. Ele disse suavemente: \"Vou ficar de guarda aqui\".",
            "A ampla e grossa Zhanmadao se transformou em uma pá em um segundo! Pá por pá, a areia dourada foi escavada e empilhada em ambos os lados.",
            "À medida que o poço ficava mais fundo, Cech Flet ficava mais confuso. Depois de muito tempo exposto ao sol, o calor já havia sido absorvido pela areia dourada! Comparado com a superfície do solo, a areia no poço estava muito mais quente. Pode levar apenas alguns segundos para assar uma batata doce!",
            "Camadas de areia foram devolvidas ao poço e Qian Jin foi enterrado da cabeça aos pés! Não conseguindo encontrar uma abertura no subsolo, a energia térmica decidiu liberar seu calor nesse recém-chegado. O calor lançou imediatamente uma carga de alta velocidade!",
            "Qian Jin mal pôde iniciar o [Poder Supremo de Vento e Nuvem], o efeito do [Corpo Dourado de Vento e Nuvem] não foi tão satisfatório quanto poderia ter sido. O calor ardente entrou no corpo e Qian Jin não aguentou mais. Ele abriu a boca para gritar, mas, infelizmente, a areia imediatamente caiu em sua boca, lembrando-o de onde ele estava.",
            "Este lugar não era de forma alguma inferior ao lago fogo ardente, no vale das quatro estações. Enquanto o sol continuava brilhando, a temperatura continuava subindo. Não tendo tempo para reclamações, Qian Jin se lançou no trabalho de se libertar.",
            "Guiando o calor que ele absorveu e mobilizando o único resquício de Poder Guerreiro, Qian Jin lentamente uniu os dois no peito.",
            "Ele falhou como esperado... mesmo sem um único movimento.",
            "Não havia tempo para se censurar! A estranha corrente de Poder Guerreiro era muito mais forte do que ele imaginara! Não era possível quebrá-la em apenas uma tentativa!",
            "Qian Jin não tinha medo da dor, ele se orgulhava disso. Mas agora, seu nome era fragilidade! Ninguém neste mundo não tinha medo da dor. É apenas uma questão de quantidade...",
            "Pode vir! Se ele não conseguisse consertar isso, ele ainda seria morto pelos juniores Qian, mesmo que ele saísse deste inferno na terra.",
            "Perder para a geração jovem dos guerreiros da linhagem do Rei Elfo? Qian Jin torceu as sobrancelhas com força na areia... Ele poderia muito bem morrer aqui! Ele poderia ser derrotado por qualquer um, menos Qian Zhanxuan! \"Você quer bloquear meu poder guerreiro? De jeito nenhum!\" ele gritou em sua mente.",
            "Qian Jin reajustou seu corpo e mais uma vez mergulhou nos 108 Reservatórios de Energia! Ele reuniu seu Poder Guerreiro pouco a pouco, na esperança de se libertar da corrente sob a estímulo de alta temperatura.",
            "Falha... falha... falha...",
            "O pequeno pedaço de areia sobre sua cabeça era levantado de tempos em tempos, enquanto espasmos passavam pelo corpo enterrado na areia... Parecia que algum tipo de pássaro estava saindo do ovo...",
            "Falha... Deus sabe quantas vezes...",
            "A alta temperatura não podia ser dispersada pelo poder guerreiro... Qian Jin sentia-se um pouco tonto e sua consciência foi gradualmente sendo roubada por uma imagem ardente... O suor brotou por todo o seu corpo como se um cano de água fosse perfurado, deixando alguns vazamentos...",
            "Tão quente...",
            "Que lugar é esse? Tão quente... De onde veio todo esse calor...",
            "Na frente de Qian Jin havia um borrão de vermelhidão. Vagamente, fluxos de calor vinham de diferentes direções! Posicionado no centro da banheira do redemoinho, ele era como um ímã e tudo vinha para ele.",
            "Bang... Bang...",
            "O reservatório de energia do peito trancado de repente expandiu e contraiu como um coração humano! Não foi um movimento rotativo, mas uma batida com expansão e contração! Todo o influxo calor também parou de subir neste momento e tremulou junto com o reservatório de energia revivido.",
            "E não foi apenas o influxo calor! Qian Jin sentiu claramente o ar quente ao redor de seu corpo ser movido ao mesmo tempo!",
            "Por um momento, Qian Jin sentiu como se o fluxo de calor, assim como o reservatório de energia, tivesse ganhado vida!",
            "Era isso... Um sentimento estranho surgiu em sua cabeça... O Poder Guerreiro estava ativo e vivo... Certo! Fabreidis disse que o Poder Guerreiro de todos tem uma vida e é por isso que pode ser transformado em poder da alma!",
            "Qualquer criatura viva tinha um coração ou um núcleo! O coração de seus 108 reservatórios de energia era o mesmo em seu peito! \"Eu costumava adicionar minhas próprias crenças ao meu poder guerreiro, o que lhe concedeu uma vida! Meu poder guerreiro sou eu e eu sou meu poder guerreiro!\"",
            "\"E o calor que flui ao meu redor? Ele também têm uma vida? Sim, certo! Está tão quente aqui durante o dia e fica extremamente frio à noite! Se os fluxos quiserem sobreviver, eles devem encontrar um abrigo!\"",
            "\"Você quer vir? Tudo bem... eu aceito você. Mas se eu morrer, você também morrerá. Me empreste seu poder para quebrar essa maldita corrente! Venha com seu poder! Todo ele!\"",
            "De repente, a técnica de respiração da forja continuou por si só... Ao mesmo tempo, o calor da areia se transformou em uma enorme torrente, que rugiu e invadiu o corpo de Qian Jin! Seguindo o caminho que Qian Jin havia planejado, eles avançaram e lançaram um ataque selvagem!",
            "Tendo engolido e guiado os fluxos de calor, a Técnica de Respiração da Forja começou a disputa com a corrente em forma de teia!",
            "Cech Flet ficou atordoado! A areia dourada sob seus pés só pulava no ar de vez em quando, mas agora estava borbulhando e fervendo como uma poça de água!",
            "\"Venha, venha! Empreste-me todo o seu poder para quebrar essas correntes.\"",
            "A areia dourada estava em um frenesi fervente! Queimando através do céu! O chão pareceu tremer violentamente em um instante! A prodigiosa areia voou no ar e cobriu as nuvens e o sol!",
            "Não, isso não foi causado por Qian Jin! Havia hordas de criaturas desconhecidas correndo em direção à sua localização a toda velocidade!",
            "As pupilas de Cech Flet dilataram com a cena e imediatamente, ele ativou sua Forma de Batalha de Linhagem. A enorme asa negra saiu de suas roupas! Ele dobrou os joelhos e pisou no topo da montanha para ocupar uma posição de comando.",
            "Areia... Escorpião de areia!",
            "Quem estudou em uma Academia Guerreira saberia o que eram os escorpiões da areia, eles eram como um grupo de bandidos vivendo apenas no deserto.",
            "Eles eram diferentes dos escorpiões comuns em tamanho! Quase todos eles tinham um corpo com mais de dois metros de comprimento sem incluir as caudas duras.",
            "A casca dourada deles servia como escudo defensivo, muito mais forte que a armadura de um guerreiro comum! Eles também receberam uma certa habilidade natural de resistência mágica! Quando bolas de fogo mágicas o encontravam, na melhor das hipóteses produziria algumas faíscas!",
            "Além disso, eles tinham um par de garras em forma de pinça, que, supostamente, podiam aguentar uma espada quebradiça! As pessoas perderiam pelo menos um braço ou uma coxa se caíssem nas garras dessa besta! E um rei escorpião forte poderia cortar alguém em dois na cintura! Que monstro!",
            "Até o bandido mais fraco do deserto rivalizaria com um macaco de três braços de pele verde! Francamente falando, era horrível o suficiente lidar com um escorpião da areia, mas eles preferiam viver em grupos! Às vezes eles viviam em dezenas, às vezes centenas!",
            "Até uma força armada faria um desvio no deserto para evitar esses assassinos...",
            "Aventureiros ou mercenários, embora poderosos o suficiente, odiariam lutar contra essas criaturas. Era como um negócio que só sofreria perdas. Ao contrário de outras Bestas Demoníacas, essa Besta Demoníaca não tinham núcleo mágico.",
            "Além do rei e talvez de alguns raros, esse animal não criava um núcleo mágico dentro do corpo, mas eles ainda tinham as habilidades de uma besta demoníaca.",
            "Era realmente um negócio terrível arriscar-se a lutar contra centenas de bestas, mas acabar com apenas alguns núcleos mágicos. Ninguém estava disposto a fazer isso...",
            "Cech Flet lançou um olhar e contou o número da força que se aproximava. Havia pelo menos cem...",
            "Na posição central, havia um gigante com pelo menos dois metros de altura e quatro metros de comprimento, mesmo sem a cauda. Cada um dos artrópodes tinha uma casca tão rígida quanto o metal. Juntamente com as pernas ágeis, eles avançavam como uma carruagem.",
            "Caudas enormes voavam no ar de maneira agressiva! Qualquer pessoa confrontada com eles tinha que ficar em alerta vermelho pelo veneno escuro escondido nas caudas!",
            "\"O que diabos? Por que há tantos escorpiões da areia?\" Duren Burg ficou surpreso com a imagem espetacular e perguntou com uma voz incrédula. \"Onde está Qian Jin?\"",
            "\"Lá\", Cech Flet apontou para a areia protuberante que parecia uma panela de água fervente \"embaixo da terra!\"",
            "\"Então o que você está esperando? Esses monstros podem nos matar!\" Duren Burg disse, ele rapidamente desceu a colina e tentou cavar o homem debaixo da areia!",
            "Rápido como uma raio, Cech Flet sacudiu suavemente a cabeça e pegou o sujeito impetuoso pelo pulso. \"Não, agora não... é muito perigoso...\"",
            "Duren Burg congelou no local! Ele olhou para a areia borbulhante e afundou em um devaneio. Qian Jin nunca teria se enterrado sem motivo. Ele deve ter se machucado mais seriamente do que parecia. Desenterrá-lo agora, eles poderiam fugir por um triz da situação perigosa. Mas Qian Jin ficaria arruinado pelo resto da vida!"
      ]
}