{
      "Capítulo 04 - Minha Força Aumentou?": [
            "\"EU…\"",
            "Como Qian Jin estava\r\nprestes a perder a paciência, uma notificação do sistema soou.",
            "\"Jogador Qian Jin,\r\npor favor, preste atenção. Seu tempo de jogo para hoje está quase esgotado.\r\nEsteja preparado para ficar offline. \"",
            "O mundo do jogo\r\ncomeçou a torcer e virar os olhos de Qian Jin, e a voz parecia cada vez menos\r\nreal.",
            "Qian Jin sentiu como\r\nse tivesse sonhado com algo muito estranho. Ele sonhou que foi a um lugar\r\nchamado [Mundo Infinito], que era um espaço de jogo virtual. Forjar também era\r\nparte de seu sonho.",
            "Geralmente, as\r\npessoas só poderiam recordar vagamente um sonho ou apenas se lembrar de uma\r\npequena parte do sonho. As pessoas raramente conseguiam se lembrar de cada\r\ndetalhe que ocorreu em um sonho.",
            "No entanto, Qian Jin\r\ndescobriu que ele havia memorizado quase todo o sonho. Ele conseguiu recordar\r\nos pequenos detalhes no sonho como se esses incidentes realmente tivessem\r\nocorridos.",
            "Ele segurou a borda\r\nda cama e tentou se sentar. De repente, ele sentiu uma tremenda dor em ambos os\r\nbraços, e cada músculo em seu corpo estava extremamente cansado.",
            "Esta situação aconteceu\r\numa vez antes. Ele sentiu um nível de dor semelhante ao acordar depois que o\r\nInstrutor Rodriguez ordenou que ele corresse o mais rápido possível em torno da\r\nacademia cinquenta vezes no início de sua permanência no campus.",
            "Comparado com a\r\núltima vez, o sofrimento e a dor que ele experimentava no momento superaram a\r\noutra vez por um nível inteiro. Ele não conseguiu encontrar um único músculo\r\nque não estava doendo. Sua mão era a parte que mais doía, como se ele tivesse\r\nlutado contra os instrutores da academia, e o choque da colisão das armas\r\ntivesse machucado sua mão.",
            "Quando Qian Jin\r\nlevantou os braços, percebeu que seus braços estavam molhados; ele não sabia\r\nquando isso aconteceu. O suor cobria sua pele como se ele tivesse aplicado óleo\r\nsobre ela.",
            "Não eram apenas os\r\nseus braços. Ele também descobriu rapidamente que o seu peito, as costas e\r\ntodas as partes de seu corpo tinham uma tonelada de suor. Ele pulou da cama e\r\ntirou o cobertor. Seus lençóis e manta estavam molhados de suor. Se alguém\r\nentrasse no quarto agora, eles poderiam confundir a situação, como se Qian Jin\r\ntivesse feito xixi na cama ...",
            "\"Qian Jin, como\r\neu estava falando...\"",
            "Rollin abriu a porta\r\nnovamente, e seus olhos rapidamente pousaram no cobertor molhado e nos lençóis.\r\nSua boca abriu e tomou a forma de \"O\".",
            "\"Merda!\"\r\nQian Jin imediatamente soube o que seu amigo estava pensando apenas olhando a\r\nexpressão de Rollin. Era o que Qian Jin tinha mais medo.",
            "\"Rollin, isso\r\nnão é o que parece!\"",
            "\"Eu sei, eu\r\nsei\", Rollin disse com um tom de compreensão enquanto ele assentia\r\nrepetidamente. No entanto, o sorriso em seu rosto disse a Qian Jin que ele\r\nnunca acreditaria na explicação de Qian Jin.",
            "\"Eu tive um\r\nsonho, e suei muito com isso!\" Qian Jin apontou para a cama e explicou\r\nansiosamente. Ele acabou de se tornar o cara extremamente feio que todos na\r\nacademia ouviram falar. Ele não seria tão infeliz e ficaria conhecido como o\r\ncara que mijava na cama, certo?",
            "\"Eu sei, eu\r\nsei.\" Rollin lentamente recuou e disse: \"Qian Jin, quando as pessoas\r\nsofrem um forte golpe mental, coisas podem acontecer. O ato de fazer xixi na\r\ncama é perdoável... \"",
            "Antes que ele\r\nterminasse de falar, ele correu para fora da sala e se afastou rindo.",
            "Qian Jin queria\r\nperseguir Rollin e explicar um pouco mais. Mas depois de um segundo pensamento,\r\npor que ele daria mais explicações? Ele realmente não fez xixi na cama! Além\r\ndisso, ele já tinha o nome de cara extremamente feio, então por que ele se\r\npreocuparia se ele tivesse o nome de guerreiro que molhava a cama?",
            "\"Lavar meus\r\nlençóis e manta deve ser minha principal prioridade.\" Qian Jin rapidamente\r\ntirou os lençóis da cama, e jogou-o junto com a manta em uma banheira de\r\nmadeira",
            "Imagino que seja algo como isso:\r\nhttp://media.gettyimages.com/photos/traditional-tub-in-japan-picture-id149078500?s=170667a&w=1007",
            "\r\ne dirigiu-se para um rio localizado fora de sua residência. \"Como vou\r\ndormir esta noite com tudo molhado? Mas, novamente, por que todos os meus\r\nmúsculos doem tanto? É por que queria me tornar forte, que subconscientemente\r\nme treinei durante o sono? Estou trabalhando tão duramente! Se o diretor da\r\nacademia não me der uma bolsa de estudos, mesmo o grande Deus da Guerra não deixaria\r\nisso passar e o punirá por isso.”",
            "Se auto-motivar e\r\nauto-ridícularizar, ficar positivo e otimista diante de qualquer situação, essa\r\né a orientação que Qian Jin seguiu desde que ele deixou sua família. Ele nunca\r\nfoi desmotivado por nada, exceto pelo incidente do cara extremamente feio.",
            "Quando Qian Jin\r\nestava caminhando por um longo corredor, ele viu um quarto na residência que\r\nestava cheio de dezenas de pessoas. Eles estavam torcendo e gritando, como se\r\nhouvesse uma competição de algum tipo, e estava chegando ao clímax.",
            "\"Esses bastardos\r\nenérgicos. Seria ótimo se eu dissesse ao instrutor Rodriguez para treinar vocês\r\ncom tanta força que vocês não poderiam se levantar \".",
            "Qian Jin conversou\r\nconsigo mesmo enquanto se aproximava do rio. Alguns estudantes apontaram para\r\nele e falaram pelas suas costas, mas ele ignorou todos.",
            "O incidente onde ele\r\nfoi nocauteado por um chapéu não era um segredo na academia. Nenhum dos alunos\r\nque estavam com ele perdeu. O nome e a história de Qian Jin circularam em torno\r\nda academia por dias.",
            "Não havia pessoas no\r\nrio agora. Qian Jin lentamente agachou-se. Suas pernas se sentiam poderosas,\r\nmas a dor o convenceu a ir devagar.",
            "Depois que ele jogou\r\num balde de madeira no poço da água, Qian Jin facilmente balançou a roldana e puxou\r\no balde com água dentro dele. Ele levantou o balde cheio de água com a mão\r\nesquerda.",
            "...",
            "\"Eh?\" Qian\r\nJin segurou o balde cheio de água na frente do rosto. Embora não precisasse\r\nmuita energia para levantar este balde de água antes, por que ele precisou de\r\nainda menos esforço para fazê-lo hoje? O balde estava cheio, mas por que a\r\nsensação parecia como se o balde estivesse vazio?",
            "\"O treinamento\r\nno meu sonho realmente funcionou?\" Qian Jin não queria pensar demais. Ele\r\nlevou a água do balde até a banheira de madeira, agachou-se novamente e começou\r\na lavar o cobertor e os lençóis. De repente, viu um par de pés.",
            "Eles pertenciam a uma\r\nmulher! Qian Jin tinha certeza de seu julgamento. O par de sapatos de tecido\r\nbranco era simples e plano. Os olhos de Qian Jin subiram para as pernas retas,\r\ne um grande manto de mago preto apareceu na frente de seus olhos.",
            "Um mago! Oh espere!\r\nQian Jin rapidamente ajustou sua avaliação. Esta menina estava usando óculos\r\ngrandes. Seu grande chapéu de mago pontiagudo cobria mais de metade de seu\r\nrosto, e as pessoas não podiam dizer claramente como era sua aparência. Ela\r\nestava usando um manto de mago que era um pouco maior do que o tamanho do seu\r\ncorpo, mas o símbolo da varinha branca acinzentada no peito dela dizia que ela\r\nera aprendiz de mago.",
            "\n",
            "Esta pequena aprendiz\r\nde mago também estava segurando uma banheira de madeira em suas mãos. A\r\nbanheira era menor do que a de Qian Jin, e algumas roupas estavam nela."
      ]
}