{
      "Capítulo 305 – Vidente como Segunda Profissão? Estapeando Faces": [
            "Qian Jin assistiu ao desempenho de Swit Lei com interesse, enquanto também olhava para o exterior pela porta. O timing dessa pessoa foi tão perfeito que deveria haver alguém por trás disso. Quem? Pam Honxuan? Sem a permissão dele, este ancião não terá a chance de abrir a porta.",
            "Golpista? Qian Jin riu dessa acusação. Na verdade, a maioria das pessoas pensaria nele como um golpista! Ele era tão jovem e falava sobre a Farmácia Mística, um assunto profundo, com pessoas com poder muito maior. Esse homem provavelmente deveria testá-lo por vontade de Pan Honxuan.",
            "O fato de uma poção mística criada por um jovem com menos de 20 anos de idade não era tão convincente como se tivesse sido criada por um farmacêutico místico idoso.",
            "\"Você tem menos de 20 anos de idade...\" Swit Lei circulou Qian Jin e disse: \"Mesmo que você começasse a aprender sobre a Farmácia Mística quando nasceu, você teria apenas 20 anos de conhecimento. A Farmácia Mística é vasta como o Deserto Ancestral...\"",
            "Qian Jin olhou para Swit Lei, impotente, e também olhou para a porta. Parecia que o ancião mais poderoso da Família Pam queria ver se Swit Lei poderia forçar o \"verdadeiro criador\" das poções a aparecer.",
            "\"Sua metáfora não está perto o suficiente.\" Qian Jin aceitou o olhar duvidoso de Swit Lei enquanto colocava as mãos atrás das costas. \"A Farmácia Mística é vasta como as estrelas no céu.\"",
            "Swit Lei, que não estava satisfeito com Qian Jin, ficou chocado, ele sentiu como se estivesse alucinando! Qian Jin, que tinha menos de 20 anos, parecia seu mentor - que já havia falecido - que o ensinou sobre o assunto.",
            "\"Como?\" Swit Lei balançou a cabeça enquanto tentava se livrar daquele sentimento estranho. Ele olhou para Qian Jin novamente e disse: \"Se você sabe disso, por que tentou mentir...\"",
            "Qian Jin suspirou ao ver que Pam Honzi não tinha intenção de parar este velho farmacêutico místico. Embora esse líder tivesse o Olho da Detecção Inumerável, confiança e um amplo escopo, ele tinha uma dúvida natural sobre tudo, mesmo acreditando nele.",
            "\"Parece que eu preciso me provar.\" Qian Jin olhou para Pam Honzi e lembrou que esse líder queria conhecer o criador das poções. Embora essas não fossem poções reais e nem sequer pertencessem à Farmácia Mística, ele não podia dizer a verdade. A única maneira era provar a todos que ele sabia sobre a Farmácia Mística.",
            "Diferente da Farmácia Comum, um novato ou mesmo um aprendiz pode criar uma poção mística que o mestre não conseguiu. Nas palavras de Eulalia, a sorte era mais importante na Farmácia Mística. Todas às vezes, o criador deve ter a mentalidade de um tigre cego que deseja encontrar uma ovelha morta.",
            "Qian Jin sabia o que tinha que fazer.",
            "\"Sr. Swit, eu não menti.\" Qian Jin circulou em torno de Swit Lei, assim como Swit Lei circulou em torno dele. Ele cheirou o ar e disse: \"Sr. Swit, você deve ter interagido com cerca de 36 tipos de ingredientes antes de vir para cá e três deles constituíam 70% da poção. Eles eram Amora de Fogo, Grama de Dragão Negro e Cacto Vicioso. Quanto aos outros ingredientes, a Saliva de um Lobo Demoníaco Vento Rápido constituí a última porção, provavelmente menor que o peso de um cabelo de meia polegada. \"",
            "Silêncio, o som de um alfinete caindo poderia ser ouvido.",
            "Pam Honzi olhou para a reação de Swit Lei e sabia que Qian Jin estava correto. Swit Lei parecia que foi transformado em pedra.",
            "Tudo certo! Antes de ser convocado aqui por Pam Honxuan, ele estava testando e tentando criar uma Poção Mística e todos os ingredientes usados eram os que Qian Jin nomeou.",
            "\"Você...\" Como uma criança, Swit Lei não conseguiu falar. \"Você... realmente entende?\" Ele perguntou depois de um tempo.",
            "\"Na verdade não.\" Qian Jin rapidamente balançou a cabeça. Quem se atrevia a dizer que entendia a Farmácia Mística? Se Eulália soubesse disso, a pessoa estaria em apuros! A única pessoa no mundo infinito que podia assustar Eulalia era Blake.",
            "\"Eu só sei um pouco.\" Qian Jin mediu um terço da unha no dedo mindinho e disse: \"Mais ou menos isso, e eu posso ter exagerado\".",
            "Swit Lei ficou atordoado. \"Isso é humildade ou...\" Ele não sabia.",
            "\"Não.\" Swit Lei respirou fundo e disse: \"Eu ainda não posso acreditar em você, a menos que você venha comigo à minha farmácia mística e crie uma poção mística. Eu acreditarei nelas.\"",
            "\"Não.\" Qian Jin balançou a cabeça decisivamente. Parecia que ele não iria, mesmo que uma faca fosse colocada ao lado do pescoço.",
            "Swit Lei riu: \"Parece que você sabia sobre esses ingredientes por coincidência.\"",
            "\"Eu pareço querer morrer?\" Qian Jin revirou os olhos e disse: \"Você tem sorte de ter vindo aqui rápido. Caso contrário, nunca mais iria vê-lo\".",
            "\"O que?\"",
            "Tanto Swit Lei quanto Pam Honzi ficaram surpresos.",
            "Qian Jin encolheu os ombros e disse: \"Você está tentando criar poção Espirito Ardente nível 1, certo?\"",
            "Surpresa e confusão apareceram nos olhos de Swit Lei quando ele pensou: \"Ele sabe sobre esta poção?\"",
            "\"Então você não deve adicionar Grama de Dragão Negro, mas você adicionou muito\". Qian Jin olhou para o céu e disse: \"Adivinhando pelo cheiro em suas roupas, agora é hora.\"",
            "\"Está na hora de quê?\" Swit Lei franziu o cenho. \"Em três dias, ela será produzida com...\"",
            "\"Sucesso?\" Qian Jin riu. \"Um minuto, no máximo, seu caldeirão de Poção Mística explodirá. Se o quarto não for feito de metal, será completamente destruído.\"",
            "\"Besteira!\" O rosto amarelo de Swit Lei ficou vermelho com o estímulo. \"EU...\"",
            "Booom!",
            "Uma enorme explosão soou e cortou Swit Lei. As enormes chamas subiram no céu, e o telhado junto com os tijolos também foram soprados no céu.",
            "O som da fala “Besteira!” ainda ressoava na sala quando a enorme explosão bateu no rosto de Swit Lei.",
            "O rosto vermelho de Swit Lei empalideceu instantaneamente. Toda a raiva em seus olhos se transformou em medo e surpresa. Esta... essa maldita profecia era muito precisa e real.",
            "Pam Honzi também olhou para Qian Jin em choque. Embora ele realmente não entendesse de Farmácia Mística, fazer essa ligação apenas cheirando a fragrância nas roupas de Swit Lei... Isso significava que Qian Jin era melhor que Swit Lei!",
            "Qian Jin, que estava sendo encarado pelas duas pessoas, se sentiu um pouco confiante. Em termos de fabricação de poções, ele pode não ser tão bom quanto este ancião. De fato, ele pode ser muito menos experiente que esse ancião. Mas, sob as asas de Eulalia, seus fundamentos nesse assunto eram profundos.",
            "Eulalia havia dito que, excluindo todos os outros fatores, Qian Jin estaria no nível de um Grão Mestre de Farmácia Mística, que ainda era bastante inútil aos olhos de Eulalia.",
            "Inútil... Qian Jin lembrou-se da citação de Eulalia. Sua pequena quantidade de orgulho desapareceu completamente depois disso.",
            "\"Se mesmo um grão-mestre de farmácia mística é inútil, então o que eu sou?\" Qian Jin balançou a cabeça e pensou. \"Eu sou como um lixo então... se eu conhecesse os principais farmacêuticos místicos supremos...\"",
            "Mas... Qian Jin coçou a cabeça novamente e pensou. \"Deve haver Grão Mestres de Farmácia Mística e Farmacêuticos Místicos Supremos em Zence, certo?\"",
            "\"Líder...\" O espírito de Swit Lei caiu ao nível mais baixo de todos os tempos, quando ele disse. \"Este Sr. Qian Jin deve ser um especialista muito experiente na área.\"",
            "Pam Honzi assentiu. Esse Swit Lei era muito arrogante no campo da Farmácia Mística. Ele nunca admitiu que o farmacêutico místico número um da família Pam, Saloo Bard, era melhor que ele. Mas ele admitiu que Qian Jin era melhor que ele após um breve encontro.",
            "\"Líder.\"",
            "Era outra voz alta e confiante. Embora fosse do lado de fora da sala, Qian Jin sabia que era outro Farmacêutico Místico sem olhar para trás.",
            "\"Oh? Sr. Saloo Bard. Você veio?\" Pam Honzi olhou para Saloo Bard, que era pelo menos três vezes mais gordo que Swit Lei, esse homem intencionalmente pintou os cabelos de preto. \"Você está aqui para provar que Qian Jin é um golpista?\" Ele perguntou.",
            "\"Está certo.\" Saloo Bard, que recebeu a permissão de Pam Honzi, caminhou até o meio do corredor enquanto olhava para Swit Lei com desdém. \"Você causou essa explosão, certo? Você tem sorte de ter escapado... Caso contrário, hein...\"",
            "Sem olhar para Saloo Bard, Qian Jin olhou para Pam Honzi e disse: \"Líder, tenho certeza que você tem mais de um grupo de pessoas que podem limpar e reconstruir farmácias, certo?\"",
            "Pam Honzi assentiu e perguntou: \"Como assim?\"",
            "\"Ótimo.\" Qian Jin disse com um olhar satisfeito enquanto assentia. \"Este Sr. Saloo Bard parece gostar de desafios difíceis. Antes de vir aqui, ele estava tentando fazer a Poção da Regeneração da Juventude, a poção em que um ancião pode se livrar de todos os cabelos brancos e rugas depois de beber.\""
      ]
}