{
      "Capítulo 318 – Status Altamente Melhorado": [
            "\"Bem, para ser franco, eu aprendi um pouco sobre todos eles.\"",
            "\"Todos?\" Uma expressão solene apareceu pela primeira vez no rosto de Zo Surry! Ao contrário de outros campos, o de Órgãos pode ser considerado o mais complicado! Somente um grão-mestre farmacêutico especializado neste campo poderia estudar todos os órgãos do corpo! Farmacêuticos comuns de alto nível eram, na melhor das hipóteses, proficientes em dois ou três órgãos!",
            "Se um farmacêutico não pudesse evoluir para um mestre, no final, ele não seria capaz de entender a natureza de um determinado campo em um sentido verdadeiro, sem falar na criação de novas poções que servia como símbolo de se tornar um grão-mestre.",
            "\"Sim, estou lhe dizendo a verdade.\"",
            "Ouvindo a voz sincera, Zo Surry não pôde deixar de sentir uma leve pontada de descontentamento! \"Quem o ensinou assim? Ele é um gênio com uma base sólida! Mas antes de se tornar um grão-mestre, ele não deveria ter sido exposto a essa riqueza de conhecimentos!\"",
            "\"É assim mesmo?\" Zo Surry olhou para Qian Jin com muita paciência. \"Diga-me de que tipo de poção você é capaz de fazer. O que você acha da...\"",
            "\"Alguns dias atrás eu consegui fazer a Poção dos Seis Órgãos\" continuou Qian Jin enquanto coçava a cabeça, \"com o suco da Grama de Fogo de Prata, fruto da Flor Intestina e...\"",
            "A paciência foi gradualmente se transformando em choque. \"Isso se chama Poção dos Seis Órgãos? O líquido da Grama do Estômago Tranquilo? Isso é o que está faltando na minha fórmula? Ele resolveu isso antes de mim? Se sim, como posso pedir que ele seja meu discípulo? Não, não, não... Eu tenho que tentar novamente...\"",
            "\"Você já ouviu falar da Poção da Bexiga Forte de Gaivota?\"",
            "Perdido, Qian Jin balançou a cabeça! Ele só ouviu Adams falar sobre a poção da bexiga de gaivota. Poção da bexiga forte de gaivota? Não era um privilégio exclusivo dos Mestres Farmacêuticos?",
            "Um vislumbre de orgulho finalmente apareceu naquele rosto retorcido! Parecia que esse cachorro sortudo conhecia apenas a Poção dos Seis Órgãos. \"Vou lhe ensinar uma coisa. A configuração da Poção para Bexiga Forte da Gaivota precisa de Pedra de Órgão, Raiz de Xuanhuang e também...\"",
            "Enquanto Qian Jin ouvia atentamente, suas sobrancelhas quase se torceram! Não era a poção da bexiga de gaivota? E o que o homem disse não estava certo! Ele deve usar grama de ovelha branca em vez de grama de cobra negra!",
            "\"Uh...\" Qian Jin corrigiu Zo Surry com muito cuidado. \"Que tal substituir a grama de cobra negra por grama de ovelha branca...\"",
            "\"Grama de ovelha branca?\" Zo Surry fez uma pausa e entrou em um modo de pensamento profundo! Com o passar do tempo, um traço de alegria apareceu! \"Certo! Como é que eu nunca pensei em usar grama de ovelha branca? Seria muito melhor... Espere... Esse garoto...\"",
            "Zo Surry observou Qian Jin por todos os lados e secretamente se perguntou: \"Por que ele sabe tudo? E ele parecia saber disso há muito tempo! Seu professor é um grão-mestre farmacêutico que estuda órgãos? Se assim for, seu professor deve ser muito famoso! Por que não ouvi falar dessa pessoa?\"",
            "Zo Surry agradeceu a Deus que, felizmente, ele não disse em voz alta que queria tomar Qian Jin como seu discípulo, caso contrário, seria muito estranho.",
            "\"Você certamente está bem informado!\" Segurando os braços de Qian Jin, Zo Surry liderou o caminho sem tempo para atender os outros. Ele ficou intrigado com este jovem misterioso! Ele queria saber se esse jovem poderia resolver seus quebra-cabeças. \"Venha para minha casa! Vamos conversar!\"",
            "Pam Honzi ficou atordoado! Afinal, Zo Surry era um Grão-Mestre Farmacêutico! Por sua reação, Qian Jin não era de modo algum inferior a ele! Um minuto atrás, aquele grão-mestre desprezara esse jovem e até tentou tomá-lo como seu aprendiz! Agora eles estavam conversando como colegas, apenas por causa de duas perguntas! Pam Honzi secretamente orou a Deus que Zo Surry não o procurasse e dissesse que ele seria o discípulo de Qian Jin! Caso contrário, a família Pam enlouqueceria",
            "Uma competição farmacêutica precipitada terminou de uma maneira que estava fora das expectativas de todos! As conversas silenciaram em toda a sala!",
            "Todos se entreolharam por um tempo e saíram um após o outro.",
            "Pam Honzi virou-se para Duren Burg e outros amigos de Qian Jin: \"Que tal conversar por um segundo?\" Ele perguntou.",
            "Lúcifer Lucy foi a primeira a aceitar o convite. Ela estava desesperada para saber mais sobre o general sênior de Zence, porque seria absolutamente útil para conquistar todo esse império no futuro!",
            "Fanta Kunge também assentiu em silêncio! Ele ouvira o nome de Pam Honzi tantas vezes desde a infância! Ele era estimado como um homem de sabedoria! Uma conversa com um homem tão inteligente não seria nada além de benéfico!",
            "Pam Honxuan deixou escapar um suspiro enquanto observava Duren Burg e outros saírem com o irmão. Ele também foi embora! Ele tinha que encontrar um lugar para se acalmar! Tanta coisa aconteceu hoje! Qian Jin era definitivamente um milagreiro! Como ele fez isso em tão pouco tempo?",
            "Seguindo Zo Surry ao seu enorme laboratório, Qian Jin se arrependeu de aceitar o convite! Por que um homem em uma idade tão avançada possuía uma sede tão forte de conhecimento? Ele achava que poderia aprender um pouco com esse grão-mestre farmacêutico! Quem saberia que por dois dias inteiros, o grão-mestre de cabelos brancos fazia perguntas uma após a outra e ficava cada vez mais emocionado!",
            "Por fim, Qian Jin teve que colocar uma pílula para dormir no bule de chá para colocar aquele ancião excitado para dormir.",
            "\"Eu posso falar por mais dois dias, mas temo que você não aguenta mais!\" Qian Jin relaxou seu corpo rígido e disse para aquele homem adormecido em cima da mesa. \"Não fique muito empolgado! Você pode se esgotar até a morte, mas eu não conheço nenhum Grão-Mestre Farmacêutico para retribuir à família Pam!\"",
            "\"Eh...\" Fora daquela câmara, Qian Jin olhou para trás e sussurrou para si mesmo. \"Este grão-mestre farmacêutico não merece seu título...\"",
            "Fora do pátio, três jovens guerreiros Pam entraram na vista de Qian Jin lado a lado. De repente, eles andaram em direção a Qian Jin!",
            "O que eles estavam fazendo? Qian Jin ficou chocado! Mas eles pareciam não ter más intenções...",
            "\"Grão-mestre Qian.\"",
            "Os guerreiros Pam fizeram uma reverência profunda, de quase noventa graus, com um sorriso educado no rosto... Em seus olhos, Qian Jin viu adoração e gratidão...",
            "\"Que diabos?\" Qian Jin ficou assustado! Ele nem os conhecia! Por que eles estavam fazendo uma cena tão grande...?",
            "Enquanto no beco do lado esquerdo da porta vieram outros dois guerreiros... Embora ainda houvesse alguma distância, ele via excitação saindo dos olhos calmos...",
            "Eles eram como lobos famintos que se deparavam com um coelho à noite...",
            "\"Grão-mestre Qian!\"",
            "Os dois jovens correram para Qian Jin e imediatamente fizeram uma reverência! Eles pareciam ainda mais sérios que os três anteriores...",
            "Qian Jin piscou os olhos! Antes que ele pudesse reagir, outra luz emocionada veio do beco do lado direito...",
            "De novo? Qian Jin parou os jovens que iam dobrar seus corpos. \"Espere, espere, espere! Diga-me primeiro, o que está acontecendo?\"",
            "Os dois jovens guerreiros se entreolharam inexpressivamente! Qian Jin claramente sentiu que um deles estava na forma de batalha da linhagem... Com um hálito selvagem, ele estava tremendo e seu poder guerreiro subindo...",
            "Parecia que das sete hidras aqui, uma já havia despertado seu poder da linhagem... Mas o grande evento não deve ter acontecido no altar... Ele havia passado da idade adequada...",
            "\"Entendo. Você tomou a poção... Bom para você, parabéns...\" Para ser sincero, Qian Jin ficou um pouco emocionado... Parecia que esse homem devia ter tomado uma das 100 garrafas da Dimensão Guerreira de Cech Flet...",
            "Enquanto os outros seis guerreiros estavam com expectativa nos olhos... Como coiotes famintos, eles encararam Qian Jin como se ele fosse sua mãe loba...",
            "\"Vocês não conseguiram a poção?\" Cem garrafas para um clã tão grande... Qian Jin riu...",
            "\"Grão-mestre Qian, aqui está você! Finalmente, eu te encontrei de novo...\"",
            "A voz apaixonada de Pam Honxuan ressoou na mansão Pam... Qian Jin de repente sentiu um calafrio... O líder dos Anciões dessa família estava muito mais entusiasmado do que na última vez...",
            "A horda de jovens olharam para o Ancião Chefe, que conseguiria manter a calma, mesmo que os demônios mais monstruosos invadissem o palácio da Capital Sagrada... O homem gostava de passear... Mas agora, ele corria para Qian Jin com pés leves, como uma criança ansiosa...",
            "\"Venha, todo mundo está esperando por você.\" Arrastando Qian Jin com ele, Pam Honxuan desapareceu pela esquina, deixando aqueles jovens se encarando.",
            "Eles ficaram claramente chocados com a estranheza do ancião. Muito frequentemente, um simples \"Hum\" era sua maneira de cumprimentar. Não é de admirar que ele tenha ordenado a todos da família a saudarem o \"Grão-Mestre Qian\", não importa onde e quando eles encontrassem Qian Jin! Ele próprio estava mais hospitaleiro do que nunca.",
            "Durante todo o caminho até o salão, Qian Jin encontrou mais membros da família Pam que agiram como se estivessem vendo um morto-vivo!",
            "Naquele espaçoso salão, estavam seus amigos e alguns anciões com as mesmas roupas que as de Pam Honxuan.",
            "Olhando em volta, Qian Jin sorriu e acenou para todos e secretamente se perguntou se todos os anciãos influentes haviam se apresentado aqui.",
            "Sentado no lugar de honra, Pam Honzi, Líder da Família, levantou a mão, indicando para Qian Jin o lugar de convidado.",
            "Qian Jin sentou imediatamente! Pela boa vontade e desejo enviados pelos anciãos, ele sentiu novamente o poder das Poções Místicas e o quanto uma Família de Linhagem valorizava o Poder da Linhagem."
      ]
}