{
      "Capítulo 33 – Nos Salve!": [
            "Todos os outros alunos da turma ficaram chocados. Embora não\r\nentendessem a maioria dos sinais, eles sabiam pela reação do instrutor que Qian\r\nJin, que costumava ficar calado na classe, não era apenas um guerreiro forte.\r\nEle também era uma pessoa inteligente.",
            "\"Tanta sede...\" Qian Jin arrumou dois punhados de\r\nágua de um tanque de água. Ele pensou em sua performance quando tentou garantir\r\nsua posição na Matriz de Concentração de Ki. Alguns termos eram realmente\r\ndifíceis de explicar. Ele pensou que o conhecimento e as habilidades que ele\r\nhavia aprendido antes seriam inúteis após o teste, mas ele nunca esperou usar\r\nnovamente hoje.",
            "Depois que ele voltou para a sala de aula, ele percebeu que\r\na maioria dos alunos ainda estava em choque. O instrutor Juan levantou-se e\r\nlentamente saiu da sala de aula em um estado entorpecido. Ele nem sequer olhou\r\npara Qian Jin ao sair.",
            "Qian Jin olhou para o cronograma. A Geografia Continental\r\nera a próxima matéria. Quando ele voltou para o assento, ele ouviu a voz baixa\r\ne fraca de Rollin: \"Eu vou colar de você na prova final para a Sinalização\r\nda Bandeira Militar.\"",
            "\"Sem problemas, desde que pare de tentar me casar com\r\nsua irmã...\"",
            "\"Colar uns dos outros é puramente entre homens. É assim\r\nque construímos confiança! Eu não faço negócios por aí! Eu, Rollin, sou um\r\nhomem com princípios! Você será meu cunhado!\"",
            "Geografia, formação militar básica... História\r\ncontinental... e luta.",
            "Como outras academias de guerreiros e magos, os horários dos\r\nalunos na Academia Oakland eram preenchidos com cursos. Havia quatro aulas pela\r\nmanhã e duas da tarde. O dia era tão cheio que os estudantes não podiam nem\r\nsequer sentir o tempo passar. Em um piscar de olhos, as duas aulas da tarde\r\ntinham sido concluídas.",
            "Qian Jin esticou as costas quando olhou para o céu. Ainda\r\nera bastante cedo, então ele não se apressou para a pequena floresta para\r\naceitar os desafios. Ele decidiu ir primeiro a Ferraria do Franklin. Depois de\r\nfinalmente encontrar um emprego bem remunerado, por que ele não usaria esse\r\ntempo para ganhar mais dinheiro?",
            "Assim que o último instrutor do dia deixou a sala de aula,\r\nQian Jin levantou-se e deixou a sala de aula com pressa.",
            "Como a segunda maior loja de ferreiro na remota cidade de\r\nOakland, a loja do Franklin nunca ficava quieta, até mesmo os pedestres na rua\r\npodiam ouvir os sons de metais colidindo do quintal da loja.",
            "Mas quando Qian Jin chegou ao portão da loja, ele não ouviu\r\nos ruídos convencionais de colisão de metal produzido pelo martelo atingindo o\r\nmetal.",
            "\"Hoje é um dia de descanso?\" Qian Jin entrou na\r\nloja com curiosidade. Assim que os vendedores na loja da frente o viram, as\r\nexpressões pessimistas em seus rostos instantaneamente ficaram mais otimistas.",
            "Os poucos vendedores que conheceram Qian Jin na última vez\r\ncorreram para ele como uma inundação. Apenas uma pessoa correu na direção\r\noposta, movendo-se em direção à oficina na parte de trás.",
            "\"Qian Jin, finalmente...\"",
            "\"Qian Jin, rápido! Venha! Você tem que nos\r\nsalvar!\"",
            "\"Qian Jin, a reputação da Ferraria do Franklin está em\r\nsuas mãos agora...\"",
            "Qian Jin olhou para esses trabalhadores. Ele sentiu que era\r\nestranho desde que ele acabara de se juntar a Ferraria do Franklin há um dia\r\natrás, e ele só sabia como forjar [Ferro Refinado] Nível 2. O proprietário,\r\nFranklin, podia forjar armas adequadas. Se os trabalhadores e a loja tivessem\r\nque confiar em alguém, definitivamente deveria ter sido em Franklin.",
            "Enquanto Qian Jin estava se perguntando, conversações e\r\npassos poderosos podiam ser ouvidos na oficina.",
            "\"Qian Jin, você finalmente chegou...\"",
            "Francis foi a primeira pessoa que saiu da oficina. Ele abriu\r\nos braços e abraçou Qian Jin com seu martelo de trinta quilos em uma das mãos.",
            "Mais alguns ferreiros seguiram Francis e chegaram à frente\r\nda loja. Qian Jin ficou ainda mais curioso. Este era apenas o seu segundo dia\r\nna loja, e ele não tinha nenhum amigo em particular, então por que havia\r\nsorrisos brilhantes nos rostos de todos?",
            "Em seguida, mais dois homens saíram da sala do fundo através\r\nda porta que conectava a frente da loja com a sala do fundo. Um dos homens era\r\nmagro e alto, mas os músculos de seus braços e ombros dizia às pessoas que ele\r\nera muito forte. Ele estava vestindo roupas que só um ferreiro usaria, ele era\r\nobviamente um ferreiro.",
            "O único diferencial era que ele tinha um emblema de metal\r\nque tinha um símbolo de fogo e martelo gravado nele. Não era o distintivo que\r\nrepresentava a Ferraria do Franklin. Esta pessoa era de uma outra ferraria.",
            "Este distintivo era famoso em Oakland. Era o emblema da loja\r\nde ferreiro número um – Ferraria do Lucas. Qian Jin morava na cidade há algum\r\ntempo e o reconheceu imediatamente.",
            "\"Por que alguém da Loja do Lucas está aqui? Ele não\r\nparece muito amigável. Ele está aqui para causar algum problema?\" Qian Jin\r\nrapidamente observou o homem na frente dele e fez muitas suposições.\r\n\"Provavelmente não é o que eu penso que é. A loja do Lucas é muito maior\r\ndo que a Loja do Franklin. Embora um seja o número um e o outro seja o número\r\ndois, eles não estão no mesmo nível. Lucas não precisa usar táticas sujas para\r\nfazer mais negócios.\"",
            "Enquanto Qian Jin estava pensando consigo mesmo, mais sete\r\npessoas saíram da oficina e chegaram à frente da loja. Havia cinco homens e\r\nduas mulheres. Todos estavam usando uma armadura de couro simples, e cada um\r\npossuía suas próprias armas: espadas, lâminas de ferro e tal. Cada um deles\r\ntambém tinha uma bolsa de couro em sua cintura, que eram de tamanhos\r\ndiferentes.",
            "Esta era a aparência padrão de aventureiros! As únicas coisas\r\nque estavam faltando nesse grupo eram magos e arqueiros.",
            "Qian Jin levantou as sobrancelhas, mas ele não parecia\r\nsurpreso com os membros que faltavam. Mago era uma profissão rara e preciosa.\r\nMuitos magos decidiram entrar no exército ou se tornarem vassalos de famílias\r\nreais ou nobres, já que havia mais recursos para ajudá-los.",
            "Claro, de acordo com as lendas, havia um grupo de jovens e\r\nambiciosos magos que criaram a União dos Magos. Muitos magos se juntavam a\r\nUnião. Eles se ajudavam mutuamente a criar diferentes feitiços mágicos,\r\nrealizavam pesquisas em diversas áreas e aceitavam missões e tarefas para obter\r\numa compensação para ajudar nas operações da União dos Magos.",
            "Apenas um número muito pequeno de magos se juntava a equipes\r\naventureiras ou grupos mercenários, por isso era muito raro vê-los.",
            "Pela aparência deles, Qian Jin podia dizer que essa equipe\r\naventureira não era rica. A chance de recrutar com sucesso um mago era menor\r\nque a chance de um meteoro cair no continente.",
            "Em termos de contratação e aluguel de um mago por um curto\r\nperíodo de tempo, também era improvável. Os magos de baixo nível não conseguiam\r\nnem lançar uma de bola de fogo sozinhos. Tudo o que eles podiam fazer era usar\r\nalguns feitiços de suporte. Havia uma chance maior de eles bagunçarem e\r\nafundarem a equipe do que realmente ser úteis. No caso infeliz de eles morrerem\r\nem uma aventura, a União dos Magos pediria uma grande quantia de dinheiro como\r\ncompensação. A União dos Magos nunca pegaria leve nesses tipos de eventos.",
            "Era muito caro ser um mago. Os magos precisavam de muito\r\ndinheiro para continuar suas pesquisas, e fazer pergaminhos mágicos exigia\r\nmuito dinheiro para matérias-primas. Para uma equipe de aventureiros com esses\r\ntipos de equipamentos e armas, eles não poderiam contratar um mago por um curto\r\nperíodo de tempo, mesmo que vendessem todos os seus pertences. Além disso, se o\r\nmago acidentalmente morresse, eles nunca poderiam pagar a penalidade.",
            "\"Você é o Ferreiro de Nível 2 que veio aqui\r\nontem?\"",
            "\n",
            "O homem da Ferraria do Lucas olhou Qian Jin\r\ncuidadosamente. Qian Jin sabia pelos seus olhos que eles estavam muito\r\nsurpresos. Eles não podiam acreditar que este jovem era um ferreiro de Nível 2."
      ]
}