{
      "Capítulo 34 – Pedra de Energia": [
            "A única maneira de um ferreiro se tornar proficiente era\r\npraticando uma martelada depois da outra. Demorava muito tempo.",
            "\n",
            "\"Ferreiro Level 2?\" Qian Jin riu. Se o único requisito para um\r\nFerreiro de Nível 2 fosse forjar [Ferro Refinado Nível 2], então ele poderia\r\nser considerado um ferreiro. No entanto, se um Ferreiro de Nível 2 fosse\r\nobrigado a forjar armas e itens, então ele seria pior até mesmo do que\r\naprendizes de ferreiro.",
            "\n",
            "\"Do que você está rindo?\"",
            "\n",
            "As duas pessoas da Ferraria do Lucas franziram a testa. A pessoa ao lado da\r\noutra pessoa que segurava o distintivo também era da Ferraria do Lucas. O riso\r\nde Qian Jin dava uma sensação de desprezo, mas seu auto desprezo foi\r\ninterpretado de maneira diferente nas mentes dos outros. As duas pessoas da\r\nLoja do Lucas achavam que Qian Jin estava rindo delas.",
            "\n",
            "Qian Jin sentiu o tom hostil dessas duas pessoas, mas ele encolheu os ombros.\r\nEle realmente não se importava. Para Qian Jin, ele não estava trabalhando na\r\nFerraria do Lucas, então ele não precisava levar seu comportamento a sério. Ele\r\nnão se importava em lutar contra eles se eles estivessem chateados. Ele estava\r\nconfiante em suas habilidades de luta, ele sentia como se ele pudesse chutar\r\nseus traseiros.",
            "\n",
            "\"Francis, o que aconteceu?\" Qian Jin olhou ao redor enquanto saia do\r\nabraço desse ferreiro. \"Por que há tantas pessoas hoje?\" Perguntou\r\nele.",
            "\n",
            "Francis olhou para Franklin e tossiu quando apontou para um dos homens da loja\r\nda Ferraria do Lucas. \"Este é o dono da Ferraria do Lucas, o Ferreiro\r\nNível 2, Lucas.\"",
            "\n",
            "Qian Jin olhou para este homem. Os olhos de Lucas eram pequenos, mas elegantes,\r\ne seu nariz não era pontudo. Com seu bigode amarelo, uma expressão orgulhosa\r\ncobria seu rosto um pouco mais escuro. Ele ficou altivo, ele parecia ser alguém\r\nno poder.",
            "\n",
            "\"Além disso, esse é Madeline, um ferreiro de nível 1 da loja do\r\nLucas.\"",
            "\n",
            "Comparado com Lucas, que era um pouco arrogante, Madeline era um pouco mais\r\nrespeitoso. Seu corpo magro inclinou-se para a frente enquanto ele se curvava\r\num pouco. [Ferro refinado nível 2] era um item raro aos olhos de um ferreiro de\r\nNível 1.",
            "\n",
            "Depois de apresentar os dois ferreiros, Francis virou-se e apontou os\r\naventureiros. \"Essas pessoas são do Grupo Aventureiro Fogo, e este é seu\r\ncapitão, Wilfrid.”",
            "\n",
            "Wilfrid, que estava de pé na multidão, estava usando armaduras de couro como\r\nseus colegas de equipe. Ele era musculoso e parecia muito valente. Ele juntou\r\nas mãos com a espada de três polegadas de largura e saudou a Qian Jin da\r\nmaneira guerreira enquanto sorria. Ele não queria ofender um potencial Ferreiro\r\nde Nível 2 nesta remota cidade de Oakland.",
            "\n",
            "Qian Jin assentiu e não tentou memorizar o nome dessa equipe. Havia muitas\r\nequipes aventureiras chamadas Fogo, Gelo e coisas do tipo. Ele olhou por cima\r\nde Wilfrid e seus olhos pousaram em uma espadachim mulher. Com uma espada\r\nsimilar de três centímetros de largura pendurada em torno de sua cintura, uma\r\narmadura de couro vermelho protegia os pontos vitais em seu corpo e destacava\r\nsua bela figura. Seu cabelo azul escuro estava amarrado atrás de sua cabeça, e\r\nela tinha bonitos e longos cílios em seus olhos azuis. No geral, ela parecia\r\nmuito charmosa.",
            "\n",
            "Assim que Qian Jin viu seu rosto, seu coração abalou. \"Elas não parecem\r\nsemelhantes, mas por que ela me lembra dela? É por causa da maneira como elas\r\nse movem e agem?\"",
            "\n",
            "A guerreira feminina sentiu o olhar ousado de Qian Jin, e ficou um pouco\r\ncuriosa. No entanto, ela não mostrou isso. Ela apenas sorriu e assentiu para\r\ncumprimentar Qian Jin.",
            "\n",
            "\"O que acontece é o seguinte...\" disse Francis calmamente \"as\r\npessoas do Grupo Aventureiro Fogo enfrentaram alguns problemas na Montanha do\r\nPôr do Sol, e suas armas foram danificadas em vários graus. No entanto, eles\r\nnão podem sair daqui e eles precisam entrar nas montanhas novamente...\"",
            "\n",
            "Qian Jin assentiu. Embora fosse apenas seu segundo dia aqui, ele sabia que\r\ncoisas como armas poderiam ficar desgastadas e rachadas durante batalhas e\r\naventuras. Era comum que aventureiros e guerreiros consertassem suas armas\r\nexistentes ou comprem novas.",
            "\n",
            "\"Por causa desta aventura, eles não têm muito dinheiro.\" Francis\r\nabriu suas palmas. \"Portanto, eles precisam usar o que obtiveram da última\r\naventura para pagar o serviço.\"",
            "\n",
            "As trocas eram comuns em Oakland City. Muitas vezes, os aventureiros não tinham\r\ndinheiro suficiente para eles, então eles tinham que trocar itens com as lojas.\r\nOs comerciantes ficavam felizes em se envolver nesses tipos de trocas. Toda vez\r\nque ocorria uma troca, o comerciante reduziria o valor dos itens do\r\naventureiro. Portanto, o comerciante faria um maior lucro em comparação com o\r\nvalor dos itens que ele ou ela vendeu. Na maioria das vezes, os lojistas\r\nganhariam dinheiro em negociações como essas, uma vez que podiam vender os\r\nitens que obtiveram de aventureiros para as caravanas de passagem.",
            "\n",
            "Wilfrid assentiu e continuou onde Francis deixou. \"Nós sabemos que\r\nprovavelmente vamos perder um pouco nessa troca, mas nós já consideramos isso.\r\nUma vez que temos que voltar a entrar na Montanha, estamos prontos para o pior.\r\nMas…\"",
            "\n",
            "Wilfrid parou de falar e olhou para Lucas com seus colegas de equipe que tinham\r\nexpressões difíceis em seus rostos. Qian Jin sabia o que estava acontecendo\r\nagora.",
            "\n",
            "A melhor loja de ferreiro na cidade não era a Ferraria do Franklin, mas sim a\r\nLoja do Lucas. Wilfrid queria as melhores armas que seu time pudesse conseguir,\r\nentão, ele, naturalmente, foi a Ferraria do Lucas. No entanto, parecia que a\r\nFerraria do Lucas era muito econômica, pois reduziu muito o valor dos itens do\r\ngrupo, então eles queriam procurar outras opções.",
            "\n",
            "\"O que vocês estão tentando trocar?\" Qian Jin olhou para a guerreira\r\nna armadura de couro vermelha.",
            "\n",
            "Wilfrid alcançou sua bolsa de couro e lentamente tirou algo depois de alguma\r\nprocura. Ele disse calmamente em consternação: \"Uma pedra de\r\nenergia...\"",
            "\n",
            "Pedra de energia! Qian Jin estremeceu. Ele correu dois passos para a frente e\r\nolhou a pedra na mão de Wilfrid de perto. A pedra era cinza claro. Qian Jin\r\nlevantou lentamente a mão e tocou a pedra cinzenta.",
            "\n",
            "Era um tipo especial de pedra que continha ki. Este era o caminho mais rápido\r\npara um guerreiro avançar. Com uma pedra de energia, um guerreiro poderia absorver\r\no ki dentro dela e transformá-lo em seu próprio ki após alguma assimilação de\r\nki.",
            "\n",
            "Em uma Matriz de Concentração de Ki, os itens mais importantes eram Pedras de\r\nEnergia, além da matriz misteriosa. Sem pedras de energia, a matriz não seria\r\ncapaz de concentrar o ki e permitir que os guerreiros avancem de nível.",
            "\n",
            "Se alguém tivesse uma pedra de energia e a trouxesse para a Matriz de\r\nConcentração de Ki, essa pessoa ganharia mais ki da matriz em comparação com\r\nalguém que não a possuía. A pessoa poderia avançar mais rapidamente em um curto\r\nperíodo de tempo, e sua base seria mais sólida e segura.",
            "\n",
            "Qian Jin também lembrou que pedras de energia também poderiam ser usadas como\r\nmaterial no processo de forja. Armas, armaduras e itens no final do processo de\r\nforja seriam de melhor qualidade!",
            "\n",
            "Qian Jin não esperava ver uma pedra de energia aqui, e ele não esperava ver um\r\nguerreiro vendê-la! O valor de uma pedra de energia para um guerreiro era\r\nprimordial!",
            "\n",
            "Linhas de energia estavam girando e espiralando na pedra, e Qian Jin podia\r\nsentir claramente a energia dentro dela. Ele levantou uma sobrancelha e\r\nperguntou a Wilfrid: \"Parece que isto é uma Pedra de Energia de Nível 4,\r\ncerto?\"",
            "\n",
            "Wilfrid olhou para Qian Jin em surpresa. Ele não esperava que esse jovem\r\nguerreiro tivesse tanta sensibilidade e conhecimento. Poucos segundos depois de\r\ncolocar a mão na pedra da energia, este jovem guerreiro já sabia que não era\r\numa pedra de energia de nível 1 ou 2 de qualidade inferior, mas sim uma pedra\r\nde energia de nível 4 rara."
      ]
}