{
      "Capítulo 35 – Um Grande Investimento": [
            "Alguns membros do Grupo Aventureiro Fogo também ficaram\r\nsurpresos com o conhecimento de Qian Jin. Embora as academias de guerreiros e\r\nmagos ensinassem sobre pedras de energia, só era ensinado em academias\r\nintermediárias e avançadas. Do emblema no peito de Qian Jin, eles sabiam que\r\nele era apenas um aluno em uma academia de novatos.",
            "\n",
            "\"Sim, esta é uma Pedra de Energia de Nível 4\". Wilfred assentiu\r\nenquanto admitia. \"Como você é um estudante guerreiro, você deve saber que\r\nos guerreiros normalmente não comercializam pedras de energia e, em vez disso,\r\nusam eles mesmos. Mesmo que eles precisem de dinheiro, eles fariam uma troca\r\njusta em lojas de pedras de energia. Estamos em um horário muito apertado,\r\nentão...\"",
            "\n",
            "Qian Jin assentiu enquanto expressava seu entendimento. Ele se virou e\r\nperguntou a Franklin, \"Chefe, o que você acha que é um preço justo para\r\nessa pedra de energia?\"",
            "\n",
            "Franklin olhou para Qian Jin com o martelo na mão e perguntou de volta:\r\n\"Por quê? Você está interessado nesta pedra de energia?\"",
            "\n",
            "Qian Jin encolheu os ombros e não negou. Não havia nenhuma maneira de um\r\nguerreiro não estar interessado em pedras de energia! Mesmo os guerreiros da\r\nlinhagem do Rei Elfo que tiveram seus despertares primários estariam\r\ninteressados ​​em pedras de energia!",
            "\n",
            "A chave e a peça central de uma matriz de concentração de ki era uma pedra de\r\nenergia de nível 10! Se Qian Jin pudesse trazer uma Pedra de Energia de Nível 4\r\npara a matriz, mesmo que ele não estivesse no centro da matriz, ele obteria\r\nmuitos benefícios, mais do que na segunda ou terceira melhor localização.",
            "\n",
            "E se ele pudesse obter a melhor localização na matriz e também trazer uma Pedra\r\nde Energia de Nível 4? O sorriso no rosto de Qian Jin ficou mais brilhante\r\nquando ele pensou mais sobre essa possibilidade. \"Seria incrível!\"\r\nPensou.",
            "\n",
            "\"Se este for o caso...\" Franklin sussurrou enquanto acariciava a\r\ngrossa barba no queixo. De repente, deu uma palmada na mesa de madeira que não\r\nera muito curta em comparação com ele e gritou: \"Sr. Wilfred, já que o\r\nnosso Ferreiro Chefe Qian Jin está interessado em sua pedra de energia, então\r\nvou forjar uma arma que contém [Ferro Refinado nível 2] para cada um de vocês.\r\nO que você acha?\"",
            "\n",
            "\"Uma para cada um de nós?\" Todos no grupo Fogo, bem como Qian Jin,\r\nficaram chocados enquanto olhavam para Franklin que tinha feito tal promessa.",
            "\n",
            "Lucas também olhou para Franklin surpreso. Como o ferreiro número um em Oakland,\r\nele sabia que esse comércio não levaria Franklin a nenhum lucro. \"Franklin\r\nficou louco?\" Pensou para si mesmo.",
            "\n",
            "\"Haha, Qian Jin, não me olhe assim.\" Um sorriso caloroso apareceu no\r\nrosto de Franklin. \"Se não fosse por você, eu nunca teria conseguido\r\n[Ferro Refinado nível 2] a menos que eu comprasse um premium de outras pessoas.\r\nSe eu não fizer isso, a Ferraria do Franklin nunca produzirá itens com [Ferro\r\nRefinado Nível 2] como base, e isso prejudicaria nossa reputação. Portanto,\r\nvocê realmente é a espinha dorsal da nossa ferraria. Como você está interessado\r\nnesta pedra de energia, estou disposto a ter uma perda nesse negócio.",
            "\n",
            "\"Isso mesmo!\" Francis deu um tapinha nas costas de Qian Jin.\r\n\"Está tudo bem, desde que você goste.\"",
            "\n",
            "Os outros membros da Loja do Franklin também sorriam para Qian Jin com\r\nhumildade. O desempenho de Qian Jin ontem conquistou todos que trabalhavam na\r\nloja. Este era especialmente o caso, pois ele não era arrogante. Embora ele\r\npudesse forjar [Ferro Refinado Nível 2], ele foi muito educado. Além disso, ele\r\nnão negociou com Franklin no pagamento, nem tentou espremer todas as moedas que\r\npudesse tirar da Ferraria do Franklin.",
            "\n",
            "\"Verdade?\" Wilfred ainda não podia acreditar no que tinha ouvido, mas\r\nparecia que ele havia tomado uma decisão. \"Então…\"",
            "\n",
            "\"Haha... Capitão Wilfred...\" interrompeu Lucas. Ele tomou um gole do\r\nchá que foi preparado para os convidados da Ferraria e riu de forma casual.\r\n\"Você não é um ferreiro, então é normal que você não compreenda o\r\ntecnicismo do trabalho que os ferreiros fazem. No entanto, aqueles de nós nesta\r\nindústria conhecem essas coisas, mas nunca mencionamos isso aos clientes. Essa\r\nideia de colocar o lucro a frente da vida dos clientes não é algo que eu\r\npessoalmente desprezo.\"",
            "\n",
            "Todos os membros do Grupo Fogo olharam para Lucas com antecipação para mais\r\ninformações, porque parecia que Lucas estava insinuando algo importante.",
            "\n",
            "Lucas colocou a taça de chá de madeira e olhou com desprezo para as pessoas da\r\nFerraria do Franklin, incluindo Franklin e Qian Jin. \"Eu não sei se a\r\nFerraria Franklin é capaz de produzir [Ferro Refinado Nível 2], mas eu sei que\r\nhá uma diferença de qualidade entre [Ferro Refinado Level 2].”",
            "\n",
            "\"Lucas, o que você está tentando dizer?\" Franklin de repente ergueu a\r\nvoz, e a mão que estava segurando o martelo começou a tremer. Ele caminhou até\r\nLucas, que era mais alto do que ele e olhou para cima. No entanto, Franklin era\r\nmuito baixo. Ele só podia chegar ao peito de Lucas, mesmo que ele estivesse de\r\npé nos dedos dos pés. Ele não parecia muito ameaçador. Em vez disso, ele\r\nparecia um pouco engraçado e cômico.",
            "\n",
            "\"O que eu estou tentando dizer?\" Lucas esfregou levemente seu bigode\r\namarelo sob o nariz quando um sorriso orgulhoso apareceu em seu rosto. \"O\r\nque eu poderia dizer? Estou apenas dizendo a verdade. Se o capitão Wilfrid não\r\nacredita em mim, então, siga-me...\"",
            "\n",
            "Lucas empurrou Franklin que estava a caminho dele e caminhou em direção a\r\noficina nos fundos. Ele pegou um pedaço de ferro regular com as pinças\r\nsuavemente e jogou-o na forja quente enquanto gritava: \"Acenda o\r\nfogo!\"",
            "\n",
            "O outro ferreiro que também era da Loja do Lucas rapidamente correu para o fole\r\ne começou a bombear o ar, aumentando o tamanho do fogo.",
            "\n",
            "Franklin olhou para Lucas com ressentimento. Era óbvio o que o único ferreiro\r\nde nível 2 na cidade queria fazer! Ele queria forjar um [Ferro refinado Nível\r\n2] no local e usar o ferro refinado nível 2 para prejudicar a reputação da\r\nFerraria do Franklin!",
            "\n",
            "Franklin sabia que este Lucas era capaz de forjar [Ferro Refinado nível 2] com\r\nseus muitos anos de experiência de ferreiro! Mas se ele parasse Lucas agora,\r\nele admitiria indiretamente o que Lucas disse antes.",
            "\n",
            "Ele se virou e olhou para Qian Jin. Qian Jin ainda estava muito calmo, mas\r\nFranklin estava muito ansioso. Embora o pedaço de [Ferro Refinado Nível 2] que\r\nQian Jin forjou fosse de qualidade superior, Franklin se preocupou que o jovem\r\ntalvez tenha falta de experiência. Com menos anos de experiência, se ele se\r\ndistrair ou ficar nervoso, há uma grande chance de falhar...",
            "\n",
            "Lucas viu o olhar feio no rosto de Franklin. Ele estava muito feliz com sua\r\nreação, e o sorriso no seu rosto ficou maior. Ele pensou para si mesmo:\r\n\"Você quer desafiar minha posição dominante de ferreiro em Oakland? Você\r\nnão se qualifica, Franklin!\"",
            "\n",
            "O fogo estava cada vez maior. Lucas pegou o pedaço de ferro da forja com as\r\npinças em uma mão e segurou um martelo de trinta quilos que lhe foi dado por\r\nMadeline. Ele começou a atacar o metal com o martelo enquanto ele usava as\r\npinças para virar o metal. O metal parecia uma borboleta dançando na bigorna.",
            "\n",
            "Franklin resmungou pelo nariz, mas ele tinha que admitir que Lucas era um\r\ngrande ferreiro. Ele não era apenas suave e habilidoso. Observar sua forja era\r\ncomo assistir a um show, e o martelo e o metal eram os dançarinos. Sem dúvida,\r\nLucas era o ferreiro número um em Oakland.",
            "\n",
            "Depois que o metal quente encontrou a água fria, um cristal, brilhante [Ferro Refinado\r\nNível 2] apareceu na frente da multidão enquanto o vapor se dispersava.",
            "\n",
            "No entanto, Lucas não parou aqui. Ele jogou mais alguns pedaços de ferro na\r\nforja. Depois que eles ficaram vermelhos, ele começou a balançar o martelo e a\r\nbater novamente no metal.",
            "\n",
            "Duas longas horas passaram lentamente enquanto a multidão olhava Lucas forjar.\r\nLucas estava respirando pesadamente e limpava o suor de sua testa\r\nrepetidamente. Seus braços estavam ligeiramente tremendo incontrolavelmente.\r\nEra um sinal de que ele estava perto da exaustão. No entanto, Lucas parecia\r\norgulhoso de suas obras de arte e apreciava ser o centro das atenções.",
            "\n",
            "\"Cough...\" Lucas limpou a garganta quando pegou os dois pedaços de\r\n[Ferro refinado Nível 2] da bigorna e caminhou em direção à multidão enquanto\r\nesticava os ombros. \"Para ser justo, não vou julgar meu trabalho. Sr.\r\nFranklin, se você é um verdadeiro ferreiro, então comente meu trabalho\"\r\ndisse Lucas.",
            "\n",
            "“Qualidade impecável! Você pode até dizer que são de qualidade premium!\"\r\nFranklin disse de forma involuntária. Embora ele não quisesse admitir que Lucas\r\nera um grande ferreiro, ele não estava disposto a dizer algo que fosse contra\r\nsua opinião profissional. \"A julgar pelo fato de que Lucas pode forjar\r\ndois pedaços de [Ferro Refinado Nível 2] em tão pouco tempo, parece que ele\r\nestá muito perto de avançar para um ferreiro de nível 3\" pensou Franklin.",
            " ",
            "\n",
            "Lucas bateu palmas e encolheu os ombros enquanto\r\nolhava na direção de Qian Jin, seu olhar era muito provocador. \"Garoto, é\r\na sua vez\"."
      ]
}