{
      "Capítulo 36 – Mostrar a Você Minha Habilidade Miraculosa": [
            "\"Qian Jin...\" Francis agarrou o braço de Qian Jin\r\ne queria dizer algo, mas ele não viu medo nos olhos de Qian Jin. A habilidade\r\nda técnica de ferreiro que parecia uma dança deu aos outros ferreiros uma\r\ntonelada de pressão, mas parece que não deixou Qian Jin nervoso.",
            "\n",
            "Qian Jin olhou para Francis e Lucas e riu. A técnica de Lucas foi muito pior em\r\ncomparação com o velho Blake do Mundo Infinito. \"Ele está orgulhoso desse\r\nnível de técnica? Por que você está preocupado com ele?\" Pensou Qian Jin.",
            "\n",
            "\"Chefe, Francis, deixe-me usar seus martelos.\"",
            "\n",
            "O que Qian Jin disse confundiu a grupo. \"Por que você está emprestando\r\ndois martelos? Forjar ferro refinado só requer um martelo para fazer o\r\ntrabalho. Ele estava tão assustado com Lucas que perdeu a confiança?",
            "\n",
            "Qian Jin pegou os martelos das mãos de Franklin e Francis e caminhou até a\r\nforja. Ele disse a Madeline que ainda estava ao lado do fole: \"Você\r\npoderia aumentar o calor? Obrigado.\"",
            "\n",
            "Lucas de repente puxou seu bigode enquanto olhava para Qian Jin de mau humor.\r\n\"Este pirralho realmente não tem nenhum respeito. Como ele se atreve a\r\nusar meu funcionário assim?\"",
            "\n",
            "Lucas não queria fazer uma cena em público, então ele não expressou sua atitude\r\nnegativa. Ele riu enquanto dizia a Madeline: \"Os ferreiros, soprando e\r\ncontrolando o fogo também precisam de experiência e técnica. Como a Ferraria do\r\nFranklin não tem nenhum talento excelente, você pode ajudar esse garoto.\"",
            "\n",
            "Franklin resmungou de novo, mas não conseguiu refutar o que Lucas disse.\r\nControlar o fogo era uma habilidade muito técnica. Era verdade que ninguém em\r\nsua loja de ferreiro era melhor em controlar o fogo do que o capanga de Lucas.",
            "\n",
            "O ferro fundido aqueceu e ficou vermelho. Assim que Qian Jin colocou o ferro\r\nvermelho na bigorna com o par de pinças, pegou os dois martelos. Este movimento\r\nchamou a atenção de todos, \"Esta criança realmente vai usar ambos os\r\nmartelos?\" A grupo se perguntou.",
            "\n",
            "Lucas juntou os braços e sorriu com confiança. \"Esses jovens são muito\r\nimpacientes. Eu só demonstrei minha elegante habilidade de forja, e agora ele\r\njá quer tentar competir comigo?\" Lucas pensou.",
            "\n",
            "Tink! O martelo atingiu o ferro pela primeira vez, e fez um som alto o\r\nsuficiente para chocar as almas do grupo. Ao mesmo tempo, o sorriso de Lucas\r\ncongelou no rosto.",
            "\n",
            "Sem as pinças segurando-o no lugar, o ferro saltou para o ar devido ao impulso\r\ndo golpe. Mas antes que ele pudesse pousar na bigorna, o segundo golpe do\r\nsegundo martelo já estava lá.",
            "\n",
            "Tink!",
            "\n",
            "Foi outro som de colisão. Antes que o grupo pudesse se acostumar com os sons\r\naltos, os martelos nas mãos de Qian Jin pousaram no ferro rapidamente como\r\npingos de chuva em uma tempestade.",
            "\n",
            "Se o martelo de Lucas estava realizando uma dança incrível que não fosse\r\nensaiada, os martelos de Qian Jin estavam envolvidos em uma batalha! Ambos os\r\nmartelos tocavam uma música de guerra intensa, mas excitante! Os altos sons de\r\ncolisão de metal arrastavam a grupo para uma guerra magnífica e revoltante!",
            "\n",
            "Lucas olhou fixamente para Qian Jin. \"O que... o que está\r\nacontecendo?\" Ele não sabia o que estava acontecendo.",
            "\n",
            "Franklin estava olhando para Qian Jin com tanta força que seus olhos quase\r\ncaíram de suas órbitas. \"Qian Jin não foi assim ontem! Como ele está\r\nfazendo isso depois de uma noite? Ele não nos mostrou todas as suas capacidades\r\nontem? Ele está chateado com Lucas, então ele decidiu demonstrar toda sua\r\nhabilidade?\" Pensou Franklin.",
            "\n",
            "O metal saltou no ar devido ao impulso, foi atingido e pousou novamente na\r\nbigorna. Sem a necessidade das pinças para bloqueá-lo no lugar, os dois\r\nmartelos na mão de Qian Jin ajustaram repetidamente a posição do ferro,\r\natacando. Os martelos não o deixavam deixar uma determinada área.",
            "\n",
            "\"Mantenha o calor, não pare!\"",
            "\n",
            "\"Jogue o outro pedaço de ferro sobre a bigorna.”",
            "\n",
            "\"Continue a bombear ar na forja e coloque outro pedaço de ferro\r\nnela!\"",
            "\n",
            "Qian Jin balanceou os dois martelos com as mãos e deu diversos comandos de\r\nforma irregular. Realmente abriu os olhos da grupo.",
            "\n",
            "Dois pedaços de ferro saltando, três pedaços de ferro saltando...",
            "\n",
            "Gradualmente, os três pedaços de ferro se transformaram em dois pedaços de\r\nferro, e os dois pedaços de ferro se transformaram em um pedaço de ferro. As\r\nfaíscas quentes salpicaram a oficina e fizeram sons escaldantes, como se um\r\nfogo de artifício estivesse explodindo na pequena bigorna.",
            "\n",
            "O ferro continuou a diminuir de tamanho e o coração de Lucas começou a\r\nacelerar. Alguma hora durante este processo, ambas suas mãos formaram punhos, e\r\no bigode amarelo acima de seus lábios se contraíram.",
            "\n",
            "\"É possível forjar o ferro dessa maneira?\" Franklin olhou para\r\nFrancis, e ele descobriu que Francis estava olhando para ele com surpresa em\r\nseus olhos.",
            "\n",
            "Era óbvio que Qian Jin não iria parar de forjar em qualquer momento em breve.\r\nEle alcançou a forja ardente com um de seus martelos e derrubou o quarto pedaço\r\nde ferro quente e vermelho!",
            "\n",
            "O coração de Lucas começou a se contrair, e os músculos em seu rosto começaram\r\na contrair agressivamente. Todas as dúvidas dos membros do Grupo Aventureiro\r\nFogo haviam desaparecido.",
            "\n",
            "O estudante guerreiro que parecia jovem usava dois martelos e ensinou ao grupo\r\na definição de um milagre.",
            "\n",
            "Duas horas. as duas horas que deveriam ter parecido longas para o grupo que não\r\nfazia nada, voaram enquanto viam Qian Jin forjar. Parecia que apenas alguns\r\nsegundos haviam passado.",
            "\n",
            "Tink! Houve outro som de colisão de metal, e o martelo na mão de Qian Jin\r\ncirculou na palma de Qian Jin quando ele jogou o [Ferro Refinado] que foi\r\nforjado no barril de água.",
            "\n",
            "\"Shiii!\" O som de metal quente que encontrou água fria ressoou na\r\noficina, e o vapor encheu o espaço em torno de Qian Jin.",
            "\n",
            "Qian Jin colocou os dois martelos de peso desigual no chão, bateu palmas e\r\ndisse com um tom semelhante a Lucas: \"Para ser justo, não vou julgar meu\r\npróprio trabalho. Sr. Lucas, se você é um verdadeiro ferreiro, então comente\r\nmeu trabalho.\"",
            "\n",
            "O conforto e a confiança que estavam no rosto de Lucas haviam desaparecido. Ele\r\nfranziu o cenho quando suas sobrancelhas se encontraram em sua testa.",
            "\n",
            "Gradualmente, a expressão tensa e cuidadosa em seu rosto desapareceu, e foi\r\nsubstituída pela expressão de alegria e felicidade. Ele sorriu um pouco\r\nenquanto olhava para Qian Jin com desdém. \"Fedelho, a forja não é um jogo.\r\nVocê seguiu o caminho errado. Sua técnica de forja parecia espetacular, mas\r\ninfelizmente...\"",
            "\n",
            "Lucas acenou com o dedo indicador e zombou quando disse a Qian Jin: \"Você\r\nnegligenciou uma coisa. Você apenas forjou uma peça de [Ferro refinado] em duas\r\nhoras. Mesmo que seja de qualidade superior, falta quantidade. Não é comparável\r\ncom os meus dois pedaços de [Ferro Refinado]\"",
            "\n",
            "O ferreiro que estava trabalhando no fole também tirou o suor do rosto dele e\r\nsorriu com orgulho. \"Chefe Lucas ainda é o melhor ferreiro em\r\nOakland!\" Pensou.",
            "\n",
            "Os ferreiros atrás de Franklin ficaram desapontados quando ouviram isso, e até\r\nsuas respirações eram mais pesadas. As pessoas do Grupo Aventureiro olharam\r\npara Lucas.",
            "\n",
            "Qian Jin coçou a cabeça casualmente e disse: \"Vamos dar uma olhada no\r\n[Ferro refinado], não é?\"",
            "\n",
            "\"Ok!\" Lucas prendeu o colar e caminhou até o barril de água com\r\nconfiança, como se ele fosse um general de um exército, e ele estava observando\r\nseus homens.",
            "\n",
            "\"Isso...?\" Lucas ficou surpreso enquanto olhava para o barril de\r\nágua."
      ]
}