{
      "Capítulo 38 – O Guerreiro Número 1 de Oakland": [
            "\"A [Técnica da Forja Falsa] originou-se de um aprendiz\r\nde ferreiro baixo, preguiçoso e viscoso.\" Lucas disse dando um olhar\r\ndesdenhoso. \"Ele não conseguiu se tornar um verdadeiro ferreiro, então ele\r\ncriou essa técnica para ganhar dinheiro. Todos os [Ferros Refinados] que foram\r\nforjados usando este método pareciam ser materiais de alto nível, mas as armas\r\ne armaduras que foram feitas a partir destes [Ferros Refinados] não eram\r\nfirmes. Muitos grandes guerreiros morreram no campo de batalha porque usaram\r\nesses itens de baixa qualidade.\"",
            "\n",
            "Wildfred franziu a testa, e o [Ferro Refinado] Nível 5 na mão de Lucas parecia\r\nmais suspeito para ele. Se este [Ferro Refinado] fosse feito por ferreiros\r\nidosos que tinham uma tonelada de experiência, então ele não duvidaria da\r\nqualidade disso. Mas como foi feito por um jovem estudante da Academia Oakland,\r\nele estava muito desconfiado disso.",
            "\n",
            "Todas as pessoas do Grupo Fogo estavam um tanto desconfiadas pelo que Lucas\r\ndisse. Não era porque eles eram burros e não podiam diferenciar um [Ferro refinado]\r\nde nível alto de um de nível baixo. Era apenas que a idade de Qian Jin os\r\ndeixava incertos. Mesmo que ele fosse aluno de um Mestre de Forja, ele deveria\r\nter vivido com o Mestre de Forja para aprender novas habilidades. Mesmo que ele\r\nquisesse ir a uma academia de guerreiros, ele não deveria estar frequentando\r\numa academia de nível inferior, como a Academia Oakland.",
            "\n",
            "Lucas sentiu que ele estava muito perto de ter sucesso. Desde a idade de Qian\r\nJin até a academia que ele estava frequentando, Lucas poderia dizer que, embora\r\nQian Jin tivesse muito talento, ele não tinha um excelente professor para\r\nensiná-lo.",
            "\n",
            "\"Qualquer ferreiro que aprende a [Técnica da Forja Falsa] é escória na\r\nnossa indústria!\" Disse Lucas com uma expressão de desgosto no rosto.\r\n\"Não importa qual é a verdade. Eu tenho que mudar as coisas. Depois disso,\r\neu posso contratar alguém para matá-lo ou expulsá-lo da cidade. Eu não devo\r\npermitir que ele fique mais em Oakland. A loja de ferreiro número um em Oakland\r\ndeve ser somente a Ferraria do Lucas!\" Pensou Lucas para si mesmo.",
            "\n",
            "\"O [Ferro refinado] produzido pela [Técnica da Forja Falsa] geralmente não\r\né nem um [Ferro Refinado] Nível 1. Mas, a aparência, pode parecer [Nível 3] ou\r\nmesmo [Nível 9].\" Lucas pesou o [Ferro Refinado] Nível 5 em sua mão enquanto\r\ndizia:\" Com este [Ferro Refinado] Nível 1, apenas Ferreiros experientes\r\npodem dizer a diferença. Alguns ferreiros de Nível 1 só podem forjar [Ferro\r\nRefinado] Nível 1. Vocês acham que eles podem identificar e diferenciar entre\r\n[Ferro Refinado] Nível 1 e [Ferro refinado] de nível superior?\"",
            "\n",
            "Franklin segurou seus punhos com força, e seu corpo estremeceu quando ele ficou\r\nrealmente irritado. Quando confrontado com um Ferreiro de Nível 2, ele não\r\nconseguia muita credibilidade. Afinal, ele era apenas um ferreiro de nível 1.",
            "\n",
            "Qian Jin riu enquanto observava o \"desempenho\" de Lucas. Bastardos\r\nsujos como Lucas estavam em toda parte! Não importa se fosse na poderosa\r\nfamília Qian ou na indústria de ferreiros em Oakland! \"Você está tão certo\r\nde que estou tão exausto que não consigo forjar o suficiente [Ferro Refinado]\r\nem pouco tempo para transformá-lo em uma lâmina? Se for esse o caso, vou forjar\r\n[Ferro Refinado] o suficiente e deixar Franklin forjar com eles uma lâmina. Eu\r\nusarei essa lâmina para cortar a arma que seu [Ferro Refinado] Nível 2 criar e\r\nmostrar ao grupo quem é o verdadeiro palhaço aqui!\" Pensou Qian Jin.",
            "\n",
            "Não importa qual indústria era, força e poder igualavam credibilidade e\r\nautoridade! Um sorriso de vitória apareceu no rosto de Lucas. \"Eu estava\r\nquase sendo enganado por este [Ferro Refinado], e pensei que era realmente um\r\n[Ferro Refinado] Nível 5...\" ele anunciou novamente à multidão.",
            "\n",
            "\"[Ferro Refinado] Nível 5? Deixe-me ver…\"",
            "\n",
            "Uma voz profunda soou de repente na entrada da oficina na frente da loja. O\r\nbigode amarelo de Lucas se contraiu quando pensou: \"Quem se atreve a me\r\ndesafiar, o ferreiro número um da cidade?\"",
            "\n",
            "Assim que Lucas viu o homem de meia idade que fez a pergunta, a alegria e o\r\norgulho imediatamente congelaram em seu rosto, e a mão direita que segurava o\r\n[Ferro Refinado] tremia.",
            "\n",
            "Qian Jin olhou para o homem e não sabia quem ele era. O homem estava usando um\r\nmanto verde claro. Ele tinha um cabelo curto e azul escuro e um par de olhos\r\nazuis semelhantes a um oceano. Suas características faciais eram distintas,\r\nainda bonitas. \"Quem é ele? Por que Lucas reagiu tão violentamente depois\r\nde vê-lo? Parece que não tenho que ensinar a Lucas uma lição.\"",
            "\n",
            "“Fa... Fa...\" Franklin gemeu quando olhou para o homem que entrou.\r\n\"Fabreidis...\"",
            "\n",
            "Qian Jin viu que a maioria da multidão não sabia o que estava acontecendo\r\ntambém quando o homem chamado Fabreidis andava. Parecia que todos, exceto\r\nFranklin e Lucas, não conheciam a identidade do homem.",
            "\n",
            "\"O q... o que o traz aqui hoje?\" Franklin aproximou-se do homem com\r\num grande sorriso no rosto enquanto cumprimentava. Ele também se virou e olhou\r\npara Lucas maldosamente. Lucas, por outro lado, parecia deprimido, e até um\r\npouco desesperado.",
            "\n",
            "Embora Qian Jin e outras pessoas nunca tenham ouvido falar do nome Fabreidis,\r\nLucas e Franklin sabiam quem ele era. Ele era o guerreiro número um em Oakland!",
            "\n",
            "As únicas pessoas que ouviram falar de seu nome eram as principais pessoas em\r\ntodas as indústrias em Oakland. Eles eram os únicos que estavam qualificados\r\npara conhecer a existência desse guerreiro.",
            "\n",
            "Em primeiro lugar, Lucas e Franklin não se qualificavam para saber quem era\r\nFabreidis, mas, como Fabreidis era um guerreiro e tinha alguma paixão por armas\r\ne armaduras, ambos foram apresentados a Fabreidis pelo prefeito de Oakland. Ele\r\nera o guerreiro número um de Oakland e tinha uma enorme quantidade de ki. Além\r\nde ser um grande guerreiro, Fabreidis também era um Ferreiro de Nível 4.",
            "\n",
            "\"Eh...\" Lucas agarrou firmemente o [Ferro refinado] em sua mão. Ele\r\nera como uma garota tímida que viu seu crush. Ele não moveu os pés, pois não\r\nsabia o que fazer. No entanto, sob o olhar de Fabreidis, ele teve que caminhar\r\naté ele e passar o [Ferro Refinado] para Fabreidis.",
            "\n",
            "Lucas não tinha escolha. A maioria dos ferreiros tinha um alto status, mesmo\r\nque estivessem na frente de guerreiros poderosos. Normalmente, os guerreiros\r\nnão se atreveriam a ofender um ferreiro, mesmo que o ferreiro fosse apenas do\r\nNível 1. A razão era que depois que um aprendiz de ferreiro avançasse para um\r\nFerreiro de Nível 1, eles teriam uma enorme potência os apoiando, a União dos\r\nFerreiros!",
            "\n",
            "A União dos Ferreiros incluía quase todos os ferreiros do continente. Eles não\r\nestavam apenas a cargo de executar o exame de avanço, mas também de muitas\r\noutras coisas, uma das quais era proteger todos os seus membros do sindicato!\r\nSe um de seus membros fosse intimidado, então toda a união viria buscar justiça\r\npara o membro.",
            "\n",
            "Guerreiros poderosos podiam ignorar os ferreiros de Nível 1 ou 2, mas não\r\npodiam ignorar a enorme união dos ferreiros que ficava atrás desses ferreiros,\r\na menos que esses guerreiros não tivessem planejando lutar outra batalha na\r\nvida deles.",
            "\n",
            "Mesmo a melhor arma experimentaria desgaste regular durante as batalhas, então\r\nos guerreiros precisariam de ferreiros altamente qualificados para ajudar com\r\nos reparos. Quanto maior a qualidade e o nível da arma, maior era a habilidade\r\ndos ferreiros.",
            "\n",
            "Portanto, mesmo os guerreiros mais poderosos não ofenderiam um ferreiro.",
            "\n",
            "\"Mas esse cara...\" Lucas sentiu como se estivesse tendo uma dor de\r\ncabeça. Ele ouviu falar do prefeito que esse cara não se importaria em ofender\r\na União dos Ferreiros, na verdade, ele ouviu que Fabreidis tinha algum conflito\r\ncom a União dos Ferreiros. O prefeito aconselhou-o a não mexer com Fabreidis,\r\njá que havia a possibilidade de Fabreidis desembainhar sua arma e matá-lo se ficasse\r\ncom raiva."
      ]
}