{
      "Capítulo 05 - Gabriella": [
            "Qian Jin arrastou sua\r\nbanheira de madeira e se afastou do caminho.",
            "A aprendiz de mago se\r\ninclinou 90 graus para mostrar seus agradecimentos e depois correu para o poço\r\nda água. Parecia um pouco exagerado.",
            "Qian Jin virou a\r\ncabeça e olhou para a figura da menina. Ele estava preocupado de que ela\r\npudesse tropeçar em alguma coisa. A partir da velocidade em que ela estava\r\ncorrendo, se ela caísse, ela iria cair diretamente na água e ficaria gravemente\r\nferida.",
            "A situação que Qian\r\nJin temia não ocorreu. A aprendiz de mago jogou o balde que estava amarrado em\r\numa corda no poço da água.",
            "\"Bam!\" O\r\nbalde bateu na água.",
            "\"Gulp\".\r\nEntão, o som da balde afundando na água seguiu.",
            "Depois disso, a\r\naprendiz de mago começou a tentar puxar a balde para cima. Ela não parecia\r\nforte. Era raro que um mago tivesse muita força física.",
            "A menina tentou muito\r\ne só conseguiu balançar a roldana no poço de água uma vez. Que puxou o balde\r\nacima da superfície da água.",
            "Qian Jin não podia\r\nficar parado e assistir mais. Como um guerreiro, ele se sentiu ansioso por ela\r\nenquanto estava com dificuldade em puxar o balde para cima. Para se livrar de\r\nsua ansiedade, ele caminhou até o lado da aprendiz mago, estendeu a mão e\r\nagarrou a roldana de madeira no poço da água.",
            "A aprendiz de mago\r\nestava obviamente assustada com as ações de Qian Jin. Ela olhou para Qian Jin\r\ncom surpresa e timidez.",
            "\"Você é um mago,\r\nbem como uma menina. Seria um grande problema para você fazer esses tipos de\r\ntarefas fisicamente exigentes \".",
            "Qian Jin rapidamente\r\ngirou a roldana de madeira com uma única mão e a corda enrolou em torno dela.\r\nEle não percebeu que ele foi capaz de fazer isso tão facilmente com uma mão.\r\nEle precisava usar duas mãos antes.",
            "A aprendiz de mago\r\nainda estava olhando para ele por trás de seu grande chapéu de mago pontiagudo\r\ncom seus grandes olhos aguados.",
            "\"Aqui,\r\nuse\".",
            "Qian Jin jogou a água\r\nna banheira que a aprendiz de mago colocou no chão. Ele se virou e voltou a\r\nlavar suas próprias coisas e não prestou atenção em como ela estava olhando\r\npara ele.",
            "Qian Jin foi rápido.\r\nNão era muito complicado lavar o cobertor suado. Depois de esfregar e\r\nenxaguá-los uma vez na água, eles seriam limpos.",
            "Qian Jin pegou mais\r\num balde de água. Depois de ver a aprendiz de mago que ainda estava lavando a\r\nroupa, pensou nisso, encheu novamente o balde e colocou o balde ao lado dela.",
            "A menina ergueu as\r\nmãos molhadas e limpou um pouco de suor de sua testa. Ela voltou a olhar para\r\neste guerreiro extrovertido com curiosidade. Parecia que seus grandes olhos\r\nexpressivos lhe mostraram seus agradecimentos.",
            "\"Ótimo! Tudo\r\npronto!\" Qian Jin puxou sua manta da água da banheira e apreciou sua\r\nprópria obra-prima.",
            "Ele então dobrou os\r\nlençóis molhados e torceu com força. Ele estava tentando espremer a água.",
            "\"Rip ... Squeak\r\n...\"",
            "Um claro ruído de\r\nrasgado soou ao lado do poço da água, e as duas pessoas ouviram isso.",
            "A menina olhou para\r\nQian Jin, que não estava muito longe dela. Ela estava surpresa. Embora ela não\r\nfosse uma guerreira e era apenas uma aprendiz de mago fraca, ela sabia o quão\r\nresistente era um item como uma manta quando dobrado. Não era fácil rasgá-la,\r\nmuito menos rasgando-a, simplesmente torcendo.",
            "\"Isso…\"",
            "Qian Jin olhou para a\r\nmanta rasgada em suas mãos e ficou surpreso.",
            "\"O que é isso? A\r\nmanta rasgou depois de torcê-la completamente? Como isso é possível? Quando eu\r\ntorci o lençol quando o lavei antes, isso nunca aconteceu. Minha força\r\nrealmente aumentou? \"",
            "Qian Jin rapidamente\r\nbalançou a cabeça. Ele nunca tinha ouvido falar de tal história onde uma pessoa\r\nconseguiu experimentar um grande aumento de força depois de uma noite. Ambos os\r\nanciãos em sua família e o Instrutor Rodríguez disseram que tudo só poderia ser\r\nalcançado passo a passo. Mesmo a grande cidade santa não foi construída em uma\r\nnoite.",
            "\"Mas minha força\r\nrealmente aumentou tanto?\" Qian Jin olhou para a manta que agora parecia\r\num esfregão em suas mãos. Um sorriso amargo apareceu em seu rosto. Não era o\r\nmomento apropriado para verificar se a força dele realmente aumentou. Comprar\r\numa nova manta era a principal prioridade. Ele não podia dormir sem uma manta,\r\njá que o colchão que a academia proporcionava era muito desconfortável para\r\ndormir.",
            "\"Manta?\"\r\nQian Jin esfregou sua testa suavemente. Parecia que ele teria que aumentar seus\r\ngastos novamente. Isso era muito infeliz. Depois que ele deixou sua família,\r\nele tinha que arranjar o próprio dinheiro para sobreviver. O subsídio de sua\r\nfamília não era suficiente para ele ter refeições completas, e muito menos\r\ncomprar suprimentos diários, como roupas.",
            "\"Parece que\r\ntenho que visitar a empresa de comércio e ver se consigo encontrar um trabalho\r\nsimples, como transportar bagagem ou algo assim.”",
            "Qian Jin jogou a\r\nmanta em sua banheira de madeira. Ele olhou para o manto de algodão com\r\nindiferença. Se ele arruinasse isso também, ele estaria com grandes problemas.",
            "Uma pequena mão\r\nalcançou a banheira de madeira em silêncio e pegou o cobertor de algodão que\r\nainda estava embebido em água.",
            "Qian Jin olhou para\r\ncima e queria ver quem era. Era a aprendiz de mago. Ela ainda era tímida, mas\r\nde alguma forma, ela achou a coragem para se aproximar dele. Ela cuidadosamente\r\nlevantou o cobertor e usou toda a força dela para torcê-lo e espremer a água.",
            "A aprendiz mago\r\nrealmente deu tudo o que tinha. Qian Jin até acreditou que ela usou 120% de sua\r\nforça. Seu rosto estava vermelho e seu corpo tremia um pouco.",
            "Qian Jin tinha que\r\nadmitir que, embora a aprendiz de mago fosse fraca, ela tinha força suficiente\r\npara lidar com um cobertor de algodão.",
            "\"Obrigado\"\r\ndisse Qian Jin com um grande sorriso em seu rosto enquanto protegia o cobertor\r\nde algodão. \"Se você precisar fazer algum trabalho físico, venha e me\r\nencontre. Lembre-se, eu sou Qian Jin. Estou no grau um na Divisão de\r\nGuerreiros\"",
            "\"Eu sou\r\nGabriella. Ma... Divisão de Magos, grau dois... \" A aprendiz mago baixou a\r\ncabeça e olhou para os dedos dos pés. Sua voz fraca e desconfortável soou mais\r\nsuave do que o zumbido de um mosquito. Qian Jin mal conseguiu ouvir seu nome\r\ndepois de ouvir com muita atenção.",
            "\n",
            "\"Grau Dois?\r\nGabriella?\" Qian Jin observou a aprendiz de mago com grande detalhe. Esta\r\nmenina parecia ter apenas catorze anos tanto em apelo quanto em figura. Ela\r\ntinha dezesseis anos? Qian Jin não conseguia dizer simplesmente olhando para\r\nela."
      ]
}