{
      "Capítulo 402 – Espinha Dorsal": [
            "\"Para guerreiros comuns, há sempre uma lacuna\r\nintransponível.\" Linguan Skylan ergueu ligeiramente o queixo. \"Não\r\nimporta o quão talentosos eles sejam, eles simplesmente não podem vencer nossas\r\nlinhagens.\"",
            "Linguan Linfeng apoiou. \"Exatamente! Estamos destinados\r\na ser Guerreiros Santos, o que está naturalmente fora de seu alcance.\"",
            "\"Se conseguirmos descobrir como ele derrotou o\r\nAssassino de Demônios Nível 9 com a força de um Nível 1...\" Linguan Honzhe\r\nolhou meio acordado para Linguan Skylan. \"Skylan, talvez o seu sonho se\r\ntorne realidade muito em breve. Embora você possa não alcançar o Despertar\r\nSupremo, há uma grande chance de você vencê-los do mesmo jeito.\"",
            "Linguan Skylan mal parou e continuou andando. Pensando no\r\nque Lingüan Honzhe havia dito por um momento, ele sorriu com sua confiança\r\ninata. \"Bem, às vezes realmente mimamos aqueles guerreiros comuns. Na\r\nverdade, não precisamos nos aproximar deles, o que só irá estragá-los. Podemos\r\ntê-los aos nossos pés apenas mostrando o que temos.\"",
            "Linguan Linfeng acenou com a cabeça em apreciação. Essa era\r\na lei natural desde a fundação do Império Zence. Guerreiros e magos de linhagem\r\ngovernavam este mundo! Ninguém poderia mudar essa história e fato.",
            "\"É difícil dizer, eu acho. O dragão Zence não era uma\r\nlinhagem de sangue...\" Linguan Honzhe bocejou para as estrelas brilhantes.\r\n\"Todo mundo neste mundo tem uma espinha dorsal. Alguns percebem isso e\r\noutros não. Bem, no que me diz respeito, o homem chamado Qian Jin? Ele é tem\r\numa forte!\"",
            "\"Espinha dorsal? Huh... Ela só existe quando você está\r\ndesesperado.\" O leão controlado continuou. \"Quando ele descobrir que\r\neu irei comê-lo sem ativar a Forma de Batalha da Linhagem, ele saberá o que é\r\nmelhor para ele. Qian Jin... Embora ele pareça ingênuo, ele é inteligente o\r\nsuficiente.\"",
            "Linguan Honzhe deu de ombros e outro bocejo. \"Ouvi\r\ndizer que a Família Qian enviará guerreiros para a academia... Pode haver\r\nmais... Qian Wushan? Não sei se ele vem ou não... Ele é cultivado como o\r\ncandidato que tem as maiores chances para despertar o Poder Supremo da Linhagem\r\ndo Rei Elfo.\"",
            "\"Qian Wushan?\" Linguan Skylan balançou a cabeça\r\nsuavemente com um sorriso de escárnio intrigante. \"Ele é muito jovem, mas\r\nseria uma surpresa se ele aparecesse aqui.\"",
            "Certamente seria uma surpresa.",
            "Enquanto os alunos no baile mandavam Linguan Skylan embora,\r\neles não prestaram muita atenção em Qian Jin. Em vez disso, todos estavam\r\nfalando sobre Qian Wuqing.",
            "Qian Jin derrotou Wei Buhan com um soco e isso foi contra\r\ntodas as expectativas! Mas comparado a isso, o título Qian lançado pela\r\nlinhagem do Rei Elfo todos esses anos parecia muito mais atraente.",
            "Vários guerreiros tentaram conversar com Qian Wuqing e\r\nesperam ser seus séquitos! Afinal, a festa era uma plataforma de marketing\r\npessoal! Se conseguissem, ganhariam não apenas glória, mas também uma vida\r\nfácil.",
            "As pessoas, não importando guerreiros, magos ou mercadores,\r\nnunca desejavam estar no topo. Tudo o que eles queriam era uma vida melhor.",
            "Guerreiros e magos podem ter que arriscar suas cabeças na\r\nFrente de Batalha Humano-Demônio, mas, sem dor, sem ganho. Mais importante\r\nainda, era um atalho para os desprivilegiados. Não precisava de nenhum custo de\r\ninvestimento, exceto esforços e um pouco de talento e sorte.",
            "\"Durk...\"",
            "Segurando Gabriella pela mão, Qian Jin foi até Durk. Esse\r\nantigo colega de classe de Oakland parecia mais robusto e maduro. Obviamente,\r\nele experimentou muita coisa durante esse período, porque Qian Jin também\r\ndetectou alguns traços de decadência e frustração.",
            "Enquanto se olhavam, Durk estava ciente de uma restrição e\r\nnão parava de esfregar as mãos. Forçando um sorriso, ele disse: \"Qian...\r\nQian Jin, muito tempo sem nos ver.\"",
            "\"Sim, já faz muito tempo.\" Qian Jin respondeu\r\nenquanto acenava para Christine, que apenas ficou lá sem dizer uma única\r\npalavra. Esta barbie sexy\r\ntinha se tornado taciturna em comparação a alguns anos atrás. Qian Jin ainda se\r\nlembrava de como ela o perseguiu para um duelo. O sorriso em seu rosto era mais\r\nnatural do que o de Durk.",
            "\"Qian Jin, você não vai escapar da próxima vez que eu\r\nte ver.\"",
            "Com a ajuda de dois séquitos, Wei Buhan passou por Qian Jin\r\ne olhou para ele o mais fixamente que pôde. A bochecha manchada parecia\r\nparticularmente sombria como um morto-vivo sangrento que só existia nos contos\r\nde um bardo.",
            "De repente, ocorreu a Qian Jin que o instrutor Rodriguez uma\r\nvez lhe disse para cuidar das costas de Durk! Mal olhando para aquele homem\r\nlouco, Qian Jin perguntou a Durk com uma voz afetuosa: \"Como você tem\r\nestado ultimamente? Rodriguez me disse que você viria aqui. Estava ansioso para\r\nvê-lo, mas tenho estado ocupado...\"",
            "A dureza no rosto de Durk foi gradualmente substituída por\r\ncalma. Mas em seus olhos, Qian Jin viu rejeição. \"Poderíamos jantar algum\r\ntempo depois. Desculpe-me, mas estou cansado hoje.\"",
            "Qian Jin ficou pasmo com este homem. Ele inexpressivamente\r\nolhou para suas costas e se perguntou se ele havia dito algo inapropriado.",
            "\"Não, Qian Jin...\" Christine gentilmente segurou\r\nQian Jin pelo ombro e disse-lhe para não segui-lo. \"Basta deixá-lo\r\nir.\"",
            "Bem, Qian Jin ficou chocado mais uma vez. O que há de errado\r\ncom esses dois velhos amigos?",
            "\"Ele passou por muita coisa aqui. Durk... ele era uma\r\nestrela quando em Oakland. Os instrutores, assim como ele, todos o tinham em\r\nalta consideração.\"",
            "Christine suspirou suavemente quando um toque de tristeza\r\npassou por seus olhos. \"Só depois de chegarmos aqui, que percebemos que\r\nsempre há alguém melhor. Com tantos talentos e elites, Durk mal conseguia\r\natingir o nível médio.\"",
            "Qian Jin entendeu como Durk se sentia. Ele esteve no topo da\r\nmontanha por muito tempo e de repente, ele simplesmente se tornou um ninguém. A\r\nperda às vezes gerava apenas frustração em vez de ambição.",
            "\"Ele está procurando por um mestre forte.\"\r\nChristine olhou ao redor e continuou em um tom pesaroso. \"Mas ninguém\r\nnunca se aproximou dele. Ele tentou fazer algumas auto recomendações...\"",
            "A barbie ficou um pouco triste. Qian Jin sabia que não\r\ndeveria perguntar mais. Durk deve ter sido rejeitado. Na verdade, ele nunca\r\ndeveria ter se preocupado em fazer marketing de si mesmo. Concentrar-se em como\r\nmelhorar sua habilidade de luta era o melhor marketing.",
            "Ele havia tomado um caminho errado desde o início, tentando\r\nse tornar o séquito de alguém. Ele deve se esforçar para aumentar o poder de combate\r\ne o conhecimento militar se quiser se recuperar.",
            "\"Eu não posso vê-lo sofrer mais. Então eu disse sim\r\nquando ele me pediu para vir aqui com ele. Ele ainda tinha esperanças de que\r\nalguma potência o escolhesse.\"",
            "Oh, é por isso que ela estava aqui. Qian Jin acenou com a\r\ncabeça. Certamente, Christine estaria no centro das atenções, embora estivesse\r\nusando seu costumeiro traje de guerreira. Naturalmente, seu parceiro da noite\r\ntambém estaria no centro das atenções.",
            "\"Oi, linda... Posso ter a honra?\"",
            "Um mago com um distintivo de nível 9 no peito perguntou a\r\nChristine de uma forma indiferente que só pertencia àqueles cavalheiros\r\ncorteses...",
            "\"Desculpe...\" Christine deu um sorriso educado e\r\nse curvou. \"Estou muito cansada hoje.\"",
            "\"Você está?\" O mago sorriu com confiança.\r\n\"Tudo bem... eu vou liderar...\"",
            "\"Desculpe, mas estou muito cansada.\" Christine\r\nsorriu o mais educadamente que pôde enquanto balançava a cabeça. Ela não\r\ndeveria ter vindo aqui em primeiro lugar. Ela deveria ter ficado em seu\r\ndormitório e lido.",
            "O mago congelou. Ele se afastou para o próximo alvo enquanto\r\nmurmurava indignado: \"Humph! Você não está aqui para se vender, inferior?\r\nPor que fingir que é virgem? Mais cedo ou mais tarde, vou arrancar todas as\r\nsuas roupas e jogar você na minha cama... E você vai me pedir isso...\"",
            "\"Qian Jin...\" disse Christine, segurando suas duas\r\nmãos, \"Não! É assim na academia! Nada funciona exceto o poder...\"",
            "\"Christine, você não pode aguentar isso.\" Qian Jin\r\nretirou as mãos tenras da garota que pressionavam seus ombros. \"Ele ainda\r\nvai exagerar na próxima vez.\"",
            "\"Olá.\" Qian Jin trotou para alcançar o mago e deu\r\num tapinha em seu ombro. \"Você deixou cair alguma coisa.\"",
            "O mago de nível 9 se virou e perguntou perplexo: \"O que\r\né isso?\"",
            "\"Oh, desculpe, erro meu.\" Qian Jin respondeu\r\nenquanto batia de novo em seu ombro. Iniciando o Trovão Latente, Qian Jin\r\ninjetou um leve traço de Poder Guerreiro no corpo do homem através de seu\r\nombro.",
            "Christine estava confusa. O que Qian Jin estava fazendo? Ele\r\nestava tão ofendido, mas só deu um tapinha no ombro do homem. Mas talvez fosse\r\no melhor. Ele não precisava mexer com aquele mago, que era definitivamente um\r\ngaroto rico.",
            "\"Bem...\" Qian Jin se virou para o mago que estava\r\nse afastando e disse à barbie em voz baixa, \"Ele não será capaz de se levantar amanhã de manhã.\""
      ]
}