{
      "Capítulo 48 - Habilidade [Purificar Lâmina] e [Técnica de Respiração da Forja]": [
            "Depois de uma hora, Qian Jin esticou os braços, respirou\r\npesadamente e jogou o machado que ele acabou de afiar na frente de Blake.",
            "\n",
            "Até agora, Qian Jin não tinha percebido que afiar lâminas precisava de muita\r\nforça e resistência, não demorou menos do que forjar. Apenas para afiar esse\r\nmachado, Qian Jin usou seus braços, cintura, costas, pernas e cada músculo em\r\nseu corpo para se mover a diferentes passos para manter a consistência do\r\nmovimento de afiação. Era mais cansativo do que forjar.",
            "\n",
            "Blake soprou na lâmina do machado e sorriu. \"Ótimo, você aprendeu a\r\ntécnica básica de purificar lâminas.\"",
            "\n",
            "\"[Purificar Lâminas]? O que é isso? Eu não aprendi a habilidade de\r\n[Afiar]?\" Qian Jin estava muito imerso em assistir Blake afiar a lâmina,\r\nentão ele não ouviu a notificação do Assistente do Sistema. Quando ele chamou\r\nsua tela de status, ele ficou atordoado.",
            "\n",
            "Habilidade: [Afiar]: nível máximo! Requisito de aprendizagem para a habilidade:\r\n[Purificar Lâmina] cumprida.",
            "\n",
            "Habilidade [Purificar Lâmina]: Elementar!",
            "\n",
            "\"[Afiar]? Quanto isso é útil??\" Blake zombou \" Como você pode se\r\ntornar um mestre de forja divino, se você não conhece a habilidade “Purificar\r\nLâmina?\"",
            "\n",
            "Mestre de Forja Divino? Qian Jin olhou fixamente para Blake. Embora ele não\r\nsoubesse o que um mestre de forja divino representava no Mundo Infinito, um\r\nmestre de forja Divino em seu mundo... desde que humanos e demônios existiam no\r\ncontinente, o número total de mestres de forja divino poderia ser contado em\r\numa mão. Mesmo que alguém tivesse três dedos cortados de sua mão, eles ainda\r\npodiam contar o número de mestres de forja divino que apareceram na história.",
            "\n",
            "Na sociedade atual do lado humano e demoníaco, os mestres de forja eram raros\r\nde ver, e eles tinham alto prestígio. Em termos de mestres de forja divino, era\r\napenas um sonho. Não havia muitos mestres de forja que tivessem esse sonho\r\nridículo.",
            "\n",
            "\"Tudo bem, é inútil te dizer muito. Se você trabalhar duro, você saberá\r\nessas coisas de forma natural.\" Blake caminhou até a forja com o martelo\r\nna mão. \"Você teve descanso suficiente. Te ensinarei algo novo agora\"\r\ndisse ele a Qian Jin.",
            "\n",
            "Qian Jin realmente queria dizer a Blake que todos os músculos de seu corpo\r\nainda estavam doloridos. Se ele subisse ou descesse as escadas, suas duas\r\npernas provavelmente colapsariam. Mas quando viu o rosto excitado de Blake, ele\r\ndecidiu fechar a boca temporariamente.",
            "\n",
            "\"Eu vou te ensinar diferentes golpes de forja muitas vezes, e você pode\r\naprender o máximo que puder. Está tudo bem, se você não conseguir aprender isso\r\nhoje.\" Blake olhou para Qian Jin com um olhar muito sério em seu rosto.\r\n\"Em termos desta [Técnica de Respiração da Forja], você tem que aprender\r\ncom cuidado\" disse ele.",
            "\n",
            "\"[Técnica de Respiração da Forja]?\" Qian Jin perguntou a Blake num\r\ntom surpreso. Ele não esperava que houvesse uma técnica de respiração\r\ncomplementar para forjar. Foi a primeira vez que ouviu isso.",
            "\n",
            "\"Sim, [Técnica de Respiração da Forja]. Você só pode usá-la quando for\r\nforjar. Você não pode usá-la durante outros momentos, mesmo que você\r\nqueira.\" Blake disse com calma: \"Olhe para o fogo queimado e respire\r\nfundo. Imagine que você sugou a vida desse fogo para dentro do seu corpo. Respire\r\ncom mais força!\"",
            "\n",
            "\"Tão quente!\"",
            "\n",
            "Qian Jin respirou fundo. Parecia que seu peito estava em chamas, como se alguém\r\ntivesse colocado carvão ardente em seus pulmões. Quando ele abriu a boca para\r\nrespirar, ele sentiu como se ele estivesse atirando fogo de sua boca.",
            "\n",
            "\"Feche sua boca! Ouça minhas instruções e respire em padrões!\"",
            "\n",
            "Uma expressão rara e dura apareceu no rosto de Blake. Seu dedo pressionou uma\r\nlocalização no corpo de Qian Jin, onde Qian Jin estava sentindo mais calor. Seu\r\ndedo deslizou lentamente para a direita do peito de Qian Jin e abriu caminho no\r\nbraço esquerdo de Qian Jin. Enquanto ele fazia isso, ele gritou: \"Exale,\r\nexale, exale. Três exalações curtas e rápidas! Então, respire fundo e imagine\r\nque você está inalando a vida do fogo... Ouça! Exale, exale, duas exalações\r\ncurtas e rápidas...\"",
            "\n",
            "Qian Jin focou e controlou seu corpo enquanto seguia estritamente as instruções\r\nde Blake. Ele estava tentando mover a energia quente em seu corpo. O caminho\r\nque a energia quente estava tomando era muito estranho.",
            "\n",
            "Em primeiro lugar, Qian Jin pensou que era uma técnica de treinamento de ki. Em\r\nbreve, ele rejeitou essa hipótese. Todo reservatório de ki que o caminho que\r\nBlake desenhava em seu corpo era um reservatório de resíduos.",
            "\n",
            "Guerreiros! Um sistema de treinamento maduro já havia sido formado do lado\r\nhumano depois de muitos anos de guerra com os demônios. Neste sistema de\r\ntreinamento, os maiores guerreiros do passado descobriram que havia muitos\r\nreservatórios de ki nos corpos humanos após inúmeras tentativas e erros. Alguns\r\ndos reservatórios de ki no corpo poderiam gerar mais ki quando o ki circulava e\r\nos alimentava. Esses reservatórios às vezes eram chamados de reservatórios\r\nvivos. No entanto, alguns reservatórios de ki eram completamente inúteis. Não\r\nimportava quanto ki circulasse e os alimentasse, esses reservatórios eram\r\nchamados de resíduos ou reservatórios mortos.",
            "\n",
            "Quando as pessoas estavam treinando para reunir mais ki, eles não precisavam de\r\nnenhum tipo de técnica de respiração estranha. Eles só precisavam circular o ki\r\natravés dos reservatórios de energia viva em seus corpos.",
            "\n",
            "A [Técnica de Respiração da Forja] que Blake estava ensinando Qian Jin passou\r\npor todos os reservatórios de energia morta. Foi completamente contra todo o\r\nsenso comum e conhecimento. Depois de duas horas, Qian Jin sentou-se no chão e\r\nrespirou pesadamente quando ouviu Blake dizer que poderia parar.",
            "\n",
            "\"Descanse um pouco. Apenas me veja forjar.\" Blake parecia feliz. Com\r\num martelo em cada mão, ele começou a atacar um pedaço de ferro quente.",
            "\n",
            "Diferente de antes, parecia que os golpes de Blake ficaram mais simples. Havia\r\nno total 18 tipos diferentes de golpes. No entanto, Qian Jin sentiu que esses\r\n18 golpes simples eram muito mais difíceis de aprender do que as coisas que ele\r\naprendeu antes. Ele sentiu que esses 18 golpes simples continham numerosas\r\nvariedades, e esses golpes exigiam diferentes velocidades, potência e ângulos.",
            "\n",
            "Depois de três horas, Blake finalmente deixou de demonstrar a Qian Jin. Ele\r\njogou os martelos ao lado dos pés de Qian Jin e disse: \"Continue forjando\r\naté eu dizer para parar.\"",
            "\n",
            "\"Forjar até que você diga para parar?\" Qian Jin mal conseguiu se\r\nlevantar depois de tentar o seu melhor. Ele agarrou os dois martelos e começou\r\na lembrar a forma como Blake forjou. De repente, ele percebeu que ele esqueceu\r\na maioria dos 18 golpes que ele pensou que lembrava. Ele só podia... lembrar de\r\num golpe...",
            "\n",
            "Qian Jin de repente respirou fundo, se imaginando respirando fogo nos pulmões.\r\nEle imediatamente sentiu que a energia do fogo correndo selvagemente pelo seu\r\ncorpo. Ele dividiu seu foco em controlar a energia com a [Técnica de Respiração\r\nda Forja], enquanto imitava o primeiro golpe de Blake. A energia quente\r\ninstantaneamente se precipitou em seus braços e liberou um poder sem\r\nprecedentes. Qian Jin sentiu que o ângulo e o caminho do golpe ficaram um pouco\r\nmais fáceis de controlar.",
            "\n",
            "Tink...",
            "\n",
            "\"Yuck!\" Qian Jin cuspiu no chão para encobrir seu fracasso.\r\n\"Memorizar e utilizar a memória para executar são duas coisas\r\ncompletamente diferentes\" pensou para si mesmo.",
            "\n",
            "Blake, por outro lado, sentou-se num canto e fumou o tabaco em seu cachimbo.\r\nEle não olhou para Qian Jin. Ele voltou ao estado de repouso como se não\r\npudesse ver o que Qian Jin estava fazendo.",
            "\n",
            "Um golpe... Dez golpes... Cinquenta golpes... Cem golpes... cento e trinta\r\ngolpes...",
            "\n",
            "Qian Jin comemorou quando ele finalmente realizou o mesmo golpe de Blake depois\r\nde tentar cento e vinte e nove vezes."
      ]
}