{
      "Capítulo 51 – O Louco Mais Arrogante": [
            "\"Amigo...\" Qian Jin viu a expressão de\r\ninescrupulosa ganância mercante no rosto de Rollin. Ele perguntou: \"Não me\r\ndiga que você quer...\"",
            "\n",
            "\"Você é o único que me entende! Qual é mano!\" Rollin agiu tímido\r\nbatendo a ponta de seus dedos indicadores juntos. \"Faça isso por mim!\r\nApenas me ajude a me tornar o namorado de Julius! Que tal se sacrificar mais\r\numa vez e me deixar chutar sua bunda?\" Disse ele.",
            "\n",
            "\"Vai se foder!\" Qian Jin riu e xingou Rollin enquanto chutava sua\r\nbunda gorda levemente. \"Você quer chutar a bunda do seu melhor amigo\r\napenas para namorar uma mulher feia? Estou magoado.\"",
            "\n",
            "\"Nós somos uma família.\" Rollin esfregou a bunda, embora ele não\r\nsentisse nenhuma dor. Ele riu: \"Nós somos cunhados...\"",
            "\n",
            "\"Irmão, não me conte uma história de terror, tão cedo de manhã.\" Qian\r\nJin estava caminhando em direção à aula com a mão no ombro de Rollin, mas ele\r\nfoi parado. Ele olhou para os poucos estudantes guerreiros e disse: \"O que\r\nhá? Vocês têm um problema?\"",
            "\n",
            "Quando Rollin viu as pessoas que bloquearam o caminho, o sorriso em seu rosto\r\ndesapareceu. O 5º assento Wakeley, o quarto assento Anchor e o segundo assento\r\nVarese do Ranking de Habilidades de Combate do Grau Um vieram todos!",
            "\n",
            "Esse time era muito mais forte do que o que Qian Jin experimentou na noite\r\npassada.",
            "\n",
            "Três distintivos apareceram em suas mãos e eles disseram em uníssono: \"Eu\r\ndesafio você a um duelo!\"",
            "\n",
            "Todos eles ouviram sobre o que aconteceu na noite passada, e ficaram ainda mais\r\nimpacientes após o anúncio de Julius esta manhã. Quão forte poderia ser o\r\nantigo décimo lugar? Eles não acreditavam em todos os rumores que rodeavam Qian\r\nJin.",
            "\n",
            "Qian Jin olhou para os três novos desafiadores, e então ele olhou para os\r\nestudantes guerreiros na multidão. Ele percebeu que todos tinham intenções\r\nsemelhantes em seus olhos. Se ele mostrasse algum medo ou fraqueza, eles iriam\r\npular sobre ele para desafiá-lo. Era como um bando de lobos que haviam visto um\r\ntigre ferido, eles atacariam o tigre, embora provavelmente perderiam. A chance\r\nde ganhar era significativamente mais alta.",
            "\n",
            "\"Ir devagar e tentar negociar?\" Qian Jin coçou a cabeça enquanto\r\npensava. A razão pela qual ele não queria participar da competição dos dez\r\nmelhores lugares era porque ele não queria se tornar o centro das atenções.\r\nIsso poderia potencialmente dificultar seu sucesso na busca do [Pergaminho\r\nSupremo de Treinamento de Ki Vento e Nuvem]. No entanto, se ele não lutasse\r\nhoje, ele seria desafiado por numerosas pessoas no futuro. Ele pode até não ter\r\ntempo para procurar o pergaminho de treinamento se isso acontecesse.",
            "\n",
            "\"Eu não posso ser mole e mostrar minha fraqueza!\" Qian Jin decidiu\r\ninstantaneamente. Ele tinha que lutar na frente da multidão em qualquer\r\nsituação, já que seria um grande contratempo.",
            "\n",
            "Qian Jin observou atentamente as três pessoas na frente dele, e então levantou\r\na cabeça e começou a procurar algo. \"Está faltando alguém aqui, onde está\r\nDurk?\" Ele gritou.",
            "\n",
            "\"Estou aqui.\"",
            "\n",
            "A multidão se separou no meio e Durk lentamente saiu. A roupa de guerreiro azul\r\nescuro cabia perfeitamente, e seu cabelo loiro brilhante era muito notável sob\r\no sol brilhante. Suas características faciais distintas e olhos azuis\r\ncristalinos adicionaram a sua presença. Seu olhar frio e expressão o elevava\r\nacima dos outros três adversários aos olhos de Qian Jin.",
            "\n",
            "A multidão recuou subconscientemente e fez um enorme círculo para as cinco\r\npessoas que eram o centro das atenções.",
            "\n",
            "\"Um, dois, três, quatro…\"",
            "\n",
            "Qian Jin apontou as quatro pessoas enquanto contava. Ele bateu as mãos\r\nligeiramente enquanto comentava: \"Como todos vocês estão aqui, venham, me\r\nataquem juntos.\"",
            "\n",
            "\"O que…?\"",
            "\n",
            "A multidão estava em um alvoroço. Mesmo os instrutores que estavam\r\nsupervisionando o exercício da manhã ficaram chocados com o que Qian Jin disse.\r\nTodos suspeitavam que Qian Jin estava com um pouco de sono e ainda estava\r\nsonhando. Caso contrário, poderia ser que ganhar dois desafios seguidos o\r\ntornou arrogante?",
            "\n",
            "Uma pitada de surpresa passou pelos olhos azuis cristalinos de Durk. Embora ele\r\nsoubesse que seus concorrentes mais difíceis não eram o segundo ou terceiro\r\nassento do grau um, mas sim esse discreto Qian Jin, ele não esperava que Qian\r\nJin fosse tão arrogante quando fosse exposto.",
            "\n",
            "\"Você ouviu isso? Ele disse que ele vai lutar com todos os quatro ao mesmo\r\ntempo!\"",
            "\n",
            "\"Sim, o que diabos? Ele é muito arrogante! Quem ele pensa que é? Um\r\nguerreiro de linhagem que acabou de ter um despertar primário?\"",
            "\n",
            "\"Veja! Todos os quatro estão tão irritados que seus rostos estão\r\ntremendo.”",
            "\n",
            "\"Ei, vocês estão interessados ​​em apostar? Eu posso ser o negociante e\r\ncomandar a estação de apostas...\" Rollin foi quem falou.",
            "\n",
            "Qian Jin olhou para Rollin e pensou: \"Maldito, esse cara realmente nasceu\r\npara ser um comerciante. Como ele tem tempo para começar uma estação de apostas\r\nneste momento?\"",
            "\n",
            "\"Por que vocês não estão dizendo nada? Pode ser que vocês acham que não\r\ntem pessoas suficientes para me vencer? Tudo bem, vocês podem adicionar mais\r\npessoas se quiserem. Que tal... \"Qian Jin de repente se virou e apontou\r\npara algumas pessoas na multidão,\" Você! Você! E você! Vocês também não\r\nqueriam lutar comigo? Venham, lutem comigo juntos!\"",
            "\n",
            "A sensação dominante que estava saindo de Qian Jin disparou depois que ele fez\r\nesse movimento agressivo e louco. Os estudantes guerreiros que foram apontados\r\npor ele deram um passo atrás inconscientemente, como se não estivessem sido\r\napontados com um dedo, mas sim uma lâmina! Uma lâmina muito afiada!",
            "\n",
            "Quem foi apontado por essa \"lâmina\" sentiu um arrepio nos seus ossos!",
            "\n",
            "\"Durk...\"",
            "\n",
            "A voz do diretor Fick quebrou o silêncio. Com as duas mãos nas costas, ele\r\nassentiu para a multidão enquanto dizia: \"Como Qian Jin está muito\r\nconfiante, por que vocês não lutam contra ele de uma só vez.\"",
            "\n",
            "Os quatro desafiantes ficaram surpresos com o que o diretor disse, mas eles se\r\ninclinaram um pouco para Fick, pois obedeceriam a decisão de Fick.",
            "\n",
            "Na pequena Academia de Oakland, as palavras de Fick eram como as palavras de um\r\nimperador. Se alguém fosse inteligente e quisesse se formar e ir a uma academia\r\navançada, eles teriam que obedecer suas ordens.",
            "\n",
            "A multidão explodiu novamente em um tumulto. \"O diretor falou! Desta vez,\r\nQian Jin vai ter o traseiro chutado! Talvez ele só quisesse dizer coisas tão\r\narrogantes para aumentar sua presença e diminuir a confiança dos outros. Mas\r\nagora, ele não pode voltar atrás com suas palavras. Ele realmente tem que lutar\r\ncontra os quatro deles, as quatro pessoas que estão no topo do ranking do\r\nprimeiro grau.\" Isso estava passando pela mente de todos.",
            "\n",
            "O coordenador se segurou para não rir em voz alta. \"Este maldito Qian Jin\r\nestá sendo muito arrogante! Ele aprenderá uma lição hoje! Qian Jin, mesmo que\r\nvocê seja forte, é impossível que você seja mais forte do que o Durk. Com a\r\najuda dos outros três estudantes guerreiros, não há como ele perder com\r\nvocê!\" Pensou para si mesmo.",
            "\n",
            "Os quatro desafiadores formaram uma linha. Eles enfrentariam Qian Jin juntos,\r\nmas eles não atacariam primeiro. Era vergonhoso para eles lutar um 4 contra 1\r\ncontra outra pessoa em sua série. Se eles também aproveitassem e atacassem\r\nprimeiro, eles não teriam nenhum rosto ao caminhar pela academia no futuro.",
            "\n",
            "\"Vocês não vão atacar primeiro? Então eu vou!\"",
            "\n",
            "Qian Jin deu um passo à frente com o pé direito e fez uma postura. Era a\r\npreparação para o footwork",
            "Bossun: Jogo de pés como lutadores de boxe fazem",
            "\r\nde assalto que a academia ensinou a todos os estudantes guerreiros, seu punho\r\nesquerdo socou e o punho direito estava escondido em volta da cintura.",
            "\n",
            "A multidão retrocedeu instantaneamente alguns passos! Enquanto Qian Jin\r\nliberava o ki nível 6, a multidão sentiu que um vulcão estava entrando em\r\nerupção. Qian Jin liberou completamente seu ki, e ele estava se transformando\r\nem um vicioso tigre demoníaco aos olhos da multidão!",
            "\n",
            "Ki Nível 6! As pessoas da multidão murmuraram com espanto. Durk também ofegou\r\nem voz alta. Ele pensou que Qian Jin não poderia ter ki de alto nível. Ele\r\npensou que o motivo pelo qual Qian Jin era tão arrogante era porque ele tinha\r\nalgum tipo de técnica de luta especial. O ki de nível 6 de Qian Jin o\r\nsurpreendeu."
      ]
}