{
      "Capítulo 56 – A Ressureição de Skyreed [Parte I]": [
            "\"O que aconteceu...\" Fabreidis olhou para o jovem\r\ndeitado na bagunça, e a cena do último golpe foi rapidamente repetida em sua\r\ncabeça!",
            "\n",
            "Quão estranho o ataque foi! No entanto, Fabreidis não sabia por que foi assim!\r\nParecia extremamente como um ferreiro balançando um martelo, exceto que ele não\r\nestava forjando ferro!",
            "\n",
            "Se os ferreiros pudessem fazer seu trabalho dessa mesma forma extraordinária,\r\nentão todos os ferreiros seriam há muito guerreiros!",
            "\n",
            "Fabreidis estava plenamente consciente de que os guerreiros que se\r\nespecializavam em exercer sua força ao seu máximo poder eram tipicamente ferreiros!\r\nIsso era exatamente o que eles faziam em dias normais!",
            "\n",
            "Mas esse golpe... pegou Fabreidis de surpresa! Estava muito além das\r\nexpectativas dele, ele não conseguiu nem mesmo prever sua trajetória! Nem o\r\nalvo do golpe nem quando o golpe atingiria! E o mais importante, ele foi\r\natraído pelo soco!",
            "\n",
            "Qian Jin firmou-se com uma mão segurando essa bagunça, e a outra esfregando\r\nsuavemente a sua barriga. Ele lentamente se sentou, arrumou o rosto e disse:\r\n\"Que soco rápido, implacável e preciso!\"",
            "\n",
            "O rosto de Fabreidis estava corado de vergonha! Ele foi atingido por este\r\njúnior por falta de atenção! Que golpe!",
            "\n",
            "\"Hã?\" Qian Jin tocou algo com a mão em repouso. Levantando-a, Qian\r\nJin ficou surpreso ao encontrar uma espada!",
            "\n",
            "Era uma espada de duas polegadas de largura e três pés de comprimento, que\r\npesava muito! Era obviamente uma espada de qualidade!",
            "\n",
            "\"Grande espada!\" Avaliando-a, Qian Jin ofegou com admiração, mas o\r\nque rapidamente seguiu foi o franzir de suas sobrancelhas enquanto ele mostrava\r\numa expressão aparentemente confusa. \"Por que não purificar a lâmina? É\r\numa espada de primeira classe! Ela perdeu seu poder em sua condição\r\natual!\"",
            "\n",
            "Ao responder a pergunta, Fabreidis caminhou lentamente para sentar-se na\r\nbagunça junto a Qian Jin, como se tivesse esquecido o fato de ele ter acabado\r\nde ser atingido! Ele gentilmente olhou e tocou a lâmina, como se tivesse sido\r\nsua amante por toda a vida! Então, disse sem pressa: \"É uma arma de\r\nguerreiro.\"",
            "\n",
            "\"Uma arma de guerreiro?\" Qian Jin não pôde evitar checar a espada uma\r\nsegunda vez. Ele então notou uma palavra na lâmina. \"É chamada Skyreed?\r\nDevemos fazer algo!\"",
            "\n",
            "\"Sim, era o nome dela\". Fabreidis pegou a espada e tocou sua lâmina.\r\n\"Você não entende! Esta espada está morta!\"",
            "\n",
            "\"Morta?\"",
            "\n",
            "\"Exatamente!\" Um pingo de tristeza encheu a voz de Fabreidis.\r\n\"Como um estudante guerreiro, você deve saber que qualquer armamento tem\r\nsua vida útil, e Skyreed passou por isso!\"",
            "\n",
            "Na verdade, foi cruel para Fabreidis chamar o amor de sua vida\r\n\"morta\", fazendo com que seu rosto ficasse azul. \"A lâmina foi\r\nafiada por muitas vezes, mesmo um amigo meu, um Mestre de Forja, não pôde fazer\r\nnada para salvar Skyreed! Ela iria quebrar se fosse afiada à força\r\nnovamente!\"",
            "\n",
            "\"Já excedeu seu tempo?\" Qian Jin pegou a arma do Guerreiro e examinou\r\ncom muita cautela, e então ele apresentou um sorriso silencioso. \"Quem te\r\ndisse isso? Não está morta, e pode ser revivida!\"",
            "\n",
            "\"Reviver?\" Fabreidis tocou Qian Jin nos ombros e disse. \"Jovem,\r\nvocê não precisa dizer coisas tão agradáveis. Você pode ser um bom ferreiro,\r\nmas mesmo um Mestre de Forja não pode trazer essa espada de volta à vida, como\r\nvocê pode fazer isso funcionar? Talvez os seniores da União dos Guerreiros\r\npossam fazer algo, mas não vou pedir a eles se não estivesse morta!\"",
            "\n",
            "\"Até um Mestre de Forja não pode trazer essa espada de volta à vida?\"\r\nQian Jin abriu um sorriso fraco e se perguntou se o Mestre de Forja era uma\r\nfraude. Como foi que nada foi feito? Esta espada não só poderia ser revivida\r\npor uma ou duas vezes, isso poderia ser feito pelo menos dez vezes!",
            "\n",
            "\"Bem, não se preocupe com isso\". Fabreidis estendeu a mão para a\r\nespada. \"Uma vez que não há nada que eu possa fazer, eu tenho que deixá-la\r\nir e silenciosamente deixá-la aqui para me manter companhia.\"",
            "\n",
            "\"O problema é...\" Qian Jin puxou a espada mais perto de seus braços e\r\ndisse com perplexidade: \"Essa espada pode ser ressuscitada, é apenas uma\r\nmorte falsa.\"",
            "\n",
            "Falhando em pegar a espada, o braço de Fabreidis hesitou no ar! Ele\r\nduvidosamente perguntou: \"O que você disse? Mas o Mestre de Forja a\r\ndeclarou morta!\"",
            "\n",
            "\"Bem...\" Coçando a cabeça, Qian Jin disse gentilmente: \"Não sei\r\nse o seu amigo não é qualificado ou ele simplesmente mentiu para você. Mas para\r\nmim, Skyreed ainda está viva e está no auge de sua vida!\"",
            "\n",
            "\"Você... você não está brincando, não é?\" Fabreidis não conseguiu\r\ncontrolar sua voz tremida. Como guerreiro, ele teve duas parceiras em sua vida.\r\nUma era sua esposa, e a outra era sua espada, Skyreed! Por muito tempo, ele\r\nsempre assumiu que suas esposas nunca mais voltariam! Ele perguntou\r\nindelicadamente: \"Você realmente pode...\"",
            "\n",
            "Qian Jin sentiu que já não havia muita dor na sua barriga, então ele lentamente\r\nse levantou e olhou em volta. \"Você tem uma pedra de amolar aqui?\"",
            "\n",
            "\"Sim Sim.\" Fabreidis assentiu rapidamente. Ele levantou a mão e\r\napontou. \"Venha comigo.\" O guardião da cidade obviamente não era ele\r\nmesmo devido à agitação em seu coração.",
            "\n",
            "Com Skyreed na mão, Qian Jin caminhou atrás do guardião, olhando para ele com\r\nsimpatia. Era compreensível os guerreiros tratarem as armas quase do mesmo\r\njeito que tratavam suas esposas. Para eles, as armas não eram apenas suas\r\nesposas, mas suas vidas! Também era doloroso enfrentar a morte de suas armas!",
            "\n",
            "Que pedra de amolar de qualidade! Surgiu uma expressão espantada no rosto de\r\nQian Jin à vista da pedra! Ele pensou que seria uma ordinária, no entanto,\r\nacabou por ser uma Pedra Nuvem Deslizante!",
            "\n",
            "A manutenção do armamento era uma disciplina obrigatória para um guerreiro, de\r\nmodo que a maioria das academias proporcionaria cursos detalhados em termos de\r\nhabilidades e ferramentas.",
            "\n",
            "As pedras de amolar eram rotuladas com etiquetas diferentes, e uma de primeira\r\nclasse era até mesmo capaz de prolongar a vida das armas! E a pedra nuvem\r\ndeslizante era tal ferramenta mágica!",
            "\n",
            "Se um ferreiro pudesse fazer uma espada reviver sete vezes com afiação comum,\r\nentão, com o uso da pedra nuvem deslizante, havia a chance de revivê-la até dez\r\nvezes!",
            "\n",
            "Como resultado, o preço das pedras de amolar variavam do céu à terra. Uma pedra\r\nnuvem deslizante do tamanho de uma cabeça, por vezes, superaria o preço de uma\r\narma perfeita!",
            "\n",
            "Quanto custaria essa pedra nuvem deslizante do tamanho de uma mesa, então? Qian\r\nJin refletiu secretamente se a pedra era roubada.",
            "\n",
            "\"Certo, é uma pedra nuvem deslizante.\" Fabreidis casualmente bateu na\r\npedra cara com uma expressão perdida. \"Eu pensei que ao usá-la, meu amigo,\r\nque é um mestre de Forja, poderia salvar a Skyreed. Mas foi-me dito que, mesmo\r\ncom uma pedra Skyue, ela nunca mais voltaria para mim\"."
      ]
}