{
      "Capítulo 57 – A Ressurreição de Skyreed [Parte 2]": [
            "Pedra Skyue? Qian Jin já ouviu falar sobre isso na sala de\r\naula e sabia que, mesmo que toda esta pedra nuvem deslizante fosse leiloada,\r\nainda não poderia ser trocada por uma Pedra Skyue do mesmo tamanho! Dizia-se\r\nque uma pedra Skyue era capaz de trazer cada arma gravemente ferida de volta à\r\nvida!",
            "\n",
            "Mas era, ao mesmo tempo, muito frágil! Toda vez que era usada, sua energia\r\nseria consumida muito! Então, mesmo grandes famílias com Guerreiros de Linhagem\r\nnão usariam isso se não fosse necessário!",
            "\n",
            "Pulverizando água na pedra de amolar, Qian JIn colocou cuidadosamente a espada\r\nsobre ela com duas mãos, uma segurando o punho e a outra segurando o corpo.\r\nEntão ele começou a lembrar as habilidades de purificação da lâmina!",
            "\n",
            "Para aqueles que só podiam afiar, Skyreed estava morta. No entanto, para\r\naqueles que dominavam a purificação das lâminas, ela definitivamente poderia\r\nser salva!",
            "\n",
            "Clang! Ouvindo o som de metal raspando na pedra, o coração de Fabreidis se\r\ncontraiu! Ele olhou para o seu amor e as faíscas com um olhar nervoso!",
            "\n",
            "Isso era uma aposta para ele! Por tantas vezes, ele mal podia resistir a ver\r\nseu amor sem vida pendurada na parede, até o ponto em que ele tentou correr o\r\nrisco de a afiar.",
            "\n",
            "Ele sabia que, como uma arma de guerreiro, a Skyreed preferiria morrer com\r\ndignidade do que ficar na prateleira sendo bela sem uma gota de sangue!",
            "\n",
            "É isso! Fabreidis tinha sido incapaz de se decidir o tempo todo, mas, diante\r\ndesse jovem, de repente ele foi bombeado com confiança! Ele estava disposto a\r\napostar, independentemente de como acabaria!",
            "\n",
            "Com cada movimento feito por Qian Jin, Fabreidis sentia como se estivesse\r\ndesmaiando por medo de que a próxima fricção mandasse a espada para o inferno!",
            "\n",
            "Clang... Clang... Clang...",
            "\n",
            "O som continuava de novo e denovo, e a mulher gelada estava ao lado de\r\nFabreidis sem fazer barulho. Seus dedos apertavam o longo vestido e, pela\r\nprimeira vez, havia um traço de nervosismo em seus olhos!",
            "\n",
            "\"Ele pode realmente fazer funcionar?\" Fabreidis parecia ter perdido a\r\nfé com o passar do tempo! Era além da descrição quão difícil é reviver uma arma\r\nde guerreiro. Mesmo aqueles seniores de manto vermelho da União dos Ferreiros\r\nconsiderariam as chances baixas, mesmo com uma pedra Skyue! Por que ele confiou\r\na jovem estudante guerreiro essa tarefa impossível?",
            "\n",
            "O sol atingiu seu pico e fumaça ondulada subia das chaminés da cidade!",
            "\n",
            "Uma faixa de luz que poderia matar mesmo sem tocar de repente foi refletida a\r\npartir da pedra de amolar! Era muito mais brilhante do que o sol ardente,\r\nfazendo com que o quintal quente se transformasse em uma caixa de gelo do nada!",
            "\n",
            "\"Haha! Está feito!\" Balançando seu pulso, Qian Jin injetou seu ki de\r\nNível 6 na Skyreed e sentiu imediatamente um traço de conforto como um peixe\r\nnadando no mar, o que era completamente diferente do que gerava segurando um\r\nmartelo!",
            "\n",
            "\"Realmente voltou...\" Fabreidis olhou para Skyreed com um choque\r\nincessante! Suas mãos tremiam quando ele pegou a espada! Ele gentilmente a\r\nbeijou, e depois de injetar seu ki, ele quase ficou petrificado.\r\n\"Isto...\"",
            "\n",
            "\"Como isso é possível?\" Depois de tantos Mestres de Forja e Anciãos\r\nde manto vermelho terem declarado sua morte, ela realmente voltou à vida hoje!\r\nComo isso poderia ser possível?",
            "\n",
            "Uma Arma de Guerreiro que foi declarada “MORTA” pela União dos Ferreiros - a\r\nautoridade máxima em trabalhar metais - foi finalmente salva nas mãos deste\r\njovem! E este jovem era apenas um ferreiro de nível 5!",
            "\n",
            "Pela primeira vez, a mulher gelada ficou intrigada. \"Por que o Pai está\r\nagindo assim? Ele não deveria estar mais feliz, já que a Skyreed voltou? Ou é\r\napenas um falso retorno?\"",
            "\n",
            "\"Como você fez isso?\" O olhar rígido no rosto de Fabreidis se\r\ntransformou em êxtase súbito. \"Oh, meu Deus! Skyreed ficou melhor! Sim! Eu\r\nposso sentir que minha Arma de Guerreiro está mais forte do que nunca! É a\r\n“reafiação”",
            "No inglês está Resharpening, não tem tradução pra isso, mas vocês entenderam\r\no que ele quis dizer",
            "! Não posso acreditar nos meus olhos!\"",
            "\n",
            "Fabreidis estava prestes a desmaiar! Ele pensou sobre a ressurreição, que, de\r\nfato, estava completamente fora de alcance! Mas esse jovem! Ele era um mestre\r\nde forja divino? Caso contrário, como ele poderia ter conseguido ressuscitá-la\r\ne deixá-la mais afiada? Isso era tão louco! Tão irreal! Que grupo de idiotas a\r\nUnião do Ferreiro tinha sido!",
            "\n",
            "Mais forte? Desta vez foi Qian Jin que se perdeu. Foi a habilidade de\r\npurificação da lâmina ou a Pedra Nuvem Deslizante? Parece que ele teria que\r\ndescobrir na próxima vez que ele encontrasse o velho Blake!",
            "\n",
            "\"Fabreidis...\" Qian Jin colocou a mão na barriga e mudou de assunto.\r\n\"Eu estive ocupado toda a manhã, então estou realmente morrendo de fome\r\nagora mesmo!\"",
            "\n",
            "\"Morrendo de fome?\" O homem que se aproximava rapidamente deu um\r\ntapinha na testa. \"Oh, por favor, desculpe-me! Eu estava muito animado!\r\nVenha, venha, e deixe-me servi-lo! Oh, eu te devo um favor dos grandes!\"",
            "\n",
            "A mulher seguiu Qian Jin para sala. Ela olhou para a figura e, obviamente, ela\r\nestava pensando em algo!",
            "\n",
            "\"Oh, Qian Jin, como posso expressar minha gratidão?\"",
            "\n",
            "\"Moedas de ouro? Não, não, muito vulgar! Hum... Que tal eu te aceitar como\r\naprendiz? Você é tão talentoso e eu acredito que você deve ter a oportunidade\r\nde me superar no futuro e tomar minha posição como O guardião de Oakland!\"",
            "\n",
            "\"Não? Então, como uma recomendação na União dos Guerreiros soa?\"",
            "\n",
            "\"Ou...\"",
            "\n",
            "Com um sorriso irônico, Qian Jin balançou a cabeça repetidamente. Ao longo\r\ndesta refeição, ele pelo menos havia recusado a recompensa por dez vezes!\r\nEmbora ele tenha explicado que esse favor foi feito apenas porque ele foi\r\nmovido pelo amor de Fabreidis pela Skyreed, ele simplesmente não conseguiu\r\nextinguir a hospitalidade do homem!",
            "\n",
            "Fabreidis perdeu totalmente o sentido com Skyreed voltando! Se ele fosse uma\r\nmulher, ele certamente teria se casado com esse salvador como recompensa!",
            "\n",
            "Segurando Skyreed, Fabreidis sentiu novamente a conexão, como se tivessem\r\ncompartilhado a mesma carne e sangue! Ele mal podia esperar para ir ao campo de\r\nbatalha humano-demônio para cortar algumas cabeças fora! Skyreed esteve com\r\nfome por tanto tempo, e algum sangue perdido há muito tempo seria um aperitivo\r\nperfeito para acabar com sua fome!",
            "\n",
            "Naqueles dias, sem Skyreed, ele vivia como um homem sem braço!",
            "\n",
            "O sentimento era além da imaginação! Por tantos anos, ele se culpou pela morte\r\nda espada! Às vezes, ele mesmo se viu despertado por pesadelos de remorso!",
            "\n",
            "Agora era hora de ele aproveitar o momento fascinante!",
            "\n",
            "Qian Jin desfrutou a refeição mais suntuosa desde que ele veio à Oakland City.\r\nComo guerreiro, Qian Jin estava bem ciente de que ele não deveria comer demais\r\npara o seu próprio bem! Mas ele simplesmente não podia negar uma comida tão\r\ndeliciosa; Ele só ficaria satisfeito com uma barriga inchada!"
      ]
}