{
      "Capítulo 58 – A Inacreditável Purificação da Dual Moon": [
            "\"Qian Jin\" a mulher, que estava sentada ao lado de\r\nFabreidis, de repente chamou seu nome, e sua voz parecia tão etérea que quase\r\ndeixou Qian Jin atordoado.",
            "\n",
            "\"Olá.\" Qian Jin gentilmente acenou com a cabeça antes de se voltar\r\npara Fabreidis com um olhar de interrogativo como se estivesse dizendo:\r\n\"Eu estive aqui por uma manhã inteira e você ainda não me apresentou! Isso\r\nme fez uma pessoa grosseira porque não sei como lidar com ela!\"",
            "\n",
            "\"Oh, perdoe-me!\" disse Fabreidis: \"Esta é minha filha, Gomez\r\nJane.\"",
            "\n",
            "Gomez Jane? Isso não explicava nada, mas causou perplexidade porque o nome não\r\nera nada parecido com o de Fabreidis!",
            "\n",
            "\"Minha filha. Ela usa o sobrenome de sua mãe\" Fabreidis adicionou\r\nocasionalmente a explicação, e por sua expressão, ficou claro que ele já estava\r\nacostumado com essa situação.",
            "\n",
            "Gomez Jane se levantou lentamente e se aproximou de Qian Jin, com o habitual\r\nsentimento preguiçoso, mas elegante, como se ela estivesse flutuando ao invés\r\nde andar!",
            "\n",
            "De repente, virou as mangas compridas de seu vestido branco e apareceram dois\r\nflashes frios! Por instinto, Qian Jin rapidamente se moveu para trás com um\r\nempurrão na mesa! Mas ele olhou para os dois pequenos objetos como um robô\r\nmecânico!",
            "\n",
            "Os corpos irradiavam frio e brilhavam sob o sol, o que exemplificava sua\r\nprodução de alto nível! Mas as lâminas...",
            "\n",
            "Sim! As lâminas eram exatamente as mesmas da Skyreed! Elas estavam em uma morte\r\nfalsa!",
            "\n",
            "\"Você pode consertá-las?\"",
            "\n",
            "Qian Jin encolheu os ombros e pegou as armas para apreciá-las. As duas adagas\r\nforam feitas com grande sofisticação, e elas seriam mortais em um ataque\r\nfurtivo!",
            "\n",
            "Que grande oportunidade! Quando Qian Jin queria descobrir se era a habilidade\r\nde purificação da lâmina que ele tinha dominado ou pela pedra que ele tinha\r\nusado que tornou Skyreed muito mais forte do que antes, essas adagas poderiam\r\nser as cobaias!",
            "\n",
            "\"Sim.\" Qian Jin assentiu. \"Sua arma é menor, mas elas são mais\r\ndifíceis de consertar. Elas podem demorar um pouco mais do que Skyreed.\"",
            "\n",
            "\"Dual Moon\". A mulher olhou para Qian Jin.",
            "\n",
            "Dual-Moon? Qian Jin ficou confuso por um momento e percebeu que ela estava lhe\r\ndizendo o nome. Elas tinham um nome, Dual-Moon, em vez de serem sem nome.",
            "\n",
            "\"Oh, Dual-Moon então.\"",
            "\n",
            "Qian Jin encolheu os ombros e caminhou para o pátio sem muita preocupação.",
            "\n",
            "Fabreidis foi até Gomez Jane. Enquanto olhava para o pátio, e perguntou em um\r\nsussurro: \"Jane, se ele realmente consertar Dual-Moon...\"",
            "\n",
            "\"Então vou manter minha promessa\" Gomez Jane disse com uma voz calma:\r\n\"Eu vou me casar com ele.\"",
            "\n",
            "\"Ele é mais novo que você.\"",
            "\n",
            "\"Eu sei.\"",
            "\n",
            "\"Tem certeza?\"",
            "\n",
            "\"Sim, Pai.\"",
            "\n",
            "\"Eu vejo...\" Fabreidis encarou sua filha e suspirou. \"Querida,\r\neu pensei que só ficaríamos em Oakland para manter nossas armas nos acompanhando\r\npelo resto da nossa vida! Quem teria imaginado que isso aconteceria!\"",
            "\n",
            "Aplicando a habilidade pela segunda vez, Qian Jin de repente percebeu que ele\r\nficou mais proficiente! Parecia como a \"evolução de habilidades\" no\r\nMundo Infinito!",
            "\n",
            "No entanto, o resultado contradisse sua especulação que acabara de fazer! A\r\nhabilidade usada na forja da Dual-Moon não era tão boa quanto a da Skyreed,\r\nentão demorou menos tempo apesar do tamanho menor!",
            "\n",
            "Um vento arrepiante mais uma vez subiu da Pedra Nuvem Deslizante, e a Dual-Moon\r\nmorta foi revivida!",
            "\n",
            "Duas armas de guerreiros mortas ressuscitaram dentro de um único dia! Fabreidis\r\ncomeçou a duvidar se ele estava em um sonho! O êxtase estava derrubando todos\r\nos remorso dos últimos dias!",
            "\n",
            "Ele estava certo de que “reafiar” uma arma demandava muito mais do que afiar a\r\nprimeira vez. Normalmente levaria alguns dias, ou mesmo dez dias, para um\r\nMestre de Forja! Isso para “reafiar”, ressuscitar uma então... Não o\r\nsurpreenderia se um mês fosse necessário!",
            "\n",
            "No entanto, foi esse jovem, Qian Jin, que demorou menos de um dia para criar\r\nesse milagre! Dois conjuntos seguidos! Fabreidis realmente começou a suspeitar\r\nde que ele estivesse em um sonho porque ele ouviu sua filha falar com uma voz\r\nfeliz que não ouvia há anos: \"Dual-Moon está mais forte do que\r\nantes...\"",
            "\n",
            "Puta merda! Não foi apenas Skyreed, Dual-Moon ficou mais forte também!\r\n\"Oh, você deve estar brincando comigo!\" Fabreidis estava mais\r\nconvencido de que era um sonho! Mas a dor causada pelo beliscão na coxa o levou\r\nde volta à realidade!",
            "\n",
            "Tendo ouvido o que Jane Gomez havia dito, Qian Jin olhou para as próprias mãos\r\nconfuso. Deve ser tudo devido à purificação da lâmina. O livro não mencionava\r\nque um pedra nuvem deslizante poderia melhorar uma arma!",
            "\n",
            "O segredo deve ser mantido! Ocorreu a Qian Jin que ele poderia ser posto em\r\nperigo se sua habilidade fosse conhecida! Ele pode ser capturado, trancado e\r\nforçado a purificar lâminas dia e noite!",
            "\n",
            "Ao mesmo tempo, Fabreidis observou o jovem com entusiasmo. Ele secretamente\r\ndecidiu que ele deveria levar Qian Jin na União dos Guerreiros, não importa o\r\nque custasse!",
            "\n",
            "Mesmo que ele não fosse um Mestre de Forja, a habilidade de afiação que ele\r\ntinha pouparia a União dos Guerreiros muitos problemas com a União dos\r\nFerreiros!",
            "\n",
            "Os guerreiros eram um escudo para todos os humanos, mas às vezes eles tinham\r\nque agir de acordo com a vontade da união dos ferreiros! Todo guerreiro odiava\r\nisso!",
            "\n",
            "Mas com Qian Jin a bordo, a situação seria muito melhor - acreditava Fabreidis.",
            "\n",
            "Mais importante ainda, Fabreidis gostou desse jovem! Fabreidis gostou dele\r\ndesde a primeira vez que se encontraram na loja de Franklin! No instante em que\r\nQian Jin forjou um [Ferro Refinado Nível 5] para Wilfred, ele sabia que este\r\njovem carregava o coração de um grande guerreiro! Ele estava determinado a\r\narrastar Qian Jin para a União dos Guerreiros, e cultivá-lo para ser o mais\r\nextraordinário!",
            "\n",
            "O que Qian Jin fez hoje só consolidou seu plano!",
            "\n",
            "A União dos Guerreiros era uma união gratuita que nem um único membro era\r\nobrigado a se juntar ou sair. Este era, de fato, o princípio orientador geral,\r\ne ninguém tinha o direito de mudá-lo!",
            "\n",
            "Ou seja, se Qian Jin não tivesse intenção de se juntar, Fabreidis não poderia\r\nfazer nada sobre isso, o que o incomodava muito! Embora a união soasse\r\nprestigiosa, ela era submissa a muitas outras uniões e, em comparação com as\r\nfamosas Famílias de Guerreiros de Linhagem, ela era menos atrativa!",
            "\n",
            "A única vantagem era que a maioria dos membros estava tão fortemente unida que\r\nas pessoas viviam e trabalhavam como uma família! Qualquer um que encontrasse\r\numa dificuldade receberia a maior ajuda! Foi com esse espírito que a união\r\nchegou tão longe!"
      ]
}