{
      "Capítulo 69 – Ser um Pai": [
            "Blake levantou as pálpebras sonolentas para olhar para Qian\r\nJin. “Ninguém está lutando por esses livros com você. Você tem muito tempo para\r\nlê-los depois. Agora, sua obrigação é se tornar um Mestre de Forja, você\r\nprecisa transformar este Ferro de Gelo de Cem Anos em ferro purificado, depois\r\nforjá-lo de acordo com o que você aprendeu com Instrução para a Forja da\r\nZhanmadao.”",
            "\n",
            "Qian Jin pegou um pedaço do Ferro de Gelo de Cem Anos e jogou na lareira.\r\nDepois de um tempo, descobriu que era digno do nome Ferro de Gelo de Cem Anos,\r\nele não ficou quente mesmo com fogo forte.",
            "\n",
            "Qian Jin não sabia o carvão certo para usar, afinal, havia variedades limitadas\r\nde carvão no quintal. A única maneira para ele era esgotar toda a sua força\r\npara puxar o fole.",
            "\n",
            "O fole sendo puxado para dentro e para fora emitia um som contínuo e\r\nbarulhento. Qian Jin, depois de usar todo o seu ki de nível 9, acabou por\r\naquecer este pedaço de ferro de gelo de cem anos.",
            "\n",
            "Pegando a peça de ferro com uma pinça de ferro, Qian Jin não conseguiu evitar\r\nde sussurrar que não era surpresa que inúmeros estudantes guerreiros não\r\npudessem superar o gargalo do nível 9.",
            "\n",
            "Dado os exercícios dos últimos dias, ele poderia ter atravessado de Guerreiro\r\nde Nível 9 e chegado ao Nível 10, no entanto, sua força de Guerreiro de Nível 9\r\nparecia ser um poço sem fundo, e nenhum sinal de fazer um avanço tinha sido\r\nmostrado. Não era de admirar que ser um Guerreiro de Nível 9 fosse considerado\r\n“o limiar do inferno e o céu para os guerreiros”!",
            "\n",
            "Aqui estavam inúmeros guerreiros que só se tornaram Guerreiros de Nível 9 após\r\na sua morte! Qian Jin leu em mais de um livro as queixas de alguns Guerreiros\r\nde Nível 9 que permaneceram melancólicos no fim de suas vidas por não terem se\r\ntornado Guerreiros de Nível 10 enquanto exauriram sua força vital.",
            "\n",
            "\"E se eu conseguir avançar e me tornar um guerreiro de nível 10?\"",
            "\n",
            "Qian Jin balançou seu martelo no ferro de gelo de cem anos, produzindo uma\r\nbatida nítida do metal junto com um forte impacto, que instantaneamente o\r\nacordou.",
            "\n",
            "O pedaço vermelho e aquecido de Cem Anos de Ferro de Gelo ficou frio de novo\r\nsem que ele percebesse. O martelar de Qian Jin acabou em vão.",
            "\n",
            "Blake inalou de seu cachimbo e disse vagarosamente: \"O Ferro de Gelo de\r\nCem Anos voltará ao seu estado original se não for atingido após cinco segundos\r\ndepois de ser tirado do fogo.\"",
            "\n",
            "\"Por que você não me disse mais cedo...\" Qian Jin sentiu uma dor de\r\ncabeça com a escolha de Blake de propositadamente deixá-lo cometer erros antes\r\nde corrigi-lo. Ele continuou indo e voltando do forno. O dia ainda era longo, e\r\nele poderia praticar a forma de martelar por algum tempo, mesmo que ele não\r\nconseguisse forjar uma arma de guerreiro.",
            "\n",
            "O quintal do ferreiro foi mais uma vez preenchido com um som tedioso e\r\nintermitente de ferro sendo forjado enquanto Blake continuava descansando em\r\nseu canto fumando cachimbo. Olhando nos olhos de Blake, Qian Jin sentiu que\r\nesse velho tinha muito mais segredos do que ele.",
            "\n",
            "\"Atenção jogador Qian Jin, você usou seu tempo hoje, por favor, prepare-se\r\npara ficar offline.\"",
            "\n",
            "A voz do assistente do sistema tocou novamente. Qian Jin fechou os olhos para\r\ndesviar o olhar da cena distorcida por medo de que pudesse parecer que o juízo\r\nfinal havia chegado.",
            "\n",
            "De manhã cedo, Qian Jin se esticou, amarrou o chapéu debaixo da cama e sacudiu\r\nRollin, que ainda estava dormindo. \"Depressa, levante-se, é hora do\r\nexercício da manhã...\"",
            "\n",
            "“Deixe-me dormir um pouco...\" Rollin puxou a colcha sobre a cabeça e murmurou:\r\n\"Eu sonhei que fazia sexo com a mais bela da escola...\"",
            "\n",
            "\"Ah, é mesmo?\" Qian Jin torceu os lábios para o sonolento Rollin,\r\nsentindo-se desesperadamente magoado com a noite que se aproximava. Mais tarde,\r\nele seria torturado por Blake para praticar forja, mas seu parceiro, ele\r\npoderia se espalhar na cama enquanto sonhava com assuntos adolescentes.",
            "\n",
            "“Me escute…” Qian Jin se inclinou e disse para Rollin com uma voz tentadora,\r\n“Essa beleza tirou sua roupa de cima, mostrando sua pele clara… Ela então jogou\r\nfora o sutiã… Oh, olhe para seus peitos de marfim… \"",
            "\n",
            "O grunhido produzido pela saliva e a laringe que se contorcia veio da cama de\r\nRollin, como se ele estivesse excitado em seu sonho.",
            "\n",
            "“Olha quem está segurando um longo chicote de couro? Oh! Aquele é o instrutor\r\nRodriguez que veio te bater em seu traseiro preguiçoso...”",
            "\n",
            "\"Ah!\" Rollin gritou e pulou alto da cama. Observando a habilidade de\r\nsaltar de Rollin, Qian Jin questionou profundamente se esse gordo tinha o\r\npotencial de se tornar um grande guerreiro? Ou então, como ele poderia pular\r\ntão alto?",
            "\n",
            "Rollin olhou para Qian Jin com um rosto pálido, os olhos cheios de melancolia.\r\nSe ele pudesse espancar Qian Jin, ele já teria atacado ele, devorando-o com sua\r\nfigura de duzentas libras.",
            "\n",
            "“Você sabe, seduzir os outros a um pesadelo levará facilmente à impotência.”\r\nRollin vestiu suas roupas rapidamente e murmurou: \"Eu estava prestes a\r\nentrar nessa beleza...\"",
            "\n",
            "Qian Jin se inclinou na parede. \"É melhor você mudar seu alvo para outra\r\ngarota.\"",
            "\n",
            "\"O que há de errado com ela? Ela tem um rosto bonito e um corpo quente.”\r\nRollin cuspiu com força pela janela. “Quando a escola entrar de férias, pedirei\r\nao meu pai que proponha um casamento à sua família! Eu vou casar com ela\r\ndurante essas férias! E vou levá-la para a cama...",
            "\n",
            "\"Quantos anos você tem...\"",
            "\n",
            "\"Eu não sou jovem.\" Rollin torceu a parte superior do corpo gordo e\r\nfoi ombro a ombro com Qian Jin. \"Quando meu pai estava na minha idade, eu\r\njá tinha vindo a este mundo.\"",
            "\n",
            "Qian Jin encolheu os ombros, concordando com o que Rollin disse. Não importava\r\nqual família do Império Zence ou a antiga Realeza Imperial e os Demônios, casar\r\ne gerar filhos não era nada incomum para os meninos. Se ele passasse pelo despertar\r\nprimário no teste da Linhagem do Rei Elfo, ele também poderia estar prestes a\r\nse tornar pai agora.",
            "\n",
            "Ser um pai? Qian Jin estremeceu levemente e pensou naquele delicado rosto\r\nbonito, assim como no olhar obstinado nos olhos dela.",
            "\n",
            "Todas as academias de magos e guerreiros adoram os fortes para sempre. Aqueles\r\nque ganharam o respeito deles eram os generais poderosos que ficavam na\r\nhistória. Na realidade, eles eram naturalmente capturados pelas pessoas fortes\r\nao seu redor.",
            "\n",
            "Qian Jin apareceu na frente de quase todos os colegas de escola há vários dias!\r\nEle tinha sido definido como uma meta para quase todos os Guerreiros\r\nAprendizes, e os alunos do Grau Dois não foram mais desafiados por ninguém por\r\ncausa da proeza de Qian Jin de socar aquele estudante sênior do sexo masculino\r\nnaquela noite.",
            "\n",
            "Quase todos os alunos reconheceram que Qian Jin era o aluno número um da\r\nPrimeira Série, e alguns até o consideravam o verdadeiro lutador mais forte de\r\ntodos! Mesmo um estudante guerreiro do terceiro ano não era capaz de\r\nderrotá-lo.",
            "\n",
            "“Qian Jin...”",
            "\n",
            "\"Olha, isso é Qian Jin.\"",
            "\n",
            "“O lutador mais forte e o único que tem o potencial de mudar as atitudes de\r\noutras academias em relação a nós no futuro.”",
            "\n",
            "Nos dois dias seguintes, Qian Jin se acostumou com as pessoas em volta dele\r\nmurmurando sobre ele. Ele olhou para essas pessoas e fixou os olhos em algum\r\nlugar atrás da multidão.",
            "\n",
            "Tendo lutado pela vida no ambiente perigoso da floresta da Montanha Oeste por\r\ntantos dias, Qian Jin se tornou altamente sensível a qualquer olhar ofensivo.\r\nMesmo o cuidado especial vindo dos estranhos incitaria sua vigilância."
      ]
}