{
      "Capítulo 08 – Vitória Instantânea": [
            "Qian Jin ficou confuso com Rudy. Ele pensou para si mesmo:\r\n\"Rudy quer perder intencionalmente, ou ele está apenas brincando comigo?\r\nEle está tentando entrar em uma posição desvantajosa e fazer um retorno para\r\ndemonstrar sua força real?\"",
            "Quando ambas as pessoas ainda estavam confusas, Rollin\r\nagarrou suas mãos e as puxou para o ponto mais distante. De repente, soltou as\r\nduas mãos e gritou: \"Já...\"",
            "Estrondo!",
            "Um barulho alto soou na mesa. A forte força de impacto fez\r\ncom que a mesa pulasse por uma fração de segundo.",
            "Todos no quarto olharam para esta cena chocante\r\nsilenciosamente, e ninguém se mexeu. No momento em que Rollin gritou\r\n\"já\", Qian Jin esmagou a mão de Touro Forte Rudy sobre a mesa com uma\r\nsúbita explosão de poder.",
            "Qian Jin... ganhou...",
            "Qian Jin não apenas ganhou. Ele ganhou tão rapidamente que\r\nTouro Forte Rudy nem teve tempo de reagir. Ele foi derrotado por Qian Jin em\r\nmenos de um segundo.",
            "O processo foi tão rápido que chocou a todos, e eles não\r\npodiam aceitar o fato bem na frente de seus olhos.",
            "Quem era Rudy? Ele era a terceira pessoa mais forte entre\r\ntodos os alunos do Grau Um da Academia Oakland! Ele estava logo atrás dos dois\r\nguerreiros que tinham um sexto da linhagem bárbara.",
            "Mesmo muitos dos seniores do Grau 2 da Divisão de Guerreiros\r\neram mais fracos do que ele em termos de força física.",
            "Todos os alunos da Classe Dois olharam para Qian Jin. Todos\r\nestavam se perguntando: \"Como um cara que estava classificado em torno de\r\ncinquenta em termos de força física derrotou Rudy em queda de braço?\"",
            "Tudo aconteceu tão rápido que mesmo o próprio Qian Jin ficou\r\nchocado e olhou para o seu braço direito. Ele não sabia o que tinha acabado de\r\nacontecer. Como ele conseguiu derrotar o Touro Forte Rudy com uma simples\r\nexplosão de força tão facilmente quanto se ele estivesse disputando com Rollin?",
            "Qian Jin pensou que ele pudesse estar sonhando. Era irreal!\r\nA vitória veio muito rápido! Touro Forte Rudy foi imediatamente derrotado por\r\nele!",
            "O quarto estava tão silencioso que as pessoas podiam ouvir\r\numa agulha cair. Rollin olhou para a situação sobre a mesa e ficou atônito.\r\nTudo o que ele queria encontrar era uma pessoa que pudesse lutar pelo menos um\r\npouco e perder menos terrivelmente, e ele não esperava que Qian Jin ganhasse.",
            "Algumas pessoas ficaram tão surpresas que até esqueceram de\r\nrespirar. Enquanto todos estavam chocados, o corpo carnudo de Rollin estremeceu\r\num pouco, então...",
            "Uma expressão animada apareceu no rosto de Rollin enquanto ele\r\npulava na mesa como um porco pulando em um arbusto. Ele começou a pegar e\r\nguardar as moedas das apostas na mesa e no bolso com avidez.",
            "Qian Jin ficou um pouco assustado com a súbita ação de\r\nRollin. Depois de ver seu amigo tentando fazer o melhor para guardar as moedas,\r\nele estava finalmente certo de que ele não estava sonhando. Rollin, que era de\r\numa família mercante, era especialmente ganancioso por dinheiro.",
            "Houve um tempo em que Qian Jin ficou chocado com a ganância\r\nde Rollin. Uma vez, eles estavam caminhando quando Rollin de repente parou de\r\nandar e disse que sentiu cheiro de dinheiro; Alguém deve ter deixado cair algum\r\ndinheiro.",
            "Depois de mais de alguns minutos de busca, Rollin finalmente\r\nencontrou uma moeda debaixo da grama.",
            "\"Hahaha, nós ganhamos! Nós ganhamos! \"Rollin\r\nutilizou todos os seus dez dedos gordurosos para coletar rapidamente o\r\ndinheiro. Sua voz tremula dizia aos outros que ele estava profundamente\r\nsurpreso. \"Uau, nós realmente ganhamos. Eu nunca poderia ter imaginado.\"",
            "Todas as moedas na mesa entraram no saco de dinheiro de\r\nRollin em questão de segundos. Qian Jin deu uma olhada e não pediu que ele\r\nentregasse o dinheiro imediatamente. Qian Jin contou quantas moedas estavam na\r\nmesa. Se este gordo ousasse voltar com suas palavras e mantivesse todo o\r\ndinheiro, então Qian Jin o \"acariciaria e o ensinaria uma lição.\r\n\"",
            "Bossun: Isso ficou estranho, mas é oq estava escrito em inglês",
            ".",
            "\"Eu realmente perdi? Como pode ser isso?\" Touro\r\nForte Rudy não pôde aceitar o resultado. Ele olhou para Qian Jin e disse com\r\nsua voz profunda: \"Isso é impossível! Eu não estava pronto! Temos de\r\ncompetir novamente!\"",
            "Qian Jin não prestou atenção a Rudy. Ele estava olhando\r\ncuidadosamente o braço direito que lhe ganhou a queda de braço. Ele abriu a mão\r\ndireita e de repente fechou sua mão em um punho. Três sons de rachaduras altos\r\ne vividos ressoaram na sala. Ele sentiu uma força realmente poderosa em seu\r\nbraço quando seus músculos doloridos se contraíram.",
            "Poder... Qian Jin franziu a testa. Era a capacidade fundamental\r\nde um guerreiro, sentir se sua força e poder haviam aumentado.",
            "Por causa da vergonha do incidente \"extremamente\r\nfeio\", Qian Jin prestou menos atenção a si mesmo. Mesmo que ele\r\nsuspeitasse que sua força tivesse aumentado, ele realmente não mediu e nem testou.\r\nEle só pensou que seria loucura se o sonho fosse real.",
            "Depois de vencer contra o Touro Forte Rudy, o terceiro\r\nclassificado, Qian Jin tinha que medir seriamente sua força. Embora esse teste\r\nsimples de agarrar sua mão causasse muita dor muscular, ele sentia uma enorme\r\nforça que dizia que ele estava muito mais forte do que antes.",
            "Ele abriu a mão direita novamente e pensou para si mesmo\r\nenquanto tocava a ponta do nariz: \"Pode ser que o espaço de jogo virtual\r\nchamado Mundo Infinito seja real? Eu realmente posso treinar lá e melhorar\r\nminha força?\"",
            "Qian Jin sacudiu levemente o pulso direito. O poder era\r\ndefinitivamente real. Embora alguns estudantes guerreiros eram incapazes de se\r\ntestar para ver se o seu poder aumentou, como membro da Família Qian, ele podia\r\nse testar para ver se a força ou ki*",
            "Troquei o termo “Energia de Guerreiro”\r\npara Ki, acho que fica mais fácil entender",
            " aumentaram, mesmo que ele fosse um\r\nmembro que falhou na cerimônia do despertar da linhagem sanguínea.",
            "\"Ei!\" A voz selvagem de Touro Forte interrompeu os\r\npensamentos de Qian Jin.",
            "\"Vamos novamente! Eu vou ganhar com certeza desta vez\r\n\".",
            "\"Mais uma vez?\" Depois de Qian Jin ter certeza que\r\nsua força aumentou, ele ficou aliviado e menos nervoso. Ele olhou em volta e\r\nperguntou: \"Vocês querem apostar novamente?\"",
            "As pessoas na sala sentiram o desejo de ir e surrar a bunda\r\nde Qian Jin, ele parecia muito arrogante. Infelizmente, a academia proibia as\r\nlutas em privado. Além disso, nenhuma das pessoas da sala poderia vencê-lo de\r\nem uma luta um contra um. Se eles fossem juntos, Qian Jin, pelo menos,\r\nderrotaria algumas pessoas antes de ter sua bunda chutada pelo resto dos\r\nalunos.",
            "A habilidade de luta de Qian Jin estava classificada entre\r\nos dez melhores entre todos os alunos do primeiro ano, e ninguém duvidava\r\ndisso. Embora ele nunca tenha lutado com os outros nove alunos do top dez para\r\ndescobrir a ordem adequada, todos esperavam que ele estivesse na lista dos dez\r\nmelhores.",
            "\n",
            "Ninguém sabia exatamente se ele seria o número um ou o\r\nnúmero dez no ranking. A única maneira de descobrir isso era lutar contra ele.\r\nNo entanto, Qian Jin não estava interessado em lutar por um ponto alto na lista\r\nde ranks quando ele chegou a Academia Oakland."
      ]
}