{
      "Capítulo 73 – Emboscada!": [
            "\"Está tudo bem...\" Francis acenou com as mãos e\r\ndisse: \"Eu não sei o que você quer fazer, mas não importa o que seja, eu\r\nvou te dar todo o meu apoio! Você aí, traga a carroça de ferro fundido pra cá!\r\nApenas use o quanto você precisar!\"",
            "\n",
            "\"Isso...\" A pilha de ferro foi derramada a seus pés. Qian jin olhou\r\npara Francis com relutância! Não era apenas uma pilha de ferro fundido, mas\r\ndinheiro! Antes, sendo o segundo melhor ferreiro, e agora temporariamente o\r\nprimeiro, a Loja do Franklin ainda assim faz bem menos lucros que a do Lucas!\r\nOs dois carrinhos eram uma quantia enorme para a loja!",
            "\n",
            "\"Qian Jin, você não pode ser homem e guardar essas palavras inúteis?\r\nApenas use!\" Franklin agitou resolutamente o braço e ele parecia\r\nimpaciente. \"Eu posso pagar a perda!\"",
            "\n",
            "Ao ouvir as palavras, vários ferreiros em volta enrolaram os lábios. O preço do\r\nminério de ferro não era tão caro, mas ferro fundido não era o mesmo! Uma libra\r\nde ferro fundido só podia ser produzida por dez libras de minério de ferro, e\r\nas mil libras aqui equivaliam a dez mil libras de minério de ferro!",
            "1 libra\r\nequivale a 0,45 kilos, façam as contas vcs mesmos",
            "\n",
            "A loja não era tão rica e os dois carrinhos de dois mil quilos de ferro fundido\r\neram quase um décimo da propriedade de Franklin!",
            "\n",
            "Um traço de calor subiu no peito de Qian Jin. Ele não tinha certeza se era pela\r\nrespiração inalada que corria sobre seu reservatório morto, ou se ele foi\r\nmovido por Franklin! Mas ele secretamente determinou que ele deveria forjar\r\nalgumas peças qualificadas para Franklin para venda em leilões no futuro como\r\nreembolso!",
            "\n",
            "Mais uma vez, Qian Jin levantou seu martelo! A colisão de metal e as faíscas\r\ndominaram o terreiro mais uma vez!",
            "\n",
            "Depois do almoço, ninguém perguntou que obra-prima sem precedentes ele iria\r\nfazer, mas ninguém jamais saiu do quintal! Todos eles assistiram o processo até\r\nmeia-noite, quando todos os ferros foram transformados em ferros purificados!",
            "\n",
            "Franklin apreciava o metal incomum em suas mãos, adivinhando o que exatamente\r\nisso era e por que não se parecia em nada com o Ferro Refinado. Até mesmo Qian\r\njin já havia se tornado um ferreiro de Nível 9 ou mesmo de Nível 10, então a\r\ncoisa que ele forjou será como o Nível 9 ou 10 de Ferro Refinado,\r\naproximadamente. Mas o que é esse estranho metal? Ele analisou as peças por\r\nalgum tempo tentando adivinhar.",
            "\n",
            "Na chegada do crepúsculo, Franklin sussurrou para Qian Jin, que estava exausto\r\nao consumir quase todo o seu ki enquanto usava a Técnica de Respiração da\r\nForja. \"O que é isso?\"",
            "\n",
            "\"Isso\", Qian Jin sorriu para ele e continuou, \"é Ferro\r\nPurificado\".",
            "\n",
            "Wham! O cintilante Ferro Purificado escorregou para o chão das mãos de Franklin,\r\nfazendo um som chiante até cair no fogo! Ele olhou para Qian Jin com um rosto\r\ninexpressivo.",
            "\n",
            "Ferro Purificado! O supremo material que só seria usado quando forjando uma\r\narma de guerreiro! Só existia nas lendas, e ele viu e tocou hoje! Era realmente\r\no Ferro Purificado que era completamente diferente do Ferro Refinado? Seria\r\nverdadeiramente o Ferro Purificado que até mesmo um Ferro Refinado de Nível 10\r\nseria ofuscado?",
            "\n",
            "\"Você...\"",
            "\n",
            "\"Eu tenho um teste em poucos dias organizado pela academia, então eu\r\nestava pensando em forjar uma arma útil. E depois de pensar um pouco, eu decidi\r\ncriar uma arma de guerreiro para mim mesmo...\"",
            "\n",
            "Franklin de repente bloqueou a boca de Qian Jin com a mão, abaixou a voz e\r\ndisse com discrição: \"Você não vai falar com ninguém além de mim sobre\r\nisso! Eu não me importo se você pode realmente forjar uma Arma de Guerreiro ou\r\nnão, mas você ouça-me cuidadosamente e tenha isso em mente: depois de\r\nterminá-la, você pode experimentá-la e depois envolvê-la imediatamente com um\r\npano! Há apenas um punhado disso nesta cidade! E como um Guerreiro Nível 2 ou 3\r\nvocê está na primeira série, você precisa ser discreto sobre a coisa toda! Até\r\nmesmo um Guerreiro Nível 8 viria atrás de você se eles soubessem alguma coisa\r\nsobre isso! Você pode se matar!\"",
            "\n",
            "\"Eu temo, não apenas os Guerreiros de Nível 8...\" Franklin refletiu\r\npor um momento. \"Mesmo o prefeito poderia ser tentado...\"",
            "\n",
            "\"Ele não tem sua própria arma de guerreiro?\"",
            "\n",
            "\"Seu jovem idiota! Não existe isso de Armas de Guerreiros demais!\"",
            "\n",
            "Qian Jin acenou com a cabeça em reconhecimento enquanto ele tocava sua testa,\r\nque foi acertada por Franklin! Qian Jin sabia muito bem que esse respeitável\r\nchefe não mencionaria uma palavra sobre isso com outras pessoas. É por isso que\r\nele compartilhou o segredo! Mas o que Franklin disse também era a verdade. Ele\r\naprendeu desde criança lendo os livros!",
            "\n",
            "Mas o jovem não estava preocupado que alguém pudesse cobiçar sua arma! Sendo um\r\nguerreiro de nível 9, ninguém era páreo para ele na cidade de Oakland, mesmo\r\nque ele estivesse armado apenas com uma faca de cozinha! Se ele fosse abençoado\r\ncom uma arma de guerreiro como a Zhanmadao, ninguém poderia vencê-lo sozinho,\r\nexceto Fabreidis, sua filha e o prefeito!",
            "\n",
            "Quanto ao prefeito, Qian Jin não precisava se preocupar com isso! Segundo\r\nFabreidis, o atual prefeito era uma pessoa inteligente. Sua vida não era tão\r\nfácil, e ele dependia de Fabreidis para muitas coisas!",
            "\n",
            "Um homem sábio não defenderia seu patrão em tempos ruins! E uma Arma de\r\nGuerreiro seria indigna do risco de desistir do apoio que ele precisava para\r\nsuprimir a Família Cae!",
            "\n",
            "Depois do jantar na oficina da ferraria, Qian Jin deitou na rede que ficava no\r\nquintal para uma pausa! Olhando para o pôr do sol no horizonte, ele sentiu seu\r\nki restaurando em seu corpo pouco a pouco!",
            "\n",
            "Qian Jin percebeu claramente que, depois de um dia louco de forja, a energia\r\ntérmica acumulada em seu corpo parecia ter aumentado depois que ele usou a\r\nTécnica de Respiração da Forja. Além disso, seu ki nível 9 também estava\r\naumentando!",
            "\n",
            "As estrelas afugentaram o pôr do sol! Qian Jin se recuperou e pulou da rede!\r\nEle não podia entrar no mundo infinito sem preparação física completa! Blake\r\npodia ser muito difícil se chateado!",
            "\n",
            "Oakland era uma cidade tranquila, e as ruas geralmente eram muito tranquilas,\r\nalém das várias tabernas que produziam alguns ruídos. Os patrulheiros que\r\nocasionalmente passavam seriam os únicos sinais de habitação humana.",
            "\n",
            "De repente, clamores imprudentes subiram um após o outro do outro lado da rua!\r\nQian Jin franziu ligeiramente a testa para os três companheiros que vinham do\r\nlado oposto, todos tinham garrafas nas mãos e cambaleavam uns com os outros.",
            "\n",
            "\"Tão bebados tão cedo?\" Erguendo as sobrancelhas, Qian Jin olhou a\r\nlua para contar as horas! Normalmente, os bêbados chegavam ao clímax a essa\r\nhora, e as ruas só conseguiriam companhia duas horas depois!",
            "\n",
            "\"Oh-o-o-o-oh! Eu sou o rei das aventuras no Império Zence!\"",
            "\n",
            "\"Eu sou o maior guerreiro de todos os tempos!\"",
            "\n",
            "\"Eu sou o rei! Eu possuo todas as belezas!\"",
            "\n",
            "O barulho ecoou constantemente na rua! Qian Jin segurou o nariz e acelerou o\r\npasso. Ele secretamente balançou a cabeça com um sorriso desamparado! Homens\r\nloucos bêbados eram geralmente aqueles que viviam uma vida que não gostavam...",
            "\n",
            "Algo estava errado!",
            "\n",
            "Qian Jin de repente sentiu uma intenção assassina! Com os olhos bem abertos, o\r\ntornozelo direito se contorceu em um piscar de olhos acompanhado pelo\r\nsurgimento de ki Nível 9! Seu corpo girou e se esquivou como um chicote\r\nbalançando!",
            "\n",
            "Uma luz afiada refletiu em uma lâmina no momento em que Qian Jin se moveu! Na\r\nnoite escura, o brilho que refletia a frieza da lua no céu florescia a vontade\r\nde matar!"
      ]
}