{
      "Capítulo 78 – O Primeiro Projeto": [
            "A razão pela qual a Família Qian pode se transformar em um\r\ngigante e se tornar uma das três famílias pilares no Império Zence é por causa\r\nda linhagem do Rei Elfo. Uma vez que a linhagem Rei Elfo for despertada dentro\r\nde alguém, eles instantaneamente se tornará um guerreiro e mago. Quando ele ou\r\nela iniciar sua linhagem do Rei Elfo e entrar no modo de batalha Forma do Rei\r\nElfo, sua habilidade de luta aumentaria ainda mais.",
            "\n",
            "\"Mesmo que eu não possa treinar como um guerreiro e mago...\" Qian Jin\r\nagarrou o chapéu de mago e disse a si mesmo com confiança: \"Eu ainda posso\r\nme tornar um grande guerreiro\".",
            "\n",
            "A aldeia no Mundo Infinito estava tão quieta e pacífica como sempre. Quando\r\nBlake viu Qian Jin aparecer na porta, seus olhos nublados brilharam um pouco.\r\n“Há três pedidos lá. Termine-os primeiro para que você possa conseguir algum\r\ndinheiro para comprar o Medicamento Anti-Fadiga” disse ele.",
            "\n",
            "“Negócios?” Qian Jin foi até a bigorna e pegou três folhas de couro de vaca que\r\nestavam ao redor. Ele ficou surpreso ao ver que os pedidos eram muito\r\ndiferentes do que ele tinha imaginado. Ele achou que os pedidos eram para armas\r\ne armaduras, mas na verdade eram uma faca de cozinha para tia Wang que morava\r\nno lado leste da aldeia, e uma foice e uma enxada para o tio Luke, que morava\r\nno lado oeste da aldeia.",
            "\n",
            "“Seus padrões são bem altos, você precisa ler alguns livros.” Blake apontou\r\npara o quarto. “Pegue o livro no lado esquerdo da estante de livros. Está na\r\nprateleira de baixo à sua direita.”",
            "\n",
            "[Técnicas de Forja e Pontos Chave]. Qian Jin soprou uma camada grossa de poeira\r\ndo livro e leu o título. Ele abriu o livro e descobriu que este livro coletava\r\ne resumia tudo sobre forja.",
            "\n",
            "Ela variava de lâminas e bastões a facas básicas de cozinha. Desde que fosse um\r\nitem feito de metal, todos eles exigiam técnicas básicas transferíveis\r\nsimilares. A força necessária para cada golpe do martelo era diferente com base\r\nem diferentes localizações. Cada martelada tinha que ser calculada conforme a\r\nespessura, comprimento, largura, densidade e os material dos itens precisavam\r\nser considerados.",
            "\n",
            "“[Geometria]?” Qian Jin ficou um pouco surpreso. A descrição de forja de Blake\r\nera muito semelhante ao treinamento necessário para construir casas no Império\r\nZence. Este assunto foi resumido e consolidado por Wolposki há centenas de\r\nanos. A maioria das pessoas que entendiam desse assunto eram artesãos de\r\nprofissão. Se Qian Jin não tivesse lido sobre esse assunto na biblioteca da\r\nFamília Qian, ele nunca teria entendido o que este livro que Blake escreveu estava\r\nfalando.",
            "\n",
            "[Técnicas de Forja e Pontos Chave] era ainda mais simples em comparação com\r\n[Geometria] de Wolposki. Era um livro escrito com muito conhecimento e cuidado\r\npara que leitores como Qian Jin, que não eram artesãos e tivessem um\r\nconhecimento muito limitado, pudessem entender rapidamente as leis e regras que\r\nBlake escreveu.",
            "\n",
            "Deng! Deng! Deng…",
            "\n",
            "Blake bateu na porta com o cachimbo e o apressou. “Você já terminou? Saia e\r\ntermine os pedidos quando terminar. De agora em diante, venha aqui e leia esse\r\nlivro todos os dias por duas horas…”",
            "\n",
            "“Oh, tudo bem. Eu entendo. ”Qian Jin, relutantemente, colocou o livro de volta\r\nna prateleira. Ele queria ler o livro um pouco mais. [Técnicas de Forja e\r\nPontos Chave] mudou completamente sua ideia sobre forja e ferraria. Forjar não\r\nera apenas moldar a aparência de um material, também não se tratava apenas do\r\nuso de ferro refinado de alto nível, ferro purificado ou outros metais para\r\nfazer armas reais pressionando-as em uma densidade maior.",
            "\n",
            "Havia muitas coisas que precisava se considerar ao forjar uma arma. Por\r\nexemplo, era preciso considerar a resistência do ar durante golpes, cortes e\r\nbalanços. Os diferentes ângulos e posições usadas ​​para bloquear os ataques do\r\noponente também tinham que ser considerados. Como uma arma poderia enfraquecer\r\na força das colisões e fortalecer o dano causado…",
            "\n",
            "Complicado! Este era um assunto extremamente complicado! Ia muito além do\r\nescopo do que ferreiros como Franklin acreditavam que a forja abrangia!",
            "\n",
            "Qian Jin pegou o diagrama da faca de cozinha de novo e de repente percebeu que\r\ncada parte da faca tinha diferentes níveis de brilho. Os diferentes níveis de\r\nbrilho representavam diferentes forças de martelada necessárias.",
            "\n",
            "Isso não é porque o projeto era especial, foi uma sensação instintiva que Qian\r\nJin sentiu depois de ler [Técnicas de Forja e Pontos Chave]. Na verdade, não\r\nhavia níveis de brilho ou pontos no diagrama.",
            "\n",
            "Imediatamente, Qian Jin soube como forjar a faca de cozinha. O grande martelo\r\nem sua mão esmagou um pedaço normal de minério de ferro depois que a Técnica de\r\nRespiração da Forja entrou em cena.",
            "\n",
            "Minério de ferro, ferro refinado e ferro purificado! Qian Jin martelou um\r\npedaço de ferro purificado diretamente. Com sua compreensão da [Técnicas de\r\nForja e Pontos Chave], Qian Jin martelou o Ferro Purificado repetidamente. O\r\nmartelo em sua mão também mudava continuamente conforme o processo de forja\r\ncontinuava.",
            "\n",
            "Durante parte do processo de forja, ele usou um martelo pesado que pesava cerca\r\nde duzentas libras, enquanto na outra parte ele usava um pequeno martelo de\r\ntrês a cinco libras. Para forjar uma faca de cozinha, diferentes locais na faca\r\nexigiam diferentes forças nas marteladas. Nesse ponto, Qian Jin realmente\r\nentendeu como seria difícil usar um só martelo para forjar um item.",
            "\n",
            "Tink! Depois de faíscas incandescentes voaram, uma faca de cozinha fervente foi\r\njogada na água fria do barril. Chsiiiiiiii! Era o som de uma faca a mil graus\r\ncortando a água. O vapor branco subiu imediatamente da superfície da água após\r\no som, e cobriu o espaço de um metro cúbico.",
            "\n",
            "Depois que a faca de cozinha foi arrastada para fora da água, ela brilhou com\r\numa luz fria. Qian Jin se agachou ao lado do barril de água e colocou a faca em\r\num rebolo normal.",
            "Rebolo é uma ferramenta em forma de disco e é normalmente\r\nutilizado com o auxílio de uma lixadeira ou politriz para afiar ferramentas\r\ncortantes.",
            " Ele estava prestes a iniciar o estágio final da forja: Polimento e\r\nAfiação.",
            "\n",
            "O barulho do atrito do metal e da pedra ressoava na oficina enquanto Qian Jin\r\npuxava a faca através do rebolo repetidamente. O nível máximo de Afiação era a\r\nPurificação da Lamina. Isto não era um superpoder, era apenas uma enorme\r\nevolução da técnica! Era semelhante a forja. Alguém que podia forjar Ferro\r\nPurificado exigia um salto na técnica em comparação com alguém que podia forjar\r\nFerro Refinado Nível 10.",
            "\n",
            "O ruído agudo da afiação da faca parou, e a faca de cozinha no rebolo refletiu\r\na luz do sol brilhando sobre ela. A partir do reflexo da luz, Qian Jin sentiu\r\nque apenas a luz fria que vinha da faca era afiada o suficiente para cortar sua\r\npele!",
            "\n",
            "\"Então, esse é o meu primeiro projeto?\"",
            "\n",
            "Qian Jin pegou a faca de cozinha e apontou para o céu enquanto girava o pulso\r\nda esquerda para a direita. A sensação que ele estava sentindo era\r\nprincipalmente de orgulho. Embora fosse apenas uma faca de cozinha, parecia um\r\nótimo trabalho.",
            "\n",
            "“Jogador Qian Jin, Missão Mestre de Forja completada. Faca de cozinha recebida.\r\nVocê é agora um mestre de forja.",
            "\n",
            "A voz do Assistente do sistema de repente soou. Qian Jin olhou surpreso para\r\nBlake, mas viu o velho ferreiro levantar uma lâmina afiada do chão, pesar nas\r\nmãos e de repente balançar o braço! A lâmina cortou o ar e voou para Qian Jin\r\nem um instante!",
            "\n",
            "Qian Jin cortou para frente, para a lâmina que estava voando em sua direção,\r\ncom a faca de cozinha na mão subconscientemente. As duas \"armas\" se chocaram\r\ne fizeram um barulho metálico de colisão. Depois de uma série de belas faíscas,\r\na lâmina de batalha foi cortada ao meio pela faca de cozinha de Qian Jin!",
            "\n",
            "\"Isso é real?\" Qian Jin olhou para a faca de cozinha em sua mão, ele\r\nnão podia acreditar no que viu.",
            "\n",
            "\"Está tudo bem.\" Blake colocou o cachimbo na boca e disse:\r\n\"Embora pareça feia, é uma arma de guerreiro.\"",
            "\n",
            "“O jogador Qian Jin aprendeu a primeira técnica de martelada dos Dezoito Golpes\r\nde Ascenção da Lâmina.”",
            "\n",
            "“Dezoito Golpes de Ascenção da Lâmina?” Qian Jin rapidamente abriu seu status e\r\npercebeu que era a técnica que não tinha um nome antes.",
            "\n",
            "Blake ergueu seu martelo de ferro e esmagou um minério de ferro. Depois disso,\r\nele jogou o pesado martelo para o lado e perguntou a Qian Jin irresponsavelmente:\r\n\"Você se lembra disso?\"",
            "\n",
            "\"Eh...\" Qian Jin não tinha certeza se ele queria rir ou chorar.\r\n\"O que é isso? Seu ensino durou horas antes, mas é apenas um golpe hoje?\r\nFelizmente, eu tenho a base para a primeira técnica de martelada dos Dezoito\r\nGolpes de Ascenção da Lâmina. Caso contrário, eu teria perdido face agora” ele\r\npensou consigo mesmo.",
            "\n",
            "“Conclua as ordens primeiro e depois forje uma arma para você. Depois, você\r\npode praticar este golpe.”",
            "\n",
            "Blake não voltou a ficar agachado no canto dessa vez. Depois que ele falou, ele\r\ncruzou as mãos atrás das costas enquanto saía da oficina e ia dar uma pequena\r\ncaminhada na rua."
      ]
}