{
      "Capítulo 79 – Arma de Guerreiro – Faca de Cozinha": [
            "A estrutura da enxada era diferente da faca de cozinha, e a\r\nfoice era diferente da enxada. Qian Jin olhou para as outras duas plantas e de\r\nrepente descobriu que ao forjar esses utensílios havia dicas e experiências que\r\nele poderia usar para forjar sua Zhanmadao.",
            "\n",
            "“Deixe-me forjar um conjunto de Ferro Purificado primeiro.” Qian Jin tirou a\r\ncamisa e expôs os fortes músculos da parte superior do corpo. Depois de limpar\r\no suor da testa, ele voltou a balançar seus martelos.",
            "\n",
            "Depois que os três itens foram forjados, Qian Jin pegou as plantas e procurou o\r\nendereço para as pessoas que pediram esses itens. Ele se dirigiu para a casa da\r\ntia Wang no lado leste da aldeia.",
            "\n",
            "\"Eh? Quem é Você? Aprendiz de Blake? Ele não forjou essa faca de cozinha\r\ne, em vez disso, disse para você fazer isso?",
            "\n",
            "Tia Wang, que estava de pé na frente de sua porta de madeira, não era alta, mas\r\nela era muito grossa e robusta. Qian Jin não conseguia nem comparar a\r\ncircunferência do braço dele com o dela. Seus grandes olhos desenfreados\r\nolhavam para a faca de cozinha enquanto ela dizia em um tom de dúvida: “Vou\r\nfalar isso agora mesmo! Se essa faca não for dura e durável, eu não vou pagar\r\npor ela. Se ela quebrar, eu vou demolir a loja de ferreiro.",
            "\n",
            "Qian Jin pôde apenas concordar com essa tia ousada e direta. Se a arma de\r\nguerreiro que ele forjou não fosse durável, então...",
            "\n",
            "\"Eh? Arma de guerreiro nível 1!?” A tia Wang segurou a faca da cozinha e\r\nficou imediatamente surpresa.",
            "\n",
            "Qian Jin ficou ainda mais surpreso do que a tia Wang, a expressão no rosto dele\r\nera muito interessante. Como essa mulher grossa podia saber que a faca de\r\ncozinha era uma arma de guerreiro apenas por segurá-la? Isso era mais\r\nsurpreendente do que ver um demônio em uma cidade remota como Oakland.",
            "\n",
            "\"Arma de Guerreiro Nível 1?\" A mente de Qian Jin estava em choque\r\nnovamente. “Armas de guerreiro têm níveis como ferro refinado e purificado? Por\r\nque Blake não disse nada sobre isso?”",
            "\n",
            "Qian Jin rapidamente abriu a tela de status e descobriu que a enxada e a foice\r\nna cesta de bambu em suas costas tinham suas próprias descrições. Enxada – Arma\r\nde Guerreiro Nível 1. Foice – Arma de Guerreiro Nível 1.",
            "\n",
            "\"Não é de admirar!\" Um sorriso apareceu no rosto de Qian Jin.\r\n\"Eu estava me perguntando por que eu senti que a faca de cozinha que\r\nforjei não era tão boa quanto as armas de Fabreidis e de sua filha. Blake me\r\ndisse que era uma arma de guerreiro, mas ele não me disse que era apenas uma arma\r\nde guerreiro de nível 1.”",
            "\n",
            "\"Como é uma arma de guerreiro...\" A expressão da tia Wang tornou-se\r\ninstantaneamente muito mais amistosa. Ela segurou a faca da cozinha com o braço\r\ngrosso e forte e cortou a estaca de madeira que ficava do lado de fora de sua\r\nporta e tinha cerca de um pé e meio de diâmetro.",
            "\n",
            "Uma luz vermelha instantaneamente brilhou na faca da cozinha, a luz ficou mais\r\ne mais brilhante enquanto o ki zumbia e causava vibrações na faca. Assim que a\r\nlâmina da faca tocou a estaca de madeira, ela cortou a estaca e a separou ao\r\nmeio, como se a faca estivesse cortando manteiga.",
            "\n",
            "\"Não é ruim! Não é ruim! Você é muito mais sério do que aquele velho\r\nBlake! Ele só me deu uma faca de cozinha de nível 9 da última vez, mas desta\r\nvez você me deu uma arma de guerreiro!” Tia Wang tirou uma centena de moedas de\r\nouro e colocou-a nas mãos de Qian Jin. “Tome!” Ela disse.",
            "\n",
            "\"Cem moedas de ouro?\" Qian Jin coçou a cabeça. Embora a informação\r\nsobre esta missão declarasse que a compensação seria cinquenta moedas de ouro,\r\ncem moedas era o dobro da quantia, ele deu a ela uma Arma de Guerreiro!",
            "\n",
            "Mesmo que a aparência desta faca de cozinha fosse feia, era uma arma de\r\nguerreiro em seu núcleo! Se este item fosse colocado em um leilão em Oakland\r\nCity, faria as pessoas ficarem loucas por isso! Uma centena de moedas de ouro\r\nseria pouco, era bem possível que o preço chegasse aos milhares, se não a\r\ndezenas de milhares de moedas de ouro.",
            "\n",
            "Qian Jin era da família Qian, então ele sabia claramente a diferença entre os\r\nricos e os pobres. O dinheiro que algumas pessoas gastavam para organizar uma\r\nfesta era o suficiente para algumas famílias passarem por mais de uma vida!",
            "\n",
            "De acordo com rumores, havia uma mulher na Capital Sagrada chamada Marbella.\r\nEla recebeu o título de Deusa das Canções. Depois que Meacenas, um comerciante\r\nsuper rico, se tornou seu Sugar Daddy",
            "Sugar Daddy é definido como um homem\r\nmaduro, rico e bem-sucedido, normalmente entre 35 e 60 anos de idade. Se\r\nrelacionam com mulheres jovens e atraentes e patrocinam um estilo de vida de\r\nluxo para elas.",
            ", ela passou a gastar dezenas de milhares de moedas de prata,\r\no equivalente a mais de um milhão de moedas de ouro, apenas em seu aniversário.",
            "\n",
            "“Cem moedas de ouro?” Qian Jin pensou nisso enquanto olhava para tia Wang, que\r\nparecia muito durona, com seus braços e cintura grossos. Ele abandonou seu\r\nplano de negociar um preço melhor. Apenas pelo jeito que ela cortou a estaca,\r\nQian Jin sabia que ela era uma verdadeira Guerreira Demoníaca sob o sistema de\r\nranking do Império Zence. Embora ele fosse um guerreiro de nível 9 e fosse\r\ntemido por muitas pessoas, ele não era páreo para um Guerreiro Demoníaco.",
            "\n",
            "Depois de ir em dois lugares e entregar três itens, a riqueza de Qian Jin\r\nsaltou de zero para trezentas moedas de ouro. Ao mesmo tempo, ele ficou chocado\r\ncom a força da mulher e do agricultor, sua mente ficou um pouco entorpecida.",
            "\n",
            "Tia Wang não era a única com a força de um Guerreiro Demoníaco. Tio Luke, que\r\nmorava no lado oeste da vila, também era um Guerreiro Demoníaco, apesar de\r\nparecer um fazendeiro diligente!",
            "\n",
            "\"Que tipo de aldeia é essa?\"",
            "\n",
            "Qian Jin se forçou a se concentrar quando chegou a [Loja de Poção Mística da\r\nEulalia]. Depois de abrir silenciosamente a porta entreaberta, Qian Jin viu a\r\nmulher de meia-idade em um avental vermelho novamente.",
            "\n",
            "Assim como da última vez, a mulher tinha cabelos despenteados e um rosto sujo.\r\nEla estava ocupada trabalhando com um monte de tubos de ensaio. Às vezes, ela\r\ndespejava outros tipos de líquido nos tubos de ensaio e fazia o líquido nos\r\ntubos ferver mais vigorosamente.",
            "\n",
            "Qian Jin olhou o tubo de ensaio ao lado, havia uma Cobra Venenosa de Três\r\nPernas ressecada. Eh! A cobra já estava morta. Sua escama de cobra foi retirada\r\ne colocada no tubo de ensaio. A mistura liberava um cheiro desagradável.",
            "\n",
            "Qian Jin de repente lembrou do livro ele leu sobre Farmacêuticos Místicos. Era\r\ndito que eles eram loucos! Ele estremeceu enquanto tirava as trezentas moedas\r\nde ouro e disse: \"Isso... eu estou aqui para comprar um remédio...\"",
            "\n",
            "“Comprar remédio? Me dê um segundo... ”A mulher de meia-idade nem sequer\r\nlevantou a cabeça. Ela acenou com a mão e disse: “Me dê o tubo de ensaio com\r\nGrama Fugo nele. Sim, aquele roxo.”",
            "\n",
            "“Oh.” Qian Jin tirou o tubo de ensaio roxo da prateleira cuidadosamente, porque\r\nestava com medo de que a mistura pudesse derramar. Quem sabia o que havia nessa\r\nPoção Mística e que tipo de efeito teria?",
            "\n",
            "Em um documentário, foi registrado a história de um guerreiro demoníaco que\r\nacidentalmente tocou a experiência de um farmacêutico místico. O resultado foi\r\nesclarecedor: em três dias, ele perdeu todo o seu ki e se transformou em uma\r\npessoa comum. Em mais três dias, ele passou de um homem de meia-idade para um\r\nidoso de cabelos brancos e rosto cheio de rugas, mas tinha a voz de uma\r\ncriança.",
            "\n",
            "O incidente foi batizado de \"Acidente com a Poção de Regeneração da\r\nJuventude Fracassada\". Foi gravado em muitos livros.",
            "\n",
            "A mulher de meia-idade nem sequer olhou para o tubo de ensaio que Qian Jin\r\nentregou a ela, ela despejou diretamente a mistura em outro tubo de ensaio...\r\n“Ahh!” ela gritou enquanto despejava metade da mistura.",
            "\n",
            "O grito estridente atravessou o telhado e ressoou por toda a aldeia. Qian Jin\r\nestava preocupado que estivesse prestes a ficar surdo depois de ouvir esse\r\ngrito estridente. Ele viu que a expressão no rosto da mulher de meia-idade\r\nrapidamente se transformou de surpresa em alegria.",
            "\n",
            "\"Isto é estranho! A mistura de Erva de Cobra Podre é melhor do que a\r\nmistura de Grama Fugo?” A mulher de meia-idade virou-se e olhou para Qian Jin\r\nanimadamente enquanto agarrava o ombro de Qian Jin e começava a tremer.\r\n\"Garoto, como você sabia que a Grama de Cobra Podre teria um efeito melhor\r\ndo que a Grama Fugo?\"",
            "\n",
            "“Grama de Serpente Podre?” Nesse momento, Qian Jin finalmente percebeu que\r\nhavia agarrado o tubo errado. Ele estava tão assustado que seu corpo estava\r\ncoberto de suor frio. Ele tinha ouvido falar que adicionar as misturas erradas\r\npodia resultar em explosões... Ele ouviu que um guerreiro demoníaco queria\r\naumentar seu ki, então ele pediu ajuda a um farmacêutico místico. Mas durante\r\num experimento, o tubo de ensaio explodiu e instantaneamente explodiu o\r\nguerreiro demoníaco em pedaços...",
            "\n",
            "\"Eu... não sabia que era Grama de Cobra Podre.\" Qian Jin disse à\r\nmulher de meia-idade honestamente.",
            "\n",
            "\"Você não sabia? Realmente? ”Exceto pela surpresa, também havia muita\r\nalegria no rosto da mulher de meia-idade. Qian Jin começou a pensar que a\r\ncabeça dela não estava funcionando corretamente. “Eu acabei de pegar o tubo de\r\nteste errado e quase a matei. Como ela ainda pode rir disso?” Ele pensou."
      ]
}