{
      "Capítulo 80 – Mestres Disputando Por um Aprendiz": [
            "\"Ótimo! Isso é ótimo!” A mulher de meia-idade sacudiu\r\nQian Jin com as mãos. \"Sorte! É um quesito muito importante para os\r\nFarmacêuticos Místicos. Eu posso dizer que você tem um grande talento para se\r\ntornar um Farmacêutico Místico! Eu decidi! Eu estou te pegando como aprendiz!”",
            "\n",
            "Qian Jin olhou para essa mulher de meia-idade com os olhos bem abertos. “Me\r\ntornar um farmacêutico místico? Isto… se me dissessem para ir ao Fronte de\r\nBatalha Humano-Demônio e lutar contra os demônios, eu nem sequer piscaria os\r\nolhos e hesitaria! Até mesmo se eu tivesse que pegar minha faca e assassinar o\r\natual Rei Demônio, eu não ficaria com medo também! Seria honroso para um\r\nguerreiro morrer no campo de batalha! No entanto, se eu morrer em um\r\nlaboratório de Farmácia Mística, então seria muito mais deprimente...”",
            "\n",
            "\"Eu sou aprendiz de Blake...\"",
            "\n",
            "\"Eu não me importo de você ter dois mestres.\"",
            "\n",
            "\"Mas eu me importo...\"",
            "\n",
            "\"Tudo bem. Eu vou apenas falar com Blake.”",
            "\n",
            "“O que eu quero dizer é que não quero me tornar um Farmacêutico Místico. Meu\r\nobjetivo é me tornar um grande guerreiro, um grande ferreiro e um ótimo\r\nfarmacêutico... Quanto a um farmacêutico místico? Eu vou passar isso...”",
            "\n",
            "\"O quê?\" A voz penetrante da mulher de meia-idade atravessou o\r\ntelhado e ressoou na aldeia novamente. “Você disse que prefere aprender aquela\r\nfarmácia comum lixosa? Você não quer aprender o maior, mais misterioso e mais\r\nhonroso assunto que existe no mundo, a Farmácia Mística?”",
            "\n",
            "Qian Jin olhou para essa mulher de meia-idade que não parecia estar no estado\r\nmental certo. Ele sentiu como se estivesse com dor de cabeça. Se essa mulher\r\nfosse uma fera demoníaca e quisesse matá-lo, ele poderia imediatamente atacá-la\r\ne salvar a si mesmo. Infelizmente, essa mulher era simplesmente muito orgulhosa\r\nde sua profissão. Ele não podia realmente atacá-la por esse motivo.",
            "\n",
            "Além disso, da perspectiva desta mulher, Qian Jin sabia que ela estava tentando\r\nbeneficiá-lo. Mais importante ainda, se esta mulher acidentalmente derrubasse\r\nalgum tubo de ensaio, ele poderia ser explodido até virar pó. Quem sabe se ele\r\nainda poderia retornar ao Mundo Infinito morrendo assim? Se ele realmente não\r\npudesse voltar, ele perderia muito! Ele nem sequer teve a chance de terminar de\r\nler os livros no quarto de Blake sobre ferraria.",
            "\n",
            "Bam! A porta de madeira foi aberta rudemente por alguém. Era um homem gordo que\r\nera tão robusto quanto um urso. Ele tinha uma barba crescida e também segurava\r\nalguns tubos de ensaio nas mãos. Qian Jin podia ver os fogos raivosos em seus\r\nolhos. Eles eram tão reais que podiam transformar qualquer coisa em carvão. O\r\nhomem robusto gritou para a mulher de meia-idade de maneira cruel: “Eulália!\r\nQuem você está chamando de lixo? Você é apenas uma terrível farmacêutica\r\nmística, como se atreve a insultar a honrada farmácia comum?”",
            "\n",
            "“Adams, você é um urso idiota! Acabei de chamar a Farmácia Comum de lixo! A\r\nfarmácia mística é majestosa, como você pode falar sobre isso sendo um simples\r\nfarmacêutico elementar?”",
            "\n",
            "\"Eulália, sua mulher...\"",
            "\n",
            "Qian Jin estava de pé entre os dois. Ele percebeu que a aldeia que era sempre\r\ncalma e pacífica estava mais barulhenta do que um supermercado naquele momento.\r\nOs dois farmacêuticos estavam gritando e xingando um ao outro tão alto que\r\nestavam fazendo a aldeia tremer.",
            "\n",
            "“Esta é uma ótima oportunidade! É melhor eu sair daqui!” Qian Jin não estava\r\nmais pensando em comprar remédios ou poções. Se os dois farmacêuticos\r\ncontinuassem discutindo, quem saberia se a situação se tornaria física ou não.\r\nSe isso acontecesse, eles poderiam derrubar os tubos de ensaio e fazer o\r\nlaboratório explodir.",
            "\n",
            "\"Não vá embora!\" Embora Adams fosse tão forte quanto um urso, ele era\r\nmuito ágil e rápido como um fantasma. Qian Jin não conseguiu ver o movimento\r\ndele. O ombro de Qian Jin foi segurado pela mão grande e seu coração afundou\r\naté o fundo do estômago. “Este farmacêutico também é um Guerreiro Demoníaco!\r\nDeus! O que é essa aldeia...”",
            "\n",
            "\"Não saia!\" Quase ao mesmo tempo, Qian Jin sentiu o outro ombro sendo\r\nsegurado por outra mão, pertencia a Eulália.",
            "\n",
            "“Meu deus… quantos Guerreiros Demoníacos existem nesta vila? Será que mesmo os\r\nFarmacêuticos e Farmacêuticos Místicos são Guerreiros Demoníacos?” Qian Jin\r\npercebeu tristemente que ele era mais fraco do que todos nesta vila, apesar de\r\nser invencível em Oakland, com exceção do Prefeito e Fabreidis. Mesmo que ele\r\ntivesse que lutar contra o General da Força de Defesa e Segurança da Cidade,\r\ncontanto que ele usasse sua arma secreta, a Técnica de Combate Kun da Família\r\nQian, ele ainda seria capaz de matar o general.",
            "\n",
            "“Garoto, você tem grande talento para a indústria farmacêutica. Venha e aprenda\r\no assunto comigo.” O homem robusto e parecido com um urso, Adams sorriu ao\r\ndizer a Qian Jin: “Prometo que você poderá se tornar o maior farmacêutico que\r\njá existiu.”",
            "\n",
            "Qian Jin sorriu amargamente, ele se sentiu desamparado. Este Adams estava\r\nobviamente aqui para bagunçar. “Talento para produtos farmacêuticos? Como você\r\ndiz que tenho talento para isso? Eu nem fiz nada... É só porque você quer\r\nirritar Eulália e dificultar as coisas para ela.”",
            "\n",
            "“Você quer brigar por ele comigo? Eulália endireitou as costas e seus\r\nimpressionantes peitos quase abriram o manto que estava usando. Ela gritou:\r\n“Ele é meu! Ele é agora um aprendiz de farmacêutico místico!”",
            "\n",
            "\"Besteira, ele nem concordou com isso! No entanto, eu o ouvi dizendo que\r\nele queria se tornar um farmacêutico...”",
            "\n",
            "\"Isso é porque ele não entende a grandeza da farmácia mística. Depois que\r\nele entender melhor, ele saberá quão fracos e inúteis vocês farmacêuticos\r\ncomuns são.”",
            "\n",
            "O homem e a mulher discutiram um com o outro sem parar. Eles eram como duas\r\ngalinhas lutando entre si. Qian Jin queria ir embora, mas não conseguia. De\r\nrepente, ele viu um velho aparecer na soleira da porta.",
            "\n",
            "Qian Jin nunca havia percebido quão majestoso Blake era até esse momento. Ele\r\nsentiu como se seu salvador tivesse aparecido quando viu que Blake caminhava\r\nlentamente em direção a ele. Não era porque ele estava com medo dos dois\r\nGuerreiros Demoníacos, ambos moravam nessa aldeia calorosa e amigável. Embora\r\nele não tivesse feito muito contato com eles, ele ainda gostava deles.",
            "\n",
            "\"Sobre o que vocês estão discutindo?\" Depois que Blake abriu a boca,\r\nos dois farmacêuticos que estavam brigando entre si imediatamente fecharam a\r\nboca.",
            "\n",
            "Qian Jin sentiu-se aliviado. Ele pensou: \"Finalmente, desta vez...\"",
            "\n",
            "\"Vocês dois podem levá-lo como seu aprendiz.\" Depois de ouvir o que\r\nBlake disse, Qian Jin, que sentia como se tivesse acabado de chegar ao topo de\r\num penhasco, instantaneamente sentiu como se ele fosse chutado de volta para o\r\nfundo do penhasco novamente.",
            "\n",
            "\"Ok!\" Os dois farmacêuticos loucos gritaram em uníssono. \"Vou\r\nter dez horas e você pode ficar com as seis horas restantes.\"",
            "\n",
            "“Vocês dois podem levar quatro horas.” Blake apontou quatro dedos enquanto\r\ndizia: “Eu terei as doze restantes.”",
            "\n",
            "Os dois farmacêuticos caíram em um momento de silêncio. Ambos olharam para\r\nBlake, que tinha uma expressão cansada, e protestaram em silêncio: “Quatro\r\nhoras não é suficiente...”",
            "\n",
            "Blake levantou a mão e esfregou o queixo enquanto pensava com cuidado.\r\nIgnorando a expressão de objeção de Qian Jin, ele disse seriamente:\r\n\"Então, darei seis horas para vocês\".",
            "\n",
            "Os dois farmacêuticos rapidamente assentiram, como se tivessem medo de que Blake\r\nse arrependesse dessa decisão. \"É a partir de hoje?\" Perguntaram\r\neles.",
            "\n",
            "“Esperem um pouco até que ele forje uma arma real.” Blake empurrou os dois para\r\nlonge e arrastou Qian Jin para fora da Loja de Poções Místicas. De repente, ele\r\nse virou e disse: \"Desde que ele é agora seu aprendiz, então o pó místico\r\nanti-fadiga...\"",
            "\n",
            "\"Sim, sim, sim!\" Eulália pegou um pequeno pacote de uma caixa e jogou\r\npara Blake. \"Há pó suficiente para dez doses.\"",
            "\n",
            "Qian Jin seguiu Blake de volta para a oficina impotente. Ele pegou o martelo e\r\ncomeçou a forjar o Ferro de Gelo de Cem Anos em Ferro de Gelo Purificado.",
            "\n",
            "Qian Jin parou de usar a Primeira Técnica de Martelagem, a qual já era\r\nproficiente e usou diretamente a Segunda Técnica de Martelagem que acabara de\r\naprender.",
            "\n",
            "\"Espere um segundo, use um martelo diferente.”",
            "\n",
            "Blake entregou-lhe um martelo que era cinquenta quilos mais pesado do que o\r\nmartelo que ele estava usando no momento. Os lábios de Qian Jin se contraíram\r\nenquanto ele pensava: “Só pela aparência, a Segunda Técnica de Martelagem é\r\nmuito mais difícil. É difícil aprender a trajetória e a velocidade da batida,\r\nassim como a força final de pouso com este martelo. Eu preciso trocar o martelo\r\ntambém?”"
      ]
}