{
      "Capítulo 85 - Cortando Árvores e Quebrando Montanhas": [
            "\"Sério?\" Franklin sentiu como se suas orelhas não\r\nestivessem funcionando. Embora ele tivesse um ótimo relacionamento com Qian\r\nJin, era de uma arma de guerreiro que eles estavam falando! Se fosse colocada\r\nno leilão de Oakland, poderia causar um grande burburinho e ser a notícia de\r\nprimeira linha! No entanto, Qian Jin ia dar a ele como se fosse apenas uma\r\nrocha.",
            "\n",
            "Desta vez, Franklin realmente acreditava que Qian Jin era um Mestre de Forja!\r\nAlém disso, ele devia ser um excelente Mestre de Forja! Embora todo mundo no\r\ncírculo de ferreiros soubessem que os Mestres de Forja podiam fazer Armas de\r\nGuerreiro, isso não significava que eles podiam forjar Armas de Guerreiro\r\nfacilmente.",
            "\n",
            "De acordo com rumores e biografias, Mestres de Forja frequentemente falhavam ao\r\nforjar Armas de Guerreiros e acabavam criando um monte de armas entre os ranks\r\nArmas de Guerreiros e Armas Nível 10. A Espada Tremor Congelante que Lucas\r\ntinha era uma delas.",
            "\n",
            "Para um Mestre de Forja, era muito difícil criar uma Arma de Guerreiro de alta\r\nqualidade. Alguns deles só podiam forjar uma arma de guerreiro depois de gastar\r\nseis meses trabalhando nela, enquanto alguns deles só poderiam forjar uma arma\r\nde guerreiro em sua vida.",
            "\n",
            "No entanto, para Qian Jin usar cerca de dez dias para forjar uma arma de\r\nguerreiro? Franklin sabia que ele não tinha visto ou ouvido muito sobre o mundo\r\nexterior, mas no mundo em que ele vivia, ele nunca tinha ouvido falar de nenhum\r\nMestre de Forja criando uma Arma de guerreiro em cerca de dez dias.",
            "\n",
            "Qian Jin foi para a casa de Fabreidis e bateu na porta, como Fabreidis lhe\r\ndisse e como ele normalmente fazia.",
            "\n",
            "Franklin olhou para Fabreidis em estado de choque, depois que Fabreidis abriu a\r\nporta e parou no pátio. “O guardião da cidade de Oakland!” Essa era a única\r\ncoisa que passava pela mente de Franklin.",
            "\n",
            "“Fabreidis\" saudou Qian Jin enquanto entrava no pátio. \"Eu quero usar\r\na sua Pedra Nuvem Deslizante para afiar a arma de guerreiro que acabei de forjar.\"",
            "\n",
            "\"Ok... O quê!?\" Fabreidis de repente percebeu o que Qian Jin disse.\r\nNesse ponto, Qian Jin já estava desembrulhando a Zhanmadao enquanto caminhava\r\nem direção ao quintal. Fabreidis olhou para Qian Jin em choque e disse: “É a\r\narma de guerreiro que você forjou? Isso… isso é algo que só um Mestre de Forja\r\npode fazer. Você já é um mestre de forja?”",
            "\n",
            "Franklin também olhou para Qian Jin sem rodeios, mas por um motivo diferente.\r\n“Esse garoto sabe com quem ele está falando? Seu tom é semelhante ao de quando\r\nele fala com um amigo próximo. Ele não está com medo de Fabreidis? Ele é o\r\nguardião da cidade!”",
            "\n",
            "\"Sim\" disse Qian Jin enquanto virava a cabeça e caminhava para o\r\nquintal. \"Fabreidis, eu me tornei um Mestre de Forja há alguns dias.\"",
            "\n",
            "Fabreidis quase deixou cair a xícara de chá de sua mão. “Mestre de Forja? Tão\r\njovem? Você já se tornou um Mestre de Forja? Esse garoto treina principalmente\r\ncomo ferreiro ou guerreiro? Como isso é possível? Eu vi aqueles Mestres de\r\nForja na União dos Ferreiros sempre dizendo que encontraram um gênio da forja\r\naqui e ali. No entanto, nenhum desses gênios foi capaz de se tornar um Mestre\r\nde Forja quando eles tinham a idade atual de Qian Jin!” Ele pensou.",
            "\n",
            "\"Também!\" Fabreidis gritou em sua mente enquanto observava a figura\r\nde Qian Jin desaparecer de sua vista. “Esse garoto é um guerreiro! Um guerreiro\r\nde nível 9 que também é um mestre de forja?! Deus! Se outras pessoas souberem\r\ndisso, isso causaria muita agitação!”",
            "\n",
            "“Um Mestre de Forja, hein? Guerreiro de nível 9... ”Fabreidis esfregou o queixo\r\nenquanto pensava: “Quando ele se tornar um Guerreiro de Nível 10, eu o levarei\r\npara uma Matriz de Concentração de Ki. Nesse momento, contanto que ele termine\r\ntodos os exames escritos, ele pode se formar na Academia elementar. Sendo um\r\nguerreiro de nível 10 em uma idade tão jovem, se ele conseguir avançar um\r\nnível, ele se tornará um Guerreiro Demoníaco! Ele definitivamente estará\r\nqualificado para se inscrever na melhor academia de guerreiros do estado de\r\nYulee. Então, eu poderia encaminhá-lo para se juntar à União dos Guerreiros...\r\nUm Guerreiro Demoníaco com uma identidade como Mestre de Forja!",
            "\n",
            "Depois que Fabreidis pensou sobre a União dos Guerreiros do estado Yulee, não\r\nprecisando mais se preocupar com a opinião da União dos Ferreiros, ele sentiu\r\numa sensação indescritivelmente boa! “Se Qian Jin tiver sorte no futuro, ele\r\npode realmente se tornar um grande guerreiro com a pesquisa da União dos\r\nGuerreiros e com os conhecimentos de uma academia avançada!” Ele pensou.",
            "\n",
            "Gomez Jane encostou-se à janela do segundo andar enquanto ouvia a tudo, ela\r\nestava usando um vestido branco simples que não podia ser menos chique. Ela\r\nfranziu a testa enquanto observava Qian Jin afiar a Zhanmadao. “Arma de\r\nguerreiro? Ele forjou sozinho? Eu realmente não consigo ver através desse meu\r\njovem noivo! Qual é a sua verdadeira origem?” Ela pensou.",
            "\n",
            "“Somente os melhores materiais podem criar os chamados [Itens Divinos]” -\r\n[Técnicas de Forja e Pontos Chaves]”.",
            "\n",
            "Qian Jin nunca se esquecera do livro [Técnicas de Forja e Pontos Chaves] de\r\nBlake. A Pedra Nuvem Deslizante era muito melhor do que pedras normais.\r\nPortanto, para afiar sua Zhanmadao, usar a Pedra Nuvem Deslizante foi a escolha\r\nóbvia.",
            "\n",
            "Comparado a afiar a faca de cozinha, Qian Jin foi muito cuidadoso desta vez. A\r\nZhanmadao com as palavras [Ji-Du] gravadas no cabo continha mais de dez dias de\r\nseus esforços. Ele não podia se dar ao luxo de cometer erros, ele tinha que\r\nconseguir um resultado perfeito com seu conjunto de habilidades.",
            "\n",
            "A lâmina da Zhanmadao foi lentamente afiada. Suor gradualmente apareceu na\r\ntesta de Qian Jin. O processo de afiação dessa vez consumiu mais tempo e\r\nenergia do que todo o forjamento que ele havia feito no passado.",
            "\n",
            "O sol desceu abaixo do horizonte e a lua subiu no céu. Depois de cinco horas de\r\ntrabalho, Qian Jin finalmente parou de afiar a lâmina.",
            "\n",
            "Qian Jin separou as pernas e abaixou o centro de gravidade enquanto olhava para\r\na Zhanmadao em suas mãos. De repente, ele agarrou a empunhadura com as duas\r\nmãos com força, enquanto um fio de intenção assassina aparecia em seus olhos. O\r\nki em seu corpo fluiu para a Zhanmadao como um rio.",
            "\n",
            "Naquele momento, Franklin, que estava de pé na frente da lâmina, rapidamente\r\ndeu alguns passos para trás. Um rio inteiro de suor frio encharcou suas roupas.\r\nNaquele exato momento, Franklin sentiu como se estivesse diante de uma besta\r\nenfurecida.",
            "\n",
            "“Uma intenção assassina tão agressiva e violenta!” A pele de Fabreidis sentiu a\r\nintenção assassina vinda de Qian Jin e reagiu enviando um sinal para seu\r\ncérebro. Ambos seus olhos brilharam quando uma expressão de surpresa apareceu\r\nem seu rosto. “Esse garoto, onde ele conseguiu uma intenção assassina tão\r\nferoz? Ele saiu de uma pilha de cadáveres? Ele lutou no fronte de batalha\r\nhumano-demônio? Caso contrário, onde ele poderia ter a chance de matar tantas\r\ncriaturas e desenvolver uma intenção assassina tão cruel?”",
            "\n",
            "\"Ha!\" Qian Jin de repente abriu os olhos enquanto gritava. Ele\r\nabaixou os joelhos enquanto descia a Zhanmadao. Naquele momento, Franklin\r\nsentiu que Qian Jin era uma montanha. Este golpe era a técnica de corte mais\r\nbásica ensinada por todas as academias de guerreiros - [Corta Árvore]!",
            "\n",
            "\"Whoosh!\" A Zhanmadao rugiu quando cortou o ar, o poderoso golpe soou\r\ncomo um assobio infantil.",
            "\n",
            "Uma Zhanmadao grossa! Juntamente com este golpe pesado e poderoso, desencadeou\r\ninstantaneamente todo o potencial feroz deste golpe! Se houvesse uma árvore\r\ngrossa na frente de Qian Jin, ela definitivamente teria sido cortada ao meio.",
            "\n",
            "Franklin ficou apavorado depois que ele viu esse golpe. Ele acreditava que,\r\nmesmo se houvesse uma pedra enorme na frente de Qian Jin, ela também seria\r\ncortada ao meio.",
            "\n",
            "Qian Jin não parou depois desse golpe. Ele torceu o pulso para mudar a direção\r\nda lâmina da Zhanmadao, e então golpeou a lâmina para cima. Deixando uma linda\r\ncor prata no ar.",
            "\n",
            "“[Oito Golpes Corta Árvore]?” Fabreidis balançou a cabeça levemente. “Esta\r\npresença, este corte. Pode ser considerado mais semelhante à Técnica de\r\nGuerreiro [Nove Cortes Quebra Montanhas]. A única coisa é que esse garoto é\r\napenas um estudante guerreiro elementar. Mesmo que ele seja um guerreiro de\r\nnível 9, ele provavelmente nunca aprendeu [Quebra Montanha] antes, a menos que\r\nestivesse no exército antes e aprendido [Quebra Montanha] com os militares” ele\r\npensou.",
            "\n",
            "Depois que Qian Jin praticou o conjunto completo de [Oito Golpes Corta Árvore],\r\no ki em seu corpo estava à beira da ebulição. Ele vagamente sentiu como se\r\nestivesse em um limiar, mas ele ainda tinha uma longa distância até avançar\r\npara Guerreiro de Nível 10. Ele sentiu como se estivesse sendo ensopado em um\r\nvaporizador: ele estava subindo para o pico, mas ainda não estava lá."
      ]
}