{
      "Capítulo 86 – Teste Antecipado": [
            "Aquela sensação estranha veio rapidamente e depois\r\ndesapareceu. Qian Jin apertou os punhos com pesar. Antes, toda vez que ele\r\nentrava no Mundo Infinito, seu nível de ki aumentava. No entanto, nos últimos\r\ndez dias, apesar de seu ki ter aumentado, ele simplesmente não conseguiu\r\navançar para o décimo nível e evoluir seu ki. “Eu realmente preciso da ajuda da\r\nMatriz de Concentração de Ki?” Ele pensou.",
            "\n",
            "“Se acalme, não há pressa. Você ainda é muito jovem.” Fabreidis se aproximou de\r\nQian Jin e deu um tapinha nos ombros dele. \"Tenho certeza que você entende\r\nas consequências de avançar para o Nível 10 usando suportes externos,\r\ncerto?\"",
            "\n",
            "Qian Jin assentiu. Haviam muitos livros na biblioteca da Família Qian\r\ndocumentando Guerreiros de Nível 9 tentando avançar para os Guerreiros de Nível\r\n10. Haviam dois métodos: o primeiro método é usar o próprio esforço para\r\npressionar e empurrar o ki até que ele evolua! Isso causará uma mudança\r\nqualitativa e permitirá que um guerreiro avance um passo para o nível Guerreiro\r\nDemoníaco!",
            "\n",
            "Outro método é obter ajuda da Matriz de Concentração de Ki. Em um curto período\r\nde tempo, com a ajuda de uma enorme quantidade de ki concentrado pela matriz,\r\npode-se pressionar o ki Nível 9 e evoluir, caso contrário, o guerreiro não\r\npoderá fazer isso por conta própria.",
            "\n",
            "No entanto, usar a Matriz de Concentração de Ki para avançar para Guerreiro\r\nNível 10, representará um grande obstáculo para o crescimento futuro do\r\nguerreiro.",
            "\n",
            "“Usar forças externas não é o caminho certo para um guerreiro crescer.” -\r\n[Teoria do Crescimento do Guerreiro] de Phoenix.",
            "\n",
            "Este é um livro traduzido em vários idiomas por causa da demanda vinda de\r\ndemônios e bárbaros, que odeiam a leitura. Isso por si só provava o valor do\r\nlivro, e Qian Jin nunca esqueceria as citações deste livro básico que foi\r\nrecomendado por vários dos Maiores Guerreiros da história.",
            "\n",
            "\"Eu sei, eu não estou preocupado.\" Qian Jin acariciou sua Zhanmadao,\r\nlevantou a cabeça e olhou para Fabreidis, que era um pouco mais alto que ele.\r\nEle sorriu ao dizer: “Neste mundo, muitos estudantes sabem que trapacear não é\r\numa coisa boa. Eles sabem que pode até dar uma boa pontuação temporariamente,\r\nmas não aprenderão o conhecimento necessário de que precisam. No entanto, ainda\r\nhá muitas pessoas que optam por trapacear porque parece um atalho. Esta é a\r\nchamada tentação dos atalhos. Não se preocupe, não vou ser tentado!”",
            "\n",
            "Fabreidis de repente percebeu que apesar de ter aumentado a avaliação que deu a\r\nQian Jin várias vezes, ele ainda o estava subestimando. A velocidade de\r\ndesenvolvimento de ki de Qian Jin era o suficiente para chocar muitos gênios,\r\nmas o que mais chocou Fabreidis era a atitude de Qian Jin! \"Este jovem tem\r\numa atitude estável e calma que é muito superior comparado com os da mesma\r\nidade!\" Fabreidis pensou consigo mesmo.",
            "\n",
            "De repente, alguém começou a bater na porta com cuidado e interrompeu a\r\nconversa de Fabreidis e Qian Jin. Franklin queria abrir a porta, mas Qian Jin\r\ncorreu para a porta antes dele. “Eu sou o mais novo entre nós três, então\r\ntarefas como abrir a porta devem ser feitas por mim.” Essa era a mentalidade de\r\nQian Jin.",
            "\n",
            "\"Instrutor Rodriguez?\" Qian Jin ficou surpreso ao vê-lo. Seu\r\ninstrutor, que geralmente era mal-humorado, espiava cuidadosamente o pátio.\r\n\"Por que você está aqui?\" Perguntou Qian Jin.",
            "\n",
            "Os olhos de Rodriguez passaram por cima de Qian Jin e aterrissaram em\r\nFabreidis. \"Oi\" ele assentiu enquanto cumprimentava o guardião da\r\ncidade.",
            "\n",
            "Fabreidis acenou levemente a mão para dizer a Rodriguez para falar casualmente.",
            "\n",
            "“Qian Jin, me siga de volta para a academia. Você tem que começar a se\r\npreparar.” Rodriguez disse enquanto colocava as mãos na cintura. “Aquele\r\nCaeller não ficou feliz depois de ver você perder os últimos dias de aula. Ele\r\npediu para você completar seu teste mais cedo, ele disse que é sua punição.\r\nVocê tem as próximas horas para se preparar, e o teste começará hoje à noite.”",
            "\n",
            "\"Hoje à noite?\" Qian Jin olhou para a lua no céu. Seu plano hoje era eliminar\r\nLucas caso ele encontrasse assassinos perigosos. Quanto a fazer o teste hoje à\r\nnoite?",
            "\n",
            "\"Instrutor, eu poderia fazer o meu teste um pouco mais tarde?\"",
            "\n",
            "\"Mais tarde?\" Rodriguez balançou a cabeça, dizendo: \"Você pode\r\nacabar na camada mais externa da Matriz de Condensação de Ki se você\r\natrasá-lo!\"",
            "\n",
            "\"A camada mais externa...\" Qian Jin virou a cabeça e olhou para\r\nFranklin, que estava de pé atrás dele.",
            "\n",
            "“Tudo o que fiz hoje foi para ter a oportunidade de matar Lucas. Caso\r\ncontrário, quem sabe se Lucas iria assassinar Franklin depois de não conseguir\r\nme encontrar?”",
            "\n",
            "\"Qian Jin, você pode ir.\" Fabreidis tirou um distintivo de suas\r\nmangas e deu a Franklin. \"Antes de você voltar, a loja dele sempre terá\r\nesse distintivo\" disse ele.",
            "\n",
            "O distintivo exclusivo do Guardião da Cidade! Atacar alguém com o Distintivo do\r\nGuardião da Cidade era desafiar o Guardião da Cidade para um duelo até a morte,\r\nmesmo as leis não poderiam afetar esse duelo.",
            "\n",
            "Um sorriso agradecido apareceu no rosto de Qian Jin. Depois que Franklin\r\nrecebeu o distintivo do Guardião da Cidade de Fabreidis, Lucas não atacaria\r\nFranklin a menos que ele realmente não quisesse mais viver.",
            "\n",
            "\"Tudo bem...\" Qian Jin balançou a cabeça enquanto dizia para si\r\nmesmo: \"Eu vou deixar você viver por mais alguns dias. Eu vou resolver\r\nesse problema oculto quando voltar.”",
            "\n",
            "“Quem você vai deixar viver por mais alguns dias? Do que você está falando?\r\n”Rodriguez perguntou enquanto arrastava Qian Jin de volta para a academia. Ele\r\naumentou a velocidade para se certificar de que Qian Jin teria tempo suficiente\r\npara fazer as malas. \"Eu tenho mais uma pergunta. Esta é sua arma? É muito\r\ngrande. Que tal eu lhe emprestar minha lâmina de batalha para este teste?",
            "\n",
            "“Tudo bem... Instrutor, você não acha que esta arma parece muito legal?\"\r\nQian Jin acelerou seus passos e passou Rodriguez enquanto olhava para os dois\r\nlados da rua com cuidado.",
            "\n",
            "Desde o último assassinato e incidente com a Força de Defesa e Segurança da\r\nCidade, Qian Jin se manteve em guarda. Da última vez, eles aceitaram dinheiro e\r\najudaram a perseguir um suspeito. Quem saberia se uma parte da Força de Defesa\r\ne Segurança da Cidade se tornaria coadjuvante depois que Lucas gastasse uma\r\ntonelada de dinheiro, e agissem como assassinos?",
            "\n",
            "Pode ter sido a presença de Fabreidis que impediu a Força de Defesa e Segurança\r\nda Cidade de fazer parte do plano de Lucas, ou pode ter sido que Lucas não teve\r\ntempo suficiente para contratar assassinos suficientes.",
            "\n",
            "O resultado final foi bom. Qian Jin e Rodriguez voltaram para a academia em\r\nsegurança. Um estudante no campo aberto correu até Rodriguez quando o viu\r\nretornar. O aluno curvou-se e disse: \"Instrutor, o coordenador Caeller me\r\ndisse para notificá-lo de que a hora do teste foi transferida para amanhã de\r\nmanhã\".",
            "\n",
            "\"Puta que pariu!\" Rodriguez não pôde deixar de xingar. \"Aquele\r\nbastardo, ele está tentando enganar Qian Jin?\"",
            "\n",
            "Qian Jin encolheu os ombros, porque ele realmente não se importava. Ele poderia\r\nfacilmente cobrir seu rosto uma noite e invadir a casa de Caeller e espancá-lo\r\npara descontar sua raiva.",
            "\n",
            "“Ok, Qian Jin. Você deveria voltar e descansar agora” disse Rodriguez enquanto\r\nacenava com a mão.",
            "\n",
            "“Apenas certifique-se de se preparar bem. Você pode ter que acordar cedo\r\namanhã.”",
            "\n",
            "Qian Jin olhou para o céu. “Lucas pode não ter conseguido contratar assassinos\r\nsuficientes hoje à noite, então a defesa ao redor dele ainda pode ser muito\r\nalta. Parece que eu realmente não vou ter a oportunidade de matá-lo hoje” ele\r\npensou.",
            "\n",
            "\"Instrutor, vou me deitar agora\" disse Qian Jin a Rodriguez quando\r\nele se virou e correu em direção ao seu dormitório. Ele secretamente calculou\r\nque precisava de mais alguns dias para forjar completamente sua Zhanmadao no\r\nMundo Infinito.",
            "\n",
            "Depois que ele abriu a porta, descobriu que Rollin não estava deitado em sua\r\ncama, dormindo e roncando confortavelmente.",
            "\n",
            "Qian Jin ficou surpreso ao ver uma segunda pessoa na sala! Além de Rollin,\r\nhavia uma mulher na sala! Não, descrevê-la como uma menina seria mais preciso!",
            "\n",
            "A garota era muito bonita. Ela tinha cabelos longos e lisos, de cor marrom.\r\nHavia um grampo de cabelo colorido e em forma de borboleta. Ela também estava\r\nusando um vestido de algodão branco e um par de meias brancas com bordas de\r\nrenda que as meninas gostavam. Com o luar espalhado em seus cabelos e pele, ela\r\nparecia muito simples e elegante."
      ]
}