{
      "Capítulo 87 – Amigo, Volte e Pergunte ao Seu Pai": [
            "“Rollin, seu gordo! Você finalmente endireitou sua mente!”\r\nDepois de um momento atordoado, Qian Jin entrou no quarto com um grande sorriso\r\nno rosto enquanto segurava a Zhanmadao que estava coberta com um pano de\r\nalgodão. Ele encostou a Zhanmadao na vertical contra a parede e depois se\r\nsentou em sua cama descuidadamente para observar essa linda garota com mais\r\ncuidado. Ele disse: “Isso mesmo! Como eu disse antes, uma garota como Julius\r\nnão combina com você. Essa garota é muito melhor! Ela é cem vezes mais bonita\r\nque Julius, e você não pode dizer nada de mal sobre seu temperamento! Se uma\r\ngarota como Julius estivesse na frente dela, seria como comparar um sapo com um\r\nlindo cisne!",
            "\n",
            "\r\n\"Oh?\" Rollin apertou os olhos pequenos. Ele olhou para a garota que\r\ncorou e abaixou a cabeça quando Qian Jin a elogiou. Então, ele moveu seus olhos\r\nde volta para o rosto de Qian Jin. \"Amigo, você realmente acha que ela é\r\nperfeita?\"",
            "\n",
            "\r\n“É claro!\" Qian Jin deu um tapa na cama. “Ela é mesmo perfeita! Não há\r\ncomo ela ser mais perfeita! Olhe para a aparência dela... olhe para o\r\ntemperamento dela. Deixe-me dizer-lhe, se você não fosse meu amigo, eu lutaria\r\ncom você por ela…”",
            "\n",
            "\r\nA garota tanto abaixou a cabeça que estava prestes a tocar seus peitos\r\ntotalmente crescidos. Seu rosto branco também estava ficando vermelho devido a\r\nsua timidez. A vermelhidão no rosto dela se estendia até os ouvidos.",
            "\n",
            "\r\n“Sério?” O rosto de Rollin disse a Qian Jin que ele não podia acreditar.",
            "\n",
            "\r\nQian Jin temia que Rollin não soubesse dizer qual era a melhor garota e\r\nvoltasse a perseguir Julius, então ele assentiu seriamente ao dizer: “Sério! Eu\r\nnão posso expressar o quão sério eu estou!”",
            "\n",
            "\r\n\"Isso é ótimo!\" Rollin agarrou a mão da menina, apesar do fato de que\r\na garota estava tentando desviar de sua mão. Rollin também pegou a mão de Qian\r\nJin e colocou as duas mãos juntas com força. \"Cunhado! Já que você está\r\ntão satisfeito depois de ver minha irmãzinha, então eu devo pedir que você\r\ncuide bem dela!” Ele disse ao ver a expressão confusa no rosto de Qian Jin.",
            "\n",
            "\r\n\"O que você disse?\" Qian Jin de repente pulou da cama. A expressão\r\nchocada em seu rosto era cem vezes mais séria do que todas as expressões\r\nchocadas que ele havia causado hoje. Ele olhou para Rollin enquanto dizia:\r\n“Amigo! Não brinque comigo! Ela é sua irmãzinha?”",
            "\n",
            "\r\nRollin ergueu o queixo e riu com orgulho: “O traço mais importante para um\r\ncomerciante é sua integridade! Ela é minha irmãzinha Rosella.”",
            "\n",
            "\r\nA garota chamada Rosella ficou lá e acenou levemente a cabeça timidamente. Ela\r\nolhou para Qian Jin com o canto dos olhos, mas não disse nada.",
            "\n",
            "\r\n\"Impossível!\" Qian Jin balançou a cabeça repetidamente. \"Você é\r\ntão feio! Como você pode ter uma irmã tão linda? Vamos, amigo, me diga a\r\nverdade. Vocês têm o mesmo pai, mas mães diferentes? Será que ela é adotada?”",
            "\n",
            "\r\n“Vai se foder!!” Rollin estava tão agitado que alguns de seus cuspes caíram no\r\nrosto de Qian Jin. \"Ela é minha irmã biológica\" disse ele.",
            "\n",
            "\r\n\"Como isso é possível...\" Qian Jin continuou balançando a cabeça, ele\r\nnão podia acreditar no que ele estava vendo. \"Ela é tão bonita, mas você é\r\ntão feio...\"",
            "\n",
            "\r\n“Amigo, vou falar uma última vez.” Rollin encarou Qian Jin sério “Entre todos\r\nos gordos, sou considerado bonito.”",
            "\n",
            "\r\n\"Qian Jin...\" Rosella finalmente levantou a cabeça, mas ela ainda\r\nestava muito tímida. Ela disse timidamente: \"Rollin é meu irmão\r\nbiológico...\" Ela nem se atreveu a olhar Qian Jin nos olhos.",
            "\n",
            "\r\nA voz de Rosella era muito agradável de ouvir, era macia, e fresca. Era muito\r\ndiferente da voz tímida de Gabriella.",
            "\n",
            "\r\nQian Jin olhou para os dois desesperadamente. “Vocês tem que encontrar um jeito\r\nde deixar seu pai bêbado da próxima vez. Talvez vocês escutem notícias\r\nchocantes, como vocês não serem verdadeiros irmão e irmã... ”",
            "\n",
            "\r\n“Hihihi…” Rosella riu levemente. Ela disse: \"Qian Jin, você não\r\nmudou...\"",
            "\n",
            "\r\n\"Mudou?\" Qian Jin olhou para Rosella com surpresa. \"Já nos\r\nencontramos antes?\"",
            "\n",
            "\r\n\"O que você acha?! Irmã, eu te disse que Qian Jin não se lembrava de\r\nvocê... Tudo bem. Depois que ele casar com você...”",
            "\n",
            "\r\n\"Irmão!\"",
            "\n",
            "\r\nRollin rapidamente tossiu quando Rosella teve um pequeno acesso de raiva.\r\n“Irmão, você ainda se lembra da época em que você chegou em Oakland? Você se\r\nlembra de quando chutou algumas bundas de uns caras por intimidar uma\r\ngarotinha?” Ele perguntou a Qian Jin.",
            "\n",
            "\r\n\"É claro que eu lembro... Ah?!\" Qian Jin arregalou os olhos enquanto\r\nolhava para Rosella. \"A garota que eu salvei era você.\"",
            "\n",
            "\r\n\"Eh...\" Rosella acenou timidamente novamente.",
            "\n",
            "\r\n\"Depois disso, minha irmãzinha tinha... por você...\"",
            "\n",
            "\r\n“Irmão!” Rosella puxou a manga de Rollin enquanto dizia: “Me leve para casa.\r\nEstá ficando tarde. Se eu não voltar agora, o pai ficará chateado...”",
            "\n",
            "\r\n\"Oh...\" Antes de Rollin ser arrastado para fora do quarto por\r\nRosella, ele não esqueceu de virar a cabeça e dizer a Qian Jin: \"Cunhado,\r\nquando você estiver livre, por favor, venha para minha família propor um\r\ncasamento…\"",
            "\n",
            "\r\n\"Irmão!\"",
            "\n",
            "\r\n\"Ei... Minha irmãzinha está sendo tímida de novo... Cunhado, não esqueça,\r\nvocê deve se lembrar...\"",
            "\n",
            "\r\nA voz de Rollin se afastou gradualmente no corredor do lado de fora do quarto.",
            "\n",
            "\r\nQian Jin sorriu amargamente enquanto balançava a cabeça e se levantava em sua\r\ncama. “Isso é coincidência demais. Eu espanquei aqueles babacas porque estava\r\nde mau humor. Eu nunca teria pensado que tinha salvado a irmãzinha de Rollin. O\r\nque é mais intrigante é que Rollin tem uma irmã tão bonita. Eles nunca poderiam\r\nfazer os outros acreditarem que são verdadeiros irmãos biológicos.”",
            "\n",
            "\r\nO quarto mais uma vez ficou quieto. Qian Jin se sentou na cama e cruzou as\r\npernas. Ele começou seu hábito de longa data - Meditação.",
            "\n",
            "\r\n\"Ufa...\"",
            "\n",
            "\r\nFoi outra noite longa e exaustiva. Qian Jin esticou o corpo que tinha banhado\r\nna banheira quente anti-fadiga no Mundo Infinito, e ele se sentiu incrivelmente\r\nbem.",
            "\n",
            "\r\nEle virou a cabeça e olhou para a cama de Rollin. Rollin foi levar sua\r\nirmãzinha para casa, então era óbvio que ele não voltaria tão cedo. Qian Jin\r\ncuidadosamente envolveu o chapéu com o lençol e colocou-o de costas. Ele também\r\ndeixou uma nota na mesa de cabeceira para Rollin. Dizia: “Amigo, vou completar\r\nmeu teste nos próximos dias. Prepare uma boa comida e espere que eu volte para\r\ncelebrar minha viagem de sucesso.”",
            "\n",
            "\r\nEnquanto caminhava sob o céu que ainda não havia amanhecido, Qian Jin olhou\r\npara aquelas estrelas parecidas com pedras preciosas no céu.",
            "\n",
            "\r\n\"O... Olá...\"",
            "\n",
            "\r\nUm imenso chapéu preto de mago, um robe de mago negro solto e frouxo, uma voz\r\ntímida, que se aproximava de uma curva de noventa graus, e a bolsa que podia\r\nser considerada grande… Todas essas eram características de Gabriella, que ia\r\nfazer o teste com ele.",
            "\n",
            "\r\nQian Jin olhou para a bolsa que tinha cerca de um quarto da altura de Gabriella\r\ne perguntou, curioso: “Bom dia. Você não se sente pesada com todas essas coisas\r\nem você?”",
            "\n",
            "\r\n\"...\"",
            "\n",
            "\r\nGabriella não disse nada, mas assentiu. Seu grande chapéu preto de mago também\r\nbalançou para cima e para baixo quando ela assentiu.",
            "\n",
            "\r\nDepois de esperar um pouco, Caeller arrastou seu corpo gordo para o campo\r\naberto e quis fazer uma checagem súbita, como Rodriguez previra.",
            "\n",
            "\r\nSeu rosto ficou rígido depois que ele viu Qian Jin e Gabriella lá. Exceto pela\r\nsurpresa, Qian Jin percebeu uma sensação de derrota nos olhos do Coordenador. A\r\narmadilha de Caeller não funcionou depois de tudo.",
            "\n",
            "\r\n“Aqui!” Caeller pegou um pedaço de papel preto e entregou a Qian Jin. “Este é o\r\nseu mapa. A missão para o seu teste é simples. Primeiro, colete uma amostra de\r\ncada um dos pontos identificados. Segundo, o aluno do Ramo de Guerreiros tem\r\nque tirar uma mecha de pelo da testa do Rei Macaco de Pelos Dourados...” ele\r\ndisse.",
            "\n",
            "\r\n\"Rei Macaco de Pelos Dourados?\" Qian Jin tinha uma pergunta que ele\r\nrealmente queria perguntar a Caeller. “Por que você não vai se matar? Como um\r\nEstudante Guerreiro do 1º Grau poderia arrancar uma mecha de pelo da testa de\r\num Rei Macaco de Pelos Dourados? Quando eu voltar do teste, vou me certificar\r\nde invadir sua casa e dar-lhe uma boa surra à noite. Eu vou deixar você saber\r\nque os jovens são impulsivos! Não mexa com os jovens com facilidade!”",
            "\n",
            "\r\nRei Macaco de Pelos Dourados é um tipo de animal que vive em grupos. Apesar de\r\nserem macacos, até mesmo as matilhas de lobos selvagens não mexiam com eles.\r\nEles eram um bando de macacos ágeis e cruéis. Eles também tinham um corpo muito\r\nforte, eles poderiam lutar sozinhos com um lobo selvagem sem perder. Suas\r\ngarras também eram afiadas como facas."
      ]
}