{
      "Capítulo 88 – O Assassinato de 3 Guerreiros Nível 9": [
            "A característica mais especial dos macacos de cabelos\r\ndourados era seu reinado. Macacos de Pelos Dourados comuns adoravam seu Rei\r\nMacaco. Se o Rei dos Macacos de Pelos Dourados estivesse ferido, isso os\r\nenfureceria. Este era especialmente o caso com os pelos ruivos na testa do Rei\r\nMacaco de Pelos Dourados. Se aquele cabelo ruivo fosse tirado, todo o grupo de\r\nMacacos de Pelos Dourados cairia no caos e entraria em fúria.",
            "\n",
            "Mesmo o general da Força de Defesa e Segurança da Cidade, um Guerreiro de Nível\r\n9, não ousaria irritar um grupo de Macacos de Cabelos Dourados. Sua velocidade\r\ne força combinadas, junto com suas garras, poderiam causar uma grande\r\nquantidade de dano.",
            "\n",
            "Mesmo uma equipe de alunos guerreiros do terceiro ano não receberia um teste\r\ntão difícil. “Quanto a um aluno guerreiro de Grau Um?” Qian Jin encolheu os\r\nombros, ele não se importava muito. Afinal, o instrutor Rodriguez lutou muito\r\npor uma oportunidade de fazer um novo teste, ele não queria decepcionar o\r\ninstrutor que o tratava muito bem. Quanto a Caeller? Ainda haveria muito tempo\r\npara Qian Jin lidar com ele após o teste.",
            "\n",
            "“Para a estudante do Ramo dos Mago, sua missão é recuperar o ovo de um Flamingo\r\nDemoníaco.”",
            "\n",
            "Gabriella estendeu a mão para pegar o mapa, mas sua mão estremeceu ao ouvir\r\nisso.",
            "\n",
            "Qian Jin também franziu a testa. Se não fosse porque ele não tinha pego o\r\n[Pergaminho Supremo de Ki Vento e Nuvem] ainda, ele teria ignorado o código de\r\nconduta da academia e chutado a bunda de Caeller naquele exato momento.",
            "\n",
            "Flamingo Demoníaco? Não havia diferença em relação à dificuldade desta missão\r\nem comparação com a missão Rei Macaco de Pelos Dourados. Mas para Gabriella,\r\nessa missão era ainda mais difícil do que a missão do Rei Macaco de Pelos\r\nDourados.",
            "\n",
            "Os Flamingos Demoníacos tinham boa resistência mágica. Isto era especialmente\r\nverdadeiro contra a magia de fogo de baixo nível. Além disso, sua velocidade\r\nera rápida.",
            "\n",
            "Roubar um ovo de flamingo demoníaco para testar a capacidade de um estudante\r\nmago? Magos já estavam em desvantagem quando enfrentavam os Flamingos\r\nDemoníacos. Além disso, eles sempre colocam seus ninhos em penhascos.",
            "\n",
            "“Coordenador Caeller.” Qian Jin olhou Caeller e disse seriamente: “Ouvi dizer\r\nque você ainda não tem filhos apesar da sua idade. Isso está correto? Como seu\r\naluno, devo lembrá-lo calorosamente de que, se sua esposa engravidar no futuro,\r\nvocê precisa ter certeza de que é seu filho e não um filho ilegítimo. Além\r\ndisso, esteja ciente! Depois que sua esposa der à luz ao seu filho,\r\ncertifique-se de que a criança está saudável! Temo que seus filhos não tenham\r\num ânus.”",
            "\n",
            "\"Você!\"",
            "\n",
            "Qian Jin ignorou Caeller, que estava ficando furioso. Ele pegou a sacola grande\r\nque estava no chão ao lado de Gabriella e colocou em seu ombro enquanto dizia:\r\n“Vamos! Temos que começar nosso teste.”",
            "\n",
            "Gabriella deu alguns passos e alcançou Qian Jin, que estava marchando para\r\nlonge. Ela disse timidamente: \"Isso... deixe-me... deixe-me carregar a\r\nbolsa.\"",
            "\n",
            "“Eu sou um guerreiro e você é um mago. De acordo com o [Código do Guerreiro],\r\nquando não há Forças de Entrega de Equipamentos e Suprimentos, os guerreiros\r\ndevem assumir a tarefa de carregá-los” disse Qian Jin ao colocar a alça da sua\r\nZhanmadao nas alças da mochila e colocá-la nas costas dele. “Você tem algum\r\nproblema comigo sendo o capitão para este teste? Ótimo! Já que eu sou o\r\ncapitão, então vamos apenas fazer assim!”",
            "\n",
            "Caeller olhou furiosamente para Qian Jin, que já estava se afastando, enquanto\r\ncuspia no chão. “Não tem como você completar essa missão! Você está zombando de\r\nmim? Bom! Depois que você falhar na sua missão, eu vou encontrar uma desculpa\r\npara expulsar você da academia!” Ele pensou.",
            "\n",
            "Depois que a comoção no campo aberto diminuiu, Caeller virou a cabeça gorda e\r\nolhou ao redor. Depois de se certificar de que ninguém estava por perto, ele\r\nacelerou e saiu do campo aberto. Ele saiu do portão da academia e desapareceu\r\nna escuridão. A direção em que ele estava indo era na direção da Loja do Lucas.",
            "\n",
            "\"Respeitável Sr. Caeller, como foi?\"",
            "\n",
            "Sob as luzes fracas, Lucas olhou para Caeller, que estava suando como um porco.\r\nEmbora ele parecesse sombrio e raiva preenchesse seu rosto, seu tom arrogante\r\nestava longe de ser ouvido. Havia uma pitada de reverência em seus olhos.",
            "\n",
            "\"Você não confia na minha execução?\" Caeller pegou a toalha branca de\r\numa empregada e limpou o suor do rosto. Depois, passou os braços ao redor da\r\nempregada e suas duas mãos gordas e dedos curtos e grossos começaram a esfregar\r\no corpo da empregada sob sua própria vontade. “Eu dei a Qian Jin o mapa para o\r\nteste. Se os assassinos que você contratou desta vez ainda não conseguirem\r\nmatá-lo...”",
            "\n",
            "\"Isso não é possível!\" Lucas zombou com confiança. “De acordo com as\r\ninformações dos colegas de classe de Qian Jin, ele é apenas um guerreiro de\r\nnível 7. Eu gastei muito dinheiro dessa vez! Eu contratei três Guerreiros de\r\nNível 9!”",
            "\n",
            "As mãos de Caeller que estavam tocando a empregada pararam por um segundo. Ele\r\nengasgou enquanto olhava para Lucas. “Três guerreiros de nível 9! Este Lucas\r\nrealmente está disposto a gastar dinheiro. Há apenas três pessoas que estão no\r\nnível de Guerreiro de Nível 9: o General da Força de Defesa e Segurança da\r\nCidade, Zhang Mumbai, o Prefeito Sambaice e o guardião da cidade Fabreidis!”",
            "\n",
            "Lucas foi realmente dedicado em planejar este assassinato desde que ele\r\ncontratou três Guerreiros de Nível 9. Um sorriso brilhante apareceu no rosto de\r\nCaeller. “Qian Jin está morto com certeza, desta vez! Ele é apenas um guerreiro\r\nde nível 7! Mesmo que ele seja um Guerreiro de Nível 9, ele acabará morto sob o\r\nataque conjunto de três Guerreiros de Nível 9.”",
            "\n",
            "\"Este é o presente que eu preparei para lhe agradecer por sua ajuda.\"",
            "\n",
            "Lucas empurrou uma pequena caixa de madeira cheia de moedas de ouro para\r\nCaeller na mesa. Para ele, qualquer quantidade de moedas de ouro gasta para\r\nmatar Qian Jin valia a pena!",
            "\n",
            "Imediatamente após Qian Jin deixar sua loja, Lucas enviou um de seus capangas\r\npara reunir as informações necessárias. Ele descobriu que, depois de terminar o\r\npedido para a Equipe Fogo liderada por Wilfred, a Ferraria do Franklin não\r\nrecebeu nenhum grande pedido ou conheceu novas pessoas.",
            "\n",
            "Lucas fez uma suposição ousada. “Essa faca de cozinha está intimamente\r\nrelacionada com Qian Jin. Como é impossível para esse jovem forjar essa faca, é\r\nmuito provável que o mestre que o ensinou a forjar tenha feito isso para ele.",
            "\n",
            "“Ele tem um mestre que pode forjar Armas de Guerreiro! Se eu não me livrar de\r\nQian Jin o mais rápido possível, então a Ferraria do Lucas rapidamente se\r\ntornará parte da história de Oakland.",
            "\n",
            "Embora ofender um Mestre de Forja fosse muito perigoso, Lucas acreditava que se\r\ntudo fosse feito secretamente e escondido, então não haveria perigo.",
            "\n",
            "“Sr. Lucas, você é muito educado.” Depois que Caeller abriu a caixa e viu todas\r\nas moedas de ouro, seu sorriso ficou ainda mais brilhante. “Eu acredito que\r\nQian Jin não estará em nenhuma parte da sua vida depois disso. Ele vai embora\r\nem breve.”",
            "\n",
            "\"Eu ainda tenho que agradecer ao Sr. Caeller pela ajuda\" desdenhou\r\nLucas. O líder entre esses três Guerreiros de Nível 9 era um guerreiro muito\r\nexperiente. Eles não estavam com pressa, e eles tinham os mesmos mapas que Qian\r\nJin e Gabriella tinham. Tudo deve ser muito simples para eles! No entanto,\r\nLucas não tinha certeza se os assassinos que ele contratou poderiam encontrar a\r\noportunidade certa para atacar.",
            "\n",
            "“Número um, por que temos que seguir o alvo? Não temos o mapa? Não seria melhor\r\npara nós encontrar um caminho diferente e ultrapassá-los?”",
            "\n",
            "\"Sim. Número Um, mesmo se vamos segui-lo, não temos que manter tanta\r\ndistância, não é mesmo? Por que precisamos usar uma luneta...?",
            "\n",
            "Na torre do sino em Oakland, um guerreiro gordo e um guerreiro magro olhavam\r\npara seu líder enquanto expressavam suas queixas. Eles eram todos guerreiros de\r\nnível 9, mas Lucas disse para eles ouvirem esse Número Um! Em uma batalha, eles\r\nsentiram que não perderiam para ele.",
            "\n",
            "“E se ele não seguir o mapa? O que fazemos se isso acontecer? Nós estaríamos\r\nperdendo tempo fazendo a armadilha perfeita. Em termos de segui-lo... vocês não\r\npodem dizer? Este alvo é muito estranho, parece que ele é muito sensível ao\r\nperigo. Fui contratado para assassiná-lo alguns dias antes, mas quando cheguei\r\num pouco perto dele, ele já havia percebido o perigo e caminhou para uma rua\r\nmovimentada” disse o Número Um.",
            "\n",
            "\"Ele é tão afiado assim?\" O guerreiro magro curvou seus lábios\r\nenquanto olhava para o Número Um, que só tinha um olho. O outro olho estava\r\ncoberto por um tapa-olho preto. Ele questionou: “Ele é apenas um estudante\r\nguerreiro. Será que não é a sua técnica de ocultação que é simplesmente ruim?”",
            "\n",
            "O caolho Número Um não disse nada. Ele caminhou lentamente em direção às\r\nescadas na torre do sino e disse: “Vamos. Pelo que parece, ele está seguindo o\r\ncaminho estabelecido no mapa. Ele está até seguindo o caminho estabelecido no\r\nmapa para deixar a cidade. Nós os seguiremos um pouco mais. Se eles ainda\r\nestiverem seguindo o mapa depois que saírem da cidade, então vamos\r\nultrapassá-los e montar armadilhas.”",
            "\n",
            "“Número Um está certo. De repente, sinto que esse garoto não é tão fácil de\r\nlidar como pensávamos.” O guerreiro gordo bateu no arco em seu ombro enquanto\r\ndizia: “Nós montaremos uma armadilha perfeita. Assim que ele perder a\r\nconcentração, eu vou poder matá-lo com a minha flecha! Não haverá chance de ele\r\nescapar.”",
            "\n",
            "Número Um assentiu, ele havia aprovado a técnica de flechas do Gordo Número\r\nDois. O alvo era apenas um guerreiro de nível 7. Mesmo que o alvo fosse um\r\nGuerreiro Demoníaco, a flecha do Número Dois poderia atravessar sua garganta se\r\nele baixasse a guarda e perdesse o foco por um momento! Ele era um membro da\r\nFamília Yuri. Embora Número Dois tenha tentado esconder sua identidade e\r\nantecedentes, sua técnica de disparo entregou sua identidade.",
            "\n",
            "A Família Yuri tinha o nome da família do arqueiro número um no Império Zence.\r\nQuando os membros de sua família acordavam sua Linhagem Disparo Divino, apenas\r\nos demônios guerreiros com a Linhagem do Olho-Demoníaco e os guerreiros\r\nbárbaros com a Linhagem Veia Roxa poderiam se comparar em termos de suas\r\ntécnicas de tiro.",
            "\n",
            "Até mesmo membros da Família Yuri que não acordaram sua linhagem ainda\r\npraticavam suas técnicas de tiro desde a infância. Todas as coisas à parte,\r\napenas em termos de técnica de tiro, membros da Família Yuri que não acordaram\r\nsua linhagem, ainda assim eram inigualáveis no Império Zence, exceto para\r\npessoas, demônios ou bárbaros que despertaram uma das três linhagens! ",
            "Falando\r\ndas linhagens citadas acima",
            "\n",
            "Se eles disparassem uma flecha, eles sempre acertariam seu alvo! A Família Yuri\r\nnunca perdia um tiro! Este era um ditado comumente conhecido, mesmo fora do\r\nImpério Zence, nas terras que eram de propriedade de demônios e bárbaros.",
            "\n",
            "Número Um também acreditava que, assim que esse membro da Família Yuri soltasse\r\na flecha da corda do arco, o alvo estaria morto.",
            "\n",
            "\"Confie em mim. Eu vou criar a oportunidade perfeita para você. Vou me\r\ncertificar de que ele se distraia” o guerreiro magro disse orgulhosamente,\r\nenquanto levantava o queixo. Ele olhou para o líder Número Um com desdém:\r\n\"Quando eu aparecer na frente dele, ele baixará a guarda!\" Ele\r\nanunciou.",
            "\n",
            "Número Um assentiu levemente, novamente para mostrar sua concordância. Embora\r\neste guerreiro magro, Número Três, fosse muito arrogante e ninguém gostasse\r\ndele, suas técnicas furtivas, de emboscadas e de armadilhas eram excelentes!",
            "\n",
            "As pessoas que não conseguiram acordar suas linhagens da Família da Linhagem\r\nFantasma do Império Zence eram semelhantes às pessoas que não conseguiram\r\nacordar sua linhagem da Família Yuri, eles ainda eram extraordinários em certas\r\náreas!",
            "\n",
            "Com esse vapor acumulado, o Número Um estava muito confiante em concluir com\r\nsucesso a missão. Mesmo que o Número Três fosse arrogante e muito chato,\r\ncontanto que eles trabalhassem juntos, eles tinham certeza que poderiam\r\nassassinar um Guerreiro Demoníaco que havia avançado de um Guerreiro de Nível\r\n10, sem falar de um Guerreiro de Nível 7... Número Um estava certo de que eles\r\npoderiam eliminar o alvo e retornar com segurança."
      ]
}