{
      "Capítulo 01 - Família Loki": [
            "Muitos ruídos diferentes enchiam o ar.",
            "Algumas pessoas estavam ocupadas treinando, o som de suas lâminas de metal se chocando com o barulho da conversa. Todos tinham um trabalho a fazer - alguns carregavam armas pesadas sobre os ombros, algumas batiam vergalhões de ferro no chão e outras corriam para cá e para lá com mensagens.",
            "Era uma cena comum de um acampamento de tamanho médio.",
            "Uma garota de cabelos loiros abriu caminho através dos grupos de trabalho ocupados que eram uma mistura indiscernível de humanos e semi-humanos.",
            "Seu corpo esbelto e feminino estava protegido por uma armadura leve e roupas azuis de batalha. Sua pele era macia e lisa, seu rosto fino simétrico e facilmente reconhecível à distância. Olhos, do mesmo tom dourado do cabelo, pareciam conter um brilho reservado.",
            "Homens, mulheres, elfos e até Deusas que a viram não puderam deixar de se sentir atraídos por sua beleza juvenil.",
            "Um ar de mistério pairava sobre ela enquanto caminhava pelo acampamento, carregando um grande pano dobrado em seus braços.",
            "“S-Senhorita Aiz!” ",
            "Ao ouvir seu nome, a garota - Aiz - parou.",
            "Ao virar, viu uma garota com cabelos dourados e brilhantes amarrados atrás do pescoço, parada ali.",
            "Duas longas orelhas apontavam para fora de sua cabeça como folhas ladeadas num galho de árvore. Franjas longas e abertas emolduravam seu rosto.",
            "Era uma elfa, uma raça conhecida por sua beleza e elegância.",
            "“Obrigada por vir em meu auxílio mais cedo! Eu sou sempre um fardo para todo mundo... Eu realmente sinto muito!”",
            "“... Seus ferimentos foram curados, Lefiya?”",
            "A elfa era muito tímida, repetidamente se curvando, quando Aiz respondeu com uma pergunta.",
            "O corpo de Lefiya pareceu se contorcer de nervosismo quando ela repetiu que estava bem de novo e de novo de maneiras diferentes.",
            "A garota elfa, Lefiya Viridis, era a maga que Aiz salvou no último segundo no meio da batalha que havia ocorrido não muito tempo atrás contra uma horda de monstros.",
            "Suas feições suaves tinham uma qualidade inocente, e ela era uma elfa por completo. Toda uma gama de expressões se formaram em seu rosto delicado enquanto ela lutava para manter a compostura diante de sua salvadora.",
            "Ela fez o seu melhor para transmitir seu apreço à pessoa que devia sua vida, mas logo ficou angustiada pelo silêncio constrangedor.",
            "“... Realmente, sinto muito. Eu sei que não é bom apenas ser protegido, mas eu sempre…”",
            "\"Eu não me importo.\"",
            "O rosto da elfa escureceu por um momento, parecendo que ela ainda sentia remorso enquanto abaixava a cabeça de vergonha.",
            "Aiz queria dizer exatamente aquilo, mas a garota não conseguia olhá-la nos olhos.",
            "Apesar de sua expressão distante, a mente de Aiz correu para levantar o espírito da jovem garota. Finalmente, ela estendeu a mão direita.",
            "Parando por um momento, seus dedos balançando no ar, ela gentilmente colocou a mão na cabeça de Lefiya.",
            "Os ombros da jovem tremeram quando Aiz bateu desajeitadamente no cabelo dourado da menina. \"Está tudo bem.\"",
            "Lefiya finalmente levantou o rosto, os olhos umedecidos de lágrimas.",
            "As duas se encararam por alguns segundos antes que a jovem elfa corasse e pegasse o pano dos braços de Aiz. \"Eu vou carregar isso!\"",
            "“Ah.” Aiz não pôde reagir quando a capa de sua barraca desapareceu de seu alcance.",
            "\"A-I-Z!\"",
            "\"Hã?!\"",
            "\"...Hm?\"",
            "Ataque! Aiz sentiu um peso repentino nas costas dela enquanto dois braços a envolviam pelos ombros.",
            "Lefiya assistiu surpresa quando uma jovem Amazona abraçou Aiz por trás.",
            "“Tiona ...”",
            "“O que houve? Lefiya está deprimida novamente e veio para ser encorajada?”",
            "\"Eu não vim aqui para ser encorajada!\"",
            "A elfa corou com as palavras da amazona. Aiz observou as duas quando a provocadora Tiona riu da súbita vergonha da elfa, sua expressão se suavizando. Tiona tinha uma pele saudável e brilhante da cor do trigo. Seu rosto não mostrava sinais de negatividade; a garota estava transbordando de energia positiva.",
            "Ela usava uma roupa tradicional das Amazonas, e a maior parte de sua pele estava exposta. Ao invés de uma camisa ou manto, ela tinha apenas uma única tira de pano enrolada em volta do peito e usava uma longa saia estilo sarongue ao redor de sua cintura. Seu umbigo e membros estavam essencialmente nus.",
            "No momento em que seus olhos castanhos encontraram o olhar de Aiz, o rosto da garota se iluminou como um girassol.",
            "\"Você não tem nada para se preocupar, Lefiya. Ninguém sai de uma briga nos terrenos baldios de Moitra sem um arranhão. Pedindo desculpas por cada pequena coisa só coloca Aiz em uma situação difícil. Certo, Aiz?”",
            "\"...Sim.\"",
            "\"Sim... Eu-eu entendo.\"",
            "Tiona sorriu por um tempo em Lefiya, que tentou se afastar tanto quanto possível.",
            "Mas agora, a Amazona apertou os ombros de Aiz.",
            "\"Ainda assim. Aiz, por que você foi tão imprudente?”",
            "\"...\"",
            "“Eu até tentei impedi-la. Tudo que você tinha que fazer era combater atrás do muro. Você não tinha que atacar diretamente esses Fomores. ”O tom de Tiona ficou alterado para algo um pouco abaixo de um interrogatório.",
            "Tiona estava repreendendo Aiz por decidir de forma independente atacar durante a batalha contra os monstros. Mas Aiz não sabia como responder. Tudo o que ela podia fazer era pedir desculpas por fazer sua amiga se preocupar com ela. \"... Me desculpe\", ela disse suavemente.",
            "\"Quer dizer, eu sou do mesmo tipo... mas você se coloca em muito mais perigo.\" Tiona apertou seus braços um pouco mais forte enquanto continuava sua aula. Aiz sentiu o peso da Amazona nas costas, mas não conseguiu olhar para ela.",
            "\"Você sabe o que é sobre você, Aiz...?\" Tiona começou com uma voz levemente irritada, o cotovelo envolvendo o pescoço de Aiz. A garota loira não tentou se libertar do abraço áspero, apesar do aperto súbito.",
            "Lefiya observou as duas a poucos passos de distância com um olhar solitário e levemente ciumento.",
            "\"Ei! Você vai me fazer vomitar! Sai fora!\"",
            "\"Oww!\"",
            "Uma longa perna de repente balançou pelo lado e chutou Tiona na parte de baixo de suas costas.",
            "A perna pertencia a um jovem com orelhas de lobo e uma cauda cinza e elegante. Embora ambos os olhos estivessem meio fechados, um deles estava se contorcendo de irritação.",
            "Um lobisomem apareceu ao lado das meninas.",
            "Tiona saiu com raiva das costas de Aiz e se virou para o recém-chegado.",
            "\"Qual é a grande idéia?! Isso realmente doeu, sabia?!”",
            "\"Disse que você estava me deixando doente, não disse? Não precisa ficar toda excitada. Eu não vim até aqui para ver isso!”",
            "\"Claro, você diz tudo isso, Bete, mas na verdade, você está apenas tentando se aproximar da Aiz novamente, não é? Seu falastrão!”",
            "\"Por que, você... você quer começar alguma coisa?!\"",
            "“Veja, assim como eu pensei! Desculpe, seu lobo em pele de cordeiro!”",
            "\"Venha, sua garota irritante!\"",
            "\"Hum, me desculpem, vocês dois, lutar agora não é realmente ...\"",
            "A conversa de Bete e Tiona ficou rapidamente fora de controle, então Lefiya tentou cautelosamente acabar com a discussão.",
            "Aiz, esperando sozinha, observou os eventos se desdobrarem com uma expressão distante.",
            "Atraída pela comoção, outra amazona como Tiona andou até o grupo e ficou ombro a ombro com Aiz. \"O que está acontecendo aqui? ... Não que precise perguntar.\"",
            "\"... Tione.\"",
            "As duas pareciam muito semelhantes, com exceção do cabelo longo da outra Amazona, que se estendia até a cintura, e o busto consideravelmente maior.",
            "A irmã mais velha de Tiona, Tione, deu uma olhada no grupo, suspirou e então se virou para encarar Aiz.",
            "“O general gostaria de falar com você. Vá agora. Eu vou cuidar desses dois.”",
            "\"...Desculpe.\"",
            "\"Oh, tudo bem. - Ei, vocês dois, se vocês tiverem tempo para brincar, podem vir e me ajudar a montar esta tenda.\"",
            "Aiz podia ouvir Tione assumindo a situação enquanto ela deixava os outros para trás.",
            "Ela fez o seu caminho através do acampamento que estava tomando forma.",
            "A menina humana foi em direção ao centro, onde uma grande tenda já havia sido construída. Uma bandeira estava pregada do lado de fora da estrutura de tecido - uma com o sorriso irônico do trapaceiro.",
            "Família Loki.",
            "Aiz, Lefiya, as gêmeas Amazonas e Bete eram afiliados ao deus que possuía esse grupo.",
            "Esses grupos, cada um liderado por uma das divindades que vieram de Tenkai, eram conhecidos como Famílias.",
            "Para essas divindades, o tempo gasto na Terra não passava de um jogo para sua própria diversão. Eles haviam concordado em selar seus poderes divinos - poderes de onisciência e onipotência conhecidos como Arcano - para manter o nível do campo de jogo. Isso significava que os deuses e deusas da Terra eram fisicamente impotentes. Portanto, eles forneceram a seus “filhos” Bênçãos em troca de proteção e apoio enquanto viviam na Terra. Foi uma relação simbiótica; cada um dependia do outro. Mas os deuses eram competitivos. Eles tinham desfrutado de séculos de entretenimento ao ver quem tinha a familia mais forte, mais rica e em geral.",
            "As pessoas que receberam suas bênçãos vivem e trabalham juntas, tornando-se uma espécie de família - uma familia.",
            "\"Finn\".",
            "\"Ah, Aiz, você está aqui.\"",
            "Havia muitas famílias em todo o mundo. A divindade que lidera cada um decidiu a especialidade do grupo a partir de muitas possibilidades diferentes.",
            "Quanto a Família Loki - eles se especializavam em exploração, vasculhando o máximo possível o labirinto, bem como desenvolvendo os pisos que já estavam limpos.",
            "\"Ga-ha-ha, estávamos apenas falando sobre você, Aiz.\"",
            "\"Gareth... Agora não é hora de rir.\"",
            "Aiz puxou a porta de pano para encontrar três semi-humanos reunidos em torno de uma mesa pequena.",
            "O primeiro era uma elfa como Lefiya, chamada Riveria Ljos Alf.",
            "Do outro lado dela, estava um robusto anão, Gareth Landrock.",
            "Por fim, em pé na cabeceira da mesa estava o jovem rapaz, Finn Deimne.",
            "Os três eram os membros do mais alto escalão da Família Loki, a confiança do cérebro.",
            "“Bem, então, acho que podemos pular as formalidades. Você sabe por que você está aqui, Aiz?”",
            "\"...Sim.\"",
            "“Nesse caso, posso ir direto ao ponto. Por que você ignorou suas ordens para reforçar a defesa?”",
            "Finn, que estava tão alto quanto o cotovelo de Aiz, falou de uma maneira muito calma. Ele tinha cabelo amarelo suave e olhos azuis tão claros quanto uma lagoa. Apesar de parecer mais jovem do que qualquer outra pessoa, o jovem tinha um ar de conhecimento que inspirava confiança em todos os que o olhavam. Ele tomou todas as decisões sobre as atividades da família na Dungeon. Finn era o topo, o general de campo.",
            "“Você é muito forte, Aiz. É por isso que você recebeu o posto de capitão. Eu não deveria ter que dizer isso, mas suas ações afetam todos abaixo de você. Haverá problemas se você não entender isso. ”",
            "\"...\"",
            "\"Esse posto é muita pressão?\"",
            "\"...Não senhor. Eu sinto Muito.\"",
            "Finn praticamente podia ver as engrenagens girando na cabeça da garota.",
            "Um sorriso cresceu no rosto do garoto enquanto Aiz refletia sobre suas ações e dava um genuíno pedido de desculpas.",
            "“Aww, não seja tão duro com ela, Finn. Aiz provavelmente estava apenas tentando nos salvar, mergulhando nos Fomores assim. Meus irmãos na parede de escudos estavam quase perdidos.”",
            "\"Se você está disposto a dizer isso, a culpa também é minha. Meu encantamento levou muito tempo.”",
            "Gareth acariciou sua longa barba enquanto ele e Riveria se aproximavam para dar uma mão a Aiz.",
            "Os ombros de Aiz afundaram, a expressão dela ainda tão indiferente como sempre. O anão arqueou as sobrancelhas levemente enquanto a elegante elfa não tinha mais nada a dizer e ficou em silêncio.",
            "Observando toda a cena, Finn expôs um sorriso tenso e, depois de um curto período, olhou para Aiz.",
            "“Aiz, estamos na Dungeon. Ninguém sabe o que vai acontecer. Nem todo mundo pode se mover como você, lutar como você. Prometa-me que você não vai esquecer isso.”",
            "\"...Eu prometo.\"",
            "“Eu posso dizer só de olhar que Tiona já te deu um sermão também. Você pode sair.\"",
            "Aiz fez uma rápida reverência em reconhecimento quando Finn deixou claro que não havia mais nada a dizer. Ela dirigiu sua gratidão para Riveria e Gareth também.",
            "Quando Aiz saiu da tenda, ela contemplou as palavras do general e subitamente olhou para cima.",
            "Não havia céu, apenas um teto abobadado composto de rocha. Inúmeros objetos parecidos com pilares projetavam-se de sua superfície, iluminando o piso pouco a pouco com uma luz inexplicável.",
            "A Dungeon - um labirinto subterrâneo sem limites que se erguia logo abaixo da superfície da apropriadamente chamada Cidade do Labirinto, Orario.",
            "Aiz ficou em uma parte profunda do reino misterioso que continuamente gerava monstros.",
            "A Família Loki se localizava em Orario por uma razão. A única masmorra do mundo estava bem embaixo de seus pés. Aventureiros vinham de longe para se aventurar em suas profundezas. Portanto, muitos deuses e deusas enviavam seus seguidores para a dungeon para colher as oportunidades econômicas que proporcionava, bem como para aumentar sua influência.",
            "A família de Aiz era uma delas.",
            "“Ei, desajeitado! Por que você não pode montar uma única tenda, sua amazona idiota!”",
            "“Cala a boca! Você é um professor, sabia disso, Bete? Eu não fiz nada de errado!”",
            "“Lefiya, eu vou terminar. Vá ajudar os outros a preparar o jantar.”",
            "\"Com certeza.\"",
            "A Família Loki estava atualmente no meio de uma expedição.",
            "Eles viajaram profundamente no Dungeon e planejaram passar muitos dias tentando descobrir alguns dos segredos que se escondem nele. Agora, eles estavam focados em criar um acampamento base e tentar espremer o máximo de descanso possível nesse período de inatividade.",
            "Eles acabaram de emergir de uma batalha intensa - mas nenhum dos membros do grupo parecia cansado. De fato, muitos pareciam animados e cheios de satisfação com o que haviam conseguido até agora. A atmosfera ao redor do acampamento foi agradavelmente relaxada. Aiz passou por todos os seus aliados laboriosos enquanto davam os toques finais em seu acampamento e conversavam entre si.",
            "Tendas foram construídas em todo o lugar e algumas caixas grandes de carga estavam espalhadas. Passando pelos recipientes cheios de armas e suprimentos, a linha de visão da garota instantaneamente se abriu quando ela saiu do acampamento.",
            "Era inacreditável que esse tipo de situação  pudesse ser vista no subsolo.",
            "Ela estava cercada por uma floresta de árvores acinzentadas. Na verdade, as árvores pareciam mais como se tivessem sido cobertas por uma neve parecida com cinzas, em vez de terem essa cor e textura como sua aparência natural. A floresta se espalhou em todas as direções, cobrindo a paisagem todo o caminho até o final do chão. Vários rios serpenteavam pelo chão, como as veias de uma folha. Aiz escutou a água azul cristalina fluindo ao redor dela.",
            "Os pilares de luz acima de sua cabeça estavam fracos, fazendo o entorno parecer um crepúsculo na superfície.",
            "Eles haviam escolhido construir seu acampamento no topo de uma colina de dez metros com vista para a paisagem ao redor. Aiz podia ver tudo no chão de seu lugar na borda.",
            "\"...\"",
            "Eles chegaram no quinquagésimo andar da masmorra.",
            "Muitas famílias de exploradores residiam em Orario, mas essa era a vanguarda de exploração.",
            "Dos milhares de aventureiros que viviam na Cidade do Labirinto, poucos haviam visto a floresta de cinzas. Aiz ficou sozinha e absorveu tudo.",
            "A Família Loki reuniu-se para comer em volta da luz de muitas lâmpadas portáteis de pedras mágicas.",
            "Eles estavam no nível 50 da Dungeon. O risco de ser esmagado ou emboscado neste andar era significativamente menor porque os monstros não nasceriam nesse nível. Eles alcançaram um ponto seguro. Havia vários andares como este no Calabouço, e cada um deles era usado como ponto de descanso por aventureiros. Foi por isso que a Família escolheu este andar para montar o acampamento base.",
            "“Quero parabenizar a todos vocês por um trabalho bem feito nas areias de Moitra. É graças aos pontos fortes individuais de todos que chegamos ao quinquagésimo andar. Permita-me mostrar meu apreço a todos vocês, obrigado.”",
            "“O quadragésimo nono andar é sempre áspero. Especialmente hoje, com todos aqueles Fomores surgindo do nada.”",
            "\"Seja grato que o chefe do andar, Balor, não estava lá.\"",
            "“Ha-ha. De qualquer forma, isso merece um brinde. Nós não temos nenhum vinho, mas mesmo assim…”",
            "\"Felicidade!\"",
            "As gêmeas amazonas conversaram entre si após o discurso de abertura de Finn. Conversas eclodiram em todo o acampamento depois que todos tomaram um grande gole de seus copos. Estando na Dungeon, eles não podiam se dar ao luxo de baixar a guarda, mas com comida e bebida deliciosas esparramadas na frente deles, a maioria conseguia relaxar um pouco.",
            "Uma panela grande, mais ou menos do tamanho e formato de um caldeirão, havia sido montada no meio do acampamento. Todos os aventureiros do grupo se reuniram em torno dele. Borbulhando dentro do tanque havia um caldo feito de ervas coletadas de dentro da dungeon e frutas - um tipo de fruta que compartilhava o mesmo sabor e textura da carne. Ambos os ingredientes eram normalmente alimentos que a dungeon fornecia para seus monstros, mas ainda eram adequados para consumo humano e semi-humano e eram perfeitos para viagens longas como esta.",
            "Normalmente, os aventureiros eram forçados a subsistir com rações limitadas e insípidas trazidas da superfície. Ter tanta comida de uma só vez era um deleite para todos os envolvidos. Tudo isso fazia parte do plano de Finn - orçar cuidadosamente o espaço disponível nas caixas de carga. E agora todos os aventureiros sob seu comando eram capazes de aproveitar sabores que não podiam ser encontrados em nenhum outro lugar.",
            "\"Hum, Aiz, você tem certeza de que não quer nada para comer?\"",
            "\"Sim, estou bem...\"",
            "“O que há com esse ato? Eu posso ouvir seu estômago daqui! Pegue um pouco, pegue um pouco!”",
            "Lefiya notou Aiz sentada sozinha, olhando para um bloco de ração de mordida entre o polegar e o indicador. No momento em que ela se aproximou para iniciar uma conversa, Tiona apareceu atrás dela com uma tigela de caldo sem carne em suas mãos.",
            "Os olhos dourados da garota brilharam por um momento enquanto a fragrância da sopa soprava em seu nariz. Mas sua força de vontade era forte e ela desviou o olhar. Aiz acreditava firmemente que as mudanças súbitas na dieta teriam um efeito negativo em sua condição. Ela resistiu aos sorridentes avanços da amazona de pele de trigo com toda a sua força.",
            "Tiona era persistente, mas era sua irmã, Tione, que perdeu a paciência primeiro e bateu na parte de trás de sua cabeça.",
            "\"Agora seria um bom momento para repassar o nosso plano de avanço.\" Com o barril vazio e a limpeza em curso, Finn fez o seu caminho para o centro do grupo.",
            "Todos, exceto os vigias, formaram um círculo ao redor dele. Ele fez contato visual com cada um deles.",
            "“O objetivo desta expedição é documentar novas informações sobre os níveis profundos. Isso não mudou. No entanto, temos uma missão para concluir antes de prosseguir para o nonagésimo nono andar. ”",
            "Um pedido ou encargo dado aos aventureiros para realização era chamado de Missão.",
            "Um cliente ofereceria uma recompensa aos aventureiros em troca do cumprimento do dito pedido.",
            "Os aventureiros aceitavam missões de muitos clientes diferentes, sejam eles famílias, mercadores ou a Guilda.",
            "“Uma missão... Aquela publicada pela Família Dian Cecht?”",
            "\"De fato. Eles gostariam que trouxéssemos uma grande quantidade de água das fontes Cadmus no quinquagésimo primeiro andar.”",
            "Finn reconheceu a pergunta de Tione com um aceno de cabeça. Tiona de repente apareceu ao lado de sua irmã e foi rápida em expressar sua opinião.",
            "“Fontes Cadmus... Gahhh. Tamanha dor. Por que você aceitou isso?”",
            "“A recompensa que eles propuseram vale essa dor. Além disso, eles nos trataram bem no passado, então não poderíamos ignorá-los.\"",
            "\"Bastardos, nos mandando fazer o trabalho sujo...\"",
            "Riveria se adiantou para responder a pergunta quando Bete rosnou atrás dela.",
            "Ignorando as dúvidas de seus aliados sobre o conteúdo de sua missão, Finn começou a explicar o plano. “Enviaremos duas equipes pequenas para o quinquagésimo primeiro andar. Evitando o combate tanto quanto possível para conservar armas e itens, ambas as equipes rapidamente assegurarão a água e retornarão ao acampamento. Alguma pergunta?\"",
            "“Oh! Eu, eu! Por que estamos nos dividindo em duas equipes?”",
            "“Porque eles querem muita água. Um grupo só não pode recuperar muito. Precisamos de pelo menos dois contêineres cheios para preencher o pedido deles.”",
            "Gareth apoiou o plano de Finn. \"Nós temos problemas de armazenamento próprios, com a comida e tudo. O piso 59 ainda está à nossa frente, por isso não podemos gastar muito tempo em uma missão. A divisão é mais rápida, mais eficiente.”",
            "As expedições também eram uma batalha contra o tempo. Levaram a melhor parte de cinco dias para chegar ao quinquagésimo andar. A viagem de volta à superfície sempre teve que ser considerada. O cronograma era apertado e eles não podiam perder tempo ou suprimentos sendo desviados.",
            "“Além disso, um grupo grande como esse não consegue se mexer bem nas Fontes Cadmus. Enquanto dói dividir nossas forças, é o melhor... Alguma outra pergunta? Se não, vamos escolher os membros do grupo.” Finn olhou em volta novamente enquanto fazia sua pergunta. Como ninguém respondeu, ele começou a emitir ordens.",
            "Sem falhar, Tiona levantou a mão no ar um momento depois. “Oh! Oh! Eu, eu vou! Venha comigo, Aiz!”",
            "\"Certo.\"",
            "“Quero dizer, se nós não conseguirmos ir, então quem o faria? Pequenos grupos, apenas aventureiros de primeira classe, entende?”",
            "\"Isso resolve tudo, Tione está conosco!\" Tiona foi rápida em pegar o pulso de sua irmã e puxá-la para sua equipe de batalha.",
            "\"Hã? Espere, eu deveria estar com o general...!”",
            "Finn ordenou que o usuário de magia mais forte da família ficasse para trás. “Riveria, por favor fique com o acampamento. Eu quero que sua Mente descanse e esteja pronta para ir uma vez que esta missão acabe. Claro, proteja o acampamento se for necessário.”",
            "\"...eu suponho que não pode ser ajudado.\"",
            "A magia usava a energia mental - Mente - como fonte de energia. Riveria já havia gastado muito, então ela não tentou discutir com a decisão do general.",
            "Olhando para fora do círculo, os olhos de Riveria pousaram em uma garota.",
            "\"Lefiya, tome o meu lugar ao lado de Aiz e das Amazonas.\"",
            "\"Tudo bem... Espere, eu?!\"",
            "\"Não há problema com isso, certo, Finn?\"",
            "\"Parece bom para mim. Contamos com ela para ser sua sucessora, então agora é um momento tão bom quanto qualquer outro para ter alguma experiência.”",
            "“G-General?! Senhorita Riveria?! Eu não estou...!”",
            "“Lefiya, aqui!” As objeções da jovem elfa foram rapidamente silenciadas quando Tiona a agarrou também, e a trouxe para o grupo.",
            "\"Esse é o caso, os outros principais lutadores formarão o segundo time: Finn, Bete, eu... e...\"",
            "“Ei, Raul! Precisamos de um suporte por aqui.”",
            "\"Você está falando comigo?!\"",
            "\"Sim, quem mais?\"",
            "As duas equipes da missão foram definidas. Eles eram as seguintes:",
            "Equipe Um: Aiz, Tiona, Tione e Lefiya.",
            "Equipe dois: Finn, Bete, Gareth e Raul.",
            "\"...Ei. As mulheres ficarão bem?”",
            "\"Hmmm...\" Finn considerou como Bete apontou o desequilíbrio da composição da outra parte da batalha.",
            "Sendo uma amazona, Tiona era uma pura berserker em combate. Além disso, a ferocidade de Aiz em combate era tal que ela recebeu o título de “Princesa da Batalha” Pelas pessoas que a conheciam melhor.",
            "Enquanto Tione parecia legal e calma na superfície, ela poderia ser muito mais destrutiva do que sua irmã mais nova e Aiz juntas. Além disso, a usuária de magia da Equipe  Um, Lefiya, estava em um nível mais baixo do que os outros lutadores. Não havia como ela poder continuar.",
            "Finn levantou a cabeça depois de um pesado silêncio.",
            "“Tione, eu estou contando com você. Espero que minha confiança não seja perdida.”",
            "“Deixa comigo!” A mais velha das amazonas, que estava secretamente envolvida com seu líder de rosto infantil, não poderia ter ficado mais feliz em ouvir essas palavras.",
            "Tiona soube imediatamente o que as bochechas repentinamente rosadas da irmã significavam. \"Tão simples\", ela murmurou com uma sobrancelha erguida.",
            "As equipes de batalha decididas, os aventureiros conseguiram algumas horas de sono agitado.",
            "Deixando Riveria no comando do acampamento, os oito partiram para o quinquagésimo primeiro andar."
      ]
}