{
      "Capítulo 10 - Não é que ele não possa, mas é que ele não quer.": [
            "Jiang Xiaohan podia ser considerada como uma deusa na Academia Cervo Branco, possuindo admiradores em excesso mas, quando comparada a Bai Yuqing, era uma diferença entre o céu e a terra.",
            "Bai Yuqing da Academia Cervo Branco!",
            "Ela realmente era uma deusa que conseguia abalar toda a Cidade do Cervo.",
            "\"Qual o significado por trás das palavras da Irmã Senior Bai, pode ser que você esteja familiarizada com um lixo como Ye Qingyu?\"",
            "Bai Yuqing era como a luz do luar fria e etérea. Ela apenas olhou para ela, mas não disse nada.",
            "Mas Han Xiaofei entendeu o significado por trás desse olhar.",
            "Era um tipo elevado de desdém e desprezo que naturalmente ele mesmo exibia.",
            "Como um dos quatro homens mais bonitos da academia, aos olhos da deusa número um da academia, ele não era diferente de uma pulga.",
            "Isso fez com que Han Xiaofei ficasse indescritivelmente furioso.",
            "Mas não havia nada que ele pudesse fazer.",
            "“Haha, o Irmão Junior Han pode não saber, mas o lixo que você mencionou hoje alcançou um resultado chocante. Somente com os resultados de cinco avaliações, ele conseguiu ficar entre os trinta melhores da classificação geral. Além disso, ele foi pessoalmente admitido pelo grande professor Kong, conseguindo o feito de ser o primeiro na história que obteve o direito de entrar na academia fazendo apenas cinco avaliações.” Disse um nobre que estava ao lado da Bai Yuqing com um leve sorriso.",
            "Uma vez que o nobre terminou de falar, Han Xiaofei no mesmo momento percebeu o que havia acontecido e a raiva em seu coração instantaneamente se transformou em temor.",
            "A expressão de Jiang Xiaohan no mesmo instante passou por uma grande mudança.",
            "\"O que você disse? Como isso é possível? Somente com os resultados de cinco avaliações, mas conseguiu ficar entre os trinta melhores da tabela de classificação, isso significa...” Han Xiaofei pensou em uma explicação difícil de acreditar.",
            "\"Isso mesmo.\" O nobre confirmou com um sorriso. \"Os resultados das cinco avaliações de Ye Qingyu foram os melhores resultados possíveis...\"",
            "Depois de dizer isso, ele hesitou um pouco ao sentir que suas palavras não foram impactantes o suficiente. “De acordo com os rumores, isso foi por causa dos limites dos aparatos de avaliação da academia. Talvez, o desempenho de Ye Qingyu seja ainda mais aterrorizante e esteja em um reino que não podemos esperar compreender.”",
            "Han Xiaofei ficou perplexo.",
            "\"Como isso é possível?\" Jiang Xiaohan involuntariamente gritou. “Esse lixo, como ele conseguiu alcançar esse estágio? Se ele era realmente tão talentoso, então nas quatro avaliações anteriores, como ele se saiu tão mal? Ele… deve ter trapaceado!”",
            "Um abundante número de olhos se concentraram nela.",
            "O estudante nobre que estava ao lado da Bai Yuqing, e carregava um leque, ainda mantinha seu leve sorriso, mas o olhar que ele costumava ter quando olhava para Jiang Xiaohan agora estava preenchido com uma leve zombaria.",
            "\"Trapaça? Como isso é possível, os aparatos utilizados para examinar os estudantes no processo de seleção são feitos por especialistas do ‘Reino Mar Implacável’. Eles nunca falharam antes. Desde a fundação da Academia Cervo Branco, ninguém trapaceou com sucesso antes. Além disso, dentro das avaliações haviam centenas senão milhares de pessoas assistindo, com o grande professor Kong supervisionando pessoalmente. Ye Qingyu é apenas um plebeu, que tipo de método ele poderia usar para trapacear?”",
            "\"Desde que o Irmão Sênior Zhou Yu julgou que ele não trapaceou, então ele naturalmente não trapaceou.\" Han Xiaofei recuperou sua postura, parecendo envergonhado.",
            "O estudante nobre se chamava Zhou Yu e era similarmente de uma família nobre. Desde quando ele era pequeno, ele leu todos os tipos de livros alegando que ele tinha uma memória eidética, lendo mais de 10 mil pergaminhos. Ele possuía profunda sabedoria e nunca cometeu um erro, e também era perito na arte da adivinhação, onde haviam rumores de que ele poderia entender a vontade dos céus. Um ar de mistério o cercava por isso ele era conhecido como [Pequeno Feiticeiro] entre os estudantes.",
            "Entre os estudantes do quarto ano, Zhou Yu era um dos cinco primeiros colocados na tabela de classificação, consideravelmente melhor que Han Xiaofei.",
            "Naturalmente não poderia haver nenhuma objeção às suas palavras.",
            "Han Xiaofei secretamente deu um sinal a Jiang Xiaohan, indicando que ela não deveria mais falar sobre Ye Qingyu. Ser ridicularizado era uma coisa, mas ofender Bai Yuqing e Zhou Yu seria uma grande ofensa.",
            "Além disso, os eventos desta noite foram evidentemente causados pelo fato de que eles não prestaram atenção às notícias, dizendo coisas erradas e se tornando motivo de riso.",
            "Mas o estado mental de Jiang Xiaohan já havia sido devastado por essa notícia.",
            "Seu cérebro estava completamente em branco. Neste instante, até ela mesma não estava clara sobre quais eram suas emoções. Era arrependimento, raiva ou era algo completamente diferente? No final, essa turbulência emocional fez com que essa menina inteligente e bonita não conseguisse ver o sinal do Han Xiaofei.",
            "Se fosse qualquer outro dia, ela definitivamente iria calar a boca. Mas neste instante, ela já havia perdido todo o raciocínio. Ela questionou novamente em voz alta: \"Impossível, completamente impossível, se ele não trapaceou… então, como você explica suas quatro performances anteriores?”",
            "Zhou Yu parecia como se ele já tivesse previsto essa pergunta.",
            "Ele, com seu sorriso característico, disse: “Os idiotas são sempre enganados pelas cenas à sua frente. As pessoas sábias podem ver a verdade por trás dos panos. As performances de Ye Qingyu nos últimos quatro anos, a única razão pela qual ele poderia ter se saído tão mal só pode ser devido a uma coisa: Não é que ele não podia, mas que ele não queria.”",
            "\"Ele não queria?\" Jiang Xiaohan hesitou.",
            "“Eu acho que Ye Qingyu tinha algum tipo de razão especial que não permitia que ele entrasse na academia. Ele intencionalmente falhou nas avaliações, então essa foi a razão pela qual ele se saiu tão mal. Ele fingiu que era louco, então as pessoas naturalmente não suspeitavam de nada. Desta vez, onde ele chocou a todos, foi porque finalmente tinha chegado a hora dele entrar na academia, então ele mostrou sua verdadeira habilidade.”",
            "Todos que ouviram não puderam deixar de ficar perplexos.",
            "Se isso fosse realmente verdade, então Ye Qingyu realmente era muito aterrorizante.",
            "Quão confiante uma pessoa tinha que ser para fazer uma escolha tão louca?",
            "Ele consecutivamente desistiu quatro vezes da chance de entrar na Academia Cervo Branco. Esse tipo de chance era extremamente rara, mesmo para jovens de pequenas famílias nobres ou famílias mercantes.",
            "Em um instante, o originalmente festivo e movimentado banquete, ficou em silêncio.",
            "Quando Jiang Xiaohan recuperou seu estado mental um pouco, seu coração estava batendo como ondas monstruosas.",
            "Então se o que ele disse era verdade, o garoto que roubava ovos de pássaros para ela, quando ela ainda o considerava um herói, o garoto que ela já julgou como um insignificante motivo de riso, já havia se tornado um verdadeiro herói.",
            "Mas a escolha dela foi...",
            "Neste instante, o coração de Jiang Xiaohan estava cheio de arrependimento.",
            "Mas esse arrependimento, foi dispersado com muita rapidez e força por ela.",
            "Seu coração estava coberto com raiva e ódio.",
            "Ye Qingyu deve ter feito isso intencionalmente!",
            "Ele deve ter feito isso intencionalmente, escolhendo entrar na academia neste momento, fazendo dela uma piada em sua primeira aparição na [Residência da Vontade dos Céus]. Esse tipo de pessoa era muito sem vergonha e desprezível.",
            "Depois de um longo tempo, esse silêncio foi finalmente quebrado por um som.",
            "\"Então o que? Mesmo que ele esteja mais confiante, depois de desperdiçar seus quatro anos dourados, ao acrescentar seu fundo pobre e sem o apoio de medicamentos espirituais, Ye Qingyu não tem mais esperanças no futuro. Você tem que perceber que o cultivo tem sido a escolha de pessoas abastadas. Realmente é uma pena. Com o seu talento, realmente é um desperdício de um tesouro!”",
            "Essa voz ecoou pelo salão.",
            "A pessoa que havia falado era Bai Yuqing.",
            "A deusa número um da academia raramente abria a boca para avaliar outros estudantes.",
            "Mas desta vez, ela quebrou a norma e avaliou Ye Qingyu.",
            "Neste momento, todos não podiam saber qual era o lado da deusa. Antes, quando ela tinha falado, ela estava defendendo Ye Qingyu, mas desta vez ela estava o humilhando com sua avaliação.",
            "Ouvindo essas palavras, sem saber o motivo, o coração de Jiang Xiaohan começou a bater alegremente.",
            "Mas as próximas palavras de Bai Yuqing a fizeram congelar como uma estátua.",
            "“A [Residência da Vontade dos Céus] não é um lugar onde pessoas como você possam vir. Por favor saia.” Bai Yuqing olhou para Jiang Xiaohan.",
            "Seu olhar era de uma posição elevada, como se ela fosse uma rainha que decidisse tudo.",
            "\"Mas... eu vim porque recebi um convite.\"",
            "Jiang Xiaohan sentiu a zombaria e o insulto não disfarçados. Ela rangeu os dentes e se forçou a não reagir porque não possuía os requisitos para tal. Mas em seu coração, a raiva e o ódio eram como um vulcão em erupção.",
            "Bai Yuqing sacudiu a mão.",
            "Uma estranha energia foi emitida por ela no ar. Antes que Jiang Xiaohan pudesse reagir, o convite em suas mãos voou para fora, aterrisando nas mãos de Bai Yuqing. Com um clarão de luz branca, ele se transformou em poeira, se espalhando na noite.",
            "\"Agora você não tem mais um convite.\" Bai Yuqing disse de maneira calma.",
            "Tirânica!",
            "Dominadora!",
            "Poderosa!",
            "A força da deusa número um da Academia Cervo Branco foi demonstrada.",
            "“Irmã Senior Bai, a Irmã Júnior Xiaohan foi convidada por mim…” Han Xiaofei não conseguia mais suportar.",
            "Bai Yuqing virou a cabeça, seu olhar se concentrou no sorriso no rosto de Han Xiaofei. Ela parecia ter pensado em alguma coisa ao dizer: “Oh, você pode ir embora também. Dentro de três meses, você já não vai ter mais permissão de entrar na [Residência da Vontade dos Céus].”",
            "A expressão de Han Xiaofei mudou em um instante.",
            "Era uma punição extremamente rigorosa, a partir de agora ele não iria conseguir mais manter a cabeça erguida diante dos outros estudantes nobres.",
            "Ele estava prestes a argumentar quando uma voz masculina branda por trás dele falou: “Você não ouviu as palavras da líder Bai? Saia rápido.”",
            "\"Primo?\" Han Xiaofei se virou para olhar.",
            "Um estudante em um robe branco com um rosto angular apareceu atrás dele.",
            "Essa pessoa tinha sobrancelhas grossas e olhos grandes, sua aparente pele de cor bronze parecia sugerir seu poder explosivo. Em comparação com pessoas da mesma idade, ele era mais alto por uma cabeça e possuía músculos protuberantes como se estivesse flexionando eles.",
            "No instante em que ele apareceu com seu corpo alto como o pico de uma montanha, parecia que até a luz do luar no céu estivesse sendo escondida por ele. A visão de muitas pessoas ficou escura.",
            "Han Shuangfu!",
            "Um dos alunos mais fortes de todo o quarto ano da Academia Cervo Branco e também um dos líderes da [Residência da Vontade dos Céus].",
            "O objeto de admiração de muitos estudantes.",
            "\"Primo, eu...\" Han Xiaofei parecia querer dizer alguma coisa.",
            "\"Saia rapidamente.\" Han Shuangfu disse suavemente.",
            "Han Xiaofei havia sido pego de surpreso. Ele não imaginava que seu primo não iria ajudá-lo, mas preferia que ele fosse embora. Ele sempre tratava seu primo com o maior respeito, por isso não se atreveu a dizer mais nada. Acompanhando Jiang Xiaohan, eles foram embora da [Residência da Vontade dos Céus] de uma forma vergonhosa.",
            "Era possível dizer que essas duas pessoas haviam cometido um grande erro hoje.",
            "Dentro de uma noite, suas ações iriam se espalhar ao longo de toda academia, tornando eles motivo de risada.",
            "\"Meu primo foi muito insensato, minhas desculpas por incomodar a Irmã Júnior Bai.\" Han Shuangfu disse com um sorriso.",
            "Bai Yuqing, com um rosto sem expressão, disse: \"Se ele não é sensato, então você deve gastar algum tempo ensinando-o.\""
      ]
}