{
      "Capítulo 104 - Eu vou te encontrar": [
            "A pequena loli parecia estar sofrendo uma dor enorme.",
            "Seu pequeno corpo delicado começou a tremer loucamente, gotas de suor do tamanho de feijões pingavam de sua testa. Em um piscar de olhos, seu corpo estava completamente encharcado de suor, como se ela tivesse acabado de entrar em uma tempestade. As colchas que a cobriam estavam completamente encharcadas de água. Esta cena era muito assustadora. Como se uma força indescritivelmente poderosa quisesse colher a força vital dentro do corpo da pequena loli e espremer cada gota como água.",
            "As linhas vermelhas escarlates já haviam se espalhado por todo seu corpo.",
            "Os vasos sanguíneos em sua pele pareciam ter sido tomados por algum tipo de energia que queria explodir de seus músculos. Como se algo estivesse indo de um lado para o outro em seus vasos sanguíneos, suas veias começaram a tamborilar e pulsar. Muito rapidamente, a pele da pequena loli ficou vermelha escarlate.",
            "A pequena loli entrou em estado de inconsciência. Ela não conseguia mais sentir nada que estava acontecendo ao seu redor.",
            "Ye Qingyu estendeu a mão para ela, então lentamente a soltou.",
            "Ele não sabia o que fazer.",
            "Sem saber quando, Wang Jianru apareceu ao lado da cama.",
            "“O poder das trevas está sendo ativado com uma frequência muito maior. Em pouco tempo, seu sangue será completamente engolido por esse poder e ela se vai se tornar a verdadeira garota das trevas.” O rosto solene de Wang Jianru tinha uma expressão estranha, como se ela não soubesse se sentia arrependimento ou expectativa. “Você não precisa se preocupar com Xiaojun, nada vai acontecer com ela. A linhagem das trevas é seu poder natural, portanto, não afetará sua vida.”",
            "“Mas agora, ela parece estar sentindo muita dor...” Ye Qingyu não suportava ver a cena.",
            "Wang Jianru tinha uma expressão peculiar em seus olhos enquanto olhava para Ye Qingyu. “Ela está sentindo dor porque está resistindo ao poder das trevas. Ela não quer aceitar tal poder; ela não quer abandonar sua identidade original. Caso contrário, ela não estaria em um estado tão lamentável como agora... O lamentável é que, mesmo que ela não aceite tal poder, ela ainda será perseguida por toda a raça humana e demoníaca. Porque não importa se é a raça demoníaca ou a raça humana, eles absolutamente não permitirão que exista um descendente que detém a linhagem de sangue da Cidade Imóvel das Trevas.”",
            "\"E se ela decidir aceitar o poder das trevas?\" Ye Qingyu perguntou novamente.",
            "“Então sua força irá viajar mil milhas em um único salto. Mesmo que ela não treine, sua força irá crescer loucamente com o tempo. Para outras pessoas, níveis que elas não podem alcançar durante a vida, para ela é apenas uma questão de tempo. Estágio da Nascente Espiritual, Reino Mar Implacável, Reino Marcial Imortal... Ela pode facilmente passar por esses Reinos.” Wang Jianru disse de maneira suave. “Há apenas um requisito: ela deve permanecer viva.”",
            "Ye Qingyu permaneceu em silêncio por um tempo. “Então deixe ela aceitar o poder das trevas. Pelo menos assim ela terá o poder para se proteger.”",
            "Wang Jianru olhou para Ye Qingyu, seu tom estava ligeiramente surpreso. “Uma proposta inesperada. Você não vai se importar que, depois de aceitar o poder das trevas, ela se torne um monstro que anda na escuridão?\"",
            "Ye Qingyu balançou a cabeça. “Na escolha de permitir que meu amigo viva e se torne um monstro ou não se torne um monstro e seja morto, sempre escolherei a primeira opção. Porque enquanto ela viver, então sempre haverá esperança.”",
            "“Um pouco interessante.” Wang Jianru começou a rir. “Ye Qingyu, sempre achei que você era um estudante diferente dos outros. Pelas suas palavras agora, eu não estava errada em minha avaliação.”",
            "Ye Qingyu não disse nada.",
            "Wang Jianru continuou: “Suas palavras agora, eu já disse isso a Xiaojun. Mas é uma pena que a pequena loli não queira se tornar um monstro. Mesmo que ela não consiga decidir, pelo menos até o momento em que consiga controlar seu corpo e pensamentos, ela quer continuar sendo a tola e desajeitada Song Xiaojun e não a Song Xiaojun imparável e poderosa... Você sabe por quê?”",
            "Ye Qingyu balançou a cabeça.",
            "\"Por sua causa.\" Wang Jianru suspirou com pesar.",
            "\"Por minha causa?\" Ye Qingyu ficou surpreso.",
            "\"Isso mesmo, por sua causa.\" Disse Wang Jianru, pronunciando cada palavra lentamente. “Depois que ela se tornar um monstro, tudo no passado será esquecido. Tudo o que aconteceu vai desaparecer como nuvens e fumaça. Ela vai esquecer tudo. Uma vez que sua linhagem entre em erupção, as memórias em seu sangue vão despertar. Ela não vai lembrar de muitas coisas do passado e se esquecerá de tudo o que aconteceu. Incluindo você.\"",
            "Tal coisa ia acontecer.",
            "Ye Qingyu ficou pasmo.",
            "“Talvez você não perceba o quão importante você é na vida da pequena loli. Nesses muitos anos, seu primeiro raio de sol foi seu sorriso fraco. Além da mãe dela, você é única família mais próxima a ela.” Wang Jianru olhou para Ye Qingyu, como se ela tivesse pensado em algo, suspirando novamente. “Parece que tudo já foi predeterminado neste mundo. Talvez você conhecer ela na Academia Cervo Branco tenha sido a crise fatal da menina.”",
            "Ye Qingyu não sabia o que dizer em resposta a isso.",
            "Ele sabia que quando estava junto com a pequena loli, ficava muito mais feliz. Mas ele nunca pensou que fosse tão importante para ela.",
            "Mesmo que ela só tivesse passado dez anos ou mais de sua vida, o destino de esquecer tudo ainda era muito cruel.",
            "Não admira que a pequena loli não quisesse aceitar tal poder.",
            "Mas Ye Qingyu ainda sentia que apenas vivendo havia esperança. O que foi esquecido poderia ser lembrado, mas uma vez morto não havia jeito de voltar à vida.",
            "“A mãe de Xiaojun? Ela sabe do estado de Xiaojun?” Ye Qingyu perguntou.",
            "Wang Jianru balançou levemente a cabeça. “Ela é apenas uma pessoa normal, uma pessoa normal muito comum. Para muitos dos poderes superiores, essa pessoa é minúscula e imperceptível. Se não fosse por ela dar à luz uma menina que possui a linhagem das trevas, ela nem mesmo apareceria à vista das diferentes facções. Depois que Xiaojun receber o poder das trevas, ela esquecerá até sua própria mãe. Sob todos os aspectos, tal mulher não teria nenhum valor.”",
            "“Mas ela é a mãe de Xiaojun, sua mãe biológica.” Ye Qingyu se defendeu contra esse ponto.",
            "Wang Jianru permaneceu em silêncio por um tempo, então disse: \"Sabe, se não fosse pela teimosa insistência de Xiaojun, você nem mesmo apareceria aqui hoje. Você não veria Xiaojun novamente. E a concubina plebeia que foi intimidada e desconsiderada pela família Song não receberia os arranjos adequados... Você não precisa se preocupar. A mãe de Xiaojun já recebeu o tratamento adequado, ela viverá com segurança o resto de sua vida e não correrá nenhum perigo.”",
            "Ye Qingyu pensou um pouco. \"Então, agora, eu devo ir embora?\"",
            "Wang Jianru acenou com a cabeça. “Você realmente deveria ir. O que você deveria saber, você já sabe, e o que deveria ver, já viu. Quanto mais tempo você ficar aqui, mais perigo você correrá. Você nem consegue imaginar o quão perigosos e aterrorizantes são os inimigos de Xiaojun. Eles existem em quase todos os lugares. Neste mundo, não há nenhum lugar onde eles não possam ser encontrados. A [Residência da Névoa] não ficará escondida por muito mais tempo, ela será exposta mais cedo ou mais tarde... Na verdade, Ye Qingyu, tenho grandes expectativas em você. Talvez no futuro, você possa se tornar uma existência que pode abalar toda a Cordilheira do Cervo e até mesmo o País da Neve. Este é o motivo, além de você ser próximo a Xiaojun, que sempre o tratei de maneira especial dentro da academia. Vá embora, não quero que tal talento seja arrastado para um vórtice pelo qual você não deve ser responsável. Se não fosse pela insistência de Xiaojun, eu nem mesmo permitiria que você aparecesse aqui neste lugar.”",
            "Ye Qingyu acenou com a cabeça.",
            "Tudo o que tinha acontecido hoje fez Ye Qingyu sentir que se tratava de uma separação entre a vida e a morte.",
            "Seus pés pareciam ter grudado no chão. Não importa quanta força ele usasse, ele não conseguia levantar eles.",
            "O olhar de Ye Qingyu pousou no corpo frágil emitindo um brilho vermelho escarlate que tremia freneticamente. Seu coração estava pingando sangue. O tempo e o espaço pareceram congelar neste instante. Ao lado de seu ouvido, uma voz fracamente discernível de repente soou com um tom inocente: \"Você é o Irmão Sênior Ye Qingyu?\"",
            "Essas palavras foram ditas naquela manhã deslumbrante com o ar de excitação ainda permeando o ar, dentro da Academia Cervo Branco. A pequena loli que, por causa de suas vestes grandes, havia tropeçado no chão. Seu sorriso era dourado e brilhante enquanto ela pulava e ria na frente dele.",
            "Foi o primeiro encontro dos dois. Suas primeiras palavras.",
            "Na mente de Ye Qingyu, muitas cenas passavam sem parar.",
            "Dentro do [Salão do Agravo], a pequena garota que estava tão animada como um coelho apareceu. Enquanto ele esfregava a sua cabeça, ela disse bufando: “Eu realmente senti muito sua falta, irmão Qingyu…”",
            "Sob o dormitório feminino, esta pequena garota enérgica e saltitante, como uma andorinha que não se importava com nada, correu para o seu abraço. Usando a sua cabeça para esfregar no braço dele com uma risada, ela perguntou com um sorriso encantador: “Irmão Qingyu, você veio aqui para me procurar?”",
            "E no [Campo de Batalha do Desfiladeiro do Limite], enquanto ela matava os soldados rúnicos demoníacos e murmurava com raiva: “Irmão Qingyu mentiu para mim. Ele disse que viria nos encontrar, mas ele ainda não apareceu…”",
            "Além disso…",
            "As cenas de seus encontros, imagem após imagem borradas apareceram diante de seus olhos.",
            "Ye Qingyu não pôde deixar de sentir os cantos de seus olhos umedecerem.",
            "A agonia e a angústia de perder a família, Ye Qingyu já havia experimentado quatro anos atrás. Ele nunca tinha pensado que quatro anos mais tarde, depois de se ajustar a sua nova vida com dificuldade, ele derramaria lágrimas novamente em sua vida. Mas agora, ele estava prestes a experimentar a dor de seu coração sendo dilacerado mais uma vez?",
            "Quando ele se virou e deu um passo, Ye Qingyu de repente pensou em algo, ele se virou.",
            "\"Este é o meu presente para você.\" Ye Qingyu caminhou com um ursinho de brinquedo que comprou hoje em uma barraca. Ele gentilmente o colocou ao lado da mão da pequena loli que já havia entrado em um estado de inconsciência.",
            "Se ele soubesse que o dia de hoje representava a sua partida, Ye Qingyu definitivamente teria escolhido um presente melhor.",
            "Ao olhar para o rosto da pequena loli, ele gravou seriamente esse rosto abatido e pálido em sua alma. Usando um tom semelhante ao de um juramento, Ye Qingyu disse lentamente, pronunciando cada palavra em sua plenitude, “Garotinha, viva. Aceite o poder que vem do seu sangue... Com certeza vou me lembrar de você, não importa em que você se transforme, serei para sempre seu irmão Qingyu. Eu definitivamente irei te encontrar e a farei se lembrar de mim mais uma vez.”",
            "Ao terminar, ele olhou para Wang Jianru, seu tom estava determinado. \"Eu preciso saber, exatamente onde a mãe de Xiaojun foi colocada.\"",
            "Wang Jianru no mesmo instante entendeu a intenção de Ye Qingyu.",
            "Ela hesitou por um momento, então acenou com a cabeça. \"Você saberá.\"",
            "Ye Qingyu agradeceu, depois se virou e saiu.",
            "Ele não perguntou quem realmente era Wang Jianru, ou por que ela fez o possível para proteger Song Xiaojun, ou se havia outras pessoas. Ele sequer perguntou para onde Wang Jianru levaria a pequena loli... essas perguntas eram completamente sem sentido.",
            "Ye Qingyu sabia no fundo de seu coração que, neste mundo, apenas com força alguém poderia resolver tudo.",
            "--------------------------------------XXX--------------------------------------XXX--------------------------------------",
            "REINOS DE CULTIVO EM IMPERIAL GOD EMPEROR",
            "1 – Reino Marcial Ordinário ou Houtian",
            "Estágios:",
            "1.1 - Pele",
            "1.2 - Carne",
            "1.3 - Ossos",
            "1.4 - Sangue",
            "1.5 - Medula",
            "1.6 - Órgãos",
            "2 – Reino Xiantian",
            "Estágios:",
            "2.1 - Ignição de Yuan Qi",
            "2.2 - Nascente Espiritual",
            "Obs: Neste reino, é necessário dar início a uma Ignição de Yuan Qi para poder escavar uma Nascente Espiritual. Além disso, são necessárias no mínimo 10 Nascentes Espirituais no Dantian para poder romper. Quanto mais nascentes, mais forte o praticante.",
            "3 – Reino Mar Implacável",
            "Estágios:",
            "3.1 - Riacho",
            "3.2 - Rios",
            "3.3 - Lagos",
            "3.4 - Mar",
            "3.5 - Oceano",
            "4 – Reino Ascensão ao Céu",
            "Estágios:",
            "4.1 - Inicial",
            "4.2 - Intermediário",
            "4.3 - Tardio",
            "4.4 - Pico",
            "4.5 - Semi-imortal",
            "5 – Reino Marcial Imortal",
            "01 a 09 estágios.",
            "6 – Reino Santo",
            "Estágios:",
            "6.1 - Pequeno Santo",
            "6.2 - Intermediário",
            "6.3 - Grande Consumação",
            "6.4 - Pico",
            "7 – Reino Grande Santo",
            "Estágios:",
            "7.1 - Inicial",
            "7.2 - Intermediário",
            "7.3 - Tardio",
            "7.4 - Pico",
            "8 – Reino Quase-Imperador",
            "01 a 09 estágios.",
            "9 – Reino Imperador Marcial do Dao",
            "Estágios:",
            "9.1 - Falso Imperador",
            "9.2 - Verdadeiro Imperador",
            "10 – Reino Soberano",
            "11 – Reino Rei Soberano",
            "12 – Reino Imortal"
      ]
}