{
      "Capítulo 119 - O tabuleiro de xadrez no ar": [
            "Seu… não tente agir bonito!",
            "O Rei Demônio Ye amaldiçoou silenciosamente o Cabeção em seu coração, colocando esse glutão em um nível totalmente diferente. Devorar um [Macaco Dragão da Terra da Neve] com dezenas de metros de altura e ainda por cima vivo, quem acreditaria nisso? Se ele não testemunhasse isso com seus próprios olhos hoje, mesmo Ye Qingyu não acreditaria até que fosse espancado até a morte.",
            "Mas depois de experimentar o poder desse glutão, Ye Qingyu de repente sentiu que deveria ser um pouco mais gentil com ele.",
            "E se a loucura desse glutão fosse invocada abruptamente e ele se sentisse faminto? Se o Cabeção quisesse comê-lo, o que ele poderia fazer?",
            "Nesse momento, Ye Qingyu percebeu que a fome insaciável dele era como uma técnica.",
            "Depois de encontrar um grande inimigo, ele poderia simplesmente fechar as portas e soltar o Cabeção. Então seu oponente poderia ser devorado, hahaha!",
            "P3t3r: euri",
            "“Haha, nada mal, Cabeção. Este assunto foi resolvido de maneira linda...” A língua de Ye Qingyu balançou, originalmente querendo dar mais elogios. Mas depois de perceber que Yan Fan e os outros ainda estavam presentes, ele, como o mestre, não deveria bajular muito seu cachorro. Então ele parou de esfregar a cabeça do Cabeção.",
            "“Huchi, Huchi… Wu Wu!”",
            "Tendo recebido elogios, Cabeção ficou muito animado. Usando a cabeça para esfregar contra a palma da mão de Ye Qingyu, ele agiu de maneira animada.",
            "Agradecidamente!",
            "Além de poder comer, o Cabeção evidentemente não era muito inteligente. Ele não se importou nem um pouco com o tratamento brutal que tinha acabado de receber. Se Ye Qingyu o tratasse um pouco melhor no futuro, talvez a técnica de comer lixo se tornasse útil.",
            "Yan Fan e os outros, após este grande choque, finalmente conseguiram fazer seus cérebros funcionarem novamente. Seus pensamentos e consciência se recuperaram lentamente.",
            "Assim, esse cão assustador e bizarro realmente era um animal de estimação que o Superior Ye mantinha.",
            "Portanto, só um jovem tão estranho e violento como o superior Ye podia criar como animal de estimação uma besta de aparência tão adorável por fora, mas aterrorizante por dentro.",
            "“Você não tem permissão para comer pessoas no futuro, você se lembra?” O Rei Demônio Ye estava ocupado instruindo o Cabeção.",
            "Ele também ficou assustado com a cena anterior do Cabeção correndo em direção a Yan Fan e os outros, este não foi um bom presságio. Ye Qingyu realmente estava com medo de que esse glutão comesse pessoas no futuro. Com a fome insaciável que ele tinha, ele definitivamente poderia devorar centenas, senão milhares de pessoas. Isso não era impossível para o Cabeção. Naquele momento, o problema resultante definitivamente seria grande.",
            "“Huchi, Huchi!”",
            "O Cabeção assentiu consecutivamente com a cabeça. Ele pulou no ombro de Ye Qingyu, indicando que havia entendido.",
            "“Superior, este [Macaco Dragão da Terra da Neve] provavelmente foi criado por alguém...” Yan Fan interrompeu. “Sinto que este assunto não é simples. É muito possível que este macaco tenha sido trazido aqui por alguém.” O chefe dos sentinelas possuía rica experiência. Ele contou a Ye Qingyu sobre o que havia descoberto e entregou a Proteção Dourada de Pulso.",
            "Depois de examiná-la por um tempo, Ye Qingyu concordou com Yan Fan.",
            "Até o presente momento, as bestas que a raça humana foi capaz de domar consistiam apenas em bestas espirituais e bestas demoníacas.",
            "As bestas espirituais eram formas de vida que herdaram a influência espiritual do céu e da terra. Nascidas com inteligência, elas podiam se comunicar e interagir com os humanos. Haviam algumas bestas espirituais que cresceram junto com os humanos desde a tenra idade, fazendo sentimentos nascerem entre eles. Depois de crescerem, a besta espiritual seria capaz de se tornar seu companheiro de batalha. Quanto às bestas demoníacas, elas eram um ramo da raça demoníaca. Brutais e cruéis com selvageria inata, elas possuíam uma inteligência rude. Elas tinham dificuldade em diferenciar entre amigo e inimigo, mas haviam especialistas que haviam domesticado essas bestas especificamente. Se elas fossem treinadas desde jovens, depois que crescessem, era muito possível que elas pudessem se tornar uma grande ajuda durante a batalha.",
            "O [Macaco Dragão da Terra da Neve] era uma besta demoníaca de classe bastante alta entre as bestas ferozes. Se houvesse alguém para treiná-la desde a sua juventude, então era bem possível que fosse controlada por essa pessoa.",
            "Com essa Proteção Dourada de Pulso, este [Macaco Dragão da Terra da Neve] não havia vindo da selva. Deveria ser um companheiro de batalha criado por humanos.",
            "Mas, uma vez que essa teoria foi estabelecida, isso significava um problema muito mais sério.",
            "Já que o [Macaco Dragão da Terra da Neve] era um animal de estimação criado por alguém, isso significava que o ataque ao posto de observação definitivamente não foi uma coincidência. Muito possivelmente, este foi um plano tramado por alguma facção ou especialista. A morte do [Macaco Dragão da Terra da Neve] não significava o fim deste assunto. Mais incidentes horríveis estavam para ocorrer.",
            "Ye Qingyu percebeu que, com o incidente anterior, a força por trás do [Macaco Dragão da Terra da Neve] poderia estar mirando ele.",
            "\"Me desculpem, eu arrastei vocês para isso.\" Ye Qingyu se desculpou com Yan Fan e os outros.",
            "O posto de observação foi destruído, dezenas de sentinelas morreram tragicamente.",
            "Eu não matei Bai Run, mas Bai Run morreu por minha causa.",
            "Um ditado famoso na história chinesa a respeito da história de que alguém causou a morte de Bai Run por meio de suas ações indiretamente.",
            "O coração de Ye Qingyu foi imediatamente tomado por sentimentos de raiva e culpa.",
            "Ele definitivamente encontraria a pessoa por trás disso, para saldar essa dívida de sangue.",
            "“Superior, não há necessidade de dizer essas coisas.” Disse Yan Fan com emoção. “Não importa quem ou qual seja a força que deseja atingir você, definitivamente não iremos recuar. Somos apenas um grupo de velhos veteranos que não possuem nada em que confiar. Embora possamos não ter sido capazes de sacrificar nossas vidas no campo de batalha, quando nos retiramos da linha de frente, somos capazes de lutar ao seu lado. Esta é nossa honra. Embora dezenas de irmãos tenham morrido, eles cumpriram o juramento que fizemos no momento em que nos unimos. Eles morreram sem queixas. Para nós, lutar com o detentor de uma medalha militar é a nossa maior honra. Morreremos sem reclamações.”",
            "“Morreremos sem reclamações.”",
            "\"Isso mesmo, superior.\"",
            "Nos rostos dos outros sentinelas, havia um tênue vermelho por estarem comovidos emocionalmente. Havia um brilho em seus olhos.",
            "Ye Qingyu não sabia o que dizer.",
            "Embora sua identidade agora fosse a de um oficial militar, ele ainda não havia prestado nenhuma assistência ao exército até então. Nesse momento, ele era incapaz de compreender a convicção de vida ou morte que os soldados tinham e a interdependência entre eles. Ele era incapaz de compreender o heroísmo de avançar onda após onda, preenchendo a lacuna para substituir todos os camaradas caídos por sua honra. Ele era incapaz de ver a morte como uma volta para casa. Mas as palavras desses veteranos abalaram muito Ye Qingyu.",
            "Ye Qingyu foi capaz de sentir um grande poder nos corpos de Yan Fan e dos outros. Este não era o poder marcial do Yuan Qi. Este poder poderia não explodir com força mortal em uma fração de segundo, mas era o que permitia que a raça humana continuasse existindo neste mundo frio e implacável. Era o pilar de seu espírito.",
            "\"Bom, vamos enterrar os irmãos que caíram, então sairemos logo daqui.\" Ye Qingyu não demorou mais.",
            "“Não há necessidade.” No rosto de Yan Fan e dos outros, havia uma determinação trágica. “Como soldado, ser enterrado entre o céu e a terra é algo do qual nos preparamos há muito tempo. Nossos irmãos estarem envoltos em gelo e neve, poder dormir no abraço da neve branca pura já é uma sorte. Em comparação com nossos camaradas que morreram nas bocas da Raça Demoníaca, eles têm muitas vezes mais sorte... devemos apenas sair daqui o mais rápido possível.”",
            "Para se preparar contra o próximo ataque oculto, eles deveriam partir rapidamente deste posto de observação destruído.",
            "Mas para onde eles poderiam ir agora?",
            "“Eu sei que há uma caverna subterrânea a trinta quilômetros daqui. O local está escondido, deve ser relativamente seguro...” Um dos sentinelas disse, seus olhos estavam brilhando.",
            "Ye Qingyu acenou com a cabeça em concordância. \"Tudo bem, primeiro vamos lá para nos esconder.\"",
            "Antes dele terminar de falar.",
            "Pok!",
            "Um jorro de sangue saiu da boca de Ye Qingyu. A cor do seu rosto tornou-se amarelo-vela, como ouro fino.",
            "“Superior…”",
            "\"Superior, você está bem?\"",
            "Os sentinelas ficaram profundamente chocados.",
            "Ye Qingyu limpou os vestígios de sangue no canto dos lábios, balançando a cabeça. \"Estou bem, é só que sofri alguns ferimentos durante a batalha com aquela besta... Não importa, vamos sair daqui primeiro.\"",
            "“Superior, me deixe carregar você.” Disse Yan Fan.",
            "“Não há necessidade de fazer tanto barulho. Vamos, eu posso andar sozinho.” Ye Qingyu riu.",
            "Os outros sentinelas já haviam pêgo algumas tigelas, panelas e outras coisas do tipo da neve, juntamente com várias tochas. Depois de arrumar os bens essenciais, sob a liderança do sentinela blindado, eles partiram em alta velocidade.",
            "A vasta neve e o vento frio cobriam completamente os rastros de uma pessoa.",
            "A noite foi longa e lenta.",
            "Como se não tivesse fim.",
            "……",
            "Ao mesmo tempo.",
            "Em um pico gelado a centenas de quilômetros do local.",
            "Duas figuras estavam sentadas em uma rocha lisa de gelo no pico, bebendo chá e jogando xadrez.",
            "A rocha lisa de gelo com cerca de um acre de terra tinha sido criada com uma técnica de espada sobrenatural para cortar o pico gelado pela metade. Foi criada à força. Nas bordas da rocha de gelo, haviam vários símbolos e formações estranhas que foram gravados com uma espada. Eles flutuavam com uma luz prateada, a formação estava absorvendo o Yuan Qi do céu e da terra. Isso tinha como objetivo criar uma camada de luz para cobrir toda a plataforma.",
            "Dentro da camada de luz, não havia vento nem neve.",
            "Um bule de barro maior do que a palma de uma mão, flutuava no ar. Embaixo dele havia uma chama violenta. O vapor subia e o cheiro do chá flutuava no ar.",
            "Não se sabia que tipo de chá estava sendo feito no bule, mas apenas um cheiro era suficiente para deixar qualquer um despreocupado e relaxado.",
            "Duas pessoas estavam sentadas bebendo chá. Um tinha cabelos grisalhos enquanto o outro estava completamente coberto com um manto preto.",
            "Conforme os dedos das duas pessoas apontavam para o ar, pedaços de Yuan Qi apareceram. Com um movimento de seus pulsos, um tabuleiro de xadrez se materializou no ar.",
            "“Uma hora já se passou, porque o [Assassino Estelar] ainda não voltou?” O homem de cabelos grisalhos moveu uma peça branca.",
            "\"Seu coração está perturbado.\" Sob o manto preto, uma voz baixa foi emitida. Uma peça preta criada a partir de Yuan Qi foi movida no tabuleiro. \"Eu ganhei. Já que Ye Qingyu tem um tesouro com ele, ele naturalmente tem cartas escondidas na manga. Você mandou uma besta cuidar de seus assuntos, esta é uma responsabilidade muito grande para ela. Provavelmente, sua besta já foi morta.”",
            "\"Cale a boca.\" O homem de cabelos grisalhos ficou com raiva e acenou com a mão. O tabuleiro de xadrez se dispersou no ar, as peças brancas e pretas se transformaram em névoa e desapareceram. Ele se levantou rapidamente dizendo: “A força do corpo carnal do [Assassino Estelar] pode ser comparada à de um especialista com dez Nascentes Espirituais. Para agir contra Ye Qingyu e dezenas de veteranos, que problema ele poderia encontrar...”",
            "Antes dele terminar de falar.",
            "Kacha.",
            "Uma voz suave foi ouvida.",
            "No pulso do homem de cabelos grisalhos, uma pulseira de jade se estilhaçou, caindo no chão.",
            "A cor de seu rosto mudou abruptamente.",
            "Como a pulseira de jade foi quebrada, isso significava que o [Assassino Estelar] estava morto.",
            "Esta pulseira de jade pertencia ao [Macaco Dragão da Terra da Neve] chamado [Assassino Estelar]. Era sua pulseira da alma.",
            "A figura de preto começou a rir alto. \"Liu Yuancheng, você temia a identidade de Ye Qingyu de oficial militar e se tornou excessivamente cauteloso, não ousando agir com suas próprias mãos. Enviar uma besta para fazer o seu trabalho pode ser considerado como tentar roubar uma galinha, mas acabou perdendo o arroz usado para atrair ela. Eu já disse há muito tempo que, para fazer grandes coisas, também é preciso ter grande coragem. Você ainda não é grande o suficiente...”",
            "\"Cale a boca.\"",
            "O homem de cabelos grisalhos rugiu de raiva.",
            "Ele era o secretário do escritório de administração da Cidade do Cervo, Liu Yuancheng.",
            "“[Assassino Estelar] era o companheiro de batalha que criei desde pequeno, era como se fosse meu filho. Ye Qingyu, deve ter sido você. Você matou meu Liu Lei, você matou meu filho adotivo Sun Yuhu, e agora você matou mais um dos meus filhos... Eu juro, vou transformar seus ossos em cinzas.\" Liu Yuancheng se levantou como um leão louco, furioso ao extremo.",
            "\"Hoho, apenas algumas palavras de quem não sabe como fazer as coisas.\" O homem de manto preto disse com risadas e frases frias e zombeteiras de onde estava.",
            "Liu Yuancheng soltou um rugido de raiva e se transformou em um raio de luz, avançando na vasta noite.",
            "Peng!",
            "A barreira de luz do pico de gelo foi destruída pelo impacto.",
            "O vento e a neve assobiavam pelo céu. O vento era como eletricidade e os pedaços de neve, como lâminas.",
            "Mas não podia invadir o espaço ao redor do homem de manto preto.",
            "O homem de manto preto se levantou lentamente. Com um aceno, o bule de barro estava em suas mãos, a chama violeta também desapareceu no processo.",
            "Ele bebeu um gole de chá e deu uma risada bizarra. \"Você vai vingar o assassinato de seu filho e eu vou levar meu tesouro... É melhor você não ter outras intenções, caso contrário, hehe... se não fosse por eu depender de você para confirmar a localização daquele pirralho, por que eu me juntaria a um retardado como você?\""
      ]
}