{
      "Capítulo 121 - Perseguição": [
            "“Então vocês estavam aqui!”",
            "A figura esguia de Liu Yuancheng apareceu com seu longo manto esvoaçante e cabelos grisalhos balançando. Ele caminhou passo a passo para a caverna de gelo localizada no subsolo.",
            "Ele bloqueou a entrada, uma forte ondulação de Yuan Qi surgiu sobre seu corpo com a neve e o vento o seguindo. Seu olhar era penetrante. Com apenas um olhar, ele foi capaz de encontrar Ye Qingyu. Ele zombou friamente: “Você realmente é um pirralho difícil de lidar. Mas acaba isso aqui.”",
            "\"Então foi você mesmo?\" Neste momento, Ye Qingyu teve um entendimento súbito.",
            "Se realmente fosse Liu Yuancheng por trás dos ataques, então tudo o que aconteceu antes poderia ser explicado. No mínimo, ele tinha a capacidade de colocar espiões no [Quartel de Ruptura] e instruir os quatro oficiais a assassiná-lo. E o [Macaco Dragão da Terra da Neve] provavelmente era a besta feroz que esse velho bastardo havia criado.",
            "\"Você já deveria ter percebido que era eu.\" Liu Yuancheng avançou passo a passo, uma aura poderosa fazia as chamas das tochas tremerem. Toda a caverna subterrânea tornou-se muitas vezes mais escura. Sua intenção assassina era como um objeto físico real. “Você realmente achou que eu estava com medo de você? Você realmente achou que eu deixaria você ir embora assim? Depois do meu Liu-er ser morto por você?\"",
            "Ye Qingyu permaneceu em silêncio por um tempo. Ele sabia que o dia de hoje não poderia acabar bem.",
            "Liu Yuancheng era o secretário do escritório do senhor da cidade. Não apenas sua posição era prestigiosa, mas sua força pessoal não podia ser subestimada. Ele não era alguém contra quem qualquer um pudesse lutar.",
            "“Isso mesmo, Liu Lei foi morto por mim.” Ye Qingyu acenou com a cabeça. “Não criar ele bem é um erro do pai. Para levar seu filho a tal calamidade, ele deveria ter sido morto por outra pessoa. Ele tentou me matar seus capangas mas, em vez disso, foi morto por mim. Ele mereceu.\"",
            "\"Hahaha, você diz que ele mereceu.\" Liu Yuancheng começou a rir loucamente.",
            "A risada cheia de tristeza e raiva ecoou por toda a caverna gelada.",
            "“Hoje, vou matar você dez mil vezes e fazê-lo implorar pela vida ou pela morte. Eu vou fazer você se arrepender de ter vindo a esse mundo.” Liu Yuancheng era como um velho leão enfurecido.",
            "Ye Qingyu tinha um sorriso fraco. “Se você quer vingança, então venha. Mas este assunto não tem nada a ver com os sentinelas. Deixe eles irem.\"",
            "\"Infantil.\" Liu Yuancheng era como um gato brincando com um rato, zombando friamente. “Por que você está fingindo ser um herói na minha frente? Retardado podre! Eu os deixaria viver e permitir que se tornassem testemunhas que atestariam contra mim? Todos que estão com você hoje também precisam morrer. Você me pede para deixá-los ir, mas, em vez disso, vou massacrar todos eles. Vou fazer você assistir à morte deles com seus próprios olhos.\"",
            "Após dizer isso, ele balançou casualmente seu braço.",
            "Um Yuan Qi azul surgiu. Como um trovão, explodiu em direção a Yan Fan.",
            "Uma terrível ondulação de Yuan Qi.",
            "Ye Qingyu se assustou, sua figura desapareceu. Bloqueando na frente de Yan Fan, ambos os seus punhos golpearam.",
            "Nesse momento, todo o poder de Ye Qingyu explodiu. O meridiano em torno de suas costas inchou, os ossos e a carne estremeceram. Como se nove enormes dragões estivessem migrando, rugidos fracos de dragões soaram dentro de seu corpo. Seu punho golpeou, um rosnado ininterrupto colidiu com o Yuan Qi azul.",
            "Este foi o golpe mais poderoso que Ye Qingyu poderia produzir.",
            "Boom!",
            "O Yuan Qi azul foi disperso à força por este ataque.",
            "“Puk… Chi!”",
            "Ye Qingyu abriu a boca e cuspiu um jato de sangue. Ele estava tremendo enquanto voava para trás, colidindo em uma parede de gelo a dez metros de distância. Acompanhado pelo som do impacto, as paredes de gelo desabaram. Metade do corpo de Ye Qingyu foi coberta.",
            "“Superior?”",
            "“Protejam o superior!”",
            "Os sentinelas correram freneticamente em direção a Ye Qingyu, e tirando o gelo de cima dele.",
            "O rosto de Ye Qingyu estava mortalmente pálido, havia um traço vermelho escarlate de sangue no canto dos seus lábios. Ele podia sentir uma dor aguda e persistente em seu corpo. Seus músculos e ossos ficaram moles e ele quase perdeu todas as sensações em seu corpo. Ele não tinha energia nem para se levantar. Esse era especialmente o caso de seus órgãos internos. Como se tivesse sido queimado por uma chama abrasadora, foi tão doloroso que Ye Qingyu viu estrelas douradas.",
            "\"Os órgãos internos foram deslocados novamente antes que pudessem se recuperar... isso não vai acabar bem.\"",
            "Ye Qingyu pingava suor frio.",
            "“Então seu corpo já estava sofrendo com uma lesão, hahahaha...” Após uma leve surpresa, Liu Yuancheng começou a rir loucamente. “Realmente está de acordo com a vontade do céu. Parece bem provável que hoje seja o dia em que você está fadado a morrer em minhas mãos.”",
            "Ye Qingyu bufou friamente, lutando para se levantar.",
            "Mas suas pernas desmoronaram, a dor em seu corpo o fez quase desmaiar. Ele nem mesmo era capaz de se manter estável.",
            "“Ahaha, olhe para sua aparência miserável. Você ainda quer lutar comigo?\" Liu Yuancheng estava desabafando a ira reprimida, sentindo prazer neste momento.",
            "Ele tinha uma expressão de desprezo ao dizer: “Já vi gênios demais. Depois de se tornarem dominantes por um tempo, eles não percebem o quão alto são os céus ou a profundidade da terra e querem lutar. Mas aos olhos da geração mais velha, eles nem saberão como morreram em seus momentos finais. Na Cidade do Cervo, já aguentei tantos dias. Não importa o quão alto seu rabo esteja levantado, você acabará morrendo em minhas mãos.”",
            "Ye Qingyu cuspiu sangue, cerrou os dentes e ativou com força seu Yuan Interno.",
            "Mas em pouco instante, ele sentiu que o Yuan Interno em seu corpo estava em completa desordem, difícil de controlar. Como agulhas de aço, nem o menor grau de força poderia ser reunida por ele.",
            "“Eu vou te cobrir. Protejam o superior.”",
            "Yan Fan colocou Ye Qingyu nas costas de um dos sentinelas. Ele gritou loucamente, desembainhando sua longa lâmina e avançando em direção a Liu Yuancheng.",
            "Os sentinelas ficaram sem reação por um momento, então soltaram um rugido doloroso. Sem a menor demora, eles carregaram Ye Qingyu e partiram pelo corredor mais próximo.",
            "\"Velho Yan, cuide-se.\"",
            "“Chefe Fan, ainda seremos irmãos na próxima vida.”",
            "Os outros sentinelas não viraram a cabeça enquanto gritavam alto. Eles seguiram o sentinela pelos corredores da caverna de gelo.",
            "Em seus rostos haviam lágrimas quentes.",
            "Cada um deles estava claro que no momento em que se virassem, seria o último adeus.",
            "Mas eles não se viraram e fugiram porque temiam por suas vidas.",
            "Como soldados, às vezes haviam momentos em que você precisava fazer coisas mais assustadoras do que a morte.",
            "O golpe final de Yan Fan foi como uma mariposa correndo para a chama. A razão pela qual ele fez isso foi para lutar por dez respirações de tempo, para permitir que eles levassem Ye Qingyu com segurança para longe.",
            "Essa compreensão tácita que não precisava de planejamento prévio foi cultivada durante esses dez anos de vida militar juntos.",
            "Os movimentos dos sentinelas foram rápidos e decisivos. Mesmo para um especialista como Liu Yuancheng, ele não conseguiu reagir. Quando ele se recuperou, os quatro sentinelas já haviam carregado Ye Qingyu por um corredor de gelo. Em um piscar de olhos, sua figura não podia mais ser vista...",
            "Yan Fan avançou loucamente contra ele.",
            "\"Maldito aleijado, suma!\"",
            "Liu Yuancheng golpeou com a palma da mão.",
            "Um relâmpago azul rasgou o espaço com um som sibilante.",
            "Yan Fan não conseguiu escapar completamente antes de ser atingido. A longa lâmina em suas mãos foi quebrada. Sua figura foi lançada para longe, e uma marca de palma era chocantemente evidente em seu peito. Seu corpo foi quase completamente perfurado por este golpe de palma.",
            "A silhueta de Liu Yuancheng foi rápida como o relâmpago, correndo em direção ao corredor.",
            "Mas no momento em que levantou os pés, ele repentinamente sentiu algo apertar sua perna.",
            "Abaixando a cabeça para olhar, ele viu Yan Fan que ainda não havia morrido completamente. Mais uma vez, ele se jogou inconcebivelmente sobre Liu Yuancheng. Ambos os braços seguravam ferozmente a perna direita de Liu Yuancheng, seus traços faciais eram ferozes enquanto tentava ganhar tempo.",
            "“Idiota.”",
            "O rosto de Liu Yuancheng ficou sombrio, sua mão se moveu.",
            "Boom!",
            "O corpo de Yan Fan explodiu.",
            "A luz na caverna era particularmente forte para os olhos quando o sangue vermelho escarlate e os ossos brancos se estilhaçaram e se espalharam na caverna de gelo.",
            "Mas, mesmo assim, o último braço completo deste chefe do posto de observação ainda estava agarrado com força à perna de Liu Yuancheng. Como se fosse feito de aço, os dedos até rasgaram as roupas.",
            "\"Azarado.\"",
            "Liu Yuancheng praguejou. Sua perna estremeceu levemente, e então este braço também se desfez em carne e ossos.",
            "Após essa ligeira demora, os sentinelas já haviam corrido para algum lugar que ele não conseguia mais ver.",
            "\"Hmph, vamos ver para onde você pode escapar.\"",
            "Liu Yuancheng zombou friamente. Ativando seu Yuan Interno, sua figura desapareceu como um relâmpago. Ele os perseguiu, avançando pelo corredor de gelo em que Ye Qingyu e os outros haviam desaparecido.",
            "……",
            "\"Coloque-me... coloque-me no chão.\"",
            "Ye Qingyu mordeu os dentes ao dizer essas palavras.",
            "Ele estava resistindo para não derramar lágrimas.",
            "No momento em que viu Yan Fan avançar bravamente sem pensar em sua própria segurança pessoal, Ye Qingyu ficou mais uma vez atordoado por este líder dos sentinelas.",
            "Mesmo que eles tenham se conhecido por apenas dois dias, esta já não era a primeira vez que Ye Qingyu ficou abalado com esses sentinelas. Sem saber porque, Ye Qingyu podia sentir algo especial nos corpos desses soldados que uma pessoa normal não possuía. A cada momento ele sentia um grande impacto.",
            "“Superior, enquanto a montanha verde ainda estiver presente, não há necessidade de se preocupar com a falta de lenha.” O sentinela agarrou Ye Qingyu com força.",
            "O grupo não demorou nem um pouco",
            "O terreno da caverna de gelo era emaranhado e complicado. Além disso, a superfície do solo também era muito lisa. Certas partes do corredor eram totalmente escorregadias. Os sentinelas que carregavam Ye Qingyu deslizavam pelo terreno gelado.",
            "A respiração áspera e frenética dos outros soou nesta caverna silenciosa e gelada.",
            "Eles não sabiam onde ficava o fim da caverna. Eles também não sabiam se havia um caminho na frente deles.",
            "Mas, evidentemente, neste momento, não era o momento de refletir sobre tais questões.",
            "A primeira coisa que precisavam fazer era escapar da perseguição de Liu Yuancheng.",
            "Caso contrário, todo o esforço feito seria desperdiçado.",
            "Ye Qingyu lutou várias vezes para se soltar do sentinela.",
            "Mas a dor aguda em seus órgãos internos o impedia de se mover. Originalmente, suas feridas estavam prestes a se recuperar. Mas depois de receber o golpe de Liu Yuancheng, a lesão piorou. Isso tornou sua situação ainda mais séria. Ele tinha basicamente perdido toda sua habilidade de luta.",
            "Aproximadamente dez minutos depois.",
            "O ar no corredor já havia começado aos poucos a ficar rarefeito.",
            "Era como se este labirinto subterrâneo formado naturalmente não tivesse fim.",
            "Mais dez minutos depois.",
            "Diante deles, um espaço pequeno como o de uma grande casa de pedra apareceu.",
            "Nas paredes desse espaço, haviam dezenas de buracos com aproximadamente dois ou três metros de largura. Era tão profundo que não dava para ver o fundo. Não se sabia para onde esses buracos levavam.",
            "Era outra área semelhante a um favo de mel.",
            "Os sentinelas recuperaram o fôlego nessa área gelada. Um sentinela emitiu vários sinais com as mãos silenciosamente e um sorriso leve foi visto no rosto deste sentinela. Acenando para as outras pessoas, ele entrou em um dos buracos de gelo, parando dois ou três metros dentro dele.",
            "O sentinela blindado e seus outros companheiros carregaram Ye Qingyu. Eles escolheram outro corredor de gelo e entraram rapidamente profundamente.",
            "Neste momento, Ye Qingyu já havia entrado em um pseudo estado de inconsciência.",
            "……",
            "Pouco depois, a figura de Liu Yuancheng apareceu. Como o ceifeiro deus da morte, ele finalmente chegou a esta área de gelo semelhante a um favo de mel.",
            "Depois de varrer seu olhar ao redor desse ambiente, ele hesitou um pouco. Ele não achava que tantas passagens apareceriam.",
            "Quando ele estava prestes a observar de perto e entrar em um dos corredores divergentes, ele viu algo. De repente, no canto dos olhos, ele viu algo piscando em uma das passagens à esquerda... Liu Yuancheng gritou bem alto. Sem parar para pensar mais, sua figura se transformou em um raio de luz que perseguiu o brilho daquela passagem.",
            "\"Exatamente para onde você está fugindo, saia agora.\"",
            "Seus olhos foram capazes de discernir que a figura correndo era um dos sentinelas. Liu Yuancheng ficou encantado.",
            "Mas, neste corredor, o chão de gelo era muito escorregadio. Ele não ousou colocar qualquer força em seus passos. Caso contrário, se ele fizesse as paredes de gelo vibrarem o suficiente, todo o corredor poderia desabar. Nesta caverna que se estendia sabe-se lá a que profundidade no subsolo, se fosse destruída, até ele mesmo teria dificuldade em escapar de uma morte certa.",
            "Por causa dessa apreensão, durante a rápida perseguição de Liu Yuancheng, não havia nenhum método que ele pudesse usar para capturar o sentinela que estava deslizando como um rato e fugindo.",
            "“Procurando a morte!”",
            "Liu Yuancheng ficou impaciente.",
            "Depois de perseguir por dez respirações de tempo, o sentinela que estava escapando freneticamente na frente dele de repente parou.",
            "A distância entre os dois começou a diminuir constantemente.",
            "Não havia mais nenhum caminho no corredor. Ele tinha chegado ao fim.",
            "\"Haha, por que você parou de correr?\" Liu Yuancheng chegou cada vez mais perto, dando um passo à frente. “Onde estão os outros? Para onde Ye Qingyu foi?\"",
            "O sentinela se virou e olhou para Liu Yuancheng",
            "Ele estava respirando com dificuldade, o suor umedeceu todo o seu corpo. Ele havia ativado seu Yuan Interno por completo para escapar, mas no final ele não era um oponente para Liu Yuancheng.",
            "Mas vendo a pessoa cuja força era maior que a dele por sabe-se lá quantas vezes, vendo esse grande jogador cujo status era mais prestigioso do que ele muitas vezes, o semblante do soldado se acalmou muito rapidamente.",
            "Ele ficou em silêncio onde estava. Diante do enfurecido Liu Yuancheng, não havia o menor sinal de medo. Em seus olhos, havia apenas desprezo e zombaria. Com as duas mãos na cintura, ele começou a rir alto.",
            "\"Do que você está rindo? Você está pedindo para morrer! Fale rapidamente! Onde eles estão?\" Liu Yuancheng sentiu que algo não estava certo.",
            "\"Por que você não adivinha?\" O sentinela piscou.",
            "Liu Yuancheng ficou surpreso.",
            "E neste momento, uma energia bizarra irrompeu abruptamente dentro do corpo do sentinela. Como se fosse a erupção de um vulcão que não poderia ser detido, ele explodiu.",
            "Boom!",
            "Autodestruição.",
            "Sangue e carne voaram, ossos brancos haviam se estilhaçado.",
            "Uma energia aterrorizante explodiu pra todas as direções, em direção a Liu Yuancheng.",
            "Liu Yuancheng acenou com a mão, ativando o seu Yuan Qi azul. Como um campo de força, ricocheteou os fragmentos de ossos brancos que dispararam em sua direção.",
            "\"Você merece morrer.\" Liu Yuancheng ficou chocado e com raiva.",
            "Ele não era idiota. Ele logo entendeu que havia caído em uma armadilha.",
            "O sentinela o conduziu até aqui enquanto os outros levavam Ye Qingyu por outro corredor.",
            "No entanto, como estava com raiva, Liu Yuancheng também sentiu uma profunda inquietação e choque.",
            "Ele ocupava uma posição elevada há muito tempo. Em dias normais, ele frequentemente interagia com os elegantes nobres da alta classe, e também já tinha visto muitos gênios. Devido à sua prepotência, artistas marciais de classe baixa e soldados eram existências que ele não considerava de forma alguma.",
            "Aos olhos de Liu Yuancheng, esses soldados eram como formigas. Estúpidos e vulgares, extremamente sujos, eles só possuíam uma vida barata. Eles só teriam valor se pudessem ser úteis para ele.",
            "Mas hoje, ele testemunhou esses artistas marciais de classe baixa que ele desprezava, surpreendendo a si mesmo. Repetidas vezes, eles o fizeram não ter qualquer vitória.",
            "Liu Yuancheng não pôde deixar de admitir que até ele ficou surpreso.",
            "Os soldados humildes, que aos seus olhos não valiam nem uma única grama, mostraram tal bravura. Eles não temiam a morte nem um pouco.",
            "Ele ficou onde estava, em silêncio por dez respirações de tempo. Então voltou pela rota que havia vindo.",
            "Muito rapidamente, ele voltou mais uma vez para aquela sala parecida com um favo de mel.",
            "Entre as dezenas de corredores de gelo, após um exame detalhado, ele finalmente descobriu alguns vestígios de Ye Qingyu e dos outros. Ele continuou a perseguição.",
            "……",
            "Uma hora depois.",
            "Um incidente semelhante ocorreu novamente.",
            "\"Fale, onde Ye Qingyu foi?\" Liu Yuancheng perseguiu o sentinela até ele não ter nenhum outro lugar para ir.",
            "“Peh.” O sentinela cuspiu um bocado de saliva, desembainhando a longa lâmina em sua cintura. Seu rosto estava feroz enquanto ele avançava balançando sua lâmina no ar.",
            "Liu Yuancheng levantou levemente o seu braço.",
            "Um relâmpago de Yuan Qi azul avançou como um trovão.",
            "A longa lâmina nas mãos do soldado se estilhaçou. Sua figura foi enviada voando para trás, pousando em uma parede de gelo. Cada osso de seu corpo se estilhaçou em quem sabe quantos pedaços.",
            "\"Fale, e eu darei a você uma morte rápida. Se você não disser, farei com que tenha um destino pior do que a morte.\"",
            "Liu Yuancheng estava furioso ao extremo. Uma  luz sinistra piscava em seus olhos. Toda a sua pessoa era como um vulcão prestes a entrar em erupção, sombrio e terrível.",
            "“Haha, hahaha...” O soldado deitou na poça de seu próprio sangue. Ele não conseguia se mover nem um pouco, mas soltou uma risada forçada. “Venha, venha, venha, venha e experimente. Qualquer método que você tenha, apenas tente. Vamos ver se eu, seu avô, vou deixar escapar pelo menos um único som para implorar por misericórdia.\"",
            "Liu Yuancheng ficou furioso.",
            "Erguendo sua mão, um poderoso Yuan Qi surgiu. Em uma fração de segundo, ele transformou tudo abaixo da cintura do sentinela em pasta de carne.",
            "Quem teria adivinhado que o sentinela nem olhou. Ele ficou deitado em silêncio no chão com um sorriso fraco no rosto enquanto olhava para o arco de gelo do teto. Ele disse em voz baixa: “Irmão Yan, espere por mim aí embaixo. Não me deixe sozinho na estrada do rio amarelo...”",
            "Liu Yuancheng ficou surpreso.",
            "Seus dedos se moveram.",
            "Uma rajada de vento soprou, perfurando a cabeça do sentinela.",
            "No final, ele deu ao sentinela uma morte indolor.",
            "Através de tal demonstração, Liu Yuancheng logo entendeu que o sentinela há muito havia abraçado a morte. Mesmo que ele usasse a mais cruel das torturas, não adiantaria. Era uma perda de tempo.",
            "Além de estar zangado, no fundo do coração de Liu Yuancheng, ele ficou um tanto impressionado com esses soldados humildes.",
            "\"Que tipo de método Ye Qingyu usou para que esses soldados estivessem tão empenhados em salvá-lo?\"",
            "Liu Yuancheng não conseguia entender.",
            "Ele se virou e saiu em outro corredor.",
            "…… ……",
            "\"Quem é você?\"",
            "Ye Qingyu olhou para o homem de manto preto na frente dele.",
            "Ele finalmente se recuperou um pouco e mal conseguia andar.",
            "E ao lado dele, havia apenas um sentinela restante.",
            "Anteriormente, para atrasar a perseguição de Liu Yuancheng, eles se ofereceram para ficar para trás. Uma e outra vez, eles atraíram Liu Yuancheng para caminhos errados.",
            "Ye Qingyu mais uma vez odiou a dor de ser tão fraco.",
            "Há muito ele considerava esses sentinelas como sua família.",
            "Mas ele foi forçado a assistir enquanto eles eram massacrados, sem que nada pudesse ser feito.",
            "Força!",
            "Eu preciso me tornar forte.",
            "Ye Qingyu nunca desejou tanto ser forte como agora.",
            "Mas primeiro, ele tinha que viver.",
            "Ele suportou sua tristeza, sem se virar para atacar Liu Yuancheng. Com o apoio do último sentinela, ele finalmente escapou deste lugar.",
            "Porém, quem teria pensado que uma pessoa vestida de preto apareceria e bloquearia seu caminho.",
            "\"Quem é você?\" Ye Qingyu perguntou.",
            "“Uma pessoa que sempre se interessou por você.” A voz da pessoa de preto era tão baixa que era como se viesse de seu peito. Mas, sem dúvida, sua força era aterrorizante. Era dezenas de vezes maior do que a de Liu Yuancheng, porque Ye Qingyu foi capaz de sentir uma pressão sufocante que nunca havia sentido antes.",
            "Este era um especialista terrível.",
            "E ele era um inimigo e não um amigo.",
            "“Então você conseguiu escapar até aqui? Para proteger você, essas formiguinhas se ofereceram. Uma pena, ‘o homem comum é inocente, mas guardar um anel de jade pode se tornar um crime.” O homem de manto preto gargalhou, estendendo a mão. \"Tudo bem, me entregue.\"",
            "Ye Qingyu estava confuso. \"Entregar o quê?\"",
            "“Se você entregar o seu tesouro, eu possivelmente não irei te matar. Eu vou te dar uma chance de viver.\" O homem de manto preto riu de maneira estranha. “Se você conseguir escapar da perseguição de Liu Yuancheng, então poderá viver.”"
      ]
}