{
      "Capítulo 14 - A Segunda Avaliação": [
            "No instante seguinte, foi realmente a pequena loli que se levantou. Seu rosto estava cheio de espanto e confusão, olhando ao redor por todas as direções, vendo se havia alguém com o mesmo nome que ela.",
            "Depois de passar um longo tempo confirmando que realmente era ela, ela aplaudiu e correu para a plataforma. Por estar muito excitada, tropeçou desajeitadamente em seu longo robe e caiu no chão, um pequeno inchaço vermelho começou a aparecer na sua testa.",
            "Em meio à explosão de risos na sala, a pequena loli, com lágrimas no rosto, segurou seu robe e rapidamente caminhou para a plataforma.",
            "Um sorriso apareceu no rosto de Ye Qingyu.",
            "Essa pequena loli realmente era muito fofa e desajeitada. Ninguém pensaria que o talento dessa garotinha seria tão excepcional a ponto de fazer um dos quatro Professores Principais a selecionarem.",
            "Mas outras pessoas não pensavam da mesma forma.",
            "\"O que está acontecendo? Por que ela?”",
            "“Song Xiaojun? Você já ouviu falar do nome dela antes?”",
            "\"Isso não está certo, essa garotinha estava sentada na quarta fileira. Ela evidentemente não está entre os cem primeiros na classificação, como ela poderia ser escolhida?”",
            "“Eh, eu me lembro agora. Song Xiaojun faz parte da Companhia Mercante Qinglou, mas ela é apenas uma filha ilegítima. Na lista de classificação do processo de seleção, sua posição é apenas a 416.”",
            "“416? Filha ilegítima? Esse tipo de pessoa, como ela pode ser selecionada?”",
            "\"Será que um erro foi cometido?\"",
            "Todos discutiam calorosamente, algumas pessoas até questionaram em voz alta.",
            "A conversa começou a ficar mais alta e com um tom de irritação, com a lança sendo apontada para Song Xiaojun. Ninguém achava que ela merecia ser escolhida.",
            "A pequena loli estava originalmente empolgada, mas vendo essa situação, ela ficou um pouco assustada com isso. A excitação lentamente se tornou timidez, seus grandes olhos começaram a ficar enovados. Ela silenciosamente abaixou a cabeça e não discutiu com as pessoas, suas mãos ainda apertavam firme seu robe...",
            "Ye Qingyu franziu a testa, e estava prestes a dizer algo...",
            "Nesse momento.",
            "\"Silêncio.\"",
            "Bai Yuqing finalmente abriu a boca.",
            "Ela não levantou a voz, mas suas palavras eram como um trovão, atingindo os ouvidos de todos os estudantes.",
            "Os estudantes que tinham uma constituição fraca ficaram atordoados com essa voz, vendo estrelas douradas. Instantaneamente, o barulho da discussão desapareceu. Todos os calouros olhavam em silêncio atordoados para a garota, com suas línguas congeladas e o coração cheio de medo.",
            "Naquele momento, os calouros finalmente perceberam que a pessoa em pé na frente deles era uma estudante do quarto ano. Um gênio do quarto ano cuja força poderia facilmente se colocar entre os cinco primeiros.",
            "\"Esta é a decisão da professora. Se você não estiver satisfeito com a decisão dela, então vá e discuta com a Professora Wang.”",
            "O tom de Bai Yuqing era extremamente frio, e seu olhar, extremamente feroz. Ela olhou para a multidão de pessoas abaixo e disse essas palavras penetrantes.",
            "Abaixo dela, Ye Qingyu acenou com a cabeça ligeiramente para si mesmo.",
            "Era preciso admitir que, Bai Yuqing, em pé na frente dele, não importava se era em termos de temperamento ou força, era de primeira classe.",
            "Dentro da atitude fria de Bai Yuqing, havia um tipo elevado de graça e sacralidade. Essa era uma das razões pela qual ela se tornou a deusa número um da Academia Cervo Branco. Quando comparada às outras estudantes que eram como flores desabrochando rindo intensamente, ela podia despertar mais facilmente o desejo de um homem.",
            "Sem saber por que, naquele momento, Ye Qingyu de repente pensou em Jiang Xiaohan, a garota que pensava que era tão inteligente. Ela também era uma garota que tinha ambição e talento, mas quando comparada com Bai Yuqing, ainda havia uma grande lacuna.",
            "Ye Qingyu sorriu, acenando ligeiramente a cabeça.",
            "Mas de alguma forma, sem saber por que, em seu coração, ele tinha a sensação de que essa lista não o incluía.",
            "Após, Bai Yuqing rapidamente anunciou outro par de nomes.",
            "Os jovens selecionados continuaram excitados na plataforma.",
            "Mas as discussões e argumentos apareceram novamente.",
            "Porque entre os selecionados, haviam outros três que eram como Song Xiaojun. Os resultados de suas avaliações eram comuns, e seus antecedentes medianos faziam com que as pessoas não entendessem essa decisão, especialmente os gênios classificados entre os vinte primeiros. Especialmente eles estavam furiosos.",
            "Em um piscar de olhos, a lista havia sido anunciada.",
            "O nome de Ye Qingyu não estava nela.",
            "Os sons de protesto não conseguiram mais ser suprimidos, causando uma segunda explosão de objeções.",
            "Um jovem alto da primeira fileira levantou do seu assento com o rosto cheio de insatisfação e raiva e disse em voz alta: \"Esse resultado não é justo, preciso saber os critérios para eles serem escolhidos.\"",
            "\"É Xia Houwu, filho do líder da cidade do sul. Ele ficou na 4ª posição no processo de seleção, não estar entre os dez selecionados realmente é muito estranho. Sua força e talento não são ruins, nem há nenhum problema com seu histórico, não admira que as pessoas estejam questionando os selecionados.”",
            "“Hehe, este Xia Houwu é tão orgulhoso. Não estar entre os dez selecionados para ele é uma questão inaceitável.”",
            "“Bom, dessa forma podemos usar Xia Houwu como nosso porta-voz e questionar essa decisão. Eu acho que o critério para selecionar as dez pessoas é um pouco peculiar!”",
            "Vozes de dissidência chegaram aos ouvidos de Ye Qingyu.",
            "Ye Qingyu só agora descobriu a identidade por trás do jovem magro e alto.",
            "Dentro de Cidade do Cervo, os dois gigantes eram a Academia Cervo Branco e o líder da cidade. Depois deles, estavam os generais do norte, leste, sul e oeste, cada um responsável por comandar os soldados nas quatro principais áreas. Todos foram nomeados pela família real do País da Neve e faziam parte da alta nobreza. ",
            "P3t3r: nos capítulos 06 e 07  o tradutor gringo usou o termo líder militar ao invés de general, mas a partir deste capítulo ele corrigiu e assim iremos manter; iremos corrigir nos capítulos passados também.",
            "Os quatro generais aceitavam apenas o comando do líder da cidade e seus status poderia ser dito como estar acima de todos, exceto do líder da cidade.",
            "Vendo Xia Houwu se levantando e protestando, algumas pessoas imediatamente se levantaram e começaram a gritar.",
            "\"É isso mesmo, o jovem mestre Xia está certo. Não estamos satisfeitos, queremos saber os critérios de seleção!”",
            "\"Não estamos satisfeitos, o jovem mestre Xia não foi escolhido, definitivamente não estamos satisfeitos!\"",
            "O anfiteatro instantaneamente se transformou em uma cena de caos.",
            "O rosto de Bai Yuqing ficou sério.",
            "O calouro sentiu algo brilhar nos olhos dela, então a garota fria se moveu e em um instante apareceu na fileira da frente. Todo o seu corpo emitia uma aura apavorante, deixando escapar uma indescritível sensação de pressão.",
            "Seu olhar era tão brilhante quanto um relâmpago na escuridão do céu da noite.",
            "Essa era Bai Yuqing. Ela era como um deus da guerra que foi provocado.",
            "Ela olhou para Xia Houwu, com um tom sério e disse: \"Você não está satisfeito?\"",
            "Xia Houwu sentiu que não conseguia respirar, um calafrio aos poucos entrou em seu corpo e se espalhou pelos quatro membros. Ele rangeu os dentes e disse: \"Isso mesmo, não estou satisfeito. Fiquei em 4º lugar no processo de seleção, então por que não consegui ficar entre os dez selecionados?\"",
            "Bai Yuqing fungou friamente ao dizer: \"Esta é a decisão da Professora Wang, você ainda se atreve a questionar?\"",
            "“O coração de um artista marcial deve ser firme e determinado, e não submisso a ninguém. Mesmo que seja a decisão da Professora Wang, se não for justa, é claro que vou questionar.” Disse Xia Houwu, mordendo os dentes.",
            "Bai Yuqing apenas sorriu friamente.",
            "Mesmo que fosse apenas um sorriso frio, era bonito o suficiente para surpreender qualquer um. O sorriso era como uma flor que floresce no inverno, fazendo com que os olhos de todos começassem a brilhar.",
            "“Eu originalmente não queria mencionar isso, mas se você quer saber... você acha que alguém que confia em medicina espiritual e ajuda externa para obter sua posição merece estar entre os dez selecionados? Você realmente acha que a Professora Wang é como os supervisores das avaliações?”",
            "O rosto furioso de Xia Houwu estava fixo no lugar.",
            "Ele era como uma serpente venenosa que foi beliscada a sete polegadas do pescoço.",
            "De acordo com o conhecimento chinês, o ponto fraco de uma cobra está sete polegadas abaixo de sua cabeça. E se você beliscar o local exato, a cobra não pode se mover.",
            "Naturalmente, uma grande parte dele ter alcançado a 4ª posição foi por meios falsos.",
            "A expressão de Xia Houwu passou por muitas mudanças, metade do seu rosto estava verde e outro vermelho. Sua respiração era rápida, sua expressão finalmente mudou para raiva e vergonha.",
            "Então, ele de repente pensou em algo.",
            "No instante seguinte, Xia Houwu de repente se virou e apontou para Ye Qingyu. ",
            "P3t3r: lá vem merda kkk",
            "“Mesmo se eu, Xia Houwu, não atender aos requisitos, e quanto a ele? Ye Qingyu é, em toda a história da academia, a única pessoa a passar por cinco avaliações e ainda assim conseguir entrar na academia. Com uma avaliação a menos, ele conseguiu a posição 21. Hehe, se ele tivesse passado por todos as seis avaliações, então o 1ª lugar certamente seria dele. Do meu conhecimento, ele tem um fundo pobre e não contou com nenhuma ajuda externa. Quanto a esse tipo de pessoa, por que ele não conseguiu estar entre os selecionados?\"",
            "Logo que aquelas palavras terminaram de serem ditas, inúmeros olhares foram atirados na direção de Ye Qingyu.",
            "Ye Qingyu franziu a testa.",
            "Xia Houwu estava claramente mudando o ponto do conflito.",
            "Nesta situação e dizendo essas palavras, ele instantaneamente fez Ye Qingyu criar vários inimigos. Pelo menos, os olhares de Qin Wushuang e Yan Xingtian eram hostis.",
            "“Se esse plebeu tivesse passado por seis avaliações, ele definitivamente obteria o 1ª lugar. Mesmo Qin Wushuang e Yan Xingtian estariam debaixo de seus pés, hehe... Esse tipo de pessoa, ainda não possui os requisitos para estar entre os selecionados?”",
            "Xia Houwu riu friamente.",
            "O olhar de Bai Yuqing também foi direcionado para Ye Qingyu.",
            "Em seu olhar frio, não havia o menor traço de surpresa.",
            "\"Ele?\" Bai Yuqing hesitou por um momento.",
            "Na realidade, até ela achou um pouco estranho.",
            "Porque no início, Bai Yuqing podia lembrar claramente que o nome de Ye Qingyu estava na lista. A Professora Wang Yan elogiava seu talento sem parar, claramente querendo concentrar muita atenção em cultivar ele. Mas sem saber o motivo, no último momento, a professora Wang Yan o tirou da lista e selecionou outra pessoa.",
            "Apesar de avaliar severamente Ye Qingyu na noite passada na [Residência da Vontade dos Céus], essa avaliação foi feita com uma perspectiva de longo prazo. Ela não tinha uma visão otimista das perspectivas futuras de Ye Qingyu, mas mesmo ela tinha que admitir que Ye Qingyu tinha seus pontos fortes. Pelo menos, estar entre os selecionados, não seria um grande problema.",
            "No entanto, a professora Wang Yan, no último instante, removeu o nome de Ye Qingyu.",
            "Talvez ela tivesse algumas considerações especiais.",
            "“Ye Qingyu já tem 14 anos, sua idade é um pouco alta demais. Ele também não tem a menor base para treinar seu corpo e não possui histórico em treinamento marcial. Mesmo que seu talento seja excepcional, no caminho do cultivo, o tempo perdido não pode ser recuperado. Ele já pode ser considerado meio desperdiçado, então a academia não tem fé nele.”",
            "Bai Yuqing inventou uma razão.",
            "Mesmo ela não sabia por que ela iria falar tanto sobre essa situação.",
            "Em seguida, ela nem sequer poupou um olhar de relance para Ye Qingyu, e retornou para a plataforma. Em seguida, pegou seus pertences e saiu da sala.",
            "“Se ainda há pessoas que não estão satisfeitas com essa decisão, então vocês podem ir até a Professora Wang. Obviamente, essa não é a decisão final. No final de cada mês, haverá uma partida de eliminação. Se houver alguém entre vocês que possa eliminar qualquer um dos dez selecionados, então essa pessoa tomará o lugar do perdedor entre os dez selecionados.”",
            "Essas foram as últimas palavras que Bai Yuqing falou na sala de aula."
      ]
}