{
      "Capítulo 15 - Sou uma pessoa que não tem muita paciência": [
            "Naquele momento, os inúmeros olhares e expressões dos que olhavam para Ye Qingyu mudaram e se tornaram mais complicados.",
            "Claramente, muitas pessoas concordaram com o raciocínio de Bai Yuqing.",
            "Talvez Ye Qingyu tivesse um talento notável, mas ele começou a cultivar tarde demais e desperdiçou quatro anos de tempo. Perder um ano no caminho marcial poderia significar o fim de um gênio.",
            "Adicionando isso ao fato de que o ponto de partida de Ye Qingyu era muito baixo, já que ele era um plebeu sem recursos para o cultivo, se ele quisesse recuperar o atraso, basicamente não havia esperança.",
            "Realmente era um desperdício de um talento natural.",
            "No meio da multidão, os três colegas de quarto de Ye Qingyu, depois de descobrirem quem ele era, mudaram completamente suas expressões. Eles estavam prestes a discutir em como se aproximar de Ye Qingyu, mas logo após olharam um para o outro e mudaram de idéia.",
            "Desde que era uma pessoa fadada a não ter um futuro, então não havia necessidade de perder tempo e recursos para se tornar amigo dele.",
            "Bai Yuqing parecia ter feito isso intencionalmente.",
            "Ela propositalmente usou o incidente da lista para dar aquela explicação. Ao fazer isso, ela destruiu a aura de Ye Qingyu após seu desempenho chocante no processo de seleção.",
            "Inquestionavelmente, esse incidente iria chegar rapidamente aos ouvidos de todos.",
            "Logo, toda a Cidade do Cervo teria outra avaliação a respeito de Ye Qingyu.",
            "Seria uma avaliação mediana e uma perspectiva negativa.",
            "A multidão aos poucos se dispersou.",
            "A aula da manhã, depois dessas palavras, terminou.",
            "Confrontado pelo olhar peculiar de todos, Ye Qingyu parecia que não havia notado nada de incomum. Ele estava na parte de trás da multidão, caminhando lentamente em direção à saída.",
            "Em seu rosto não haviam vestígios de depressão ou mau humor.",
            "Era como se nada tivesse acontecido.",
            "De repente, alguém por trás dele puxou levemente suas roupas.",
            "Olhando para trás, era a pequena e desajeitada loli, Song Xiaojun. O rosto dela estava cheio de preocupação ao dizer em voz baixa: “Irmão Qingyu, não fique triste. Acho que o que a Irmã Sênior disse não está certo, caso contrário, eu posso ir e encontrar a professora para lhe dar meu lugar na lista...”",
            "Ye Qingyu riu com vontade.",
            "Naquele momento, Xia Houwu, que estava ao lado, ouviu seu riso. Sua voz cheia de zombaria e desdém disse: \"Idiota pobre, você ainda pode rir...\"",
            "Sua voz não era alta, mas foi o suficiente para que todos próximos pudessem ouvir claramente.",
            "A pequena loli de repente ficou inquieta, olhando para Xia Houwu. Ela disse com raiva: \"Como você pode dizer isso...\"",
            "Ye Qingyu segurou levemente a pequena loli e balançou a cabeça.",
            "Vendo essa ação, Xia Houwu e os que estavam próximos riram dele com desprezo. Esse Ye Qingyu era tão medroso e covarde, que mesmo quando ele era humilhado durante a aula e depois, não se atrevia a revidar...",
            "Esse tipo de pessoa definitivamente não seria um vencedor.",
            "Xia Houwu, com uma risada fria, estava prestes a se virar para sair com seus amigos...",
            "Mas naquele momento, Ye Qingyu limpou a garganta e, diante das costas de Xia Houwu, ele disse com um sorriso: \"Ei...\"",
            "Xia Houwu parou e virou para olhar.",
            "Dentro de sua visão, um punho estava se tornando cada vez maior.",
            "Era o punho de Ye Qingyu.",
            "Do ponto de vista de Ye Qingyu, revidar com palavras era muitas vezes um esforço inútil. Às vezes, haviam palavras que apenas um punho poderia dizer.",
            "Essa rápida mudança fez com que todos fossem incapazes de ter uma reação.",
            "Incluindo Xia Houwu.",
            "Mas ele só ficou atordoado por um momento.",
            "No instante seguinte, uma aura irrompeu de Xia Houwu. Ele levantou a mão e, com a velocidade da luz, contra-atacou, agarrando o punho de Ye Qingyu.",
            "De repente, a cena parou.",
            "Nesse momento, muitas pessoas reagiram diante dessa cena.",
            "O Ye Qingyu, que todos pensaram que iria engolir tamanha humilhação, escolheu contra-atacar dessa maneira?",
            "Era uma pena que essa decisão fosse muito precipitada.",
            "Xia Houwu estava no pico do 5º estágio do Reino Marcial Ordinário e Ye Qingyu não tinha sequer começado a treinar. Mesmo que seu talento fosse maior, não fazia sentido, eles não estavam no mesmo nível. ",
            "P3t3r: Estágio da Medula do Reino Houtian. Vou tirar um tempo e preparar uma breve lista com os reinos de cultivo que foram apresentados até agora e postar pra vocês nos caps futuros.",
            "Ao atacar diretamente Xia Houwu, ele apenas deu a este uma desculpa para humilhar Ye Qingyu.",
            "\"Haha, hahaha...\" Xia Houwu começou a rir. \"Por que você me atacou sorrateiramente?\"",
            "\"Atacar sorrateiramente?\" Ye Qingyu também riu. \"Você está errado, antes de atacá-lo já havia lhe dado um aviso.\"",
            "Ele realmente disse 'Ei' como um aviso.",
            "“E daí que você me avisou? Seu pobre pedaço de lixo, você realmente se atreveu a me atacar?” A expressão de Xia Houwu lentamente se tornou feroz.",
            "“Quando você me usou antes pra provar seu ponto de vista, você já deveria estar ciente de que isso iria acontecer. Eu sou o tipo de pessoa que age sem se importar com as consequências. Se houver uma ofensa, ela deve ser paga imediatamente e não no futuro.”",
            "\"Hahaha.\" Xia Houwu riu alto, sua expressão se tornou feroz. “Você realmente é um idiota, incomparavelmente tolo. Vingança? Lamentável, como você vai se vingar? Lixo!\"",
            "Dizendo isso, ele começou a aplicar força no punho de Ye Qingyu.",
            "Xia Houwu iria descontar a humilhação que sofreu de Bai Yuqing fazendo Ye Qingyu sofrer…",
            "O pico do 5º estágio do Reino Marcial Ordinário, limpeza da medula. ",
            "Depois de entrar nesse estágio, você tem pelo menos mais de 5 mil libras de força. ",
            "P3t3r: pra terem uma noção, dá isso aqui: 5.000 Libra-força = 2.267,96 Quilograma-força",
            "Esse tipo de força pode aplainar instantaneamente uma peça de aço, isso não mencionando o que pode fazer com a carne e o sangue.",
            "Diante de Ye Qingyu, que ainda nem havia começado a treinar adequadamente, ele era como um rolo compressor a vapor.",
            "Muitas pessoas começaram a imaginar os sons dos ossos sendo quebrados ao olhar para o punho de Ye Qingyu, e o sangue jorrando por toda parte...",
            "Porém…",
            "\"O único idiota aqui... é você!\"",
            "A expressão de Ye Qingyu repentinamente mudou. Em seu punho, uma força como um rio poderoso fluiu para fora.",
            "Pak!",
            "Sons fracos de explosões foram ouvidos no ar.",
            "Os ouvidos de todos começaram a estourar.",
            "Xia Houwu sentiu como se sua palma da mão direita tivesse sido atingida por um aríete, ficando instantaneamente entorpecida. Seu corpo inteiro foi arremessado pelo impacto, fazendo com que todos soltassem gritos de choque. Somente após colidir com uma parede da sala de aula que ele foi capaz de parar.",
            "“Isso…”",
            "Havia apenas o som da respiração das pessoas.",
            "A expressão de todos era como se tivessem visto um fantasma.",
            "Todos ficaram paralisados com essa cena.",
            "O resultado de tudo mudou muito rápido, fazendo com que quase ninguém pudesse ser capaz de reagir.",
            "“Você... você... como é... possível... que você foi capaz de fazer isso?” Xia Houwu encostou em uma parede se apoiando, ondas enormes colidiam em seu coração, incomparavelmente chocado. Ele até esqueceu de contra-atacar.",
            "Ye Qingyu esticou o braço um pouco e disse brandamente: \"Sinto muito, eu usei um pouco demais de força.\"",
            "As outras pessoas que assistiam a cena eram como fósseis.",
            "Um pouco demais... de força?",
            "Céus, isso era muito mais do que usar um pouco demais de força!",
            "Um soco e mandar alguém do 5º estágio voando. Isso... não importava como se olhasse, não era algo que uma pessoa sem treinamento básico poderia fazer!",
            "Todos olhavam para Ye Qingyu como se estivessem olhando para um monstro.",
            "Houve um breve período de silêncio.",
            "Ye Qingyu puxou a pequena loli, atordoada, e caminhou para fora da sala de aula.",
            "Depois de caminhar até a porta da sala, ele de repente pensou em algo. Ao virar para a sala, ele disse para a multidão de pé atrás dele com um sorriso gentil.",
            "\"Isso mesmo, para os que podem querer ter algumas idéias sobre mim, eu preciso lembrá-los de algo. Sou uma pessoa que não tem muita paciência e sou bastante violento; também sou extremamente mesquinho e gosto de conversar com meu punho. No futuro, é melhor não me irritarem. Se vocês realmente quiserem me irritar, tenham certeza de que sua força é maior que a minha.”",
            "Terminando, ele se virou e saiu.",
            "Somente depois que Ye Qingyu desapareceu à distância, as últimas pessoas na sala conseguiram se recuperar.",
            "Xia Houwu apertou firme os lábios, fazendo com que quase saisse um jato de sangue.",
            "Do punho de Ye Qingyu, ele podia sentir um grande e terrível poder. Era algo extremamente anormal.",
            "Esta foi a razão pela qual ele não revidou imediatamente.",
            "Isso... que tipo de poder é esse?",
            "Xia Houwu estava tomado de choque e ódio.",
            "E, ao mesmo tempo, o coração dos outros estudantes estavam aterrorizados e abalados.",
            "Especialmente os colegas de quarto de Ye Qingyu, que olhavam um para o outro. Eles nunca teriam previsto que seu colega de quarto mal vestido seria tão forte.",
            "Os três, embora fizessem parte da nobreza e fossem cheios de arrogância, nem sequer figuravam entre os primeiros 1.500 da tabela de classificação das avaliações. Naturalmente, eles não podiam competir com Xia Houwu. Como Ye Qingyu conseguia enviar Xia Houwu voando com apenas um soco, lidar com esses três certamente era uma questão simples.",
            "Relembrando as palavras de Ye Qingyu, que ele era uma pessoa extremamente mesquinha, isso fez com que eles se sentissem bastante apreensivos.",
            "……",
            "Em uma cantina na Academia Cervo Branco.",
            "Embora a comida de um estabelecimento público não pudesse ser considerada deliciosa, mas o ponto bom é que era de graça. Portanto, o almoço de Ye Qingyu era da cantina.",
            "Aqueles de famílias ricas ou nobres naturalmente não apareceriam neste lugar, somente os de famílias pobres.",
            "Somente depois de repetir três vez, ele deixou a cantina. Em meio a olhares atordoados de todos, ele seguiu para o dormitório. ",
            "P3t3r: kkkk tirou a barriga da miséria",
            "Na parte da tarde ele iria para a aula de cultivo marcial.",
            "Ye Qingyu decidiu praticar a técnica de respiração no dormitório antes de ir para a aula.",
            "Na realidade, ao lutar com Xia Houwu, o braço de Ye Qingyu foi ferido pelo recuo do impacto. A razão pela qual ele tinha um poder explosivo era tudo graças à técnica de respiração sem nome. Talvez ela tivesse outros usos.",
            "Mas não importa o que, sem sofrer um refinamento verdadeiro do corpo, quando comparado a um lutador no 5º estágio do Reino Marcial Ordinário, ainda havia uma distância considerável.",
            "Ele definitivamente deveria começar a treinar em breve.",
            "No entanto, Ye Qingyu não se arrependeu nem um pouco do conflito com Xia Houwu.",
            "Ele sabia muito bem qual era a sua situação atual. Na superfície, tudo estava em paz depois de entrar na academia, mas, na realidade, ele já havia atraído a atenção de inúmeros olhares, com muitas coisas se movendo nos bastidores.",
            "Então por isso ele deveria ser como um ouriço, revidando decisivamente todos aqueles que o provocassem. Somente fazendo isso, ele poderia realmente se proteger. Ele tinha que fazer com que aqueles que queriam agir contra ele pensassem melhor.",
            "Ye Qingyu estava fazendo planos em seu coração.",
            "Nesse exato momento, enquanto ele estava passando por um pequeno caminho silencioso, uma imagem anormal apareceu.",
            "Ye Qingyu de repente percebeu que a luz ao redor estava congelando. Até uma folha que caia estava parada no ar.",
            "Antes que ele pudesse reagir, ele sentiu um borrão em sua visão.",
            "Uma figura inesperada apareceu na frente dele.",
            "Era a professora principal do primeiro ano, Wang Yan.",
            "\"Você está confuso sobre o motivo pelo qual, entre os dez selecionados, não havia o seu nome?\" As palavras de Wang Yan continham um sorriso meigo."
      ]
}