{
      "Capítulo 22 - Escolhendo uma arma": [
            "“A [Postura do Osso de Tigre] pode ser dividida em oito posturas. Nas [Oito Posturas Divinas], é o método de treinamento mais adequado para refinar seus ossos. Refinar os ossos é diferente de refinar a pele ou a carne; você deve treinar esta postura junto com um mantra. Observem…”",
            "Sob a luz do sol, o professor corpulento Wen Wan estava sem camisa. Toda vez que ele executava uma postura, seus músculos inchavam e havia o som fraco do rugido de um tigre saindo de seu corpo.",
            "Além do movimento dessas oito posturas, ele também ensinou a Ye Qingyu e aos demais um mantra que deveria ser usado juntamente com a [Postura do Osso de Tigre].",
            "Esse mantra era surpreendentemente semelhante à técnica de respiração sem nome na qual Ye Qingyu sempre insistia em treinar. Também era treinado através da prática da meditação.",
            "“Então é isso que um mantra é... então a técnica de respiração sem nome também é um mantra?” Ye Qingyu especulou.",
            "Mas normalmente falando, os mantras sempre eram combinados com um conjunto adequado de posturas marciais. Somente combinando os dois é que um efeito maior poderia ser produzido. Então, por que seu pai não passou um conjunto de posturas junto com essa técnica de respiração?",
            "Esse pensamento passou por sua mente.",
            "Mas Ye Qingyu não pensou muito e logo se concentrou em seu treinamento.",
            "A [Postura do Osso de Tigre] em comparação com a [Postura da Serpente] e a [Postura do Urso] era mais complexa. Ye Qingyu já havia treinado por um dia inteiro e mal podia produzir os sons de rugido de tigre quando a executava.",
            "Isso deixou Wen Wan bastante surpreso.",
            "A partir das memórias do professor corpulento, o mais excepcional na história da Academia Cervo Branco levou pelo menos meio mês para alcançar esse resultado.",
            "O tempo, em meio ao derramamento de suor no campo de treinamento, passou rapidamente.",
            "Em um piscar de olhos, quatro dias haviam se passado.",
            "Ye Qingyu finalmente treinou até chegar ao nível de um mestre na [Postura do Osso de Tigre].",
            "Em todos os seus movimentos e posições, um rugido igual a um trovão seria emitido de seu corpo, esse era o resultado dos ossos em seu corpo vibrando. Todo o seu esqueleto, através dessas vibrações contínuas, aos poucos se tornou como aço.",
            "Quanto ao mantra que Wen Wan havia ensinado, Ye Qingyu já havia abandonado há muito tempo.",
            "Ele descobriu que quando comparada à sua técnica de respiração sem nome, o mantra da [Postura do Osso de Tigre] era muito grosseiro e simples. Os efeitos dele no refino dos ossos não eram de longe comparáveis à sua própria técnica de respiração.",
            "Por isso, Ye Qingyu decidiu usar a técnica de respiração sem nome para combinar com a [Postura do Osso de Tigre]; como esperado, os resultados foram ainda melhores.",
            "Além de treinar a [Postura do Osso de Tigre], Ye Qingyu também praticava furtivamente os [Nove Movimentos de Garra e Punho do Roubo de Alma].",
            "Essa era a única técnica de batalha que ele possuía e também o único trunfo escondido que os outros estudantes não tinham conhecimento.",
            "De acordo com a avaliação de Wen Wan, o domínio de Ye Qingyu nos [Nove Movimentos de Garra e Punho do Roubo de Alma] já havia excedido o de Liu Lei. Se ele tivesse a oportunidade de exibir essa sua façanha, ele definitivamente iria chocar o primeiro ano inteiro.",
            "……",
            "O tempo passou rapidamente através dessas sessões de árduo treinamento.",
            "Não apenas Ye Qingyu, mas os outros estudantes também fizeram o máximo durante os treinamentos.",
            "Todos sabiam que os quatro anos de estudos na Academia Cervo Branco decidiriam seus futuros. Ninguém mostrava quaisquer sinais de preguiça, todos utilizaram cada minuto e segundo para treinar arduamente.",
            "O estilo de vida de Ye Qingyu tornou-se muito simples.",
            "Todos os dias ele tomaria café da manhã, treinava, almoçava, treinava, jantava... então, quase sempre ele estaria treinando.",
            "Como a técnica de respiração sem nome era capaz de aliviar a fadiga e restaurar sua energia, ele muitas vezes não dormia à noite para descansar, ao invés disso passava a noite toda treinando.",
            "Claro, haviam coisas que não seguiam essa rotina. Às vezes, a pequena loli Song Xiaojun conversava com Ye Qingyu, reclamando do tédio do treinamento e outras coisas.",
            "A pequena loli tinha total confiança em Ye Qingyu, fazendo ele se sentir levemente tocado; ela o tratava com adoração e admiração quase cegas. Toda vez que conversavam, ela revelava o progresso dos gênios da lista dos dez.",
            "Várias vezes a pequena loli usava métodos diferentes para dizer a Ye Qingyu os métodos de cultivo que a professora Wang Yan havia lhe dado. Ela às vezes trazia para ele alguns de seus recursos de cultivo, como pedras espirituais ou pílulas, mas toda vez eram firmemente recusados por Ye Qingyu.",
            "O incidente de Liu Lei ter sido gravemente ferido também causou alvoroço entre os estudantes do primeiro ano, com muitas pessoas reavaliando a força de Ye Qingyu e a ameaça que ele representava.",
            "Mas como Liu Lei e seu grupo não fizeram nada para retaliar, esse incidente passou rapidamente.",
            "Ye Qingyu também se surpreendeu por eles não terem retaliado.",
            "Em um piscar de olhos, desde o início do ano acadêmico, vinte dias já haviam se passado.",
            "No vigésimo primeiro dia, a professora Wang Yan anunciou na assembleia da academia algo que deixou todos os calouros muito animados.",
            "O primeiro treinamento dos calouros em região selvagem iria começar!",
            "Segundo a tradição, depois que os calouros estivessem um pouco preparados, eles seriam divididos em diferentes grupos. Então, esses grupos seriam colocados em regiões selvagens com diferentes níveis de perigo e iriam batalhar com bestas selvagens perigosas, passando cinco dias no local.",
            "Era uma excelente oportunidade para ganhar pontos acadêmicos.",
            "A Academia Cervo Branco era uma instituição que possuía um sistema de pontuação acadêmico. Na academia, o dinheiro não era o único denominador de riqueza. ",
            "Na realidade, haviam muitas técnicas e recursos de cultivo que o dinheiro não podia comprar. Mas, se você conseguisse economizar pontos acadêmicos suficientes, poderia usar esses pontos para trocar por esses recursos raros.",
            "A realidade era que as pessoas verdadeiramente ricas da academia eram aquelas que possuíam altos pontos acadêmicos.",
            "Na perspectiva dos calouros, depois de passar uns vinte dias meio chatos, ter uma oportunidade emocionante de obter pontos acadêmicos faria qualquer um se sentir motivado.",
            "Antes de partir, quase todos os estudantes estavam no meio da preparação para o teste.",
            "Dentro dos limites estabelecidos pela academia, os estudantes podiam preparar diferentes tipos de armas e ferramentas, e outras coisas que achavam que seriam necessárias. Tudo isso era feito para obter um bom resultado no treinamento.",
            "Dentro da academia, havia uma área comercial. Várias lojas de armas com uma longa história vendiam vários tipos de armas e armaduras com runas esculpidas nelas.",
            "Essas runas poderiam ser ativadas automaticamente, absorvendo a energia do céu e da terra. Mesmo as pessoas que estavam no Reino Marcial Ordinário e ainda não conseguiam controlar a energia do céu e da terra, podiam desafiar as pessoas de força superior através da ativação dessas armas.",
            "Para Ye Qingyu, essas armas de alta classe nem eram consideradas por ele.",
            "Uma razão para isso era que ele era muito pobre e não podia se dar ao luxo de ter um equipamento de alta classe.",
            "A outra razão era porque ele tinha confiança absoluta em suas próprias forças. Ele sempre acreditou firmemente que uma pessoa verdadeiramente forte era moldada passo a passo através do suor e do sangue e sempre confiava em suas próprias forças. Se ele dependesse de equipamentos externos desde o início, não haveria como esse treinamento ter os efeitos pretendidos.",
            "Contudo, ficar sem uma arma naturalmente estava fora de questão.",
            "Afinal, neste mundo, muitas técnicas de batalha precisavam de uma arma adequada para serem executadas de maneira eficaz.",
            "Nesta área, a Academia Cervo Branco era muito generosa. Ela forneceria algumas armas para os plebeus de graça.",
            "Naquela noite.",
            "Depois que Ye Qingyu terminou o treinamento do dia, ele foi à cantina encher a barriga. Em seguida, ele seguiu até o arsenal público gratuito para escolher sua arma.",
            "Como era relativamente tarde, a maioria dos estudantes pobres já haviam escolhido suas armas. Aqueles que ainda estavam escolhendo não eram muitos.",
            "Ye Qingyu observou com atenção por um momento.",
            "\"Essas armas são fornecidas gratuitamente. Embora não sejam espadas espirituais, de qualquer forma, são armas feitas com aço de alta qualidade. Comparado com o que você encontraria no mercado, a qualidade é muito superior...”",
            "Seus olhos caíram sobre uma espada.",
            "No corpo da espada haviam duas ranhuras com uma polegada de espessura para o sangue fluir e tinha um cabo longo. Isso fazia a lâmina parecer um pouco sinistra. Era extremamente brutal e direta, combinando com a personalidade de Ye Qingyu. Interessado, ele pegou a espada.",
            "\"Eh? Isso não está certo... é muito leve!”",
            "A espada tinha cerca de 60 libras de peso. Nas mãos de Ye Qingyu, era tão leve quanto uma palha. Ele casualmente balançou ela ao redor, como se fosse uma folha de grama em suas mãos. ",
            "P3t3r: 60 libras = Kg 27,21",
            "Colocando a espada de volta à sua posição original, Ye Qingyu voltou a escolher.",
            "A princípio, ele não tinha uma ideia clara do que queria em sua arma. Mas depois de usar a espada uma vez, ele de repente teve um plano, ele deveria encontrar uma arma que fosse adequada para sua força hercúlea, uma arma que pudesse exibir suas proezas de batalha em sua totalidade.",
            "Portanto, havia apenas um atributo que ele precisava em sua arma.",
            "Peso!",
            "Depois de um tempo, o olhar de Ye Qingyu pousou sobre um bastão de bronze com cerca de 100 libras, que emitia uma aura feroz.",
            "P3t3r: 100 libras = Kg 45,35",
            "Mas quando ele o segurou e o torceu, girando, ele descobriu que o bastão era como um macarrão sendo balançado. Ye Qingyu balançou a cabeça com decepção, colocando a arma de volta no lugar.",
            "Não era pesado o suficiente.",
            "Nos quinze minutos seguintes, ele tentou machados, clavas, espadas de cavalaria e martelos... tudo que parecia como um armamento pesado.",
            "Mas ainda não era pesado o suficiente!",
            "As armas que os outros estudantes mal conseguiam levantar, para Ye Qingyu, ainda eram muito leves!",
            "\"Tudo bem, se eu realmente não conseguir encontrar nada, então vou pegar este par de martelos hexagonais!\"",
            "Ye Qingyu ficou um pouco decepcionado.",
            "Juntos, os martelos pesavam mais de 320 libras; ele os carregou sem exercer nenhum esforço. Os estudantes próximos a ele todos olhavam com expressões pálidas. Essa força era aterrorizante demais, ultrapassando em muito a força do Reino Marcial Ordinario. ",
            "P3t3r: 320 libras = Kg 145,15",
            "Quando Ye Qingyu estava prestes a sair decepcionado, uma figura familiar apareceu na sua frente.",
            "\"Por que você está com o rosto de alguém decepcionado? Ainda não escolheu uma arma adequada?” O professor corpulento ficou parado na entrada com um sorriso.",
            "\"Velho Wen, não me provoque, estou de mau humor.\" Disse Ye Qingyu, rangendo os dentes.",
            "Wen Wan começou a rir em voz alta. Ele acenou com as mãos. “Hahaha, eu sei o porquê. Venha, me siga.\"",
            "Dizendo isso, ele se virou e caminhou na direção do pátio do arsenal.",
            "Ye Qingyu hesitou um pouco mas logo o seguiu.",
            "Os dois chegaram ao pátio.",
            "A área não era muito grande, não excedia três acres. Havia algumas casas com as telhas de barro e um pequeno campo de treinamento. No local, havia alguns jovens treinando, que não se pareciam com os estudantes da Academia Cervo Branco. ",
            "P3t3r: 3 acres = 12140,6 m²",
            "Um homem alto e magro de meia-idade de barba negra, estava parado ao lado, supervisionando.",
            "“Velho Cao, o mestre chegou. Traga rápido o seu tesouro.” Assim que Wen Wan chegou, ele começou a gritar com o homem de meia-idade de barba negra.",
            "O homem de meia-idade de barba negra, virou a cabeça para olhar.",
            "Seu olhar ignorou inteiramente Wen Wan, logo notando Ye Qingyu. Ele o avaliou cuidadosamente, como se estivesse julgando alguma coisa. Finalmente, somente quando seu olhar pousou em Ye Qingyu carregando casualmente aqueles enormes martelos, ele imperceptivelmente acenou com a cabeça.",
            "\"Me siga.\""
      ]
}