{
      "Capítulo 27 - Livro de Bronze": [
            "Não era um [Osso Espiritual].",
            "Sob a luz do sol, o objeto cintilava com um brilho de bronze. Aquilo era diferente do que Ye Qingyu havia imaginado. Não era um [Osso Espiritual], mas um objeto de bronze. Tinha aparência retangular, 6/3 polegadas e tinha menos de 2 polegadas de espessura…",
            "\"Isso é... um livro de Bronze?\"",
            "Ye Qingyu examinou o objeto por um tempo e descobriu que realmente era um livro de cor de bronze muito bem elaborado. A aparência externa era minúscula, do tamanho da palma de uma mão, mas o peso definitivamente era significativo. Ele pesava pelo menos 500 libras e era fabricado de um material desconhecido, uma vez que o bronze não era tão pesado. ",
            "P3t3r: 500 libras = Kg 226,80",
            "Naturalmente, o ponto mais peculiar era que veio da casca de um amêijoa. Como era possível que um amêijoa pudesse produzir esse objeto?",
            "Isso era bastante estranho.",
            "Ye Qingyu começou a sentir que isso era coincidência demais. Se a Píton Dragão Dourada não mergulhasse no rio e engolisse o amêijoa, não havia como ele entrar em seu corpo e obter esse objeto.",
            "Quanto ao local onde o amêijoa havia obtido o livro de bronze, isso era ainda mais difícil de adivinhar.",
            "Ele pensou por um tempo, pouco depois colocou a concha do amêijoa dourado às águas turbulentas. Então, usando a maior velocidade possível, terminou de dissecar a Píton. Em seguida, apagou cuidadosamente todos os vestígios da batalha e qualquer coisa que levasse ao amêijoa dourado, e foi embora.",
            "Depois de dez respirações de tempo.",
            "Ye Qingyu retornou para a caverna dentro da estranha floresta de pedra.",
            "Ele bloqueou as duas entradas da caverna usando pedregulhos para impedir a entrada de bestas selvagens. Ele então pegou o estranho livro de bronze e, usando as frestas de luz da entrada bloqueada, começou a examiná-lo em detalhes.",
            "O livro tinha o tamanho da palma da mão de um adulto e não tinha padrões ou inscrições. Na capa, haviam cinco estranhos caracteres antigos gravados. Não parecia ser a escrita do País da Neve, e Ye Qingyu não foi capaz de reconhecer de qual língua era a escrita.",
            "Quando Ye Qingyu estava prestes a abrir o livro, ele descobriu que este era como um bloco sólido de metal. Não eram todos que podiam abri-lo.",
            "Depois de tentar várias vezes, ele desistiu.",
            "“Será um livro divino?” Ye Qingyu disse com uma risada.",
            "Quando ele era pequeno, ele ouviu seus pais contarem histórias sobre livros divinos. Eles diziam que um livro divino sabia tudo sobre 5 mil anos no futuro e 5 mil anos no passado. Um livro divino nasceu do céu e da terra. Mas este era apenas um pensamento passageiro, a possibilidade de ser um livro divino não era alta.",
            "Ye Qingyu guardou o livro. Ele decidiu que iria investigar os cinco caracteres quando retornasse a academia antes de decidir sobre qualquer coisa.",
            "Ele pegou o sangue da Píton Dragão Dourado e, junto com a [Postura do Dragão], começou a tentar romper para o consumado 5º estágio do Reino Marcial Ordinario.",
            "O sangue tinha que ser ingerido pela boca.",
            "O sangue puro da Píton Dragão Dourado cheirava a sangue, mas uma vez que entrasse na boca, emitiu uma fragrância doce. Depois, uma estranha energia quente começou a fluir pelo seu esôfago e pelos quatro membros.",
            "Ye Qingyu sentou em posição de meditação.",
            "A [Postura do Dragão] era diferente da [Postura da Serpente] ou [Postura do Urso]. Ela não era treinada através de posturas ou movimentos, mas era cultivada de maneira interna. Precisava de uma maneira especial de respiração que fazia seu sangue vibrar dentro do seu corpo, e por meio dessas vibrações, refinava e fortalecia a medula óssea.",
            "Na realidade, quando alguém alcança o 5º ou o 6º estágio do Reino Marcial Ordinário, o treinamento mudava de refinar o físico externo para o interior do corpo. Ele era concentrado no poder interno, e somente fazendo isso era possível sentir e ativar a energia Xiantian dentro de você quando se alcançava o pico do Reino Marcial Ordinario. Isso permitiria que você compreendesse um nível mais alto de poder espiritual.",
            "Conforme Ye Qingyu inspirava e expirava, um som baixo e indistinto de rosnado parecia ser emitido de seu corpo. Era como se fosse o rugido de um dragão que gritava incessantemente, trazendo consigo uma aura forte e poderosa que fazia parecer como se realmente houvesse um dragão escondido dentro de seu corpo.",
            "Essa era a [Postura do Dragão].",
            "O tempo passou, segundo a segundo.",
            "Do lado de fora da caverna, o sol já havia se posto e um mar de névoa desceu ao longo das planícies.",
            "O rugido do dragão dentro do corpo de Ye Qingyu começou a se tornar cada vez mais claro.",
            "Seus grossos cabelos negros começaram a se mover sem haver rajadas de vento; mecha por mecha flutuava lentamente. Ocasionalmente pequenos seixos e detritos começaram a cair do telhado da caverna, mas quando estavam a um pé de distância de Ye Qingyu, seriam empurrados para longe como se tivessem encontrado uma barreira invisível!",
            "Finalmente.",
            "Ang!",
            "Quando um rugido de dragão mais alto soou, o corpo de Ye Qingyu tremeu. Então, uma série de sons semelhantes a feijão estourando começou a soar. Gotículas de impurezas pretas começaram a sair pelos poros de sua pele, fazendo seu corpo começar a ser lentamente limpo...",
            "Ye Qingyu abriu os olhos.",
            "Seu rosto tinha um sorriso cheio de satisfação.",
            "“Haha, o sangue da Píton Dragão Dourado definitivamente não é comum, ele me ajudou a consolidar o 5º estágio; já estou com um pé no 6º estágio! Haha, se eu me deparar com alguém com uma força semelhante à de Liu Lei, serei capaz de derrotar essa pessoa com apenas uma das minhas mãos!”",
            "A confiança de Ye Qingyu foi bastante impulsionada.",
            "Era possível dizer que sua força atual cresceu explosivamente ao passar por um pequeno estágio no Reino Marcial Ordinario. Usando apenas os punhos, ele conseguiria derrotar facilmente qualquer um no 6º estágio do Reino Marcial Ordinario. Se ele usasse a [Lança Inexorável], ele podia até lutar com alguém no estágio da ‘Nascente Espiritual’.",
            "“Ainda existem três dias até o final do treinamento na região selvagem, preciso me apressar e conseguir algum sucesso no 6º estágio antes de retornar para a academia. Se eu alcançar o estágio dos órgãos, definitivamente terei uma chance no próximo exame mensal!”",
            "Ye Qingyu calculou em sua mente.",
            "Das [Oito Posturas Divinas], a [Postura Tuo] era o método de treinamento mais adequado para refinar e treinar os seis principais órgãos do corpo humano. Um Tuo, segundo a lenda, era uma criatura semelhante a uma tartaruga e um jacaré. Nasceu no oceano e tinha uma vida útil extremamente longa, e tinha o melhor método para cuidar e proteger seus órgãos internos. Foi dito que esse tipo de criatura, mesmo que não se movesse e se transformasse em fóssil, seus órgãos internos ainda continuariam funcionando! ",
            "N/T: Tuo: Região do abdômen onde está localizado o Qi.",
            "Antes de partir, o professor corpulento também ensinou a Ye Qingyu a [Postura Tuo].",
            "Durante os dias restantes, Ye Qingyu poderia começar a treinar usando a postura.",
            "Ele começou a organizar as coisas que tinha dentro da caverna; ele já havia coletado mais de 31 [Ossos Espirituais] que foram obtidos de diferentes bestas demoníacas. Sua havia sido bastante respeitável, somado aos outros itens que ele havia obtido das bestas demoníacas, sua bolsa interdimensional estava quase cheia.",
            "“Já completei a seção do treinamento na região selvagem, portanto, não há mais necessidade de continuar lutando. Acumulei experiência prática suficiente em batalha...” Ye Qingyu considerou.",
            "Ele acreditava que os membros dos outros grupos definitivamente não iriam procurar e caçar bestas demoníacas como ele havia feito. Mesmo somando todas as suas batalhas, ainda assim não seriam nada comparadas as batalhas ele havia experienciado.",
            "Nos três dias seguintes, ele precisou meditar e cultivar com o máximo de cuidado. Por um lado, começando a treinar na [Postura Tuo] e por outro, refletir sobre as batalhas que ele teve nos dias anteriores.",
            "“Mas antes disso, eu deveria ir ao rio buscar água e preparar comida...” Ye Qingyu estava prestes a se isolar na caverna.",
            "Sob a luz do luar, Ye Qingyu afastou o pedregulho da entrada da caverna. Ele havia acabado de sair da caverna quando de repente ouviu sons de passos.",
            "“Pessoas?”",
            "O coração de Ye Qingyu bateu forte.",
            "Nesse momento, vozes de pessoas podiam ser ouvidas.",
            "“Filho da puta, aquele pedaço de lixo. Pra onde ele correu, procuramos por três dias e ainda não conseguimos encontrá-lo...” Uma voz alta e cheia de raiva chegou ao seus ouvidos.",
            "Era a voz de Liu Lei.",
            "Ye Qingyu hesitou, se livrando instantaneamente de todos os seus pensamentos de sair e cumprimentar essas pessoas. Ele tentou se esconder ainda mais nas sombras, camuflando completamente sua presença na densa folhagem.",
            "Song Xiaojun e Yan Xingtian haviam avisado que Liu Lei ia tentar promulgar sua vingança contra ele durante o treinamento na região selvagem. Parece que esse aviso era verdadeiro…",
            "Ye Qingyu inspecionou cuidadosamente o grupo.",
            "Sob a luz do luar, ele podia ver três figuras se aproximando lentamente.",
            "O líder tinha uma figura alta e magra, e um rosto cheio de raiva. Era Liu Lei. Os dois ao lado dele pareciam ser um pouco mais velhos e, de acordo com suas roupas, pareciam ser estudantes do segundo ano. Por que eles viriam para a área de treinamento do primeiro ano?",
            "Poderia ser?",
            "“Jovem mestre Liu, não se preocupe, ainda há três dias de treinamento para mim e Yuandong. Durante esse período, definitivamente iremos encontrar Ye Qingyu. Cuidar de um estudante do primeiro ano para nós é algo extremamente fácil!” Falou o estudante do segundo ano um pouco gordo. ",
            "“Sim, espere até o encontrarmos. Eu pessoalmente quebrarei seus quatro membros! Então, você poderá humilhá-lo e brincar do jeito que bem entender, jovem mestre Liu!” O estudante do segundo ano, com cabelos curtos e vermelhos como fogo, tinha um sorriso cruel no rosto.",
            "\"Filho da puta, eu definitivamente irei torturá-lo, definitivamente irei torturá-lo até a morte!\" Disse Liu Lei, rangendo os dentes.",
            "Sob a luz do luar, seu rosto jovem tinha uma expressão sinistra e maligna difícil de descrever. Era como se ele fosse um fantasma cheio de rancor que se arrastou do seu túmulo por vingança.",
            "“Haha, se o jovem mestre Liu quer brincar com ele até a morte, não é ainda mais fácil do que esmagar uma formiga?” O estudante gordo do segundo ano começou a rir alto.",
            "\"Isso é verdade, essa é a oportunidade perfeita. Ouvi dizer que o supervisor Lan Chen enlouqueceu novamente nos últimos dias. Ele foi direto para a nascente do rio sem limites e virou as terras sagradas das bestas demoníacas e o [Palácio da Água Dourada], de cabeça pra baixo. Ele até forçou o Rei Dragão Dourado a ir atrás dele pessoalmente! Todo mundo está perseguindo Lan Chen agora, tentando recuperar o tesouro que ele roubou do [Palácio da Água Dourada]. Haha, aquele cara é louco!” ",
            "P3t3r: Então galera, acho vocês devem estar estranhando esse personagem novo, certo? Pois bem, vamos a uma breve nota: Quem leu o capítulo 24 deve se lembrar que um personagem chamado “Céu Azul” apareceu na história, acontece que o tradutor gringo havia traduzido o nome dele. Sei que a grande maioria deve saber, mas quem não sabe, todos os nomes dos personagens tem traduções parecidas,  porém, não é do nosso gosto traduzir os nomes dos personagens. Por esse motivo, fizemos algumas pesquisas e descobrimos que em Chinês: Céu Azul = Lan Chen. Assim, iremos manter Lan Chen nos capítulos seguintes.",
            "\"Isso mesmo, estimo que Lan Chen esteja fugindo igual a um cachorro neste exato momento. Ele definitivamente não tem energia ou tempo para se preocupar com a segurança dos estudantes!” Disse o estudante de cabelos vermelhos como fogo com um sorriso.",
            "Liu Lei acenou com a cabeça. “Essa é uma oportunidade dada pelos céus. Tenho matar Ye Qingyu dessa vez, ou eu nunca vou conseguir descansar em paz!”",
            "“Enquanto fizermos tudo de forma  limpa, a academia não poderá ligar isso à nós. Hehe!” O estudante gordo reforçou.",
            "\"Um monte de restos de plebeus! Eles ousaram me provocar...\" Liu Lei disse com ódio e determinação. \"Depois de matar o lixo, irei ao túmulo de seus pais desenterrá-los! Vou fazer com que todos se transformem em almas solitárias!”",
            "De muito longe.",
            "Depois de ouvir isso, uma intenção assassina explodiu em Ye Qingyu.",
            "Ninguém pode tocar nos túmulos de seus pais.",
            "Foi você quem me provocou sem razão, e disse que isso não ia acabar até que um de nós morra. Da última vez eu peguei leve com você, e agora você é tão cruel em trazer pessoas para me matar... Liu Lei, você está cortejando a morte!",
            "Ye Qingyu segurou lentamente as duas partes da [Lança Inexorável].",
            "“Haha, esteja certo jovem mestre Liu, eu e Dongchen já rompemos e estamos a um passo do estágio da ‘Nascente Espiritual’. Embora ainda não tenhamos estabelecido a fonte de uma ‘Nascente Espiritual’ em nosso Dantian, já somos mais do que qualificados para lidar com uma pequena escória que só sabe usar força bruta!”",
            "\"Isso mesmo, isso mesmo. Quando o encontramos, iremos torturá-lo lentamente até a morte!”",
            "Os três discutiam na maior calma e tranquilidade, como se realmente estivessem planejando matar uma formiga.",
            "Nesse momento.",
            "Sob a luz do luar, de longe, um jovem se aproximou sem medo.",
            "“Então é assim? Não há necessidade de me procurar, estou bem aqui.” Ye Qingyu apareceu, com um olhar frio; ambas as mãos seguravam uma lança cada. Ele era como um deus da morte sob o luar, vindo diretamente ao encontro deles.",
            "Os três ficaram chocados com essa aparição repentina."
      ]
}