{
      "Capítulo 42 - O fracasso da ignição de Yuan Qi": [
            "P3t3r: esses “títulos-spoilers” quebram com a expectativa do leitor =/ ",
            "Um cristal translúcido como a jade da mais alta classe flutuava acima do mundo. Ele estava lentamente começando a cair...",
            "\"Isso é... visão interior?\"",
            "Depois de superar o choque, Ye Qingyu sentiu uma enorme empolgação. De repente ele percebeu que a cena diante de seus olhos era o deserto dentro de seu dantian.",
            "Essa era a visão interior dos rumores.",
            "Ser capaz de olhar dentro de si mesmo significava que o processo de [Formação de Yuan] havia sido bem-sucedida. Ambos os pés haviam entrado no Reino Xiantian, porque apenas alguém do Reino Xiantian era capaz de possuir visão interior.",
            "E o cristal translúcido igual a jade que brilhava de forma radiante era a [Ignição de Yuan Qi] que ele estava formando.",
            "Era uma semente de esperança formada pela compressão de grandes quantidades de Yuan Qi.",
            "Através de sua visão interior, a [Ignição de Yuan Qi] caiu aos poucos no chão e lentamente era enterrada cada vez mais fundo. Imergiu ao nível mais baixo do chão, a uma velocidade que não podia ser discernida pelo olho humano, se enterrando profundamente nas camadas rochosas que mais pareciam aço.",
            "“É exatamente como descrito nos pergaminhos, a [Ignição de Yuan Qi] irá se enterrar profundamente no deserto e depois germinará lentamente. Pouco a pouco, ela vai crescer e no final se transformará em uma Nascente Espiritual...”",
            "Um sentimento de orgulho foi despertado no coração de Ye Qingyu.",
            "O primeiro passo no caminho do Yuan Qi finalmente foi dado.",
            "O mundo no dantian continha inúmeras possibilidades e era a fundação do caminho marcial Yuan Qi. As pessoas que não haviam cultivado o dantian eram apenas um pedaço de deserto. Somente através do cultivo contínuo e da coleta de Yuan Qi do céu e da terra em seu corpo, você pode começar a mudar esse pedaço de deserto, fazendo com que a vida apareça. Somente através disso a raça humana poderia controlar o poder do céu e da terra, excedendo os limites deste mundo.",
            "A [Ignição de Yuan Qi] era uma semente que poderia mudar todo esse deserto.",
            "Era uma semente que pertencia a Ye Qingyu.",
            "Recuando de seu estado de visão interior, a visão de Ye Qingyu voltou ao normal. As coisas que ele podia ver ainda eram os escombros da arena no centro da área de treinamento.",
            "O pilar de vento já havia desaparecido e as correntes de ar estavam menos turbulentas.",
            "Cascalho e poeira estavam por toda parte.",
            "No ar, o Yuan Qi ainda estava extremamente concentrado.",
            "A [Lança Inexorável] estava apunhalada na área ao lado dele.",
            "Ye Qingyu se levantou e sentiu como se houvesse uma energia incomparável em seu corpo. Era como se todos os seus músculos, ossos, vasos sanguíneos e todas as células possuíssem energia ilimitada.",
            "Ele teve a sensação de que se ele desse um soco, poderia abrir a terra e partir os céus!",
            "\"Este é o poder que uma forma de vida Xiantian pode possuir?\"",
            "Ye Qingyu fechou os olhos e sentiu melhor essa profunda transformação.",
            "Ele estava extremamente confiante. Se ele enfrentasse Qin Wushuang novamente, ele definitivamente o dominaria e o derrotaria em menos de dez movimentos.",
            "Ye Qingyu podia sentir claramente que havia um tipo adicional de energia dentro de si, esse era o Yuan Qi do céu e da terra que atualmente nutria todo o seu corpo. O próximo passo em sua transformação era um processo incomparavelmente longo. O pico do cultivo era transformar sua carne em energia, transformando-a no lendário estágio de Imperador divindade, onde você se tornaria indestrutível e imortal. ",
            "P3t3r: ou se refere ao 6º reino de cultivo ou ao 9º, estou em dúvida. Atualmente o mc está no 2º",
            "Além de aumentar sua força, Ye Qingyu também podia sentir claramente que sua visão, audição, olfato e tato, todos os cinco sentidos eram extremamente sensíveis. ",
            "P3t3r: faltou paladar.",
            "Essa sensação era como uma pessoa que sempre esteve com olhos vendados, finalmente tirando a venda. O mundo inteiro à sua frente tornou-se brilhante e claro sem precedentes.",
            "Ele não conseguiu conter o riso.",
            "Com um aceno de mãos, ele pegou as duas partes da [Lança Inexorável]. Ye Qingyu olhou em volta da área de treinamento destruída e caótica, sentindo um pingo de arrependimento. Desta vez, ele tinha causado um pouco de perturbação, se a academia o obrigasse a pagar os danos, seria bastante problemático.",
            "A lança em suas mãos tremeu quando ele apunhalou para frente.",
            "Xiu!",
            "O som da lança rompeu através do ar.",
            "A turbulência do Yuan Qi que ainda estava presente foi cortada pelo golpe da lança, imediatamente voltando a normalidade. O cascalho e os escombros que ainda flutuavam no ar caíram no chão, a poeira dispersou. A área de treinamento caótica se acalmou instantaneamente.",
            "Ye Qingyu saiu das ruínas da arena.",
            "\"Eh? Onde estão as pessoas? Todos já foram embora?” Ye Qingyu ficou surpreso ao descobrir que os estudantes que estavam assistindo já haviam se dispersado. Não havia uma única pessoa.",
            "Ele se sentiu um pouco decepcionado em seu coração.",
            "Ele demonstrou sua magnificência e derrotou Qin Wushaung, e rompeu durante a luta. Depois de fazer tantas ações chamativas e formidáveis, quem teria pensado que essas pessoas partiriam depois de assistir apenas metade dela. Eles realmente não deram nenhuma consideração...",
            "A princípio, Ye Qingyu queria apreciar os olhares de admiração e choque. Ele já havia até planejado em que tipo de postura e atitude deveria ter naquele momento, quem pensaria que todas as pessoas haviam partido!",
            "Uma rajada de vento soprou, fazendo com que seu corpo inteiro sentisse um pouco de frio.",
            "Ye Qingyu ficou um pouco surpreso, depois olhou para baixo. Só naquele momento ele percebeu que estava usando apenas um par de calças curtas. Suas outras peças de roupa já haviam sido rasgadas durante a luta com Qin Wushuang. Ele estava praticamente nu.",
            "\"Felizmente não há ninguém por perto para testemunhar isso...\"",
            "Ele enxugou o suor frio e, como se estivesse voando, voltou correndo na direção do dormitório.",
            "O mais importante era encontrar primeiro um conjunto de roupas que ele pudesse usar.",
            "Atuar e gozar fortuna sob os holofotes poderia esperar por enquanto.",
            "……",
            "\"Esse pirralho, por que eu sinto que ele tem a cabeça de um ladrão e o cérebro de um rato...\" No ar, Wen Wan que havia presenciado tudo sacudiu a cabeça.",
            "\"Ele parece uma doninha roubando galinhas!\" Acrescentou Hon Kong.",
            "Ambos já haviam terminado suas batalhas uma hora atrás. Se venceram ou perderam ainda era desconhecido, mas a partir de suas aparências externas, eles não sofreram ferimentos.",
            "“Levou mais de quatro horas para formar seu Yuan. Estou bastante curioso sobre que tipo de Ignição de Yuan Qi esse pirralho conseguiu criar.” Disse Wen Wan, esfregando o queixo com a mão direita.",
            "“Não deve ser simples! A concentração de Yuan Qi ocorrida quando esse pirralho passou pelo processo de [Formação de Yuan] é algo que eu nunca tinha visto antes. Seu potencial é ilimitado!” Disse Hon Kong com um sorriso orgulhoso.",
            "Wang Yan não disse nada.",
            "Nas mãos dela haviam quatro bandeiras de cor amarela-amendoada que ela tinha acabado de recuperar. Com um flash de luz, elas entraram de volta em seu corpo. Durante todo o processo, ela esteve protegendo Ye Qingyu.",
            "\"Haverão muitos eventos problemáticos futuros.\" Wang Yan lançou um olhar furioso aos dois homens a seu lado. “Vocês dois, pessoas violentas, vocês realmente gostam de lutar tanto? Acredito que vocês ficarão satisfeitos muito rapidamente.”",
            "“Hehe, nesse caso, combina perfeitamente com minhas intenções. Depois de tantos anos de resistência, meu punho está começando a coçar…” Disse Wen Wan, triunfante.",
            "Apenas Hon Kong tinha as duas mãos cruzadas atrás das costas, as mangas das suas mãos batiam levemente. Ele tinha uma expressão indiferente, dizendo “Como sou violento? Eu sou o tipo de pessoa que é elegante e graciosa, culta, bonita e separada dos assuntos mundanos. Não sou o tipo de pessoa bruta que ele é, só cometi um erro por acidente. Na realidade, sou muito benevolente e gentil...”",
            "Wen Wan lançou-lhe um olhar de desdém, dizendo: “Elegante e culta? Eu peh",
            "Cuspir",
            "! Cometeu um erro? Eu peh! Toda vez seu oponente tem mãos, pernas ou braços quebrados. Você pode cobrir todo o seu corpo em sangue, e ainda ousa dizer que cometeu um erro por acidente? Como seu apelido [Assassino Sanguinário] foi criado?”",
            "“Vamos... vamos encontrar um lugar e ter uma longa discussão.\" Disse Hon Kong.",
            "\"Estou ocupado.\" Respondeu Wen Wan.",
            "…… ……",
            "Nos três dias seguintes, a atmosfera de todo o primeiro ano era um pouco estranha.",
            "Os estudantes nobres que no passado eram chamativos e vaidosos, se comportavam de forma mais calma.",
            "Além disso, os plebeus liderados por Yan Xingtian também ficaram estranhamente silenciosos.",
            "O primeiro ano originalmente bastante movimentado havia se tornado uma poça de água parada. A luta de Ye Qingyu fez com que muitas pessoas perdessem a vontade de competir, chocando todos os estudantes e os deixando menos fervorosos.",
            "Dentro da academia, quando as pessoas viam a figura de Ye Qingyu, todos logo ficavam com medo e demonstravam respeito. Não haviam muitas pessoas que ousavam cumprimentá-lo.",
            "Era como se Ye Qingyu tivesse se transformado em um deus do infortúnio.",
            "Quanto aos colegas de quarto de Ye Qingyu, eles não haviam retornado ao dormitório por três noites, eles não apareceram sequer uma vez nesses três dias.",
            "Muitos rumores corriam entre os estudantes.",
            "Foi dito que a academia atualmente estava considerando em como punir Ye Qingyu.",
            "Não apenas porque ele derrotou Qin Wushuang. Não apenas porque ele arruinou os desafios da Lista dos Dez. Não apenas porque ele havia destruído pelo menos seis arenas reforçadas por formações de runas. Não apenas porque suas ações violaram severamente os regulamentos da academia...",
            "Todas essas eram desculpas.",
            "Mas o maior motivo era a organização dos estudantes nobres e as forças por trás deles. Eles não desejavam a existência de um estudantes plebeu que fosse capaz de dominar completamente seu grupo do primeiro ano e se opusesse à sua organização.",
            "A superfície dos ventos calmos e da água parada ocultava a tempestade que se aproximava.",
            "A partir de qualquer ângulo, parecia que Ye Qingyu encontraria problemas no futuro.",
            "Corria o boato de que, como resultado desse incidente, os professores da academia foram divididos em dois grupos.",
            "Um grupo insistia que um cavalo que causasse problemas ao rebanho deveria ser expulso da academia. Caso contrário, se todo estudante seguisse aquele exemplo, toda a academia não estaria em caos? Qual lição eles deveriam dar? Eles deveriam matar a galinha para avisar o macaco.",
            "N/T: Punir um indivíduo como exemplo para os outros.",
            "O outro grupo insistia que talentos como Ye Qingyu eram excepcionais e ele era um gênio raro. Ele só precisava de uma leve punição e no futuro ser cuidadosamente cultivado. Qual criança pequena quando jovem não havia sido malcriada? O que importa se algumas arenas foram destruídas, já que o que a Academia Cervo Branco mais tinha era dinheiro…?",
            "Dentro desses três dias, os dois grupos discutiram incessantemente.",
            "Foi dito até que o líder da cidade e os quatro generais também haviam discutido este incidente. As organizações da Cidade do Cervo, seja através de discussões ocultas ou anúncios abertos, decidiram de que lado iriam ficar.",
            "E como a principal parte envolvida, Ye Qingyu agiu como se estivesse inconsciente do que estava acontecendo nos bastidores.",
            "Nestes três dias, ele continuou a comer e depois treinar, treinar e depois comer. Era como se nada tivesse acontecido.",
            "Finalmente, no quarto dia, a poeira finalmente abaixou.",
            "Com relação à punição de Ye Qingyu, ela finalmente foi anunciada nos Espelhos de Pedra das áreas de treinamento. Quando a punição foi exibida, ela instantaneamente causou uma infinidade de discussões.",
            "“Olhem rápido, olhem! O que diz no Espelho de Pedra?",
            "“Por meio disso, o nome do estudante do primeiro ano: Ye Qingyu... será apagado da classificação... não reconhecendo os resultados do seus desafios... sendo forçado a permanecer no [Salão do Agravo] por três meses...” As pessoas liam de forma incessante as palavras no Espelho de Pedra. Antes deles terminarem de ler, suas mandíbulas estavam bem abertas.",
            "Um olhar de espanto tomou os rostos de todos da multidão.",
            "Não entendi bem o título, acho que ele não falhou",
            " ",
            "P3t3r: ué? tbm não entendi =p"
      ]
}