{
      "Capítulo 49 - Mão Pesada": [
            "Ye Qingyu tentou usar todos os métodos para escapar, além de usar as técnicas do rei de armadura dourada. No final, ele não foi capaz de escapar do espancamento cruel do homem de meia-idade. Quando o homem de meia-idade finalmente parou e saiu com um sorriso satisfeito, Ye Qingyu já estava coberto de caroços inchados, em um estado pior que o do dia anterior.",
            "Kache!",
            "A porta preta foi fechada e trancada.",
            "No pátio, restava apenas Ye Qingyu, fazendo uma careta de dor.",
            "\"Ow... esse velho companheiro... realmente é cruel...\" Ye Qingyu disse, olhando para os caroços em seu corpo. Ele sentiu que ser espancado daquela forma não era diferente de ser louco. Mas ele ainda precisava confirmar se o julgamento de ontem estava correto ou não.",
            "Ele estava sentado de pernas cruzadas, ativando seu Yuan Interno para tratar seus ferimentos.",
            "Dentro do mundo em seu dantian, o Yuan Qi da nascente espiritual começou a borbulhar, transformando-se em Yuan Interno e se dirigindo ao corpo de Ye Qingyu. Ele estava nutrindo sua carne e ossos, além disso, também começou a dispersar os caroços inchados.",
            "Dessa vez, foram necessárias duas horas para que os ferimentos desaparecessem completamente.",
            "Ele se levantou lentamente, sentindo as mudanças em seu Yuan Interno.",
            "Uma expressão de espanto apareceu em seu rosto.",
            "\"Isso mesmo, a sensação que tive ontem não estava errada. A compatibilidade entre o Yuan Interno e o meu corpo definitivamente ficou ainda melhor. Os caroços inchados que esse homem de meia-idade cria no meu corpo definitivamente não são simples!”",
            "Ye Qingyu avaliou silenciosamente em seu coração.",
            "O homem magro de meia-idade parecia cruel e maldoso, mas Ye Qingyu não havia sentido um pingo de intenção de matar dele. Seus dedos estranhos e poderosos, na superfície pareciam incomparavelmente poderosos, e até mesmo armaduras de metal não seriam capazes de suportar aquele tipo de poder. Mas quando usado no corpo de Ye Qingyu, causava apenas caroços inchados...",
            "Desde ontem, Ye Qingyu já suspeitava que o homem magro de meia-idade era amigo e não inimigo.",
            "Agora ele tinha ainda mais certeza.",
            "No momento, Ye Qingyu finalmente tinha certeza de que o homem de meia-idade estava ajudando-o. Através daquela técnica peculiar com os dedos, ele rompeu os bloqueios em seu corpo.",
            "Os locais, depois que Ye Qingyu examinou cuidadosamente, eram os locais que ainda não haviam sido refinados quando ele estava no Reino Marcial Ordinário, uma vez que Ye Qingyu usou menos de três meses para percorrer um caminho que pessoas normais precisariam de mais de um ano para percorrer, mesmo que seu talento fosse elevado, inevitavelmente haveriam algumas omissões.",
            "Mas esse tipo de situação não apareceria apenas para Ye Qingyu.",
            "Normalmente falando, quando um artista marcial deixa o Reino Marcial Ordinário, ele não o faz após treinar todas as partes do corpo ao extremo. Tipicamente, haveria um ponto fraco ou sinais vitais mortos que eles não treinariam. Uma vez que o artista marcial entra no estágio da ‘Nascente Espiritual’ e é capaz de controlar o poder do Yuan Qi, e anos se passam, só então ele consegue treinar esses pontos fracos.",
            "A técnica de dedos do homem de meia-idade era misteriosa e sua observação era venenosa. Apenas de relance, ele percebeu que haviam pontos no corpo de Ye Qingyu que não haviam sido refinados em sua plenitude, usando seu Yuan Qi ele marcou esses pontos.",
            "Isso poderia ser considerada uma ajuda disfarçada para Ye Qingyu.",
            "Só que seus métodos eram um pouco cruéis. Seus ataques o deixaram tão dolorido que seus gritos seriam como o uivo trágico de um lobo.",
            "\"O velho companheiro parece não gostar muito de mim. Mas então, por que ele me tem me ajudado?” Ye Qingyu ficou intrigado, incapaz de pensar nesse ponto.",
            "……",
            "Nos dias seguintes, situações semelhantes aconteceram.",
            "Todos os dias, o homem de meia-idade aparecia com a comida. E, toda vez, ele batia em Ye Qingyu até ele ficar em um estado gravemente espancado; todo o seu corpo ficava inchado, como se ele quisesse espancar Ye Qingyu até a morte...",
            "Como Ye Qingyu não conseguia resistir, ele só podia aceitar com tristeza esse tratamento.",
            "Várias vezes, Ye Qingyu reagia com sua boca suja. Ele não conseguia suportar e insultava o homem de meia-idade com algumas frases. O resultado era que os dentes de Ye Qingyu foram quase arrancados pelo homem magro, deixando-o muito mais manso a partir de então. ",
            "P3t3r: kkkk euri",
            "Toda vez após as sessões de espancamento, Ye Qingyu ativaria seu Yuan Interno para tratar os ferimentos, gastando uma quantidade significativa de tempo. Mais tarde, ele descobria que seu corpo estava se tornando cada vez mais translúcido, sem nenhum defeito, e os bloqueios em seu Yuan Interno eram cada vez menores.",
            "Antigamente, os grandes mestres de formação de runas comparavam o Yuan Interno como um rio em movimento e o corpo humano como o leito do rio. Somente tendo menos pedras e areia no leito do rio, o rio poderia correr com ainda mais poder e força.",
            "Ye Qingyu descobriu que depois dos espancamentos do homem de meia-idade, as impurezas e bloqueios dentro de seu corpo se tornavam cada vez menores. Seu Yuan Interno passava por seus meridianos e músculos sem qualquer tipo de bloqueio, sendo capaz de produzir uma força ainda maior.",
            "Esses dias continuaram.",
            "Ye Qingyu continuou sendo espancado. Após, ele tratava seus ferimentos e aumentava sua força todos os dias, aguardando o fim de sua sentença de confinamento.",
            "O tempo passou rapidamente.",
            "Hoje.",
            "Era o último dia do confinamento de Ye Qingyu.",
            "Quando os primeiros raios de sol do amanhecer brilhassem além do canto da parede, era nesse momento que o confinamento de Ye Qingyu realmente terminaria.",
            "Ele ficou confinado por três meses em um lugar tão estranho e isolado, e só conseguia ver as paredes pretas e o céu azul. Embora Ye Qingyu tenha se acostumado há muito tempo a ficar sozinho, mas até ele se sentia entediado e inquieto ficando confinado aqui por tanto tempo.",
            "Neste dia, Ye Qingyu não continuou treinando.",
            "Ele ficou sentado de pernas cruzadas, considerando as coisas que deveria fazer quando partisse. Agora, ele já havia entrado verdadeiramente no estágio da ‘Nascente Espiritual’, e poderia ser considerado um pequeno especialista; não havia mais necessidade de ter medo.",
            "Especialmente para alguns assuntos que ele ainda tinha que fazer, ele precisava se estabelecer rapidamente.",
            "Tudo que a Família Ye perdeu nesses quatro anos, ele recuperaria pouco a pouco.",
            "A espada da família, algumas propriedades, a casa da Família Ye... essas coisas não significavam muito para Ye Qingyu hoje, mas ele sabia que devia pegar tudo de volta.",
            "Isso não era devido a incentivos, mas devido à dignidade... e as emoções.",
            "Mas apenas os estudantes do segundo ano tinham o direito de sair da Academia Cervo Branco. Os estudantes do primeiro ano ainda estavam em um período em que eram estritamente controlados e impedidos de deixar a área do seu ano de estudo. Portanto, a coisa mais importante para Ye Qingyu era tentar pular de classe!",
            "Pular de classe!",
            "Terminar rapidamente as lições do primeiro ano e entrar diretamente no segundo ano.",
            "Para o atual Ye Qingyu, isso não representaria uma dificuldade muito grande. Sua força era de longe o suficiente, e ele só teria que passar por alguns testes antes de poder ter sucesso.",
            "Além disso, ainda haviam outras coisas, como encontrar uma arma espiritual adequada e colocá-la em sua nascente espiritual, tornando-a sua arma espiritual vital. A força e o impacto da [Lança Inexorável] eram ótimos, mas no final não era uma arma espiritual",
            "A luz do sol não era tão severa quanto um mês atrás.",
            "O torso de Ye Qingyu estava nu e seus grossos cabelos pretos caíam sobre suas costas como uma cachoeira, diretamente no chão. Uma beleza masculina estava sendo emitida de seu corpo, e uma aura estranha de força o cercava por completo.",
            "O estranho era que, mesmo depois que o sol já havia se posto, o homem magro de meia-idade ainda não havia aparecido.",
            "O professor disciplinar havia sido trocado novamente, a nova pessoa encarregada era como um mudo. Não importava o que Ye Qingyu perguntava, ele apenas sacudia a cabeça.",
            "A princípio, Ye Qingyu queria controlar sua boca suja e agradecer de forma adequada ao estranho homem magro de meia-idade, mas parece que ele não teria essa oportunidade.",
            "Foi uma noite tranquila.",
            "Ye Qingyu deitou-se no chão preto que ainda estava levemente quente do calor do sol.",
            "O céu vasto e estrelado tinha um brilho que era como se diamantes fossem cravejados na noite escura como breu. Essa visão familiar era como se Ye Qingyu tivesse visto mais uma vez os rostos amáveis e gentis de seus pais na noite estrelada...",
            "Ele não sabia quando, mas lágrimas começaram a escorrer pelas suas bochechas.",
            "As lembranças de quatro anos atrás que ele queria esquecer mais uma vez apareceram, uma após a outra.",
            "“Mãe, pai, vocês estão se saindo bem no abraço das estrelas? Seu filho já cresceu, seu filho já é um especialista no estágio da ‘Nascente Espiritual’... Pai, não se preocupe, ainda me lembro das suas últimas palavras. Eu definitivamente irei até a família real do País da Neve, e encontrarei o segredo que você deixou pra mim...",
            "\"Não importo quem seja, não me importo quais forças causaram a criação de uma cena tão sangrenta. Definitivamente irei investigar quem esteve envolvido nisso. Eu juro, definitivamente vou fazer eles pagarem com o sangue deles!”",
            "Ye Qingyu continuou falando consigo mesmo.",
            "Ele não sabia o motivo, mas hoje à noite ele não queria treinar. Ele só queria deitar de costas e olhar para o céu estrelado, como se tivesse voltado no tempo; como se ele tivesse voltado para os dias alegres, os dias em que ele estava com os seus pais, sentado em cadeiras na mansão ancestral e olhando as estrelas...",
            "Quem sabe quando ele finalmente dormiu?",
            "Ye Qingyu nunca quis dedicar sua vida à vingança, ele não queria que a vingança encobrisse todas as outras cores brilhantes de sua vida. Nestes últimos quatro anos, ele pensou que tinha visto através da vingança há muito tempo...",
            "Mas neste instante, ele finalmente entendeu. Vingança não era algo que pudesse ser facilmente esquecida.",
            "……",
            "No dia 91, o primeiro raio do amanhecer dourado apareceu no escuro [Salão do Agravo].",
            "Dois professores disciplinares abriram a porta da formação de runas.",
            "\"O tempo acabou, você já pode ir embora.\"",
            "Ye Qingyu acenou com a cabeça.",
            "Há muito que ele tinha empacotado seus pertences, e logo caminhou diretamente para a porta.",
            "Depois de caminhar vários passos, Ye Qingyu de repente pensou em algo. Ele olhou para a parede e gritou: \"Ei, eu estou indo embora. Não sei quem está na parede ao lado, mas se você ouvir minhas palavras, lembre-se, uma vez que você sair, irei recebê-lo com uma garrafa de álcool!\"",
            "Essas palavras foram ditas ao seu misterioso vizinho.",
            "Uma vez que terminou de falar, Ye Qingyu caminhou com passos largos para fora do [Salão do Agravo].",
            "……",
            "“Me receber com uma garrafa de álcool? Haha, esse pequeno companheiro, é bem interessante...”",
            "Lan Chen se sentou casualmente em seu pátio.",
            "O fim de seu confinamento ainda não havia terminado, e ainda havia uma quantidade decente de tempo até o fim.",
            "Mas ele não estava com nem um pouco de pressa.",
            "Ele olhou para o sol vermelho que lentamente subia e apertou os olhos. Ele pensou em algo e suspirou, dizendo: \"É claro que beber álcool é bom, mas os belos dias em que se pode se sentar e beber em paz logo chegaram ao fim...\""
      ]
}