{
      "Capítulo 54 - Por que você ainda está aqui?": [
            "Os guardas mais uma vez ergueram seus chicotes maliciosamente.",
            "No entanto, no mesmo momento, de repente outro guarda entrou correndo. Ele apareceu na frente do Ding Kaixuan. \"Mestre, do lado de fora da entrada, há um jovem pedindo para vê-lo...\"",
            "\"Jovem? Que jovem?” Impaciente, Ding Kaixuan acenou com a mão. \"Diga a ele para sumir, seu mestre, eu, não tenho vontade de ver lixo.\"",
            "O guarda hesitou por um momento. \"Mestre, esse jovem é estudante da Academia Cervo Branco.\"",
            "Os estudantes da Academia Cervo Branco eram todos artistas marciais. Na Cidade do Cervo, eles tinham um certo status e respeito.",
            "“Academia Cervo Branco?” Ding Kaixuan ficou um pouco surpreso mas, depois, percebendo algo, estremeceu instantaneamente,. \"Quantos anos ele tem... você perguntou o nome dele?\"",
            "“Ele parece ter cerca de 14 anos. Este subordinado perguntou, ele disse que seu nome de Família é Ye, e seu nome é Qingyu.” O guarda acenou com a cabeça.",
            "Ele não foi nem capaz de ver que, uma vez que terminou de dizer suas palavras, a expressão no rosto de Ding Kaixuan mudou completamente. Fúria e medo brilharam em seus olhos, sua expressão estava passando por uma infinidade de mudanças, até finalmente ficar sombria.",
            "Ding Kaixuan não achou que ele viria tão rápido.",
            "Não que ele nunca tivesse pensado na possibilidade do descendente da Família Ye vir atrás dele. Mas ele nunca imaginou que o dia chegaria tão rapidamente já que Ye Qingyu estava na Academia Cervo Branco há apenas cinco meses. De acordo com o raciocínio normal, somente depois de um ano ele poderia entrar no segundo ano e ser livre para sair da academia...",
            "Nesses dias, Ding Kaixuan havia enviado pessoas para coletar informações a respeito do desempenho de Ye Qingyu na Academia Cervo Branco. Ele foi capaz de obter algumas notícias vagas, como Ye Qingyu ofendendo Qin Wushuang e ficando confinado no [Salão do Agravo]. Somente depois de ouvir essas informações seu coração se acalmou...",
            "De posse de todas essas informações, Ding Kaixuan julgou que o descendente da Família Ye, em um futuro próximo, absolutamente não poderia representar nenhum tipo de ameaça para ele.",
            "Mas o problema era, por que esse dia chegou tão cedo?",
            "Nesse momento, incontáveis pensamentos passaram pela mente de Ding Kaixuan.",
            "Ele estava prestes a dizer algo quando de repente viu um jovem com um longo robe preto, como se estivesse dando um passeio, se aproximando passo a passo. Entrando no pátio interno e indo em direção ao salão principal…",
            "Este jovem não parecia ter mais que 14 ou 15 anos de idade e possuía um corpo musculoso. Seus grossos cabelos escuros estavam presos com uma faixa branca, até a cintura. Ele tinha sobrancelhas em forma de espada e um olhar estrelado com um rosto angular. Especialmente o par de olhos, como uma estrela fria na noite escura, como se estivesse piscando com uma luz elétrica.",
            "Atrás dele, ele carregava um coldre com uma lança da espessura do braço de uma criança que podia ser vista atrás das costas. As duas lanças tinham cerca de 1,08 metros de comprimento, o corpo preto da lança possuía uma aura sinistra.",
            "O jovem se aproximou passo a passo, seu olhar estava focado na arquitetura ao redor. Seu rosto exibia um tipo de lamento, pensando no passado e suspirando. Ele desconsiderou completamente as outras pessoas no salão principal...",
            "“De onde veio um jovem tão selvagem, que se atreve a invadir a mansão Ding...” Depois de ser surpreendido por um momento, um guarda imediatamente avançou.",
            "O jovem de robe preto girou seu braço.",
            "Xiu!",
            "Esse guarda que estava no pico do 5º estágio do Reino Marcial Ordinário, voou como uma pipa. Ele caiu no chão, lutando por um longo tempo, mas ainda assim não conseguiu se levantar.",
            "Todo mundo ficou muito surpreso.",
            "“Você... você é Ye Qingyu?” Ding Kaixuan não precisava perguntar, ele sabia o nome desse jovem.",
            "O jovem de robe preto levantou a cabeça e olhou para ele, seu olhar estava cheio de uma estranha insatisfação. Em vez de responder a pergunta, ele perguntou: \"Por que você ainda está aqui?\"",
            "Ding Kaixuan hesitou.",
            "O que essas palavras significavam?",
            "Por que não posso estar aqui?",
            "Ele suprimiu a raiva em seu coração e deu um sinal discreto aos guardas próximos a ele, então um sorriso aparentemente amável apareceu em seu rosto. Ele disse: \"Eu me pergunto por que o jovem mestre da Família Ye veio até minha casa, há algum negócio a tratar?\"",
            "\"Sua casa?\" Ye Qingyu deu um sorriso zombeteiro. \"Esta é a mansão da Família Ye, por que não posso estar aqui?\"",
            " A expressão de Ding Kaixuan mudou, seu rosto ficou sombrio. \"Criança ingênua, então eu não vou te culpar. Este lugar que costumava ser da Família Ye, agora é a mansão Ding. Você invadiu a mansão Ding sem razão e isso viola as leis do País da Neve. Em consideração à sua tenra idade, eu não vou levar as coisas longe demais. Saia imediatamente!”",
            "Coordenando com o tom estrito e ameaçador de Ding Kaixuan, dezenas de guardas puxaram suas lâminas. Eles se aproximaram de todos os lados, emitindo uma aura mortal.",
            "Ye Qingyu deu um leve sorriso, levantando a cabeça e olhando para Ding Kaixuan. Ele disse sarcasticamente: \"Não quero que o sangue de pessoas de fora polua o lar ancestral da Família Ye. Lhe darei trinta minutos, suma de forma obediente ou então…”",
            "Antes que ele terminasse de falar.",
            "Uma energia abundante e irresistível de Yuan Qi explodiu em torno de Ye Qingyu. As dezenas de guardas ao seu redor, em meio a gritos, foram forçados a recuar devido a essa energia, não sendo capazes de permanecerem em pé.",
            "Ding Kaixuan, com os olhos arregalados, recuou vários passos, seu rosto havia mudado completamente.",
            "\"Lei Gongfong, você ainda não vai agir?\" Ele gritou de forma sombria.",
            "Após dizer essas palavras, um homem parecido com um urso com um corpo que era como uma torre de ferro saiu das sombras.",
            "Essa pessoa tinha cerca de 30 anos de idade e 2 metros de altura, seus músculos eram tão inchados que pareciam como os de um enorme urso. Era desconhecido sobre como ele era capaz de se esconder nas sombras; anteriormente, ninguém tinha percebido-o; era como se ele não existisse...",
            "Mas quando ele apareceu, a aura feroz emitida por seu enorme corpo era suficiente para fazer as pessoas sentirem como se uma pedra de 10 mil libras estivesse pressionando contra seus peitos. Havia uma ilusão de asfixia, como se nuvens negras estivessem pressionando para baixo. ",
            "P3t3r: 10 mil libras = Kg 4.536",
            "\"Keke, uma criança que conhece algumas habilidades superficiais, ousa sair e se exibir?\" Lei Gongfong com um corpo de aço, rindo como uma coruja. \"A Academia Cervo Branco realmente está em declínio, piorando a cada geração!\"",
            "O rosto de Ding Kaixuan também exibiu uma intenção maligna.",
            "Lei Gongfong era alguém que ele havia gastado muitos recursos financeiros na contratação, um especialista no estágio da ‘Nascente Espiritual’. Ele era famoso em toda parte, e cruel e implacável. Normalmente não havia muita utilidade para ele, mas hoje, com Lei Gongfong aqui, ele definitivamente poderia cuidar do descendente da Família Ye.",
            "Do outro lado.",
            "Ye Qingyu apenas olhou para Lei Gongfong e depois perdeu o interesse.",
            "De repente, ele farejou um odor de sangue. Percebendo alguma coisa, seu olhar passou pela multidão, finalmente chegando em uma mulher em estado lamentável pendurada do lado de fora do salão principal.",
            "\"Essa é...\" O coração de Ye Qingyu tremeu ao reconhecer a mulher coberta de sangue. \"É a Tia Lan!\"",
            "Xiu!",
            "Todos sentiram um borrão passar através de sua visão.",
            "Ye Qingyu, que originalmente estava dentro do salão principal, através de um lampejo de sua sombra, desapareceu. No instante seguinte, ele apareceu do lado de fora do salão.",
            "Che!",
            "As cordas foram cortadas por um vento da palma da sua mão.",
            "Ye Qingyu levantou a mão e pegou a mulher em seus braços. Sua mão esquerda foi estendida e um Yuan Qi invisível disparou, agarrando uma cadeira coberta com pele de bestas e colocando a mulher nela.",
            "\"Mãe, mãe...\" Xiao Cao rapidamente correu para proteger sua mãe.",
            "A mulher acordou e sentiu uma dor, como se seu corpo estivesse sendo esfaqueado. Em sua visão, havia um rosto jovem e bonito, levemente familiar. Suportando sua dor, ela disse: \"Criança, você... você é...\"",
            "\"Tia Lan, sou eu, o pequeno Yu. Tia Lan, me desculpa, cheguei tarde...” Ye Qingyu ficou muito abalado dentro de seu coração.",
            "O nome da mulher era Qin Lan e ela era uma das cuidadoras de Ye Qingyu. Era dito que a verdadeira mãe de Ye Qingyu não possuía leite quando Ye Qingyu era pequeno, e foi essa cuidadora que criou Ye Qingyu com seu leite. O marido de Qin Lan era um guarda da Família Ye, e na batalha da cidade, morreu junto com os pais de Ye Qingyu.",
            "Depois que as propriedades e a mansão da Família Ye foram tomadas, Qin Lan e sua filha Xiao Cao foram apreendidas como servas e Ye Qingyu foi forçado a viver nas ruas, sem nenhuma maneira de resistir. Embora Ye Qingyu ainda fosse jovem naquela época, mas a partir das últimas palavras de seu pai, ele conseguiu adivinhar vagamente alguns significados ocultos. Para não envolver ou implicar Qin Lan e sua filha, nesses quatro anos, ele não as contatou.",
            "Até que ele entrasse na Academia Cervo Branco e possuísse força suficiente, sua primeira ação seria correr para recuperar a mansão da Família Ye. Um dos motivos era apenas para retomar a mansão, mas ao mesmo tempo, ele queria ver Qin Lan e sua filha novamente e libertar os servos que haviam sido apreendidos pela Família Ding...",
            "Quem teria pensado que, a primeira cena que ele veria quando retornasse seria essa.",
            "Raiva começou a queimar das entranhas de Ye Qingyu!",
            "\"Seu lixo, estou falando com você, você ousa me ignorar...\" Lei Gongfong também saiu do salão principal. Seu rosto estava um pouco difícil de se olhar; ele não tinha sido capaz de parar as ações de Ye Qingyu, fazendo-o ser envergonhado.",
            "\"Pequeno Yu... vá embora, rápido... você...\" Qin Lan entendeu o que tinha acabado de acontecer, e por isso empurrou Ye Qingyu rapidamente para longe. Da sua perspectiva, um adolescente de 14 anos definitivamente não era oponente para o feroz e sedento por sangue Lei Gongfong.",
            "“Pequeno Irmão Yu, vá embora depressa, não se preocupe conosco…” Uma coragem desconhecida veio de Xiao Cao, ela ainda era uma criança, mas estava cheia de determinação.",
            "\"Irmã Xiao Cao...\" Ye Qingyu olhou para a menina que havia crescido com ele bebendo o mesmo leite. Ele não conseguiu deixar de sentir tristeza em seu coração quando viu o estado em que ela estava.",
            "Nesses quatro anos, Ye Qingyu sentiu que ele próprio havia vivido uma vida extremamente difícil. Ele sempre suportou tudo, apesar da zombaria e desdém de toda a cidade, tornando-se o palhaço da Cidade do Cervo. Ele estava sempre suportando o fardo da humilhação, mas em comparação com essas duas pessoas, o sofrimento que ele havia passado não era nada. Qin Lan e Xiao Cao estavam vivendo no inferno, experimentando todo tipo de sofrimento e miséria!",
            "Ele realmente havia chegado tarde demais!",
            "Ye Qingyu se culpou pelo sofrimento delas.",
            "Do outro lado.",
            "No rosto de Lei Gongfong havia um sorriso cruel e sinistro. \"Ir embora? É tarde demais... Um lixo que ousa vir sozinho está procurando pela morte. Mestre Ding, aconselho você a se livrar desse pequeno companheiro, isso vai eliminar quaisquer problemas futuros.”",
            "\"Isso...\" Ding Kaixuan estava tentado, mas ele também estava indeciso.",
            "Se alguém ousasse matar um estudante da Academia Cervo Branco, essa pessoa teria que suportar uma certa quantidade de risco. Ele era apenas um nobre de terceira classe, por isso teria que considerar cuidadosamente essa proposta.",
            "“Haha, Mestre Ding, do que você tem medo? A sarjeta do Distrito Norte está repleta de cadáveres. Depois de esquartejá-lo e o jogarmos na sarjeta, quem irá descobrir?” Lei Gongfong emitiu um sorriso cheio de maldade, ele esta extremamente sedento pore sangue. “Eu, Lei Gongfong, já matei bestas demoníacas com minhas próprias mãos e pessoas das forças armadas. Hehe, para matar um lixo da Academia Cervo Branco, o que há para temer?”",
            "“Se isso for divulgado?” Ding Kaixuan ainda estava hesitante.",
            "\"Hmph, a pessoa que se atrever a vazar isso, matarei com minhas próprias mãos.\" A intenção de matar de Lei Gongfong vazou. Como se ele fosse um urso gigante enfurecido, ele deu um passo, sacudindo toda a estrutura da mansão.",
            "Os servos da Família Ding estavam assustados, com os rostos pálidos e tremendo de terror."
      ]
}