{
      "Capítulo 58 - Gordo morto": [
            "\"Seu pirralho...\" Jin Shiren estava furioso, querendo dizer algo mais.",
            "“Todos, primeiro se acalmem, se acalmem. Vamos discutir de forma pacífica.” Luo Jin se aproximou deles agitando os braços e sorriu para Ye Qingyu. “Sobrinho Ye, nas coisas que aconteceram no passado, devem haver alguns mal-entendidos. Mas isso não importa, naquela época você ainda era jovem e não entendia as coisas. Hoje, uma vez que você veio, podemos nos sentar e ter uma boa conversa aberta...”",
            "“Não há nada para discutir.” Ye Qingyu caminhou lentamente em frente ao parapeito da janela, de costas para todos ele a abriu. Ele olhou para a multidão agitada embaixo e disse: “Uma condição: Cuspa tudo o que você engoliu da Família Ye, devolva tudo o que você tomou. Eu também não quero ir longe demais, se você fizer isso, então me esquecerei de todas as queixas e ressentimentos...\"",
            "“Eu peh",
            "cuspe",
            ", quem você pensa que é? Seu pequeno lixo, você ficou louco...” Gordo Jin não aguentou mais, ele mais uma vez bateu na mesa e se levantou. Com uma expressão sombria, ele gritou, \"Chefe Luo, você ouviu o que ele disse. Eu, Gordo Jin, não vou devolver nada, quero ver o que você pode fazer comigo!”",
            "\"Velho Jin, vamos discutir as coisas com calma...\" Luo Jin aparentemente parecia ter uma atitude de que estava tentando resolver as coisas sem que elas saíssem do controle.",
            "“Não há nada para discutir. Que tipo de pessoa eu, Gordo Jin, sou? Hehe, você não investigou? Para ser duro e irracional na minha frente, você realmente não conhece a vida e a morte. Um pequeno lixo que nem tem seus cabelos totalmente crescidos, querendo me ameaçar? Eu peh!”",
            "Gordo Jin, dizendo isso, levantou as pernas para sair.",
            "Ao passar por Ye Qingyu, ele sorriu de forma sinistra. “Pequeno lixo, esse Jiang Hu",
            "já expliquei uns capítulos atrás, onde tem cultivadores basicamente",
            "não é um lugar em que você possa agir dessa maneira. Se você tiver coragem, vá até [Ferraria Lianfeng] e repita as palavras que acabou de dizer, farei com que você aprenda como se escreve a palavra Morte!”",
            "Terminando suas palavras, ele fez sinal aos dois especialistas ao seu lado e estava caminhando para a saída. Seu corpo acima do peso chegou às escadas e ele estava prestes a descer.",
            "Ye Qingyu se virou e sorriu. \"Então, que tal isso... agora, eu vou te ensinar como se escreve a palavra Morte.\"",
            "Dizendo isso, sua mão direita se levantou e uma força de sucção apareceu no ar.",
            "O corpo que era igual uma montanha de carne do Gordo Jin tremeu, depois caiu instantaneamente. Sob um grito de choque e surpresa, ele voou pelo ar, suas costas pousaram na palma da mão de Ye Qingyu.",
            "\"Você... me solte...\" Os quatro membros do Gordo Jin se agitaram loucamente, lutando por sua vida, mas não adiantou. Ele gritou de raiva e vergonha.",
            "\"Seu pirralho, você ousa!\"",
            "\"Solte nosso mestre!\"",
            "Os dois especialistas que estavam seguindo o Gordo JIn reagiram, eles flutuaram pelo o ar na velocidade da luz. No momento em que agiram, fortes rajadas de vento sopraram no espaço como uma tempestade. A força deles realmente era impressionante.",
            "Ye Qingyu riu levemente, sua mão esquerda deslizou casualmente pelo espaço.",
            "Instantaneamente, as rajadas de vento pararam.",
            "Os dois especialistas no ar instantaneamente ficaram com a boca cheia de sangue, como se tivessem levado um tapa de uma força invisível gigantesca. Eles caíram no chão, duas formas de palmas iguais a estrelas estavam marcadas fundas em seus peitos, não conseguindo se levantar…",
            "“Palma da Pequena Estrela!”",
            "“Você…”",
            "Os dois especialistas cuspiram sangue e exclamaram.",
            "A Palma da Pequena Estrela não poderia ser considerada uma técnica de alta classe, ao contrário, era um ataque muito comum que utilizava o Yuan Interno. Ambos sabiam como fazer isso, mas usá-lo como Ye Qingyu fez, sem qualquer indício de flutuação de energia e ser capaz de ferir alguém sem sinais, realmente era bastante profundo.",
            "Através desse simples ponto, os dois sabiam em seus corações que não eram de longe oponente para ele.",
            "Gritos e choros explodiram no ar!",
            "As pessoas sentadas nas mesas finalmente se levantaram, cada uma de suas expressões havia mudado.",
            "“Sobrinho Ye, vamos discutir as coisas pacificamente. Não há necessidade de trocarmos golpes, não há necessidade de trocarmos golpes...” Luo Jin ainda agia como um ancião, tentando convencer uma criança.",
            " “Seu pequeno lixo, me solte, rápido me solte. Você ousa me tratar dessa forma, você...” Gordo Jin gritava de raiva.",
            "\"Eu nunca entendi por que algumas pessoas, com as suas vidas nas mãos de outras, ousam ser ameaçadoras e exigentes.\" Disse Ye Qingyu com desprezo. \"Você acha que isso é estupidez ou é coragem?\"",
            "\"Sobrinho, não seja precipitado. Solte-o rápido, você não deve matar ninguém. Se você matar essa pessoa, temo que não seja capaz de suportar as consequências...” Luo Jin rapidamente se apressou em convencer Ye Qingyu, mas suas palavras tinham um significado diferente.",
            "Ye Qingyu lançou-lhe um olhar de lado. “Quatro anos já se passaram, por que você ainda tem punhais escondidos em seu sorriso? Você realmente quer que eu o mate?”",
            "Luo Jin ficou surpreso, mas logo disse instantaneamente com um sorriso: \"Sobrinho, isso deve ser um mal entendido...\"",
            "Antes de terminar, Gordo Jin novamente começou a gritar alto. \"Pequeno lixo, é melhor você me soltar. Hehe, a [Ferraria Lianfeng], não acho que você possa recuperar ela em sua vida. Se você me soltar obedientemente, e se curvar para pedir perdão, então não irei prosseguir com esse assunto. Se você ousar machucar um único fio de cabelo meu, não pense que você possa ir embora vivo...\"",
            "Antes que ele terminasse de falar.",
            "A mão esquerda de Ye Qingyu o soltou, de frente para a janela. A gigantesca figura do Gordo Jin caiu diretamente da janela do terceiro andar...",
            "\"Pare!\"",
            "\"Não...\"",
            "\"Seu pirralho, você tem coragem!\"",
            "Todos ficaram chocados. Algumas pessoas gritaram, mas tudo já havia sido feito.",
            "Os gritos do Gordo Jin ficaram cada vez mais baixos, e cada vez mais longe do lado de fora da janela. Muito rapidamente, o estrondo de um forte impacto pôde ser ouvido e os gritos do Gordo Jin pararam abruptamente, os gritos agudos das pessoas embaixo ressoaram.",
            "Ye Qingyu olhou pela janela para investigar.",
            "Abaixo, nas ruas, estava a figura Gordo Jin, que não conhecia nenhuma arte marcial. Ele havia se tornado um hambúrguer de carne, os seus quatro membros estavam tremendo e seus olhos arregalados em descrença. Até o momento da morte, ele ainda não podia acreditar que Ye Qingyu realmente ousaria matá-lo!",
            "O terceiro andar do restaurante estava tomado por um silêncio mortal.",
            "Nos rostos de todos os que estavam sentados, havia um terror difícil de disfarçar.",
            "Eles nunca imaginaram que esse adolescente de boa aparência fosse o garoto fraco de quem eles haviam tirado tudo quatro anos atrás. Durante uma simples conversa, ele agia e matava alguém tão facilmente, como se estivesse matando um coelho ou um porco.",
            "Ye Qingyu olhou para a multidão e, como se de repente tivesse pensado em algo, um sorriso apareceu em seus lábios.",
            "“Eu acabei de pensar em uma piada. Um gordo, se ele acidentalmente caísse do terceiro andar, sem conhecer nenhuma arte marcial, então o que ele se tornaria?” Ye Qingyu disse com uma risada.",
            "Todos ficaram surpresos, sem saber o motivo dessa pergunta.",
            "Como todos subconscientemente adivinharam a resposta, respostas como empada de carne, lama de carne, cadáver e outros foi respondido por Ye Qingyu. \"Hahaha, é claro, ele se tornará... um gordo morto!\"",
            "rei do stand up",
            "Houve alguém que vagamente bufou, quase rindo alto.",
            "A expressão no rosto de Luo Jin ficou um pouco rígida.",
            "De repente, ele sentiu como se tivesse calculado mal alguma coisa. Em quatro anos, o adolescente à sua frente passou por uma mudança muito grande. Onde estava o menor indício do sorriso fraco, a bondade inflexível e gentil, o filho rico que poderia ser intimidado por alguém?",
            "Naquele sorriso gentil, ele foi capaz de ver um assassino decisivo e implacável, com uma atmosfera tão feroz quanto uma besta selvagem, um rei demônio, uma pessoa tão tirânica?",
            "Tang San, que havia seguido Ye Qingyu até aqui, também ficou surpreso.",
            "A princípio, isso era para ser apenas uma discussão. Quando ele viu as pessoas no segundo andar, percebeu que a parte contrária já havia feito os preparativos, em termos de força marcial e em termos de discurso legal. Eles definitivamente seriam a parte menos favorecida e Tang San já havia se preparado para implorar misericórdia por seu jovem mestre.",
            "Mas entre a discussão leve e branda, seu mestre já havia tirado a vida do Gordo Jin.",
            "Tang San não conseguiu reagir. Ele sabia que os eventos seguintes não eram um bom presságio.",
            "Seu mestre ainda era jovem demais, muito precipitado.",
            "Tang San rapidamente agarrou a assustada Xiao Cao, e a colocou atrás de si. Ele estava prestes a dizer algumas palavras que poderiam aliviar esse problema, mas as outras pessoas finalmente se recuperaram do estado de choque.",
            "\"Audacioso, matar alguém em plena luz do dia!\"",
            "“Isso é muito imprudente, muito imprudente. Mesmo que ele seja um estudante da Academia Cervo Branco? Ele pode ignorar as leis da Família Real?”",
            "“Hmph, mesmo que eu tenha que arriscar minha vida, irei relatar isso ao líder da cidade. Ele é muito arrogante!”",
            "As pessoas bateram em suas mesas para sair, gritando de raiva.",
            "Qiang Qiang Qiang Qiang!",
            "Servos que também eram artistas marciais dessas várias pessoas sacaram suas armas. Todos se levantaram e, com um olhar maligno, cercaram Ye Qingyu.",
            "Do andar de baixo, o som de ruído de passos foram ouvidos.",
            "Soldados com armaduras também tinham suas armas afiadas como navalhas. Eles preencheram completamente o espaço entre a escada do segundo e terceiro andar, uma intenção de matar estava sendo emanada no ar.",
            "“Ye Qingyu, você ousa ignorar as leis do país ao matar um inocente em público, renda-se rapidamente!” Um homem de meia-idade com uma expressão sombria gritou, de maneira imponente.",
            "Essa pessoa se chamava Nie Yin e ele era o mestre de um dojo chamado [Pavilhão Yin Taoxuan]. Ele também era um dos alvos de Ye Qingyu hoje.",
            "O [Pavilhão Yin Taoxuan] também costumava ser uma propriedade da Família Ye. O pai de Ye Qingyu havia fundado esse dojo de artes marciais e Nie Yin era o instrutor principal desse dojo no passado. Ele parecia cauteloso e consciente, mas após a morte do pai de Ye Qingyu em batalha, ele tomou o dojo para seus próprios usos. Se livrando de todos os que não o seguia, ele cruelmente matou e causou a morte de alguns instrutores que ainda eram leais ao pai de Ye Qingyu.",
            "Nie Yin também poderia utilizar Yuan Qi, por isso ele não estava com tanto medo. Se adiantando, ele condenou Ye Qingyu.",
            "Ye Qingyu olhou friamente para ele e disse: \"Você também parece querer morrer?\"",
            "Foi preciso apenas um olhar para o coração do Nie Yin congelar. Terror e medo inexplicavelmente surgiram em seu coração, achando difícil respirar, e ele realmente não podia dizer mais nada.",
            "O olhar de Ye Qingyu pousou em Lou Jin, que ainda tinha um leve sorriso no rosto. “Olhe para o seu rosto desonesto. Você originalmente é um lixo sem-vergonha e descarado, e ainda assim precisa fingir defender a justiça e a retidão. Fazem tantos anos, mas ainda assim você ainda não está cansado...\"",
            "Luo Jin nunca havia sido ridicularizado a tal ponto antes. Sua expressão facial mudou abruptamente, dizendo: \"Sobrinho, você...\"",
            "“Se você ousar me chamar de sobrinho mais uma vez, você acredita que eu não irei te matar neste exato momento?” Nos olhos de Ye Qingyu, havia um brilho como o de uma espada desembainhada, como se ele fosse uma besta pré-histórica que estava prestes a começar a matar com a menor provocação.",
            "O coração de Luo Jin pulsou de repente. Um ar frio viajou da sua espinha até a cabeça, quase explodindo em sua mente. Um terror que ele nunca havia experimentado antes o envolveu.",
            "Não importava a pessoa aterrorizante que ele tinha enfrentado antes, Luo Jin acreditava firmemente que ele sempre seria capaz de convencer o oponente com sua língua. Mas esse jovem não iria lhe dar a chance de falar.",
            "Olá pessoal, aqui é o Luffy tradutor da novel. ",
            "Esse pequeno combo é meio uma comemoração com um aviso, a partir de hoje a novel vai ter um padrim.",
            "E quero deixar avisado que no momento estou traduzindo vários capítulos pra que quando eu tiver um número razoável eu possa aumentar o número de capítulos.",
            "https://www.padrim.com.br/imperialgod",
            "Depois passem no site pra dar uma olhada."
      ]
}