{
      "Capítulo 06 - A Sombra da Montanha Ancestral Divina": [
            "Desta vez, dificultar as coisas para Ye Qingyu foi em parte para ajudar Liu Ye a extravasar sua raiva.",
            "O jovem rico também fazia parte da família Liu. Se você pensar bem nisso, ele poderia ser considerado o sobrinho de Liu Heng.",
            "A outra parte era porque alguém o havia instruído secretamente para fazer isso, e a pessoa que o instruiu era uma figura importante que ele sempre quis agradar.",
            "Liu Heng naturalmente permitiu que o barco fluísse junto com a água, e fez um grande favor para essa pessoa. Além disso, aos olhos dele, Ye Qingyu não passava de um lixo que ele poderia facilmente manipular.",
            "“Haha, o mundo sempre foi realista. Um lixo deve ter a autoconsciência de ser um lixo…”",
            "Liu Heng se sentou na cadeira, ergueu a xícara de chá e tomou um gole.",
            "Seus olhos estavam quase fechados, esperando pacientemente que Ye Qingyu voltasse e implorasse para fazer a avaliação.",
            "Ele se atreveu a ameaçar o supervisor, ele realmente pensa muito de si mesmo?",
            "Um lixo pobre que nem ele... se ele não o deixasse fazer a avaliação, o que ele poderia fazer?",
            "Essa sensação de decidir casualmente o destino de alguém de longe dava muito prazer a ele.",
            "Neste momento, \"Supervisor, supervisor...\" Uma voz apressada apareceu, era um estudante do registro que ele tinha enviado para investigar. Havia uma expressão estranha no rosto do estudante.",
            "O que houve?\" Liu Heng perguntou casualmente.",
            "A expressão do estudante era um pouco estranha. Ele hesitou um pouco, mas depois relatou tudo o que viu sobre as ações de Ye Qingyu em detalhes.",
            "Pak!",
            "Antes do estudante terminar, o bule de chá roxo em sua mão caiu no chão e se quebrou em pedaços.",
            "O bule de chá era um tesouro e ele normalmente o tratava como uma pérola preciosa, onde mesmo se aparecesse uma pequena marca de sujeira ele iria passar a maior parte do dia tentando limpá-lo. Mas agora mesmo, Liu Heng, cujo coração estava batendo a uma grande velocidade, não teve coragem de se preocupar com a quebra do bule.",
            "\"Você... o que você disse?\"",
            "A voz de Liu Heng ficou inexplicavelmente rouca, seu rosto ficou pálido. Ele estendeu a mão para se apoiar na cadeira, seu corpo inteiro estava tremendo.",
            "Uma enorme onda de medo e arrependimento quase o afogou.",
            "Ele realmente negou alguém com Meridianos de Ouro e talento natural de 9º Grau de fazer a avaliação do Qi de sangue?",
            "Céus, mesmo se você usasse apenas o dedo do pé para pensar, tal erro, quando fosse descoberto pelos seus superiores da academia, definitivamente afetaria sua posição, que, antes de tudo, era inerentemente instável.",
            "Como as coisas chegaram a tal ponto?",
            "Aquele Ye Qingyu não era um lixo inútil?",
            "\"Você... você olhou bem?\" Liu Heng afundou em seu assento, impotente.",
            "O estudante, com um olhar de pena, assentiu com a cabeça.",
            "Dentro do coração de Liu Heng, um gemido baixo foi emitido.",
            "Neste instante, ele finalmente entendeu uma coisa: Ye Qingyu não estava errado, ele realmente tinha que ir e implorar perdão ao último.",
            "Desta vez, não importava os custos que ele tivesse que pagar, ele tinha que ir e implorar amargamente para que Ye Qingyu fizesse o teste de Qi de sangue antes que seus superiores descobrissem.",
            "Se não…",
            "“Eu realmente estou arrependido, eu nunca deveria ter participado disso…",
            "Liu Ye, seu pequeno bastardo, eu definitivamente vou bater em você até a morte!” Liu Heng pensou com ferocidade.",
            "……",
            "Avaliação de Perseverança.",
            "Ye Qingyu estava sentado de pernas cruzadas, como se estivesse em meditação.",
            "No local da avaliação, o chão de pedra cinza já havia sido ativado e ondas de energia invisível começaram a surgir. Acima da cabeça de Ye Qingyu em um raio de trinta pés, a miragem de uma montanha apareceu. ",
            "30 pés = 9,14 metros",
            "Camadas e camadas de montanhas, imponente e majestosa como uma Montanha Ancestral Divina.",
            "Essa miragem, era como se Ye Qingyu estivesse carregando incontáveis montanhas.",
            "Se olhasse com cuidado, haviam nove camadas na Montanha Ancestral Divina.",
            "“Nove camadas da miragem da Montanha Ancestral Divina… Nove picos sobrepostos, esse é o símbolo de perseverança da primeira classe do 9º Grau.”",
            "“Para os participantes, a miragem da montanha divina não é uma ilusão. Na realidade, sua consciência está agora suportando o verdadeiro peso da montanha divina!”",
            "“Esta avaliação testa a perseverança. Quanto maior a perseverança, mais miragens da montanha divina você pode suportar. Ser capaz de resistir a três já é considerado aceitável, aguentar cinco pode ser contado como bom, sete é excelente, e a miragem só fica completa quando você conseguir aguentar nove. Isso é extremamente raro, mesmo ao longo de toda a história da avaliação!”",
            "“Ye Qingyu é muito aterrorizante, ele tem suportado silenciosamente a miragem da montanha divina por mais de dez minutos. Com tal perseverança ele já pode ficar entre os três melhores da seleção deste ano!”",
            "\"Nove miragens de pico apareceram, tão assustador!\"",
            "Todos estavam discutindo de forma animada.",
            "Neste momento, os espectadores não eram compostos apenas por pessoas que tinham vindo para apreciar o espetáculo.",
            "À medida que as notícias se espalharam, mais e mais pessoas de status haviam vindo assistir. Vendo este incidente, somado com o que ouviram sobre os meridianos de Ye Qingyu e os resultados dos talentos naturais, eles logo perceberam que um evento que chocaria toda a cidade estava prestes a acontecer.",
            "A profecia do velho reitor iria se tornar realidade?",
            "\"Número 8888, Ye Qingyu, suportou nove picos, talento de primeira classe do 9º Grau...\" O supervisor da avaliação de perseverança anunciou em voz alta os resultados, registrando-os na placa de identificação.",
            "Ye Qingyu disse obrigado ao receber a placa.",
            "Os espectadores já estavam na casa das centenas de pessoas e seus olhos estavam todos fixados em Ye Qingyu.",
            "Dentro dessa multidão, haviam pessoas sob o comando do líder da cidade, vários aristocratas, de diferentes companhias mercantes, grupos mercenários. Claro, havia também pessoas usando um robe branco com chifres de prata bordados, os professores de alta classe da Academia Cervo Branco. Eles estavam todos observando Ye Qingyu.",
            "Na realidade, todos os anos em que a academia recrutava estudantes, para aqueles grupos presos na academia, era uma festa bastante generosa.",
            "Esse era um mundo onde as regras eram escritas pelos mais fortes, onde as regras foram escritas usando punhos e armas. Além de técnicas de cultivo, um jovem com talento extremo era um recurso tratado com grande atenção por todos os grupos.",
            "Portanto, a cada ano, quando o processo de seleção da academia começava, muitos grupos colocavam grande atenção nesse processo.",
            "Eles não possuíam o poder aterrorizante de convocação da Academia Cervo Branco, capaz de convocar jovens de milhares de quilômetros de distância para participar da seleção. Mas o que eles conseguiam fazer, era que no processo de seleção da academia eles poderiam recrutar esses jovens gênios como parte de seu grupo.",
            "Como a Academia Cervo Branco não era uma seita, nem um clã, eles não iriam colocar muitas restrições aos estudantes ou impedir que eles se juntassem a algum grupo da cidade. Muito pelo contrário, a academia sempre incentivou seus estudantes a escolherem seus próprios caminhos e aprender por si mesmos, para que pudessem aprender mais cedo as regras deste mundo.",
            "Assim, uma grande parte dos jovens que exibiam um talento prodigioso dentro do processo de seleção, além daqueles que vinham de origens nobres, a maioria iria se juntar a grandes ou pequenos grupos da Cidade do Cervo.",
            "Depois que ambos os lados assinavam um contrato, esses grupos forneceriam recursos gratuitos para o cultivo do estudante. Após a graduação, ele se tornaria parte do grupo e trabalharia para eles.",
            "Afinal, o caminho para o cultivo marcial era uma jornada que precisava de uma grande quantidade de recursos e dinheiro. Mesmo para aquelas famílias abastadas acima da média, mesmo que usassem toda a sua riqueza, elas poderiam não ser capazes de sustentar as necessidades de alguém que iria trilhar o caminho do cultivo.",
            "Então, para os estudantes, essa era uma escolha importante.",
            "Um relacionamento mutuamente benéfico.",
            "É claro, se depois da graduação os estudantes apresentassem um talento ainda maior, como Yi Ling-er, e fossem selecionados por seitas com recursos colossais e se tornassem discípulos, isso era outra questão completamente diferente.",
            "Nesse momento, o contrato entre o estudante e o grupo seria automaticamente anulado e eles iriam recuperar sua liberdade.",
            "E esses grupos iriam receber uma compensação adequada dessas seitas.",
            "Nesse cenário, todos ficariam felizes.",
            "No processo de seleção da Academia Cervo Branco deste ano, nos nove dias anteriores, todos os grupos já haviam recrutado um número considerável de jovens com os quais estavam satisfeitos. Neste momento, eles deveriam estar indo embora completamente satisfeitos.",
            "Mas o talento que Ye Qingyu exibiu era grande demais e fez com que eles fossem atraídos.",
            "Nas três avaliações ele conseguir o melhor resultado.",
            "Com tal, mesmo que ele não participasse das outras três avaliações, entrar na academia não era mais um problema. E esses resultados também eram suficientes para fazer com que os principais grupos da cidade fossem à loucura.",
            "Além disso, Ye Qingyu era uma criança bem conhecida entre os pobres. Ele não tinha ninguém para confiar, fazendo a tarefa de recrutamento ser mais fácil.",
            "“Pequeno irmão, eu sou um guarda da Companhia Mercante Qing Luo. Este é um convite do nosso presidente.” Um homem alto e magro de meia-idade com uma cara de cavalo contendo um leve sorriso, entregou um cartão dourado e disse: \"Será que o pequeno irmão Ye estaria disposto a encontrar algum tempo para ter uma conversa?\"",
            "Após suas palavras, as pessoas ao redor exclamaram e começaram a conversar de forma animada.",
            "O poder financeiro da Companhia Mercante Qing Luo, poderia ser classificado entre os cinco primeiros de toda a Cidade do Cervo.",
            "Sob inúmeros olhares, Ye Qingyu apenas sorriu levemente. \"Primeiro eu quero entrar na academia, depois irei pensar sobre essas coisas.\"",
            "O guarda do Companhia Mercante hesitou um pouco mas, em seguida, assentiu com a cabeça. \"Isso é bom também.\"",
            "Ele pegou de volta o convite.",
            "Ye Qingyu disse isso suavemente, mas qualquer um podia ver que ele havia dito não à Companhia Mercante Qing Luo.",
            "Todos achavam que ele iria considerar por um momento, ninguém pensou que ele iria rejeitá-los de forma tão clara.",
            "“Haha, o pequeno Irmão Ye realmente é uma pessoa com ambição. Como uma mera companhia mercante, pode ser digna de um jovem gênio?” Uma risada exagerada viajou por todo o local.",
            "Da multidão, apareceu uma pessoa baixa e gorda como um melão de inverno. Ele segurava um leque dourado e tinha um rosto pálido com uma mandíbula cheia de barba.",
            "O gordo chegou mais perto e disse com um sorriso. “Eu venho em nome do General do Norte, General Wei. Sou um guerreiro sob seu comando, Lam Dong. Pequeno irmão Ye, meu mestre o admira muito…”",
            "Ye Qingyu não esperou que ele terminasse quando de repente um sorriso frio apareceu em seu rosto. “O General do norte? Lam Dong? Haha, eu me lembro de você seu maldito gordo, e também me lembro que quatro anos atrás, quando entrei no processo de seleção da academia, não foi isso que você disse…”",
            "O rosto de Lam Dong estava cheio de constrangimento.",
            "Ye Qingyu era uma pessoa que havia se lembrado de suas ofensas.",
            "Quatro anos atrás, Lam Dong já havia dito os mesmos elogios ao Ye Qingyu.",
            "Porque naquela época, o General do Norte, assim como muitos outros grupos, também acreditava na profecia do velho reitor. Para recrutar Ye Qingyu, eles pretendiam gastar uma grande quantia de dinheiro."
      ]
}