{
      "Capítulo 70 - Cinco mortes consecutivas": [
            "P3t3r: só por esse título spoiler já dá pra ter uma ideia do que vai acontecer",
            "Na direção da área de treinamento da Academia Cervo Branco, gritos e aplausos podiam ser ouvidos.",
            "Sons de aplausos soaram por toda a academia, chegando até a área de convidados, os alojamentos da Academia Fênix Índigo. Essas ondas sonoras eram como uma provocação, ficando cada vez mais alto, prestes a envolver toda a cidade.",
            "“Hmph, um monte de pessoas que não conhecem o mundo. Eles só conseguiram uma morte, por que estão tão felizes...”",
            "\"Na rodada anterior, nós os matamos como cães e eles ainda comemoram!\"",
            "\"Aí, você tem que entender as pessoas lamentáveis em uma academia decadente e sua patética e frágil auto-estima...\"",
            "\"Hmph, eu realmente não consigo me acostumar com essas pessoas. Mesmo os chamados nobres, cada um deles é cheio com uma aura pobre e humilde, como se fossem pedras em um poço de lama...”",
            "Na área de convidados, os estudantes da Fênix Índigo discutiam esses eventos com desdém e arrogância. Eles tinham uma atitude nobre e arrogante, originada do centro de um dos distritos mais ricos. Da perspectiva deles, nem mesmo um traço de alegria deveria ser ouvido.",
            "\"O irmão Sênior He Ying morreu em batalha?\"",
            "\"Eu não aguento mais isso, preciso sair e dar uma olhada!\"",
            "\"É isso mesmo, quando eles perderem completamente, podemos ir pessoalmente e fazer essas pessoas calarem a boca!\"",
            "Uma sugestão foi feita, em seguida, dezenas de estudantes responderam com entusiasmo. Eles deixaram a área e seguiram em direção a área de treinamento do primeiro ano.",
            "O grupo de visitantes da Academia Fênix Índigo tinha mais de cem pessoas, elites de todos os anos, mas apenas vinte receberam o direito de participar do [Campo de Batalha do Desfiladeiro do Limite], as outras ficaram inquietas por esperar.",
            "……",
            "\"Foi o Irmão Sênior Lan Tian quem matou He Ying!\" ",
            "P3t3r: Lembrando: Lan Tian = Lan Chen/Céu Azul",
            "\"Com certeza, a primeira pessoa a conseguir matar alguém, é o Irmão Sênior Lan Tian!\"",
            "No espelho de pedra, ao lado do nome de Lan Tian da Academia Cervo Branco, havia uma marca de morte. Isso representava o fato dele ter conseguido matar um oponente dentro do campo de batalha.",
            "“Irmão Sênior Lan Tian? Esse nome é um pouco familiar, quem é ele?”",
            "“Por que eu nunca vi ou ouvi falar dessa pessoa chamada Lan Tian nos meus três anos aqui na academia? Ele deve aparecer raramente.”",
            "“Silêncio, abaixe sua voz! Lan Tian é aquele demônio pervertido!!”",
            "\"O que? Então foi aquele pervertido que fez as coisas virarem um caos há algum tempo atrás? Sua força era tão alta?”",
            "\"Isso, ele mesmo. Dizem que ele é um espinho para os professores. De cada dez dias, nove ele está confinado...”",
            "\"Tão grave assim?\"",
            "“Segundo rumores, Lan Tian não é originário da Cidade do Cervo. Somente durante seu segundo ano ele apareceu na Academia Cervo Branco?”",
            "\"Quem sabe.\"",
            "As áreas de treinamento estavam cheias de pessoas conversando.",
            "Os estudantes que sabiam um pouco sobre o histórico de Lan Tian, através de algumas palavras, expuseram alguns petiscos suculentos. A maioria das pessoas não sabia nada sobre ele, então logo ficaram interessados. Quando a Academia Cervo Branco encontrou tal aberração?",
            "No momento em que conversavam acaloradamente, as informações do espelho de pedra mudaram novamente.",
            "\"Outro nome apagou. Xu Yizhu da Academia Fênix Índigo foi morto.\" As pessoas começaram a rir com alegria e triunfo.",
            "No espelho de pedra, outra pessoa da Academia Fênix Índigo morreu em batalha.",
            "Ao mesmo tempo, o número de pessoas que Lan Tian matou subiu para dois. ",
            "P3t3r: acho que ele não tem nenhuma estratégia, tá lá apenas para matar os outros por diversão kkk",
            "\"Foi o Lan Tian de novo... Isso... é muito assustador, realmente é incrível demais! Sinto esperança nessa rodada novamente!”",
            "\"A partir de agora, Lan Tian é meu ídolo, vou me curvar para ele sempre que ele passar por mim!\"",
            "A multidão começou a ficar agitada.",
            "Comparada com completa dominação do quarto ano, ninguém pensou que o terceiro ano criaria uma situação tão inacreditável. Em menos de quinze minutos, Lan Tian já havia matado duas pessoas consecutivamente, fazendo as pessoas sentirem alguma esperança instantaneamente.",
            "Mas muito rapidamente, como se essa fosse a resposta a esse feito valente, os nomes dos estudantes da Academia Cervo Branco começaram apagar.",
            "Lu Lin morreu em batalha!",
            "Qin Yun morreu em batalha!",
            "Zhu Gui morreu em batalha!",
            "Três estudantes da Cervo Branco foram mortos consecutivamente no campo de batalha. O que eles podiam fazer agora era esperar para ressuscitar depois de quinze minutos, e uma segunda oportunidade de batalha.",
            "O coração de algumas pessoas abruptamente  ficou deprimido novamente.",
            "“Olhem, rápido. Há outra mudança... Chang Jun da Fênix Índigo morreu, ele morreu. Haha, ele realmente morreu… o Irmão Sênior Lan Tian já conseguiu três mortes.\"",
            "“Ele é capaz de reverter essa crise? Irmão Sênior Lan Tian, você deve suportar!”",
            "\"Céus, ele matou outro! Mo Daoyan da Fênix Índigo foi morto!!”",
            "\"O irmão Sênior Lan Tian conseguiu matar quatro!\"",
            "\"O destino desta batalha vai depender do irmão Sênior Lan Tian!\"",
            "“Ah... nosso lado, perdeu mais quatro pessoas... Sigh, vai ser difícil para o Irmão Sênior Lan Tian reverter essa situação desesperadora sozinho. O pessoal da Fênix Índigo, em termos de pontuação de mortes e número de membros restantes, já ganhou uma enorme vantagem!”",
            "\"Nada bom, o nome do irmão Sênior Lan Tian está brilhando... Ele está sofrendo um ataque em conjunto!\"",
            "\"Felizmente ele ainda não morreu...\"",
            "\"Ele morreu, Dai Zhide morreu! Haha, o estudante mais forte da Fênix Índigo morreu. Ele já havia obtido sete mortes e agora está morto... devem ser as ações do irmão Sênior Lan Tian... a pontuação de mortes do irmão Sênior Lan Tian aumentou para cinco!”",
            "“Haha, delicioso! Mate os cinco representantes da Academia Fênix Índigo, mate todos eles!”",
            "O sangue da multidão começou a ferver.",
            "Nesse momento, não importava quem fosse, quem conseguisse reconquistar a reputação da Academia Cervo Branco se tornaria um herói. Antes da batalha, Lan Tian tinha uma reputação um tanto ruim, mas nesse instante, ele se tornou uma existência em que muitas pessoas depositavam suas esperanças.",
            "Mas no momento seguinte, muitas pessoas ficaram estupefatas.",
            "\"Lan Tian saiu do campo de batalha!\"",
            "No espelho de pedra, essas seis palavras apareceram.",
            "Nesse momento, muitas pessoas ficaram atordoadas.",
            "O que aconteceu?",
            "Por que ele saiu de repente do campo de batalha?",
            "Ele não estava prestar a mudar essa situação desesperadora?",
            "……",
            "\"Você... por que você fez isso?\"",
            "Dentro do [Pavilhão do Céu Ascendente], uma luz dourada brilhou e um jovem apareceu dentro do pavilhão. Com o rosto vermelho de raiva, ele correu para questionar Lan Tian.” Por que você saiu? Se você não recuasse, definitivamente poderíamos ter resistido por mais uma hora... você fez isso de propósito!”",
            "Luzes douradas continuaram brilhando.",
            "As outras três pessoas do terceiro ano também saíram do campo de batalha.",
            "Eles já haviam morrido três vezes e esgotaram todas as oportunidades de ressurreição.",
            "\"Lan Tian, você precisa dar uma explicação sobre o assunto!!\"",
            "\"Confiamos em você, mas você nem nos deu uma explicação e se retirou... você... você é digno de nós?”",
            "\"É isso mesmo, somos uma equipe mas você nos abandonou...\"",
            "Essas pessoas interrogaram furiosas Lan Tian.",
            "Lan Tian estava encostado em uma estátua de pedra, com um sorriso preguiçoso no canto dos lábios. Ele bocejou, algo como: 'seu pai, estou com muita preguiça para explicar' poderia ser traduzido.",
            "\"Lan Tian, você deveria dizer alguma coisa...\" Um professor também abriu a boca.",
            "Lan Tian lançou um olhar furioso para esse professor e bufou friamente.",
            "Ele virou a cabeça e seu olhar de repente caiu sobre Ye Qingyu. Ele riu maliciosamente: “Companheiro, deixa eu te contar uma pequena piada: Quatro porcos estúpidos com segundas intenções, uma vez que entraram no campo de batalha, se apressaram para matar bestas espirituais e demoníacas e fazer o possível para colher ervas espirituais e medicamentos raros perto da região selvagem. Quando viram o membros da Fênix Índigo, começaram a correr como um cão com o rabo entre as patas, e mesmo assim eles não tem vergonha de mencionar a palavra \"equipe\". Você não acha isso ridículo?”",
            "Ye Qingyu não respondeu.",
            "Na realidade, com a projeção da formação acima da escultura, todos haviam testemunhado claramente o que havia acontecido. Os quatro estudantes do terceiro ano haviam sido bastante sem vergonha, sem a menor sugestão de vontade de lutar. Eles fizeram o possível para colher os benefícios do campo de batalha, tentando puramente sobreviver, sem o menor sinal de honra.",
            "\"Essa piada não é engraçada?” Vendo que Ye Qingyu não teve nenhuma reação, Lan Tian disse novamente em tom de brincadeira. “Então irei contar outra: Há outra pessoa que é ainda mais retardada e sem vergonha do que esses quatro, e ainda assim ele é um professor. Ele evidentemente testemunhou tudo o que havia acontecido, mas ainda assim pediu a alguém como eu, um grande colaborador com cinco mortes consecutivas, para me explicar. Você acha que essa pessoa é um velho bastardo sem vergonha ou não?”",
            "As cores do rosto de todos mudaram.",
            "Se as palavras anteriores fossem apenas insultos para seus quatro companheiros de equipe, isso ainda era aceitável. Mas desta vez ele insultou indiretamente o professor que havia questionado-o, isso era desobediência, impertinência, imprudência e extrema ousadia.",
            "Veias apareceram na testa de Ye Qingyu.",
            "“Ei, quem é você? Eu não te conheço, por que você está contando piadas para mim? Não estamos familiarizados...” Ye Qingyu, com um olhar justo, se afastou de Lan Tian.",
            "Lan Tian estava sem reação.",
            "Ele nunca pensou que as palavras de Ye Qingyu seriam tão descaradas e diretas, usando de tal método para se afastar dele... essas palavras eram como pedir indiretamente uma surra. O rei demônio Ye era ainda mais descarado do que ele imaginava e muito mais interessante.",
            "Lan Tian começou a rir alto abruptamente.",
            "\"Antigo Reitor, esse jovem é muito arrogante!\"",
            "\"Ele está simplesmente ignorando os mais velhos!\"",
            "\"Ele definitivamente tem que ser estritamente punido!\"",
            "Mais professores e anciões começaram a aparecer, condenando Lan Tian.",
            "Ye Qingyu estava um pouco satisfeito com o desastre de Lan Tian, e amaldiçoando-o silenciosamente em seu coração por tentar arrastar ele para os seus problemas. Parecia que o relacionamento de Lan Tian com outras pessoas não era tão bom. Todos os professores tinham indignação em seus rostos, como se Lan Tian tivesse roubado suas filhas...",
            "\"En, as palavras de todos são razoáveis. Não precisam se preocupar, irei lidar com isso.” O antigo reitor lançou um olhar furioso para Lan Tian e disse: \"Absurdo, parece que você não tem uma boa memória! O que está esperando, volte para o [Salão do Agravo] agora mesmo!”",
            "\"Reitor, isso...\"",
            "\"O [Salão do Agravo] de novo?\"",
            "\"Isso não pode ser?\"",
            "Todo mundo ficou sem palavras.",
            "Toda vez, não importava o que Lan Tian tivesse feito de errado, o reitor sempre olhava para este e depois o mandava para o [Salão do Agravo]. Contando, apenas neste ano, 80% do tempo de Lan Tian foi gasto no [Salão do Agravo]. Embora do ponto de vista das regras e regulamentos da Academia Cervo Branco, isso fosse normal, mas o problema era, muito evidentemente, que o [Salão do Agravo] não representava qualquer tipo de punição ou ameaça para Lan Tian.",
            "Todas as vezes que esse castigo era dado, todos sentiam que confinar Lan Tian no [Salão do Agravo] era como uma recompensa para ele.",
            "\"Tudo bem, eu vou! Seu velho tolo, quando você precisa de mim você vai correndo me tirar do [Salão do Agravo], mas quando não precisar mais, apenas me prende lá de novo! Você realmente é o pior!” Lan Tian ficou sem palavras, mas ele honestamente acabou partindo para o [Salão do Agravo]",
            "Parece que ele ainda era obediente às palavras do reitor.",
            "Após o final deste pequeno episódio, a atmosfera do [Pavilhão do Céu Ascendente] mas uma vez voltou a um clima tenso. Especialmente os estudantes do segundo ano que estavam prestar a participar da terceira rodada, cada um deles já havia caído em um estado de nervosismo que eles nunca haviam experimentado antes...",
            "\"Apenas finjam que é um treinamento prático de batalha!\"",
            "O antigo reitor soltou um suspiro, sem dizer nada de especial. Nesse momento, palavras de encorajamento eram inúteis."
      ]
}