{
      "Capítulo 79 - Um verdadeiro gênio": [
            "Mas nesse momento, algo inesperado aconteceu.",
            "Pu! Pu! Pu! Pu!",
            "Pequenas explosões soaram em sequência repentinamente.",
            "Feixes de sangue de maneira inesperada e estranha, jorraram do peito de Xu Ge.",
            "Xu Ge abaixou a cabeça para olhar e viu buracos minúsculos em seu peito, como se soubesse há muito tempo que isso aconteceria; um sorriso amargo apareceu em seu rosto e seu corpo aos poucos caiu no chão. Com pesar em seu tom, ele disse: “Se não fosse pela minha batalha anterior com Qin Wushuang e eu usando o [Selo da Lua · Decapitação da Lua] para quebrar seu talismã, eu não teria gastado mais da metade do meu Yuan Interno e não teria perdido pra você.”",
            "Ye Qingyu: \"Isso é um campo de batalha e não uma luta normal.\"",
            "\"Eu voltarei.\" Xu Ge desabou no chão, sua vida havia chegado ao fim. Seu espírito se transformou em um raio de luz, e correu em direção à sede da Academia Fênix Índigo.",
            "Qin Wushuang estava com olhos arregalados, cheio de choque e espanto.",
            "De repente, ele entendeu que quando Ye Qingyu e Xu Ge lutaram, com ataques como o de uma chuva torrencial, Xu Ge já estava gravemente ferido. Xu Ge usou seu Yuan Interno para suprimir suas feridas, mas no tempo da simples troca de palavras, as feridas não puderam aguentar. Xu Ge não conseguiu suprimi-las...",
            "Xu Ge havia perdido?",
            "Xu Ge realmente havia perdido?",
            "No confronto no ar, o que realmente aconteceu?",
            "Com sua visão, ele não conseguia discernir claramente, naquele exato momento, como Ye Qingyu foi capaz de matar Xu Ge. Naquela luz fria da lança, na chuva torrencial de intenções assassinas, quantos ataques de lança ele conseguiu acertar?",
            "Um indescritível sentimento de derrota tomou conta do coração de Qin Wushuang.",
            "Ele não foi capaz de derrotar o oponente, mesmo depois de usar todas as suas cartas na manga. Mas em seu primeiro contato, Ye Qingyu foi capaz de massacrar completamente o inimigo. Além disso, mesmo após o término da batalha, ele não foi capaz de perceber, no primeiro instante, quem havia sido o vencedor... poderia a diferença entre ele e Ye Qingyu ser realmente tão grande?",
            "De muito longe.",
            "Parecia que Ye Qingyu não havia notado a retirada sutil de Qin Wushuang. Sem parar para se recuperar, ele usou a lança quebrada nas mãos como bastão. No momento em que ele saltou para o ar, dezenas de soldados rúnicos demoníacos foram abatidos e ele conseguiu obter as recompensas de Yuan Qi.",
            "O Yuan Interno que foi gasto durante a batalha com Xu Ge finalmente se recuperou um pouco.",
            "Depois, o campo de batalha ficou pacífico por um curto período de tempo.",
            "Os soldados rúnicos foram empurrados para longe.",
            "Quando Xu Ge ressuscitar e voltar ao campo de batalha, os soldados rúnicos demoníacos e a estátua protetora já teriam matado todos esses soldados. Para Xu Ge, isso poderia ser considerado uma grande perda, pois ele perderia todas as recompensas de Yuan Qi desses soldados rúnicos.",
            "Só então Ye Qingyu se virou e caminhou em direção a Qin Wushuang.",
            "\"Esse talismã é o tesouro que você conseguiu obter no treinamento na região selvagem?\" Ye Qingyu perguntou.",
            "Durante o período de Ye Qingyu no [Salão do Agravo], a pequena loli Song Xiaojun mencionou uma vez que quando Qin Wushuang estava em um treinamento na região selvagem, ele conseguiu obter um grande tesouro. Isso fez com que sua força aumentasse momentaneamente, a partir de então, desafiou Yan Xingtian. Pelo que parecia, esse talismã com defeito que quase matou Xu Ge era o grande tesouro que a pequena loli mencionou.",
            "Qin Wushuang tinha uma expressão complicada. Ele acenou com a cabeça e, como se de repente pensasse em algo, disse com amargura em sua voz: \"Se eu não tivesse gastado grande parte do Yuan Interno de Xu Ge, você não seria capaz de derrotá-lo tão facilmente.\"",
            "Ye Qingyu encolheu os ombros. \"Você quer que eu lhe agradeça?\"",
            "Qin Wushuang não disse mais nada.",
            "Ele sabia que tudo o que dissesse seria inútil. Decisivamente, ele se virou e caminhou em direção à estátua protetora. Dentro do raio de defesa, ele se sentou de pernas cruzadas e ativou seu Yuan Qi para recuperar e tratar seus ferimentos. Fechando os olhos, ele não falou novamente.",
            "Ye Qingyu balançou a cabeça, se virando para a região selvagem.",
            "\"Você confiou no poder do talismã para derrotar Yan Xingtian?\" Ye Qingyu perguntou de repente, pouco antes de sair.",
            "O corpo de Qin Wushuang emitiu um tremor enorme. De repente, ele se levantou, com o rosto vermelho. “Eu sei o que você quer perguntar. Vou repetir, o desaparecimento de Yan Xingtian não teve nada a ver comigo...\"",
            "Ye Qingyu acenou com a cabeça, dizendo novamente: \"Tudo bem... mudando de assunto, se eu fosse você, não pressionaria mais a fila de soldados, mas manteria o equilíbrio entre os soldados nessa posição...\"",
            "Qin Wushuang ficou surpreso, mas de repente entendeu. “Você vai voltar? Você quer ser o pescador que se beneficia das lutas dos mariscos",
            "N\\T: lucrar com as lutas de outros",
            "?”",
            "Ye Qingyu virou a cabeça e o olhou. \"Se você realmente quer vencer esta competição, te aconselho a considerar cuidadosamente minha proposta.\"",
            "Terminando suas palavras, sua figura brilhou.",
            "A figura de Ye Qingyu finalmente desapareceu dentro da floresta desolada.",
            "Qin Wushuang ficou onde estava, seus pensamentos eram desconhecidos. Só depois de pouco tempo ele voltou para a estátua protetora. Ativando seu Yuan Interno para tratar seus ferimentos, ele rapidamente utilizou o tempo. Mas desta vez, ele descobriu que seu coração estava em tumulto e ele não conseguia ficar à vontade. Nesse momento, ele achou difícil se concentrar e entrar em um estado de espírito claro.",
            "Ye Qingyu matou Xu Ge. Esse tipo de cena deu a Qin Wushuang um choque e um impacto muito grande.",
            "A príncípio, Qin Wushuang estava cheio de confiança. Ele já havia feito um plano: desafiar Ye Qingyu na frente de toda a academia. Exatamente como na última vez em que Ye Qingyu, na frente de todos os estudantes, o derrubou do pedestal, ele faria o mesmo com ele. Ele queria destruir a glória do rei demônio Ye. Qin Wushuang contava com o fato de Ye Qingyu não ser seu oponente no futuro. Afinal, ele ficou confinado dentro do [Salão do Agravo] por três meses, sem as instruções dos professores e ele próprio teve um encontro fortuito...",
            "Mas pelo que o incidente atual mostrou, o encontro fortuito de Ye Qingyu foi ainda mais misterioso comparado ao dele.",
            "\"Realmente posso derrotar esse monstro?\"",
            "Qin Wushuang se perguntou em seu coração.",
            "…… ……",
            "No centro da área de treinamento do primeiro ano.",
            "Em frente ao espelho de pedra.",
            "Toda a multidão no local, naquele momento, já estava mergulhada em aplausos fanáticos. Vários gritos e aplausos soavam, como um sopro de um furacão na superfície do mar.. As cabeças dos estudantes eram como ondas negras gigantescas. Além de pular e aplaudir de maneira selvagem, quaisquer outros movimentos ou linguagem corporal não podiam expressar a emoção em seus corações.",
            "Os estudantes do primeiro ano enlouqueceram.",
            "\"Você viu? Abra bem os olhos e veja. O gênio inigualável em suas palavras, o irmão sênior Xu Ge, que é imbatível, morreu em batalha uma vez...” O rosto de Xiong Yan estava tão vermelho que era como se ele estivesse coberto com sangue de galinha. Rasgando as suas roupas, ele rugiu para a estudante de olhos amendoados: “Quem foi que o matou? Hahaha, não é uma ilusão! Todos, digam pra ela, quem foi?”",
            "“Irmão sênior Ye Qingyu!”",
            "\"Haha, o rei demônio Ye matou Xu Ge!\"",
            "“Rei Demônio Ye, apenas o Rei Demônio Ye pode ser conhecido como um verdadeiro gênio!”",
            "“Hahaha, eu sabia, eu sabia. O rei demônio Ye não nos decepcionaria, ele é uma pessoa que sempre cria milagres. Ninguém que conseguiu ofender o Rei Demônio Ye até hoje foi capaz de descansar em paz... ele realmente é um gênio inigualável!”",
            "\"Haha, eu já disse que o irmão sênior Ye está aqui para cuidar especialmente daqueles que não acreditam nele.\"",
            "Os rostos com expressões animadas dos estudantes da Academia Cervo Branco balançavam na frente dos estudantes da Academia Fênix Índigo. Os estudantes estrangeiros naquele momento eram como se estivessem sofrendo o luto de suas mães. Os estudantes da Cervo Branco estavam se multiplicando e devolvendo a humilhação que haviam recebido, como um vulcão que havia sido reprimido por incontáveis anos.",
            "A estudante com olhos amendoados olhou fixamente para o espelho de pedra.",
            "Ela não podia acreditar em seus olhos.",
            "O irmão sênior Xu Ge, a existência que era imbatível em seu coração, a existência que era para sempre invencível. A existência que sob os incontáveis olhos dos estudantes da Fênix Índigo, derrotou quem sabe quantos gênios, derrotou quem sabe quantos oponentes, ele realmente... foi morto uma vez!",
            "Quando o espelho de pedra brilhou com o resultado final, a estudantes de olhos amendoados sentiu como se o apocalipse tivesse chegado.",
            "Essa era uma sensação semelhante à religião de alguém entrando em colapso.",
            "Aquela pessoa... Irmão sênior  Xu Ge... realmente tinha perdido?",
            "A pessoa chamada Ye Qingyu, que tipo de monstro ele era? De onde ele apareceu como ele foi capaz de matar o irmão sênior Xu Ge? Por que um monstro desses apareceu na Academia Cervo Branco?",
            "Os estudantes da Fênix Índigo ao redor, com o rosto pálido, todos tinham a cabeça e cerravam os punhos.",
            "Eles sempre se orgulhavam de sua posição entre as dez academias. Nesse momento, esse orgulho havia sido destruído. Eles já haviam enfrentado milhares de estudantes sem o menor indício de medo, porque em seus corações eles tinham o apoio da honra e da glória. Mas agora, vendo os rostos cheios de emoção e orgulho, expressões escritas com desafio e alegria, os punhos cerrados dos estudantes da Academia Fênix Índigo finalmente se afrouxaram.",
            "As emoções de falta de vontade e choque se transformaram em um longo suspiro.",
            "Nesse momento, além de ficarem calados, eles não podiam fazer mais nada.",
            "…… ……",
            "[Pavilhão do Céu Ascendente].",
            "Os professores originalmente cheios de seriedade evidentemente se iluminaram.",
            "Os escalões superiores da academia olhavam nervosos a projeção da formação, uma luz radiante brilhava dentro dos olhos deles. Essas duas batalhas contínuas que ocorreram no período de uma fagulha terminaram na vitória de Ye Qingyu. Isso fez com que os professores que haviam desistido de todas as esperanças e expectativas pudessem ver a luz no final dessa grande competição.",
            "Se Ye Qingyu foi capaz de fazer o mesmo nessas duas situações, capaz de fornecer reforço de maneira tão rápida, então... talvez a situação pudesse ser revertida uma vez?",
            "Jiang Xiaohan estava no meio da multidão, com a cabeça abaixada.",
            "Desta vez, ela não disse nada.",
            "Porque ela conseguia sentir claramente que o olhar de Wang Yan tinha uma frieza afiada, como o de uma lâmina. Esse olhar ocasionalmente passava por sua figura. Este era um aviso oculto, mas Jiang Xiaohan conseguiu entender perfeitamente o significado; se ela ousasse dizer mais uma frase, mesmo que fosse apenas uma palavra, Wang Yan definitivamente acabaria com ela em um ataque.",
            "Nos três anos em que esteve na Academia Cervo Branco, Jiang Xiaohan sempre foi a criança mimada dos professores. Ela nunca havia experimentado um olhar tão cheio de raiva e assassino de nenhum dos professores.",
            "Nesse instante, Jiang Xiaohan se perguntou em seu coração: eu realmente estava errada?",
            "Afinal, Ye Qingyu já foi seu amigo de infância e nunca tinha provocado ela por vontade própria.",
            "Mas, após uma ligeira indecisão, seu coração ficou incomparavelmente determinado.",
            "As coisas que ela havia abandonado, outros não podiam possuir. E as coisas que ela não podia possuir, ela só podia destruir... ela estaria para sempre determinada a isso. Ye Qingyu não seguiu de acordo com sua imaginação e se tornou um lixo inútil, um completo desperdício. Se isso não era ir contra ela, então o que era?",
            "Portanto, ele merecia morrer."
      ]
}