{
      "Capítulo 83 - Um cachorrinho?": [
            "A sensação que ele sentia naquele momento era como se todo o seu corpo fosse jogado em lava ardente e quente.",
            "Calor queimou cada centímetro de seu corpo, como se houvessem inúmeros pequenos insetos de fogo perfurando seu corpo, perfurando o máximo possível para entrar em seus músculos. Primeiro era a camada de pele, depois os músculos e, finalmente, seus ossos. Dentro de seus meridianos, era como se dez mil agulhas de aço da espessura do pelo de um toro estivessem viajando por ele. Um tipo de dor mil vezes, não, dez mil vezes mais forte que ser morto por pequenos cortes, veio como uma inundação, envolvendo Ye Qingyu completamente.",
            "Ye Qingyu estava com um sentimento estranho.",
            "Nesse instante, era como se ele estivesse prestes a se dissolver na piscina de sangue.",
            "A fragrância anterior que havia entrado em seu corpo tinha um poder aterrador e misterioso. Congelou-o por completo o seu corpo, de modo que ele perdeu a capacidade de resistir. Até mover um dedo era algo extremamente difícil para ele. Nesse momento, o rei demônio Ye sentiu como se estivesse sendo confinado por um talismã de aprisionamento corporal. Uma dor interminável e aterrorizante viajou por todo o seu corpo, mas ele ainda conseguiu manter a consciência.",
            "\"Dor... isso é muito doloroso, aaaaaa...\"",
            "Ele abriu a boca para gritar bem alto.",
            "Mas no momento em que ele abriu a boca, água de sangue sem fim entrou loucamente em seu corpo. Seguindo sua garganta e esôfago, ela entrou loucamente pelo seu corpo. Era como se ele tivesse engolido um bocado de lava fervente e seus órgãos internos estivessem sendo queimados por uma chama ardente destrutiva.",
            "Nesse instante, Ye Qingyu tinha certeza de que a morte tinha caído sobre ele.",
            "Essa piscina tinha propriedades demoníacas, queria destruir tudo.",
            "Diante dessa traiçoeira piscina de sangue, o corpo robusto e resistente de Ye Qingyu, juntamente com seu Yuan Interno da sua 2ª Nascente Espiritual, não conseguiu sequer resistir a um único ataque. Como um fio de grama jogado na lava derretida, ele seria destruído e transformado em fumaça em um mero momento.",
            "Mas, quando Ye Qingyu sentiu que sua vida estava prestes a terminar, uma anormalidade ocorreu.",
            "Como se uma existência que estivesse em sono profundo tivesse sido perturbada, emitiu um rugido furioso. E depois, um poder misterioso foi ativado de repente das profundezas da mente de Ye Qingyu. Esse poder era como a chegada de um monarca, incomparável e imparável. Como uma fonte, espalhou-se por todo o corpo, dissipando instantaneamente o poder horrível da piscina...",
            "Toda dor que ele estava sentido neste instante havia desaparecido completamente.",
            "Ye Qingyu foi pego de surpresa, mas depois ficou loucamente satisfeito.",
            "Ele foi salvo?",
            "Mas depois que essa alegria passou, ele rapidamente descobriu que ainda não havia como mover seu corpo.",
            "Seu corpo parecia ter se transformado em um pedaço de pedra. Afundando lentamente nas profundezas da piscina, suas costas tocaram a superfície dura do poço dos ossos, sentindo a sensação áspera de contato. Mas o mais estranho era que, embora ele estivesse completamente submerso, sua respiração estava normal, como se a piscina de sangue contivesse uma concentração suficiente de ar. Durante o tempo que ele estava respirando, houve uma sensação indescritível de conforto e relaxamento.",
            "\"Esse poder chocante… ele veio de repente, de onde veio?\"",
            "Mesmo que seu corpo não pudesse se mover, a mente de Ye Qingyu estava pensando rápido.",
            "Ele estava bem ciente que se não fosse por essa mudança repentina e pelo aparecimento da energia chocante, ele teria sido dissolvido pela piscina de sangue. Esse tipo de energia, exatamente de onde se originou?",
            "Poderia ser... que veio do livro de bronze?",
            "Essa era uma possibilidade.",
            "Mas Ye Qingyu podia sentir fracamente que esse tipo de energia já havia aparecido várias vezes antes mesmo dele obter o livro de bronze, por isso não era muito provável.",
            "Depois de pensar por um longo tempo, ele ainda não conseguiu chegar a nenhuma conclusão.",
            "Seu corpo estava tão imóvel e rígido como um pedaço de gelo ou rocha, não sendo capaz de se mover nem um pouco. Era como se ele realmente tivesse se transformado em pedra.",
            "“O que está acontecendo comigo? Vim matar o dragão, mas não consegui encontrar nem um bigode do dragão. Agora eu me transformei em um cadáver afogado…” Ye Qingyu não sabia se ria ou chorava. Isso não podia continuar. A situação fora era urgente e precisava desesperadamente dele. Song Xiaojun e os outros estavam no meio da batalha.",
            "No momento em que Ye Qingyu estava procurando uma solução, outra mudança ocorreu.",
            "A energia refrescante em seu corpo, como se tivesse sido completamente gasta, diminuiu repentinamente. Logo depois desapareceu.",
            "O poder ardente e escaldante da piscina de sangue apareceu lentamente no corpo do Ye Qingyu.",
            "A dor ardente, como ser mordido vivo por dez mil insetos, retornou e o atacou com força em uma fração de segundo.",
            "“Merda, o que está acontecendo? Estou prestes a morrer de novo?”",
            "Ye Qingyu ficou extremamente chocado.",
            "A dor durou apenas cerca de dez respirações de tempo, mas pareceu uma eternidade. Justo quando Ye Qingyu sentiu que ia ser derretido na piscina, o poder refrescante que havia desaparecido apareceu inacreditavelmente mais uma vez. Ele se espalhou por todo o corpo, interrompendo a dor ardente e retornando à sensação anterior de conforto incomparável.",
            "Então, o poder refrescante desapareceu aos poucos.",
            "A água de sangue voltou a entrar em seu corpo, queimando loucamente.",
            "Dez respirações de tempo depois, o poder refrescante apareceu novamente...",
            "E desapareceu...",
            "E apareceu...",
            "Desaparecendo novamente...",
            "Esse ciclo continuou.",
            "Sem fim ou descanso.",
            "O poder refrescante era como brincadeira de uma criança travessa, ou como se estivesse intencionalmente lutando com o poder da piscina de sangue. Às vezes aparecendo, às vezes desaparecendo, como se seguisse algumas leis não escritas, como o recuo das marés. Esses dois tipos diferentes de energia ocuparam alternadamente o corpo de Ye Qingyu, fazendo-o sentir como se estivesse viajando entre o céu e o inferno.",
            "Ye Qingyu podia apenas aceitar passivamente essa situação, não havia nada que ele pudesse fazer.",
            "O tempo passou, segundo após segundo.",
            "Ye Qingyu aos poucos entrou em um estado estranho, onde o calor e o frio se alternavam. Tempo e espaço haviam perdido sentido. Ele esqueceu tudo, esqueceu o ambiente, esqueceu a si mesmo. Sua pessoa inteira estava em um estado de caos primitivo.",
            "Parecia que havia durado muito tempo, mas também parecia que só aconteceu por um breve piscar de olhos.",
            "Um tempo desconhecido depois, Ye Qingyu de repente estremeceu abruptamente, despertando.",
            "Ele abriu os olhos, ambas as mãos estavam tocando o chão e ele se sentou.",
            "\"Isso... eu posso me mover?\"",
            "Após um momento de choque, Ye Qingyu de repente percebeu algo. Ele olhou para baixo e ficou atordoado mais uma vez.",
            "Apenas... o que tinha acontecido?",
            "Eu não estava... submerso na piscina de sangue? Então para onde a… piscina foi?",
            "Tudo finalmente acabou?",
            "Ye Qingyu olhou silenciosamente para as paredes de ossos que eram tão lisas quanto jade, e abaixo dele também haviam ossos lisos como um espelho. O ar que ele respirava era um frio cortante e sua posição atual era dentro de um poço de ossos. Se ele não estivesse errado, então era o lugar onde a piscina de sangue estava.",
            "Mas nesse momento, a água de sangue havia desaparecido completamente.",
            "O poder abrasador e escaldante desapareceu sem deixar rasto, não deixando para trás nem mesmo uma gota de sangue.",
            "Era como se tudo que aconteceu antes fosse apenas um sonho bizarro.",
            "Após um curto período de tempo, com uma expressão pensativa, Ye Qingyu se levantou.",
            "Dentro de seu corpo havia uma força enorme.",
            "Ele tentou se mover e podia ouvir uma série de estouros de feijões explodindo vindo incessantemente de dentro de seu corpo. Seus ossos vibraram, os músculos começaram a desdobrar as articulações e os ossos de seu corpo constantemente se esfregaram um contra o outro. Era como se ele fosse uma máquina que tivesse parado de funcionar por centenas de anos, e fosse ativada pela primeira vez.",
            "Era uma experiência que ele nunca havia sentido antes.",
            "Ye Qingyu podia sentir fracamente que dentro de seu corpo, havia algo a mais.",
            "Mas mesmo se ele examinasse cuidadosamente, não conseguia sentir nada.",
            "Ele deu um pulo leve.",
            "Para fora do poço de ossos.",
            "\"Eu realmente ainda estou no antro do dragão, só que a piscina de sangue secou sem restar uma única gota.” Havia um olhar confuso no rosto de Ye Qingyu. Mesmo usando uma garrafa interdimensional, ela não seria capaz de conter toda aquela grande quantidade de sangue da piscina. Para onde ela foi?",
            "Os eventos que haviam acabado de ocorrer eram incomparavelmente peculiares.",
            "Ele examinou cuidadosamente o espaço ao redor do antro do dragão, mas não conseguiu descobrir nada.",
            "Não havia sinais da existência do dragão, era como se fosse um túmulo abandonado.",
            "Se ele não tivesse visto com seus próprios olhos aquela piscina de sangue, ele teria pensado que aquele lugar era um local estranho coberto de ossos.",
            "Ye Qingyu fez o máximo para lembrar o que havia acontecido, mas dentro de suas memórias havia um segmento completamente em branco; era quando ele estava em seu estado irracional. Ele não conseguia se lembrar de absolutamente nada que tinha ocorrido durante esse período. Ele não sabia para onde havia ido a água de sangue, não sabia ao certo quanto tempo tinha ficado naquele lugar...",
            "\"Tudo bem, vamos sair daqui primeiro.\"",
            "Ye Qingyu tinha a intenção de partir.",
            "Afinal de contas, a batalha no [Campo de Batalha do Desfiladeiro do Limite] ainda não havia terminado e o chamado antro do dragão não continha tesouros, medicamentos divinos, ervas divinas ou materiais raros, era completamente vazio de recompensas. Continuar aqui não tinha nenhum significado. Talvez o dragão tivesse saído para brincar, quem sabe quando esse sujeito iria retornar...",
            "Em suma, Ye Qingyu sentiu que sua escolha de vir aqui para matar o dragão foi uma decisão errada.",
            "No momento em que Ye Qingyu estava se virando para sair, de repente.",
            "“Huchi Huchi…”",
            "N/T: Som de Ofegar.",
            "Uma respiração curta, mas peculiar apareceu atrás dele.",
            "O corpo de Ye Qingyu congelou, mas depois ele virou a cabeça de forma incrivelmente lenta.",
            "Uma criatura pequena, fofa e branca como neve estava agachada ao lado de sua perna. Era do tamanho de uma palma, fazendo o máximo para levantar a cabeça. Seus grandes olhos brilhantes o encaravam com felicidade, sua língua comprida e rosada estava esticada para fora, e seu rabo balançava de alegria. Vendo que Ye Qingyu havia se virado, esse pequeno companheiro agitou sua cabeça e se esforçou para colocar sua cabecinha na perna de Ye Qingyu intimamente...",
            "Ye Qingyu ficou tão assustado que pulou dez metros em um instante.",
            "Isso era... um... um cachorrinho?",
            "Um cachorrinho?",
            "Ye Qingyu não podia acreditar em seus olhos.",
            "Isso era algo absolutamente impossível.",
            "Ele tinha acabado de examinar e observar detalhadamente cada centímetro desse espaço. Não havia absolutamente nada aqui. Então, como num piscar de olhos, um cachorrinho apareceu?",
            "De onde ele tinha vindo?",
            "Ye Qingyu estava estupefato.",
            "Depois de observar com cuidado, realmente era apenas um cachorrinho branco como a neve.",
            "Esse camarada não tinha nenhuma outra cor no pêlo, era como se fosse apenas uma bola de neve. Seus olhos grandes e brilhantes eram claros, como se fosse um par de jóias que brilhavam com esplendor. Os pequeno dentes do filhote eram brancos como a neve, quando ele abria a boca, era possível ver a sua pequena língua rosada... Da cabeça aos pés, emitia uma aura de adorabilidade.",
            "Não havia nada de estranho em um cachorrinho.",
            "Mas aparecer em um lugar como esse, era algo muito peculiar.",
            "Muito mais do que peculiar, era bizarro.",
            "\"Huchi Huchi...\" Vendo Ye Qingyu pulando para longe, o pequeno companheiro entrou em pânico. Ele rastejou e rolou em direção a Ye Qingyu, suas ações eram bastante íntimas. Como uma criança, ele avançou cambaleando em sua direção, sua língua se esticou para fora com um sorriso lisonjeiro, dando a Ye Qingyu um olhar de ser completamente inofensivo.",
            "Ye Qingyu não se atreveu a ser muito descuidado.",
            "“O que realmente aconteceu? Eu evidentemente procurei por todo esse espaço, mas não descobri nada...” Ye Qingyu ficou perplexo. E nesse momento, um relâmpago passou por sua mente. De repente, ele percebeu que quando ele havia procurado por esse espaço, não tinha procurado no poço de ossos que costumava reter a água de sangue.",
            "Poderia ser…",
            "Que esse camarada realmente veio da piscina de sangue?"
      ]
}