{
      "Capitulo 101 - Emilia": [
            "Os dois dias de viagem na barca se passaram. Finalmente Rael\r\nconseguiu chegar a ilha. O casamento dele e da irmã seria no dia seguinte então\r\no quanto a isso ele estava aliviado. Infelizmente sua chegada na ilha ocorreu à\r\nnoite, o que tornava as coisas um pouco complicadas.",
            "― Parece que está tudo seguro Rael. ― disse Thais usando o Visor\r\nde Devorador enquanto olhava em volta. Eles estavam com a barca parados acima\r\nda entrada do templo.",
            "― Eu acho que nos despedimos aqui Thais. ― disse Rael se virando\r\npara a mulher. Ela durante todo o tempo que o encontrou até o momento havia o\r\ntratado muito bem. Rael não parava de pensar no que havia feito a ela.",
            "― Então vá de uma vez, eu não sou muito chegada em despedidas, foi\r\nbom ter encontrado você. ― disse Thais com um sorriso e entregou a Rael um par\r\nde espadas de lâminas azuis feitas de Ureno. ― leve isso com você. Tenho\r\ncerteza de que tudo que você disse é verdade sobre os devoradores. Obrigada por\r\nter salvo a esposa do patriarca ― disse ela sorrindo. Rael aceitou as espadas e\r\nguardou no bracelete.",
            "― Então, adeus! ― disse Rael e subiu na parede de proteção de\r\nmadeira da barca.",
            "― Só não entendi onde você mora, no fim me enrolou e nunca me\r\ndisse isso. ― observou ela.",
            "― Eu moro muito longe daqui, mas consigo ir para casa desde que eu\r\nencontrei essa ilha. Seria complicado tentar explicar tudo. Tchau. ― disse Rael\r\nolhando uma ultima vez para Thais e se virou. Depois ele saltou já concentrando\r\nseu poder do elemento vento enquanto caia.",
            "                Rael\r\nconseguiu pousar suavemente na frente da entrada do tempo sem nenhum problema e\r\ndesfez seu controle do elemento vento estabilizando a aura. Por fora era\r\npossível ver vários pilares cercando os lados e o desenho de uma dragão branco\r\nna entrada na parte de cima da parede. Daqui Rael já podia ver o corredor\r\ncercado de selos.",
            "Rael sentia o solo se mexendo, como se\r\nalgo embaixo estivesse batendo continuamente, era muito estranho, mas como não\r\nviu e nem sentiu nada ele avançou para dentro.",
            "                Finalmente\r\ndiante da escada, ele puxou os selos um de cada lado e, como Violeta havia dito,\r\nele não teve mais quaisquer problemas. Todos os selos viraram pó nas mãos de\r\nRael e sumiram. Rael em seguida desceu as escadas sem mais nenhum problema\r\nsaindo dentro de uma espécie de salão gigante cercado de paredes escuras. Havia\r\nvários pilares espalhados com os mesmos desenhos de dragão como na entrada.",
            "Tuuuuuuum!",
            "Tuuuuuuum!",
            "Tuuuuuuum!",
            "Rael escutava esse barulho constante enquanto o lugar parecia da\r\numa leve tremida. Olhando para a parede ao fundo da esquerda, Rael via um pouco\r\nde pó caindo. Ele então percebeu uma leve rachadura aparecendo em seguida.\r\nAquele frequente tremor ele sentia desde que tinha chegado na frente do templo.",
            "                Rael se\r\naproximou da parede curioso, ela estava entre dois pilares e tinha a largura da\r\ngaragem de um carro. Toda a parede estava se rachando agora. E Rael pôde\r\nfinalmente sentir a energia dos devoradores. Por alguma razão antes tava sendo\r\nbloqueada.",
            "Boooooooom!",
            "A parede desmoronou e vários pedaços de pedras e terra caíram. Um\r\ngrupo de devoradores invadiu o local. Eles estavam todos sujos de areia. Entre\r\neles tinham três quarto reinos, um quinto, quatro sextos reinos, três sétimos e\r\naté um oitavo reino. Rael na mesma hora deu vários passos para trás recuando.\r\nEram doze devoradores.",
            "― Droga porque eu fui querer ficar curioso! ― pensou Rael\r\nrecuando. Todos os olhos vermelhos grudaram em Rael. Ele até sacou uma espada\r\nde Ureno, mas o que iria fazer com ela contra tantos devoradores de uma vez?",
            "― É meu! ― rugiu um devorador do sexto reino avançando na direção\r\nde Rael. Os outros mostraram os dentes e abriram os braços correndo alucinados\r\nem seguida atrás do outro. Rael jogou a espada para frente e saltou de lado\r\nmergulhando de um ataque. O devorador passou reto errando Rael e teve seu peito\r\nperfurado no coração pela espada do clone de Rael que tinha surgindo na frente\r\nonde Rael atirou a espada. Ele tinha pego a espada e já atacado.",
            "                Em seguida\r\nRael já concentrou energia em seu braço direito junto ao clone. Os dois\r\npartiram um contra o outro com os braços carregados enquanto os devoradores\r\nvinham os cercando.",
            "Booooooom!",
            "Zumzumzumzum!",
            "Rael usou seu próprio clone para criar um impacto circular de\r\nraios conforme socou contra o soco do próprio clone. Os raios foram tão fortes\r\nque o lugar inteiro tremeu. Três dos doze devoradores foram consumidos\r\ncompletamente no meio do poderoso ataque, pena que eles eram meros dois quartos\r\nreinos e um quinto. O devorador que tinha tido o coração perfurado pela espada ainda\r\nestava no chão morrendo sem reação mais a frente. Sete dos outros foram\r\narremessados para trás. Alguns bateram em pilares derrubando os mesmos e\r\ncausando ainda mais danos. Outros foram parar de volta na parede do fundo.\r\nInfelizmente o oitavo reino havia escapado da onda de impacto de Rael. Ele veio\r\ncorrendo de lado e saltou para tentar morder Rael por trás.",
            "                O clone de\r\nRael viu e como sua inteligência já não era a mesma de antes empurrou Rael de\r\nlado, o devorador passou reto grudando em um pilar enquanto Rael caia no chão\r\ndo lado. Ele mal bateu no pilar e já se virou para Rael de novo. A velocidade\r\ndo oitavo reino era algo que Rael não podia enfrentar, sem mencionar que todos\r\nos outros devoradores já estavam se recuperando.",
            "― Eu vou morrer aqui. ― Rael pensou no mesmo instante. Ele nunca\r\nesteve em uma situação tão complicada quanto essa agora. O clone dele tentou\r\najudá-lo entrando na frente e foi rasgado em segundos por vários devoradores.",
            "―Aaaaaaah! ― gritou o clone morrendo e virando um monte de sangue\r\nentre os devoradores. O oitavo reino girou vindo pelas costas de Rael.",
            "                Mesmo que\r\nRael ativasse o Espaço Ilusório o que adiantaria? Quando o efeito acabasse ele\r\ncertamente encontraria seu fim. Mas ainda era melhor morrer com o coração\r\nexplodindo do que virar comida dessas coisas.",
            "                Ativando o\r\nEspaço Ilusório o devorador passou transparente por Rael. Nesse momento Rael\r\npercebeu que o lugar estava alterando entre o templo e uma caverna, ao seu lado\r\nnaquele instante estava passando Violeta, ela olhava curiosa em volta enquanto\r\ncaminhava. É claro que ela nem imaginava que Rael estava do lado dela.",
            "― Violeta! ― rugiu Rael e estendeu a mão direita na direção dela.\r\nRael conseguiu segurar o braço de Violeta, que se virou pra ele.",
            "― Rael?! ― perguntou ela surpresa, agora ela via e sentia Rael em\r\nsua frente como uma presença normal. Ela até pensou que ele tinha voltado.",
            "― Estou com problemas Violeta, estou sem tempo! ― disse Rael com\r\npressa.",
            "― O que aconteceu? ― perguntou ela já ficando preocupada. Rael\r\nmanteve a mão agarrada no braço direito dela.",
            "― Eu estou com Espaço Ilusório ativado. Estou cercado de\r\ndevoradores e quando o tempo da habilidade acabar meu coração vai explodir. ―\r\ndisse Rael.",
            "― Isso não pode acontecer! ― disse Violeta tentando pensar rápido.",
            "― Violeta, obrigado por todo o tempo que passamos juntos, você foi\r\numa boa mestra. ― disse Rael e forçou um sorriso, o tempo estava acabando.",
            "― Calma Rael, eu acho que tenho um plano, não sei se vai da certo,\r\nmas é melhor tentarmos do que você desistir assim. Quando você cancelar sua\r\nhabilidade eu vou ativar a minha, então com você me tocando, eu acho que\r\npoderei ajudar você. ― propôs Violeta. Rael estava vendo as paisagens mudando\r\naleatoriamente. Os devoradores passavam cruzando de um lado a outro por ele\r\ntentando pegá-lo insistentemente, eles pareciam adivinhar que logo poderiam\r\nsaborear Rael.",
            "― No três Rael. Um, dois e três! ― disse Violeta. Rael cancelou a\r\nhabilidade apertou forte o braço de Violeta e a visão dele retornou ao normal.\r\nEle mais uma vez estava no salão dos pilares.",
            "Zuuuuuuumf!",
            "Um raio vermelho atingiu vários devoradores circulando os\r\nlados de Rael. Os devoradores foram evaporados no ar no mesmo instante. O lugar\r\ninteiro tremeu porque o poder de Violeta criou uma série de túneis ao fundo. O\r\nataque dela é claro que não parou em uma distância tão curta, ele ainda saiu\r\ndestruindo tudo a frente.",
            "― Conseguimos! ― disse Violeta e quase desabou de alivio.\r\nEla nunca pensou que a possibilidade real de perder Rael pudesse doer tanto nela.",
            "― Se você ainda quer minha ajuda, é melhor irmos rápido, eu\r\ntambém não posso ficar muito tempo com essa habilidade ativada ― disse Violeta.",
            "                O único\r\ncaminho disponível era um corredor a direita. Rael e Violeta correram juntos\r\nlado a lado agora de mãos dadas. Chegando na entrada do corredor de metal, piso\r\ne paredes de metal. Violeta foi barrada, ela parecia não conseguir passar.\r\nEsses corredores de metal eram os mesmo antes de Rael encontrar Violeta, tinha\r\naté as mesmas pedras espirituais.",
            "― O que foi? ― perguntou Rael. Os dois ficaram de mãos\r\nestendidas, ela na entrada e Rael já pelo lado de dentro.",
            "― Eu não posso passar aqui, não sei porque ― disse ela\r\ntentando avançar mas não conseguia.",
            "― Tudo bem Violeta, eu cuido do resto. Você já fez muito, me\r\nespere aqui e obrigado. ― disse Rael soltando a mão dela.",
            "― Tome cuidado. ― disse ela mesmo sem ver mais Rael. Mas\r\nRael ainda a viu.",
            "                Violeta\r\nsumiu deixando Rael sozinho que avançou correndo. Rael não sabia se haveriam\r\noutros devoradores a caminho, pelo menos aqueles atrás Violeta os tinha\r\ndizimado.",
            "                Terminando\r\no corredor ao fundo, Rael saiu numa pequena sala, havia ao fundo havia uma\r\ncâmera no mesmo formato de um caixão. Rael se aproximou e encontrou a bela\r\nVioladora adormecida.",
            "                Ela\r\ntinha estatura e peso médio de uma mulher adulta normal, pele amarela e cabelos\r\nloiros castanhos, lisos e levemente longos passando um pouco dos ombros, seu\r\nrosto tinha o formato de coração com lábios delicados e finos, sua boca estava\r\nmeio aberta mostrando duas fileiras de dentes de cima e de baixo.",
            "                Ela\r\nestava vestida com uma calça escura sem nada nos pés, usava também uma blusa de\r\nfrente única amarela que combinava com os cabelos dela. Em ambos os punhos ela\r\nusava três braceletes, nas mãos pelo menos três anéis em cada, dois pares de\r\nbrincos de pedras azuis brilhantes e até uma corrente de ouro no pescoço. Rael\r\nficou imaginando porque ela teria tantos acessórios. Outra coisa que ele notou\r\né que ela não teria os chifres que Violeta tinha, a cabeça dela era\r\ncompletamente lisa atrás, ele até passou a mão para conferir por cima dos\r\ncabelos lisos.",
            "Ele não ficou parado muito tempo\r\nolhando essa mulher. Mesmo ela tendo uma beleza que batia com a de Violeta Rael\r\nfez o que deveria fazer, se ajeitou, aproximou o rosto curvando o peito e\r\nbeijou os lábios dela lentamente.",
            "                Durante\r\no beijo Rael não fechou os olhos. Ele se manteve olhando até ver os olhos\r\nvermelhos dela se abrirem. Quando ele percebeu que a despertou, ele sentiu\r\ntambém como se uma pequena parte dele fosse sugada para a boca dela, algo como\r\num pedaço de DNA. Mas ele não sentiu qualquer dor ou coisa estranha. Ele se\r\nafastou de lado e estendeu a mão esquerda para ela. Ela tinha acabado de sentar\r\ne conferiu Rael olhando para ele de lado.",
            "                De\r\nolhos abertos ela era muito mais linda, era possível ver as costas dela quase\r\ncompletamente nuas, só tinha as cordinhas da blusa. Os peitos dela não eram\r\nexagerados com os de Violeta nem como os de Isabela, eram mais pequenos que o\r\nnormal mas isso não deixava ela menos bonita que qualquer outra mulher de boa\r\naparência.",
            "― Bem vinda, qual é o seu nome? ― perguntou Rael, ainda com\r\na mão estendida.",
            "― Meu nome é Emilia. ― disse ela aceitando a ajuda de Rael.\r\nQuando ela saiu seus cabelos lisos foram se ajustando deixando o rosto dela\r\nainda mais atraente. Rael até parou, olhando sem graça. Havia um poder de\r\natração naqueles olhos vermelhos semelhantes aos de Violeta.",
            "― Você não é nada mal. ― disse ela ainda segurando a mão de\r\nRael, levantou no ar e entrelaçou os dedos. Em seguida ela já estendeu a mão\r\nesquerda e tocou com a palma o peito de Rael levantando o rosto. Seus lábios\r\nficaram levemente abertos enquanto ela corria a língua lentamente molhando as\r\nbeiradas. Rael ficou preso olhando ela fazer isso com o coração trovejando no\r\npeito cada vez mais alto. A atração dela parecia está aumentada como se ela\r\nmesma estivesse fazendo aquilo de propósito.",
            "                A\r\nrespiração de Rael acelerou. A um ponto onde ele parecia que ia explodir.",
            "― Faz tanto tempo que eu não sinto um homem, nem sei mais\r\ncomo é. ― disse ela mordendo os lábios. Rael sentiu o desejo dominar seu corpo,\r\ntomou as duas mãos dela pelo pulso e como um vulto avançou prendendo ela de\r\ncostas na parede, ele manteve os dois pulsos empurrados contra a parede.",
            "― Consuma esse desejo antes que você seja destruído por ele.\r\nFaça sexo comigo. ― disse ela. Rael aproximou os lábios e tocou nos lábios\r\ndela. Ele sentiu como se seu corpo inteiro tremulasse apenas por tocar de leve\r\nos lábios dela. Em seguida ele aproximou ainda mais a boca fazendo o beijo\r\nficar mais apertado e isso já envolveu a língua. Os lábios dela eram como\r\nnéctar dos deuses, deliciosos e doces, nem parecia que ela tinha acabado de\r\nacordar de sabe-se lá quantos anos dormindo. Sem mencionar a quentura que\r\nemanava do corpo dela que a cada momento parecia ficar mais quente.",
            "                A cada\r\ntoque dos lábios Rael fazia pequenas paradas sentindo seu corpo pulsando. Seu\r\nsangue dentro das veias pareciam está em colapso. O desejo de possuir aquela\r\nmulher tinha penetrado duramente em sua cabeça e seu corpo. Rael não percebeu\r\nporque estava de olhos fechados, mas de vermelhos os olhos dela já estavam\r\nescuros e varias raízes se espalhavam pelo belo rosto dela.",
            "                Rael já\r\nestava quase perdendo o resto dos sentidos quando sentiu a aura de devoradores\r\nse aproximando. Ele já estava beijando todo o pescoço de Emilia e chupando a\r\npele dela deixando pequenas manchas avermelhadas mas que não a machucavam. Ele\r\nrecuou no mesmo instante para trás deixando Emilia vendo aviões.",
            "― Eles estão vindo temos que sair daqui agora. ― disse Rael\r\nvendo os olhos escuros dela. Nem por isso ela ficava feia ou estranha. Rael já\r\ntinha se acostumado com esse detalhe das Violadoras, até mesmo ele passava por\r\nisso.",
            "― Eles quem? ― perguntou ela enquanto seus olhos voltavam a\r\nsua cor natural, vermelhos, embora ela não parecesse preocupada como Rael.",
            "― Devoradores. ― disse Rael sacando a outra espada de Ureno.",
            "                Naquele\r\ninstante um grupo com mais de dez devoradores entraram na sala e já foram\r\ndireto contra Rael e Emilia. Rael avançou para frente pensando em proteger sua\r\nnova aliada e deu de cara com uma parede invisível. Ele foi jogado meio metro\r\npara trás depois de bater nessa parede e uma onda transparente como água\r\nbalançou a frente entre eles e os devoradores.",
            "                Percebendo\r\nque estavam presos, os devoradores tentaram recuar e barraram em outra\r\nbarreira. Rael olhou curioso para Emilia porque ela não parecia está fazendo\r\nnada, mas aquele poder deveria ser dela, porque antes não havia nenhuma parede.",
            "― Se torne nossa refeição!",
            "― Não adianta vocês tentarem fugir!",
            "― Nós vamos pegá-los! Sejam obedientes e se entreguem logo!\r\n― os Devoradores não paravam de insistir. Eles até batiam os pulsos contra a\r\nparede que continuava correndo ondas de água pelo ar.",
            "                Emilia\r\nse desencostou preguiçosamente da parede. Com a ponta do dedo indicador da mão\r\ndireita, ela começou a riscar o ar com sua energia roxa que deixava linhas\r\nflutuando. As linhas formaram um símbolo de um quadrado com um grande X no\r\ncentro, nas beiradas do X tinham cada um tipo de pequenos símbolos diferentes,\r\num total de quatro. O símbolo inteiro começou a brilhar intensamente no ar. Ela\r\navançou com a mão direita que sumiu dentro do símbolo e em seguida foi puxando\r\nlentamente de volta, agora ela segurava um cabo de um cetro escuro com uma\r\ngrande pedra branca na ponta. Esse cetro saiu de dentro do símbolo criado no ar\r\npor ela, como se tivesse saído de dentro de um baú ilusório.",
            "                Durante\r\ntodo o tempo os devoradores continuaram gritando e batendo na barreira que\r\ncontinuava soltando ondas pelo ar que lembravam água.",
            "                Ela\r\nabraçou o cetro em seu peito e beijou a ponta da pedra branca com seus\r\ndeliciosos lábios.",
            "― Sentiu saudade de mim bebê? A mamãe voltou. ― disse ela e\r\nabraçou o cetro mais uma vez. Rael ficou parado esperando, olhando os\r\ndevoradores.",
            "― Vocês estão me irritando, será que não sabem fechar a boca\r\nnem por um segundo? Ainda por cima atrapalharam meu momento de prazer. Queimem\r\nde uma vez! ― disse ela mirando o cetro na direção deles.",
            "Woooooooom!",
            "A pedra branca redonda se tornou laranja na ponta do cetro.\r\nO espaço quadrado onde os devoradores estavam presos começou a esquentar,\r\npodia-se notar fumaça saindo do chão. Todos eles pararam de gritar e bater na\r\nbarreira para olhar os próprios pés. Aos poucos o fogo foi surgindo e queimando\r\nos pés deles. A gritaria começou.",
            "― Solta a gente!",
            "― Sua desgraçada!",
            "― Eu vou comer sua carne! Aaaaaaah!",
            "As chamas cresceram cobrindo todo o quadrado, as roupas\r\ndeles foram queimadas, as peles foram borbulhado junto com a carne, a carnes\r\ndescia pelos ossos se soltando e tudo foi sendo devorado pelas chamas. Os ossos\r\nno chão começaram a virar pó até todo o trabalho estar terminado.",
            "― Pronto, agora eu terei um pouco de paz. ― disse ela\r\nrespirando aliviada que todo aquela barulheira tinha encerrado. A pedra do cetro\r\nagora voltou a ser branca.",
            "― Você é muito forte. ― disse Rael admirado.",
            "― Eu te salvei, em troca eu quero que você transe comigo por\r\numa noite inteira. ― disse ela fazendo o cetro sumir.",
            "― Não temos tempo para isso, eu preciso voltar pro mundo\r\nnormal, venha comigo. ― disse Rael passando por ela e a puxando pela mão. Ela\r\nseguiu Rael sem problemas.",
            "\n",
            "                Agora era hora de Rael voltar\r\npara o Mundo normal."
      ]
}