{
      "Capitulo 108 - Dias Normais...": [
            "Naquela tarde, Rael ensinou uma técnica de movimento para a\r\nirmã e uma de ativação para lutar com as mãos nuas. Assim como também duas\r\ntécnicas diferentes de ataques que se encaixavam com o tipo dela. A irmã tinha\r\na liberação da liberdade o vento e tinha a combinação do fogo.",
            "                Rael\r\napenas tocou o dedo na testa dela e passou as informações necessárias enquanto\r\nela mantinha os olhos fechados:",
            "― Com essas técnicas, combinando com a armadura mágica, você\r\nserá muito poderosa. A armadura mágica além de aumentar sua velocidade de\r\nmovimento dará a você aumento nos ataques de fogo. Você ficará completamente\r\nimune ao fogo enquanto ela estiver ativa. Sem esquecer que nos outros elementos\r\nvocê terá cinquenta por cento de resistência a mais. Ela é, afinal, uma\r\narmadura mágica de Rank SS. ― disse Rael depois da garota abrir os olhos.",
            "― Em pensar que você ficou tão poderoso, pode até mesmo\r\ncriar coisas tão incríveis! ― disse ela sorrindo e olhando novamente a\r\npulseira. Ela estava orgulhosa de Rael, aquele aleijado de cinco anos atrás se\r\ntornou o homem mais incrível que ela já conheceu. Mesmo enquanto sorria, uma\r\nlágrima correu em seus olhos sem ela querer.",
            "― O que foi? ― perguntou Rael enquanto ela rapidamente\r\nlimpava a própria lágrima.",
            "― Só estou feliz pensando no quanto você se tornou incrível,\r\nRael. Eu estou muito orgulhosa de você. Estou feliz por ser sua irmã, sua\r\nesposa, estou feliz por fazer parte de sua vida e principalmente porque você\r\nestá bem. ― disse ela.",
            "Quando ela pensava nos últimos\r\ndias de sua vida, ela chegava a chorar as vezes, mas era de felicidade, Rael\r\nter voltado, salvado e se casado com ela, a noite que tiveram, os pesadelos que\r\nse foram... Heitor? Ela nem sabia mais quem era. Sem esquecer o fato que ela\r\nestava ficando muito poderosa. Natalia não podia estar mais feliz diante de\r\ntantas coisas transformadas em sua vida desde que Rael voltou.",
            "― Feliz estou eu, por ter uma irmã tão linda, tão gentil e\r\ntão deliciosa... ― brincou Rael sorrindo ao beliscar a saia azul da garota. Ela\r\nriu fugindo, enquanto cobria suas pernas de Rael.",
            "― Eu estava com medo no começo de machucar você, de que você\r\nescolhesse não ficar comigo. Ainda bem que você escolheu ficar. ― admitiu Rael,\r\nvoltando a ficar sério depois da brincadeira. Natalia pulou sobre ele e o\r\nabraçou. Rael na mesma hora fechou os braços sobre ela, a abraçando de volta.",
            "― Eu sempre escolheria você, Rael. Ainda que fosse aquele\r\naleijado de antes, eu te escolheria. Mesmo que fossemos irmãos de sangue, ainda\r\nseria você a minha escolha. Eu nunca esqueci aquela promessa que fiz no\r\npassado, você mesmo lembrou. Meu medo era que você estivesse fazendo isso para\r\nme proteger, depois do que me viu passar. Eu não pretendia me tornar apenas um\r\ntitulo em sua vida. Mas depois da noite de ontem todos esses medos\r\ndesapareceram de mim.  ― disse Natalia no\r\nouvido de Rael. Rael sentiu seu coração esquentar por dentro. Quando Natalia\r\nfalava tão docemente assim ele se sentia nas nuvens.",
            "― Sempre ficaremos juntos. Você não precisa se preocupar. ―\r\ngarantiu Rael.",
            "_____________________________________________________________________________",
            "                Antes\r\ndo almoço, Rael entrou em contato com Ana depois de fechar todas as janelas do\r\nquarto. Como sempre, ele teve que esperar um pouco para ela ter tempo de achar\r\num lugar escuro e responder.",
            "― ‘Por onde você andou? Eu tentei falar com você e não\r\nconseguia!’ ― reclamou ela nervosa do outro lado.",
            "― Estava por ai. Me diga se aconteceu alguma coisa\r\nimportante?",
            "― ‘É claro que aconteceu! Você matou três homens que estavam\r\nai para matar você, o patriarca quase enlouqueceu! Ele botou um grupo do oitavo\r\nreino pela cidade que estão apenas esperando você. Ele também abriu uma\r\nrecompensa por sua cabeça: Vivo por mil moedas de ouro e morto, quinhentas.’ ―\r\ndisse ela.",
            "― Oh! Isso é maravilhoso, estou começando a me sentir\r\nverdadeiramente valorizado hahahahahaha! ― Rael riu.",
            "― ‘Samuel, isso não é engraçado!Pessoas de fora também vão\r\ntentar pegar você, porque alguns papeis foram espalhados na capital. É claro\r\nque eles não deixaram explícito de quem seria o pedido, tudo foi feito com o\r\nmaior cuidado para a notícia não vazar.’ ― explicou Ana.",
            "― Nunca vi alguém trabalhar tão bem como você. Me diga, como\r\nconsegue as informações? Você participa da reunião deles? Depois do torneio por\r\nacaso você se tornou alguém importante lá dentro?",
            "― ‘Não, isso é impossível para mim. Embora eles não\r\nsuspeitem de nada, eu também não sou muito importante nem nada que possa\r\nfavorecer eles em algo.’",
            "― Então como você descobre isso? Depois de Heitor morrer\r\neles nem lembraram de punir você por ter me ajudado naquele dia no julgamento.\r\n― lembrou Rael.",
            "― ‘Eles têm muito mais com que se preocupar do que punir\r\nalguém, ainda mais de algo que já passou e não representa nenhum valor. E sobre\r\na outra pergunta: eusou solteira, sou bonita e você já deve saber: homens falam\r\nqualquer coisa durante o ato.’",
            "― Entendi... Bom, continue com o seu bom trabalho. Eu ainda\r\nnão tenho data de quando vou aparecer mas já estou quase indo. ― disse Rael.",
            "― ‘Aparecer? Samuel, mesmo que você mate alguns sétimos\r\nreinos do nosso clã, temos pessoas que estão até no décimo primeiro. Como\r\nespera lidar com isso? Você não ouse aparecer aqui sozinho! Eu estou tendo que\r\nme esforçar aqui com homens mais feios que bestas e se você morrer eu ficarei\r\nsem nenhuma recompensa! Além disso tem essa coisa em mim que eu não sei o que\r\npoderia acontecer caso você morra!’ ― disse Ana. Rael não era burro. Ela não\r\npodia traí-lo mas ele jamais confiaria.",
            "― Se eu morrer na mesma hora você morre junto, porque minha\r\nmorte faz o espírito sombrio te matar no mesmo instante, te culpando por\r\ntraição. ― mentiu Rael. Na verdade, se ele morresse o espírito nela\r\ndesapareceria.",
            "― ‘Pior! Você tem que...’ ― quando Ana estava falando a\r\nporta do quarto de Rael foi aberta e Natalia apareceu. A luz que surgiu fez a\r\nsombra ao lado de Rael desaparecer e quebrou a comunicação.",
            "― Natalia? ― perguntou Rael.",
            "― Você estava falando com alguém? ― perguntou ela. Rael não\r\ntinha contado sobre a Ligação Sombria para Natalia.",
            "― Eu estava só pensando alto. ― disse Rael sem jeito.",
            "― Achei que você estivesse usando os anéis de comunicação.\r\nQue medo de ter atrapalhado algo. Estava te procurando para a gente almoçar. ―\r\ndisse a garota.",
            "― Vamos sim. ― disse Rael se levantando da cama. Ele já\r\ntinha falado tudo que precisava com Ana de qualquer jeito.",
            "_____________________________________________________________________________",
            "\r\n                Quando a noite estava\r\nchegando os dois se grudaram e ficaram até a madrugada. Rael dessa vez utilizou\r\numa série de posições diferentes que tinha aprendido com Rita.",
            "                Natalia\r\nque tinha perdido todos os medos também tentou coisas novas e até mesmo chupou\r\no de Rael, isso porque ele sempre a chupava. Rael não tinha nenhum nojo de\r\nmulheres, principalmente de Natalia.",
            "                Natalia\r\nnão era tão experiente quanto Rita adulta, mas por ter um corpo diferenciado e\r\numa coisa muito mais apertada, proporcionava a Rael sensações muito mais\r\nintensas, na verdade, para os dois. Isso fazia Natalia ter vários orgasmos e\r\nnessas horas durante o ato Rael sentia-se no paraíso, porque se normal era já\r\napertado, quando ela tinha um orgasmo ai é que a coisa apertava mesmo.",
            "                Natalia\r\njamais pensou que sexo fosse ser tão viciante e ela estava se sentindo uma\r\nsafada. Literalmente. Os dois fizeram tanto ao ponto de ficarem cansados. De\r\nmadrugada os dois tomaram banho juntos. E depois foram dormir, eles apagaram\r\nfacilmente.",
            "_____________________________________________________________________________",
            "\r\n                No último dia, eles\r\ncultivaram até a noite. Rael em um canto do quarto e Natalia em outro. Quanto\r\nao restante da noite fora aproveitado da mesma maneira. Praticamente vinte ou\r\ntrinta por cento dos três dias que eles tiveram foram na cama.",
            "                Quando\r\nMara voltasse eles teriam que revezar. Mara não ia querer ficar olhando\r\nlogicamente.",
            "_____________________________________________________________________________",
            "\r\n                O dia seguinte veio e logo\r\npela manhã Mara já havia chegado com a empregada. Rael a recebeu com um abraço\r\ne um beijo.",
            "                Pelo\r\ncafé da manhã estava mais uma vez um silêncio bem estranho. Ninguém sabia agora\r\ncomo ficariam as coisas. Rael tinha duas esposas sobre o mesmo teto, e as duas\r\neram primas. Natalia tinha perdido boa parte de seus medos e vergonhas com Rael\r\nnos últimos dias, mas é claro que a prima ainda fazia ela se sentir acanhada.",
            "― Olha aqui, se ninguém vai tocar no assunto eu vou! ― disse\r\nMara de repente, porque ela mesma ficou irritada: ― A partir de agora temos que\r\ncriar regras nessa casa. Primeira de todas: vamos decidir os dias que vamos dividir\r\no nosso marido. ― disse Mara, mais olhando para Natalia do que para Rael.",
            "― Eu fico com cinco dias e você com dois. Acho muito justo\r\nvisando que sou a primeira esposa e aquela que também prepara a comida. ― disse\r\nMara. Ela não teve nenhuma vergonha de dizer aquilo, na verdade ela já estava\r\ncom raiva por Rael ter se casado de novo.",
            "Natalia não concordou, mas também\r\nnão tomou qualquer partido. Ela podia ter se casado com Rael e até perdido\r\nmuitos medos nas noites passadas, mas no geral, Mara era a primeira esposa, a\r\ncasa era dela e tinha o temperamento mais explosivo. Natalia tinha um pouco de\r\nvergonha e medo da prima, por isso ela não ia brigar mesmo que quisesse.",
            "― Esposa, você não acha isso um pouco errado? Mesmo que você\r\nseja a primeira e que prepare a comida, você ainda é tão esposa quanto ela.\r\nVocê não iria gostar que essa divisão fosse reversa, ou iria? ― perguntou Rael\r\npara defender Natalia. Ele se importava principalmente porque com Natalia a\r\ncoisa parecia fluir muito bem, mas ele também gostava de Mara, ela foi a\r\nprimeira mulher com quem ele experimentou aquilo, não havia como negar que Mara\r\ntambém era muito boa.",
            "― E onde fica a vantagem sobre eu ser a primeira esposa?",
            "― Não existe isso, vamos encerrar esse debate. Basta nós\r\ntrês dormimos juntos a partir de agora ― explicou Rael.",
            "― Nós três juntos? ― perguntou Natalia envergonhada.",
            "― Qual é o problema? Vocês duas são minhas esposas de\r\nqualquer modo.",
            "― Isso não parece tão ruim no final. Mas hoje eu quero você\r\nsó pra mim, você passou três dias com ela, não é justo eu não ter direito a\r\npelo menos uma vez. ― reclamou Mara.",
            "― Bom, tudo bem. Isso não é problema. ― concordou Rael que\r\nentendia essa questão. Ele mesmo não podia adivinhar como seria dormir junto\r\ncom as duas, mas só em pensar que teria aquelas duas nuas no mesmo quarto com\r\nele o coração já disparava no peito.",
            "                Natalia,\r\npor outro lado, ficava tensa quando pensava nisso. Ela não conseguia imaginar a\r\nsituação que seria com eles três no quarto.",
            "_____________________________________________________________________________",
            "\r\n                Durante a tarde do dia\r\nseguinte, Rael deu uma volta no clã enquanto suas esposas cultivavam na Caverna\r\ndo Céu. Ele havia pedido para Mara levar Natalia com ela, Rael também pediu que\r\nMara ajudasse Natalia a testar as técnicas que ela aprendeu. Ele confiava em\r\nMara, sabia que ela não iria ferir Natalia. Ele também tinha planos que\r\nprecisava cumprir naquela tarde. Um deles era ter mais uma conversa com os pais\r\nde Mara.",
            "                Rael\r\ncaminhou sozinho sob o Sol da tarde se expondo a todos. Quando ele teve certeza\r\nque não estava sendo seguido, ele partiu para fora das muralhas e caminhou por\r\nmeio quilômetro. Esperou um pouco para ter certeza que não estava sendo seguido\r\ne então começou a flutuar, usando seu elemento vento.",
            "                Já bem\r\nalto, Rael invocou Ralf que apareceu no céu já em um mergulho. Ele girou em\r\nvolta animado e cruzou por Rael várias vezes até Rael montar nele:",
            "― Temos um lugar pra ir, amigão. Vamos embora! ― disse Rael.\r\nRalf deu uma leve rugida e partiu conforme Rael pediu. Ralf agora era uma besta\r\nRank B+, ele já podia enfrentar inimigos até o sétimo reino.",
            "                Ralf\r\nlevou cerca de dez minutos para chegar onde Rael queria. Ele pousou suavemente\r\nno chão ao lado do rio que se estendia à sua frente. Rael desceu e ficou\r\nolhando a paisagem em volta, enquanto Ralf se aproximou do rio e começou a\r\nbeber água.",
            "Havia um conjunto de três grandes\r\nárvores enfileiradas ao lado do rio que chegavam a ter vinte metros de altura,\r\nsem mencionar suas grossuras.",
            "― Emilia, você está por aqui? ― perguntou Rael olhando em\r\nvolta. Ralf continuava bebendo água sem se preocupar.",
            "                O ar na\r\nfrente de Rael ao lado das árvores foi dobrado e Emilia apareceu toda sensual\r\nolhando para ele. Ela saiu de uma parede invisível. Até ela sai Rael só podia\r\nsenti a presença de Ralf.",
            "― Se eu marquei é claro que eu estaria. ― respondeu ela e se\r\naproximou de Rael dando alguns passos a frente. Ela mantinha um sorriso sensual\r\nsempre estampado em seu belo rosto.",
            "― Você entendeu certo? Você só vai aparecer caso seja\r\nnecessário. Essas pessoas não aparentam ser más, por isso eu só pretendo\r\nconversar. Mas se algo der errado e eles tentarem acabar comigo, então você vai\r\nagir. ― explicou Rael.",
            "― Se você confiasse neles totalmente não estaria me chamando\r\npara ficar escondida aqui. ― disse ela: ― Para mim, essa sua vingança é uma\r\nfrescura. Eu tenho poder de sobra para destruir todos eles. Posso fazer seus\r\npais lamberem seus pés. Posso tornar você um deus em seu clã. Basta você me\r\npedir e eu o farei. ― disse ela.",
            "― Apenas faça como eu pedi, Emilia. ― disse Rael calmamente.",
            "― Faço, é claro. ― disse ela estendendo as mãos e segurando\r\no rosto de Rael. Ela já avançou e o beijou. Rael não recuou, ele aproveitou\r\naqueles lábios saboroso de Emilia junto com a língua dela. Eles se beijaram por\r\ncerca de uns trinta segundos.",
            "― Mal vejo a hora de você ficar com mais uma mulher. ― disse\r\nela soltando Rael. Ela lutou um pouco e se afastou para trás.",
            "― Vou chamar eles agora, ele chegarão aqui em menos de um\r\nminuto. Se esconda de novo. ― disse Rael.",
            "― Você vai ficar me devendo, viu? ― lembrou ela antes de\r\ncaminhar de costas e sumir ao lado da arvore. A presença dela desapareceu\r\ncompletamente no ar.",
            "― Ralf, venha.Você precisa voltar também. ― disse Rael. Ralf\r\nvoltou balançado o rabo e Rael o puxou de volta para dentro.",
            "\n",
            "                Depois\r\nRael chamou Neide e Rayger no anel, e pediu que os dois o encontrassem. Como\r\nele havia imaginado,",
            " em menos de um minuto o casal surgiu\r\nno céu como dois relâmpagos e pousaram na frente de Rael."
      ]
}