{
      "Capitulo 109 - Contando a Verdade": [
            "Naquela tarde, Violeta havia cruzado várias cidades em busca\r\ndo local indicado no papel que Rael entregou a ela. Num futuro próximo os\r\ndevoradores iriam aparecer. Se tudo era como Rael explicou, então seria em\r\ncerca de um ano. O surgimento deles criaria futuros anos de desgraça e era\r\nmelhor evitar isso.",
            "                Violeta\r\nvoou próximo pelas primeiras regiões que seriam afetadas como escrito nas\r\ncartas. Eram pequenas cidade e vilas cercadas de várias montanhas.",
            "                Violeta\r\nmantinha os seus olhos negros ativados para seus sentidos alcançarem muito mais\r\nlonge. Ela não demorou muito para sentir uma pequena vibração da energia dos\r\nDevoradores. Era tão pequena que poderia ser facilmente ignorado por cultivadores\r\nde baixo nível.",
            "                A\r\nvibração vinha de cima de uma mina de mineração próximo a uma pequena cidade.\r\nEla chegou por cima do local mais próximo e atirou sua energia vermelha fazendo\r\num buraco no topo do lugar. Ela entrou flutuando lentamente no lugar escuro, a\r\núnica luz que vinha era essa do teto que ela tinha acabado de liberar.",
            "                Era uma\r\ncaverna com passagens apertadas, pela falta do sol não tinha qualquer coisa\r\nalém de rochas e um pouco de areia. Os olhos de Violeta facilmente encontraram\r\numa espécie de buraco oval. Dentro do buraco tinha uma larga raiz cristalina\r\nvermelha espalha pelo chão, em cima dela, vários cristais vermelhos como frutas\r\nnascendo em uma árvore. Violeta sentiu o vírus de longe, se qualquer pessoa\r\ntocasse aquelas coisas na mesma hora seria infectada.",
            "― Vamos acabar com isso diretamente pela raíz do problema! ―\r\ndisse Vileta enquanto mirava a mão. Ela não ousaria chegar perto uma vez que a\r\ntransmissão poderia ser feita tão facilmente.",
            "Vruuuuuuum!",
            "Com um único tiro de uma rajada de laser vermelha, um buraco\r\nmuito maior surgiu no lugar. O buraco podia ser visto a quase um quilômetro de\r\nprofundidade descendo em lateral. Os cristais vermelhos foram completamente\r\ndestruídos e não havia restado mais nenhuma vibração deles.",
            "                Violeta\r\nsaiu voando por cima pelo mesmo buraco que entrou e continuou lançando seus\r\nsentidos. Ela não tinha certeza se seriam apenas aqueles, e para não ter\r\nimprevistos desnecessários no futuro era melhor ser cuidadosa.",
            "_____________________________________________________________________________",
            "\r\n                Na cidade ali próxima, as\r\npessoas estavam apavoradas com o tremor ocorrido a pouco. Todas elas tinham\r\ncorrido para fora de suas casas para ver o que tinha ocorrido. Elas não podiam\r\nimaginar que aquele tinha sido um ataque de uma poderosa violadora que voava\r\npelas regiões próximas.",
            "_____________________________________________________________________________",
            "                Rayger\r\ne Neide mantiveram uma distância de dez metros de Rael. Eles não carregavam\r\nqualquer expressão no rosto. Eles sabiam que Rael agora iria contar a verdade e\r\nestavam preparados para ouvirem, seja ela qual fosse:",
            "― Muitas coisas aconteceram nesses últimos dias e a maioria\r\nquase me fugiu do controle. Um tempo atrás eu não estaria dando a vocês\r\nqualquer chance de conversar, mas depois de ver o mundo melhor eu decidir não\r\nagir da maneira que sempre planejei há anos. ― começou Rael.",
            "― Genro, eu não me importo com o que você esteja planejando,\r\nsó quero que você continue mantendo a promessa de manter Mara segura. ― disse\r\nNeide.",
            "― Se eu não estivesse mantendo vocês mesmos não iriam\r\ndestruir ela? Já esqueceram disso? ― perguntou Rael soando um pouco frio.",
            "― Samuel, nos fale qual é o seu propósito e porque isso é\r\npessoal. Seja lá o que for, iremos ouvir pacificamente. ― garantiu Rayger.",
            "― Vocês ainda se lembram da história que agora é proibida,\r\naquela de cinco anos atrás. De Rael, o filho aleijado do patriarca? ― perguntou\r\nRael.",
            "― Genro, por que está perguntando isso? ― perguntou Neide\r\ncuriosa.",
            "― Porque essa é minha história. Eu sou o Rael que\r\ndesapareceu há cinco anos. Fui levado por cinco guardas a noite. Eles estavam\r\ndisfarçados, mas mostraram seus rostos e disseram que estavam a mando dos meus\r\npróprios pais. Depois me esfaquearam por trás e me mandaram penhasco abaixo...\r\nEu tive uma morte miserável.",
            "                Disse\r\nRael deixando Neide e Rayger de olhos arregalados. Os dois ficaram\r\nverdadeiramente chocados. É claro que eles se lembravam daquele garoto magrelo,\r\nbaixinho e aleijado. Mas nunca esperaram que ele tinha se tornado esse jovem\r\npoderoso de tão brilhante destino em sua frente.",
            "― É você mesmo Rael? Porque você não se parece muito com o\r\nRael que conheci? ― disse Rayger mantendo a seriedade, ele estava se segurando\r\npara não se tremer. O choque ainda era muito grande.",
            "― Oh, vocês duvidam? Não se lembram da minha cabana na\r\nmuralha do clã? Talvez vocês não sabiam, mas até para comer eu tinha que entrar\r\nde fininho em casa e quando me viam me colocavam para fora. Eu era humilhado,\r\npisado, espancado... ― disse Rael e tirou o sobretudo depois a camiseta\r\nmostrando o braço azul: ― Eu não tinha esse braço antes, isso foi um presente\r\nda minha mestra. ― disse ele estendendo a mão a frente e agarrando o ar na\r\ndireção deles. ― A dor que sofri naquela noite sendo morto não foi nada\r\ncomparado com a notícia de saber que eram meus próprios pais os mandantes!",
            "― Então você é mesmo, Rael! ― disse Neide. Ela estava de\r\nolhos arregalados e a respiração dela estava alterada. Rayger ainda estava\r\nalarmado mas já estava ficando mais firme.",
            "― Claro que sou. Eu jurei vingança, jurei que acabaria com\r\ntodo o clã se tivesse uma chance. ― disse Rael.",
            "― Meu amor eu sinto muito por tudo o que você sofreu, eu sei\r\nque isso não ajuda agora mas eu sinto muito. Eu fiquei muito triste quando\r\nsoube que você tinha desaparecido, eu estou falando isso de verdade. Mesmo você\r\ntendo sido um aleijado, eles nunca deveriam ter feito isso. ― disse Neide e\r\nseus olhos lacrimejaram. Rael não conseguia saber se era verdade ou não, a\r\nexpressão dela parecia mesmo ser de verdade.",
            "― Não importa agora. Tudo já passou. ― disse Rael de mau\r\nhumor.",
            "― Agora é compreensível porque você quer essas pessoas\r\nmortas. ― admitiu Rayger depois de ficar um tempo em silêncio pensando.",
            "― Meu amor. Isso é um absurdo! O que seu irmão fez com ele\r\nnão se faz com ninguém, eu sempre disse que aquela família não presta. ―\r\nreclamou Neide olhando Rayger.",
            "― Meu irmão sempre agiu pelos próprios extintos, meu bem.\r\nNaquela época o nome do clã estava manchado de vergonha devido ao filho\r\naleijado, ele não viu outro meio melhor, a não ser dar um fim ao próprio filho.\r\n― explicou Rayger, mas não era em tom de defesa. Era mais como uma explicação\r\ndos fatos.",
            "― Eu sei, e se você fosse como ele eu jamais teria me casado\r\ncom você. ― disse Neide.",
            "― De um extremo ninguém, você se tornou um grande alguém.\r\nIsso é admirável para um homem e você merece meus sinceros parabéns. ― disse\r\nRayger.",
            "― Então vocês não acham certo o que ele fez? Ou só estão me\r\ndizendo isso porque agora sou o genro de vocês? Melhor, talvez vocês estejam\r\ncom medo da minha mestra ou quem sabe do que eu possa me tornar futuramente? ―\r\nperguntou Rael. Porque ele achava aquelas duas pessoas confiáveis, mas eles\r\naceitarem tão facilmente também não parecia algo natural.",
            "― Nós não temos nenhum medo de você. O que temos é respeito:\r\nVocê me salvou, salvou nossa filha, melhorou a cultivação dela. Se vingou do\r\nhomem que a feriu. Você nos provou ser merecedor desse lugar que agora tem em\r\nnossa família, Rael. Mesmo agora sabendo que você é meu sobrinho, eu não tenho\r\nnada contra você e nenhuma mágoa. Espero que você não tenha nenhuma contra mim\r\ntambém. Como pai, eu só fiz o que foi preciso pela minha filha e pela minha\r\nfamília, eu não teria tempo para me preocupar com os de fora. ― disse Rayger.",
            "― É os de fora? Sobre isso você tem razão, para alguém que\r\npreza tanto sua família você nunca nem olhou para mim mesmo. Bom, pelo menos\r\nisso foi melhor do que os seus filhos que me empurravam e me machucavam quando\r\nera criança. Eu posso perdoar Mara por ela ser quem é agora na minha vida, mas\r\nnão vou perdoar seus filhos tão facilmente, eu ainda irei surrá-los para que\r\neles se arrependam do que fizeram a mim.",
            "― Rael, perdoe nossos filhos, eles não são ruim de verdade.\r\n― disse Neide apreensiva.",
            "― Eu vou perdoá-los. O fato deu deixá-los viver já será um\r\nperdão porque nem isso eles iriam merecer. Mas não vou deixar de esfregar a\r\ncara deles no chão. Então vocês ficarão contra mim nessa hora? Ou ficarão\r\nafastados?",
            "                Neide\r\nolhou para o marido apreensiva. Rayger continuava com o olhar fixo em Rael. Era\r\num olhar de um homem para o outro.",
            "― Nós nunca ensinamos nossos filhos a pisar em ninguém. Você\r\ntem o direito de fazer isso mas não vá muito longe, como pai eu não posso\r\npermitir que você os machuque demais. ― disse Rayger por fim. Neide olhou para\r\no chão sem saber o que dizer.",
            "― Vocês estão tão bonzinhos. ― observou Rael.",
            "― É seu direito. O que esperava que fizéssemos?",
            "― Vocês acabaram de dizer que família era tão importante\r\nentão eu imaginei que vocês não me deixariam fazer nada com eles. ― disse Rael.",
            "― Eu entendo seu lado, apesar de não compreender toda a sua\r\nraiva. Meus filhos já são de maior e na época que eles o humilharam eles já\r\ntinham noção da vida. Eu não posso defender dizendo que eles eram completamente\r\ninocentes, mas não os aleije e nem os mate, é apenas isso que te peço. ―\r\nrepetiu Rayger.",
            "― Genro, você não pode mesmo perdoar isso? Eu prometo eu\r\nirei falar com eles, mesmo que você não vá machucá-los muito eu imploro que\r\nvocê evite fazer isso. Eu sou mãe e não gostaria de ver meus filhos sofrerem,\r\nmesmo que eles mereçam. Se você quiser pode castigar a mim no lugar deles, se\r\nisso fizer você se sentir melhor. ― disse Neide pedindo o mais educadamente\r\npossível.",
            "― Vou pensar nisso depois. ― disse Rael um pouco bolado.\r\nAfinal, ela estava pedindo em um tom amigável. Eles mantinham o respeito com\r\nRael mesmo tendo os filhos sobre ameaça, embora não fosse uma ameaça pesada.",
            "― Agora, nos conte os seus planos para o clã. O que vai\r\nfazer depois que cumprir sua vingança? O que vem depois disso? ― perguntou\r\nRayger.",
            "― Eu irei abolir a escravidão. Começaremos pelo nosso clã e\r\nexpandiremos para todos os outros, aqueles que não cumprirem o meu desejo vão\r\nencontrar o fim. ― disse Rael.",
            "― Isso não será uma tarefa fácil. A escravidão já está\r\nenraizada nesse mundo e ela se faz extremamente necessária. ― disse Rayger.",
            "― Houve um tempo que famílias pobres eram punidas com a\r\nmorte apenas por não poderem pagar suas dívidas. Mesmo que essa família hoje\r\npercam alguns membros para a escravidão, eles ainda poderão lutar por um futuro\r\nmelhor. Ela foi criada como uma solução, genro. ― disse Neide.",
            "― Vocês defendendo a escravidão? Eu não acredito nisso! ―\r\nreclamou Rael.",
            "― Ela é a solução de muitos problemas, mesmo que você não\r\nentenda. Podemos entender que esteja zangado pelo passado que teve, mas querer\r\nacabar com a escravidão não será uma tarefa fácil, será muito mais difícil do\r\nque cumprir sua própria vingança. ― disse Rayger.",
            "― Solução? Eu já vi bandidos sequestrando pessoas inocentes\r\npara escravizá-los apenas para lucrarem. Já vi família perdendo suas mulheres e\r\nfilhas para famílias maiores por armação apenas para tomá-las para si. Vocês\r\nacham que isso é solução? Vocês sempre viveram olhando as pessoas de cima e por\r\nisso suas visões não alcançam as partes mais baixas da escravidão. ― reclamou\r\nRael.",
            "― Rael, não estamos dizendo que somos contra o que você quer\r\nfazer. Nossa família tem condições de pagar empregados como nos tempo antigos,\r\nnão serão tão confiáveis mas ainda servirão. O que estamos tentando dizer é que\r\ntalvez não seja um boa solução, as pessoas não aceitarão isso tão facilmente. ―\r\ndisse Rayger.",
            "― E daí que não aceitem agora? Eu os farei aceitar. Se eles\r\nnão conhecem a escravidão como ela realmente é então eu mesmo vou apresentá-las\r\npara eles.",
            "― Genro, porque escolheu nos contar isso antes de contar pra\r\nminha filha? ― perguntou Neide.",
            "― Porque eu não sei como ela irá reagir quando eu contar. E\r\nvocês são os únicos que podem segurá-la caso eu não possa. Mesmo que ela me\r\nrecuse e queira se separar de mim, é do direito dela fazer isso, mas se ela\r\ntentar atrapalhar meus planos eu não poderei apenas ficar assistindo sem poder\r\nfazer nada. É ai que vocês entram. ― disse Rael.",
            "― Minha filha não é assim, ela vai se chocar com a notícia\r\nmais você já está no coração dela. Então não terá esse problema. ― disse Neide\r\ncom um ar tranquilo.",
            "― Espero que esteja certa, porque ela será a próxima a\r\nsaber. De qualquer modo, vocês estarão comigo sim ou não? Ouviram meus planos e\r\nagora já sabem o que pretendo fazer. ― disse Rael.",
            "― Antes disso, veja isso: ― Rayger retirou um Criador de\r\nFumaça do bracelete. Um item de metal verde com uma alça em cima, muito\r\nparecido com um bule de café tanto no tamanho quanto no formato. Havia uma alça\r\ne uma tampa em cima, em volta continha vários pequenos furinhos. Rayger\r\nconcentrou sua energia e imediatamente uma fumaça branca foi liberada no ar se\r\nespalhando rapidamente.",
            "― O que é isso? ― perguntou Rael preocupado sentindo o\r\ncheiro estranho de uma erva.",
            "                O\r\nespaço ao lado da árvore tremulou e vidros no ar pareceram ser quebrados. A\r\nenergia oculta de Emilia foi exposta e ela surgiu caminhando com dificuldade.\r\nEla tentou se aproximar de Rael, mas acabou caindo um pouco antes de cara no\r\nchão. Emilia estava toda tonta com os olhos escuros amostra e respirando com\r\ndificuldade.",
            "― Rael meus poderes sumiram, você precisa fugir agora, esses\r\ndois ele... ― Emilia tentou dizer mas acabou desmaiando. Rael correu para perto\r\ndela e se agachou preocupado, a virando de peito para cima, ele já estendeu a\r\nmão e mediu o pulso do pescoço dela sentindo alivio por ela só parecer\r\ndesmaiada. Ele calculou que aquilo ocorreu depois de Rayger apresentar o\r\nCriador de Fumaça.",
            "― O que vocês fizeram?Estão me traindo? ― perguntou Rael\r\nirritado se levantando. Ele já se concentrou no poder de seu bracelete que\r\nestava agora dentro do braço direito.",
            "\n",
            "                O\r\nbracelete azul de Rael sumiu no braço azul dele sendo sugado, mas Rael tinha o\r\ncontrole da armadura através do pensamento. Ele só precisava se concentrar e a\r\narmadura surgiria e sumiria a",
            "o desejo dele."
      ]
}