{
      "Capitulo 111 - Contando Para Mara": [
            "No primeiro instante Mara ficou em silêncio de olhos\r\narregalados olhando Rael. Ele ficou parado esperando ela dizer qualquer coisa.",
            "                Mara\r\ncomeçou a ligar os pontos em sua mente: O braço de Rael, ele defender os\r\nescravos, ele defender tanto Natalia. Dizer que gostava tanto de Natalia.\r\nPerguntar sobre ele mesmo naquela época, depois dizer que tinha perdoado todas\r\nas coisas dela. Dizer que nesse clã não tinha ninguém confiável.",
            "                No inicio,\r\nquando Rael a tratava com repulsa e parecia cuspir ódio contra ela. Como ele\r\nnem querer olha no rosto dela logo quando se conheceram. Depois ele dizer que\r\npensou em matá-la. Mara não precisou de provas para associar aquilo com a\r\nverdade.",
            "― Pela sua cara, parece que você já acredita em mim. ―\r\nobservou Rael. Mara fazia careta mordendo os lábios porque ela se lembrava o\r\nquanto foi cruel com ele. Ela não conseguia olhar ele nos olhos, ela apertava o\r\nrosto dos dois lados com as mãos enquanto se agachava como se quisesse apagar\r\ntudo que tinha feito com Rael.",
            "                Rael\r\nnão disse nada. Ele se virou e ficou olhando a paisagem em silêncio deixando\r\nMara pensar sobre o que tinha acabado de descobrir.",
            "                Ela\r\nainda continuava ligando os pontos só para ter certeza. De Rael querer matar os\r\npais e outras coisas.",
            "                Mara\r\nnão conseguiu ter raiva dessa informação, ela ficou foi se sentindo estranha e\r\ncom medo. O coração dela se apertava por dentro só em pensar no que tinha\r\nouvido. Porque o homem que ela amava agora foi a pessoa que ela desprezou no\r\npassado. Como isso não poderia ser doloroso pra ela? Ela sempre colocou Rael em\r\nprimeiro lugar mas muito antes de tudo isso entre eles começar, ela já o tinha\r\nrebaixado a nada.",
            "                Era\r\nobvio que Rael amava Natalia muito mais que ela. Natalia nunca teve vergonha\r\ndele, ela sempre fez companhia para Rael e ficou do lado dele, mesmo quando\r\nninguém mais ficou. Mara não estava pensando no fato deles serem irmãos, estava\r\napenas pensando no porque Rael amava mais Natalia do que ela. Naquele momento ela\r\nteve aquela resposta. Ela não mereceria ser a primeira esposa dele, ela não\r\nmerecia ser nem sequer ser esposa.",
            "                Rael\r\ndisse que estava apaixonado por ela. Ele admitiu naquele momento antes de\r\ncontar a verdade. Aquilo esquentava o coração dela do medo que tinha vindo em\r\nseguida, porque ele podia querer muito bem se separar dela. Mara já tinha Rael\r\nem seu coração e não importa o quê, ela não pretendia ficar longe dele. Quem\r\nmais no mundo ela iria encontrar como ele? Mesmo que no início tudo fosse por\r\nraiva, ele a tratou como uma mulher e ela não podia esquecer das noites que\r\ntiveram juntos.",
            "― Marido? ― perguntou ela baixinho, ela tinha se ajoelhado:\r\n― Por favor, me perdoe. Eu sei que você disse que já tinha perdoado mas eu\r\nestou realmente arrependida de tudo que fiz... ― Ela continuou. Mara agora\r\nestava ajoelhada com a testa colada no chão aos pés de Rael: ― Eu sinto\r\nmuito... Eu não fiz nada por você, e ainda te prejudiquei... Eu estava tentando\r\nsalvar Natalia, pra não ter o mesmo destino cruel que o seu, era por isso que\r\neu vivia afastando ela de você... Rael... Por favor... me perdoe...Eu sinto\r\nmuito, do fundo do meu coração...Eu estou completamente arrependida... ― disse\r\nela em um tom falho. Rael notou que ela estava chorando.",
            "― Mara, não precisa se ajoelhar, eu já perdoei você. ― disse\r\nRael. Ela se levantou chorando. Seus olhos não paravam de correr lágrimas.",
            "― Desculpa, Rael. Desculpa mesmo... ― repetiu ela. Mara se\r\ntremia emocionada. Rael nunca pensou que ela teria essa reação. Ele pensou que\r\nela iria surtar com ele, iria gritar e talvez depois de um tempo melhorar, mas\r\nnão reagir daquela maneira.",
            "― E você não está irritada por estar casada sem saber com o\r\nseu primo? ― perguntou Rael.",
            "― Rael, eu amo você. Isso não muda o que sinto. ― disse ela,\r\nsurpreendendo Rael: ― Eu entendo os motivos de você nunca ter me contado. Eu\r\nnunca fui uma pessoa confiável no fim das contas. ― admitiu ela. Mas o fato\r\ndela ter dito que tirava Natalia de perto dele para a proteger surpreendeu\r\nRael. Porque quem era visto naquela época com Rael realmente não seria muito\r\nbem respeitado.",
            "― Então você ainda quer continuar sendo minha esposa? ―\r\nperguntou Rael com um ar caloroso. Mara sorriu derramando mais lágrimas e pulou\r\nnos braços dele chorando.",
            "― Obrigada por não ficar com raiva de mim! Eu nunca mais vou\r\ndecepcionar você outra vez, tem a minha palavra! ― disse ela abraçada com Rael.",
            "― Isso é maravilhoso, então espero que a partir de agora\r\nvocê seja mais compreensiva. ― disse Rael. Mara fechou a expressão e soltou\r\nRael.",
            "― Eu disse que não iria decepcionar você, mas jamais\r\nconcordei que você tivesse muitas esposas. Rael, você já tem a mim, a sua\r\nirmã... ― quando ela disse isso foi que caiu a ficha. Porque Rael agora beijava\r\ntanto ela como Natalia nos lábios de manhã... Então isso queria dizer que eles\r\nestavam tendo um relacionamento de sangue.",
            "― Natalia não é minha irmã de sangue. Bom, você não precisa\r\nde detalhes. Ela só é irmã de criação, então meu casamento com ela não tem nada\r\ndemais. ― explicou Rael que já entendeu que ela tinha parado pensando nisso.",
            "― Eu não ia reclamar de qualquer forma. ― disse ela sem\r\njeito.",
            "― Mas o que você iria dizer?",
            "― Eu disse que você já tem a mim, a Natalia e futuramente\r\nRose. Então espero que você não apareça com qualquer outra ideia porque eu não\r\nvou aceitar! ― bufou Mara.",
            "― E eu achando que você ia melhorar nisso. ― reclamou Rael.",
            "― Hunf! Nós não nos separamos, então você ainda tem que me\r\nouvir. ― disse ela virando o rosto de lado.",
            "― Que seja. ― disse Rael se virando e olhando a paisagem de\r\nnovo.",
            "― Obrigada por me perdoar. ― disse ela em seguida. Rael\r\ncontinuou olhando a paisagem por mais um pouco de tempo.",
            "_____________________________________________________________________________",
            "\r\n                Com a questão de Mara\r\nresolvida, Rael sentiu que tinha tirado um peso imenso do seu peito. Agora\r\nseria a hora perfeita para cuidar da irmã de Thais, mas isso ele deixaria para\r\no outro dia. Hoje ele já tinha cumprido sua meta de afazeres importantes e a\r\nirmã de Thais podia aguentar muito mais tempo.",
            "\r\n                Rael desceu com Mara\r\nfechando a passagem e foi cultivar. E durante o resto da tarde os três\r\ncontinuaram cultivando. Rael finalmente atingiu o terceiro nível do sexto\r\nreino. Se continuasse cultivando sobre aquela velocidade, ele não demoraria\r\npara atingir o sétimo reino. Força da Terra.",
            "                Natalia\r\njá estava no sexto reino nível cinco. Mara já estava na beirada do sétimo\r\nreino. Mara agora estava usando o anel de bloqueio para ocultar sua rápida\r\nevolução.",
            "_____________________________________________________________________________",
            "\r\n                À noite, as meninas\r\nvoltaram para casa antes como Rael pediu. Ele queria conversar com Neide. No\r\ninicio Rael planejava frequentar umas das escolas do clã e adquirir técnicas\r\ncom armas, mas acabou não fazendo isso. Como ele tinha o braço que era\r\npraticamente uma arma ele não precisava, e Violeta nunca achou necessário\r\ntambém, mas Natalia era diferente, seria melhor ela se especializar em armas. E\r\nninguém era mais perfeito para aqueles ensinamentos do que a própria Neide.",
            "― Você quer que eu teste Natalia e veja no que ela poderia\r\nser boa? ― perguntou Neide diante de pedido de Rael.",
            "― Eu não sei porque você mesma não dá aulas para sua própria\r\nfilha, mas gostaria que auxiliasse Natalia quando ela passar de reino. Não vai\r\nadiantar nada ela ter um cultivo bom e não ter muitas opções de lutas.",
            "― Não ensino minha filha porque não entendo de armas leves.\r\nMara não gosta de armas exageradas, mas se você quiser eu posso conseguir um\r\ntreinador pra ela.",
            "― Nada de treinador Neide. Eu quero você ensinando ela, não\r\nconfio em mais nenhum homem chegando perto dela. ― reclamou Rael na mesma hora.",
            "― Se esse é o caso eu posso conseguir uma especialista. Ela\r\nnão faz parte de nenhum clã importante e trabalha por si própria. Ela cobra\r\ncaro mas vale a pena. Se Natalia for boa com qualquer arma ela poderá\r\ndescobrir. ― explicou Neide.",
            "― Isso parece razoável. Você confia nessa mulher? ―\r\nperguntou Rael.",
            "― Bom, se você estiver receoso, posso apresentar você a ela.\r\nO nome dela é Leona, mas primeiro tenho que ver se ela está disponível.",
            "― Vou deixar isso com você. Mas posso perguntar porque essa\r\nmulher não está treinando Mara? ― perguntou Rael depois de pensar um pouco\r\nafinal se ela era tão boa.",
            "― Na época ela estava ocupada treinando outra pessoa, por\r\nisso acabamos deixando essa ideia de lado e contratamos um outro treinador aqui\r\nmesmo do clã. ― disse Neide.",
            "― Se esse é o caso, então veja se você consegue. ― disse\r\nRael se levantando do sofá.",
            "― Você contou a ela? ― perguntou Neide fazer Rael volta a\r\nolhar de volta.",
            "― Contei hoje, como você disse ela reagiu bem e aceitou tudo\r\nnuma boa. ― explicou Rael.",
            "― Fico feliz por isso. Agora você só precisa me dar alguns\r\nnetos. ― disse Neide.",
            "― Isso não vai acontecer tão cedo. ― disse Rael de volta.",
            "― Genro o que você quer dizer com isso? ― perguntou Neide se\r\nlevantando. Rael já estava saindo do quarto.",
            "― Nada, depois conversamos. ― disse Rael sumindo no\r\ncorredor. Neide ficou parada olhando um tempo. Depois se dirigiu a gaveta do\r\nquarto retirando papel e lápis, era hora de fazer a carta para a especialista.",
            "_____________________________________________________________________________",
            "\r\n                Em casa Rael, chegou bem\r\nna hora que as esposas estavam montando a mesa. Natalia procurava ajudar a\r\nprima porque queria aprender a ser uma esposa melhor. Ela também queria cozinhar\r\nbem como Mara. Mara teve Neide como mãe que se preocupou em ensinar isso a\r\nfilha, já Natalia teve uma mãe que não dava importância para isso, dizia que\r\nNatalia jamais ia precisar aprender essas coisas, sempre haveriam escravos\r\ncapazes de fazer aquilo por ela.",
            "                O\r\njantar foi natural. Os três conversaram e falaram de seus cultivos e depois\r\nRael explicou que agora Mara já sabia da verdade.",
            "― E está tudo bem com vocês? ― perguntou Natalia com um ar\r\npreocupado.",
            "― Estamos sim, estou feliz que ele me perdoou. ― disse Mara\r\nde volta.",
            "― Mas nem por isso vocês serão descuidadas, continuem me\r\nchamando de marido o máximo que puderem para não correr riscos de vazar essa\r\ninformação. ― explicou Rael duramente para as duas. Aquilo era muito\r\nimportante. Natalia concordou com um movimento de cabeça e Mara disse um “pode\r\ndeixar”.",
            "_____________________________________________________________________________",
            "\r\n                Como combinado, hoje Rael\r\ndormiria com Mara. Então",
            " os dois entraram no quarto\r\ndepois de Natalia ir para o dela.",
            "                Os dois\r\nse sentaram lado a lado na cama e ficaram se olhando. Mara estava sempre bem\r\narrumada e aqueles lindos olhos azuis prendiam a atenção de Rael, sem mencionar\r\nque ela tinha um belo rosto e um belo corpo. Rael nunca poderia se cansar de se\r\ndeliciar com aquela beldade.",
            "― Se hoje você quiser ir dormir com Natalia eu não vou achar\r\nruim. Depois do que me contou você tem seu direito. ― disse ela em um tom\r\nsério.",
            "― Sério? Se você não me quer mais então diga de uma vez,\r\nporque assim eu posso ir diretamente para o quarto dela. ― disse Rael com um\r\nleve sorriso e já se levantou. Mara levantou em seguida e já foi o agarrando.\r\nEla não deixou Rael dar nem um passo sequer e já o beijou. Os dois se beijaram\r\ne o desejo despertado pelo beijo deixou os dois prontos para irem mais além.",
            "― Você nem sequer ia pensar no assunto? E ainda diz que me\r\nperdoou... ― disse Mara, depois do beijo. Mas ela sorriu porque percebeu que Rael\r\nestava brincando.",
            "― Você não precisa mais pensar nisso. ― disse Rael, já a\r\npuxando para mais um beijo quente e molhado. Rael sabia que Mara sempre estava\r\npronta para ele, o cheiro de sua excitação entorpecia Rael e o deixava louco.\r\nMara sentia algo duro pressionando sua barriga enquanto era beijada e\r\nacariciada, e logo em seguida as roupas já começaram a serem tiradas. Rael já\r\nestava ansioso para estar dentro de sua esposa e, após Mara retirar as últimas\r\npeças, ele a pegou pelos cabelos e a empurrou para baixo, forçando-a a se\r\nagachar na frente do dele.",
            "                Mara, é\r\nclaro, ficou confusa com aquela ação. Mesmo sem saber o motivo da ação de seu\r\nmarido, sua boca encheu de água ao ver o aquele membro duro, firme e imponente bem\r\nde frente para o seu rosto. ",
            "― Chupe. ― ordenou Rael, segurando sua cabeça. Mara ficou\r\nolhando um pouco surpresa e com malícia para Rael, e logo então se decidiu. O\r\nenvolveu com uma das mãos e o direcionou para a boca. Mara não tinha a\r\nexperiência de Rita, então ela fez do jeito dela: Deslizou com ele até o limite\r\nde sua boca. Quando o encostou no fundo de sua garganta, sentiu que Rael gemeu\r\nmais intensamente. Mara sentiu que o gosto de seu marido era maravilhoso e toda\r\nvez que ia mais fundo com ele na boca, mais gostoso ele ficava. Seu gosto\r\nganhava um tempero mais salgado, e isso só fez Mara investir cada vez mais,\r\nficando maravilhada com a sensação de ter o seu homem nas mãos, ou melhor... na\r\nboca. Mara se sentiu ainda mais poderosa ao proporcionar tamanho prazer ao seu\r\nmarido.",
            "Rael não teve do que reclamar porque achou maravilhosa a\r\nsensação d fazer com Mara. Mesmo com a pouca experiência, ela não estava\r\nfazendo nada mal. Pelo contrário, Mara estava o deixando muito satisfeito e\r\nquanto mais ousadia ela ganhava, mais prazer Rael sentia. Ela ficou a vontade muito\r\nmais rápido que Natalia e já foi usando as duas mãos, chupando com a língua e\r\ntestando novas coisas. Ela frequentemente olhava para Rael para saber se ele\r\nestava gostando e assim ela descobria as melhores formas para saciá-lo.",
            "                Rael\r\nsentiu que estava quase chegando lá e a mandou parar. Ele não queria encher a\r\nboca dela. Isso para Rael ainda seria um pouco nojento, ainda mais por explodir\r\nem uma boca que ele pretendia continuar beijando.",
            "                Rael a jogou\r\nna cama e foi a vez dele de chupá-la. Ele se encaixou entre as pernas dela e, com\r\na língua, abriu o espaço entre a carne macia, molhada e cheirosa de Mara até\r\nalcançar o seu ponto central de prazer. Mara quase quis subir pelas paredes\r\npela novidade de Rael, no início ela acabou estranhando, mas agora entendia que\r\naquilo era incrivelmente prazeroso.",
            "                Conforme\r\nRael percorria a língua por toda a sua fenda, Mara arfava sentindo um intenso prazer.\r\nEla queria muito mais. Rael, por sua vez, apertava suas maravilhosas coxas com\r\nmais força, e isso o fazia notar que Mara gemia mais e sentia a dela pulsar em\r\nsua boca. Rael foi chupando e apertando Mara com mais força.",
            "― Marido! Chupe mais! Aperte-me mais! ― ela desceu as mãos e\r\npressionou o rosto de Rael contra ela. Naquele instante, Rael percebeu que Mara\r\nestava chegando no clímax do prazer, e decidiu então colocar um dedo dentro\r\ndela e o efeito foi aterrador, Mara gemia cada vez mais, Rael vendo ela daquele\r\njeito intensificou as investidas de sua língua e dedo nela. ",
            "– Mais, marido! Por favor! Mais! – Mara estava explodindo de\r\nprazer. Rael tirou o dele e enfiou a língua dentro dela para senti-la novamente,\r\nMara apertou forte a cabeça de Rael contra ela e nesse momento ele percebeu um\r\nlíquido bem tímido, sem muito gosto, que escorreu de dentro e acabou melando\r\nsua língua e boca no processo. Como Mara o segurou com as mãos e coxas, ele não\r\npôde evitar, mas mesmo assim não teria fugido, só achou muito estranho porque\r\nele não sabia que o das mulheres também fazia aquilo. Isso deu a Rael ainda\r\nmais vontade de pegá-la.",
            "― Esposa, você gozou na minha boca ― disse Rael, mas não era\r\num tom de reclamação. Ele já subiu por cima dela com fúria e, antes de\r\ncontinuar, a primeira coisa que ele fez foi tomar a sua boca com um beijo. Mara\r\nnão teve nenhum nojo, eles se beijaram por algum tempo.",
            "― Agora vou te mostrar algo diferente ― disse Rael, se\r\nlevantando de cima da cama. Ele puxou Mara para a beirada e a colocou de\r\nquatro. A bunda deliciosa de Mara ficou na frente de Rael conforme ele a\r\nposicionava. A dela continuava molhada devido a última pegada dos dois e\r\nparecia estar pulsando.",
            "― Marido! Rápido, ponha logo! ― Mara quase rugiu na cama.\r\nRael tava queimando de vontade de senti-la, mas ele se lembrou de uma coisa que\r\nRita o ensinou. Ele controlou toda aquela vontade, segurou o seu com uma mão e\r\ncomeçou a esfregar em volta da dela: As vezes ele circulava o local, e também passava\r\nde leve por entre os lábios. Mara ficava louca e delirava de prazer, ela\r\nchegava a forçar o corpo para trás para ver se Rael empurrava de uma vez.",
            "                Rael\r\nficou fazendo aquilo por poucos segundos, mas para Mara parecia uma eternidade\r\nsem fim, porque ela sentia que ia ser penetrada a qualquer momento, mas de\r\nrepente parava. Ela começou a ficar maluca de ansiedade e isso a fazia se\r\ncontorcer, entre suas pernas estava pulsando e escorrendo sem parar. ",
            "― Marido, o que está fazendo? Coloca logo! ― ela reclamou\r\nolhando de lado. Ela não estava mais aguentando, e estava quase levantando para\r\nforçar Rael e sentir logo ele dentro dela.",
            "                Rael\r\nlentamente a penetrou enquanto a dela pulsava incontrolavelmente. No mesmo\r\ninstante Mara gemeu alto e seu corpo inteiro vibrou de prazer. Rael a sentiu o apertando\r\ncom tanto desejo que ele mesmo não aguentou e explodiu deliciosamente enquanto\r\na coisa dela o apertava durante a penetração.",
            "                Mara\r\nficou ofegando delirante na cama. Ela teve um orgasmo junto com Rael. O desejo\r\ndeles ficou tão forte que, no momento em que se tocaram, ultrapassaram o limite\r\ndo prazer. Rael não tirou de dentro, ele se ajeitou e começou com o vai e vem\r\nenquanto o líquido descia. Mara voltou a gemer.",
            "                Rael\r\ncontinuou a penetrando em um gostoso vai e vem e Mara gemia sem parar com a\r\nmovimentação. Rael, só para testar, aplicou um tapa na bunda dela. Não foi com\r\nmuita força, mas mesmo assim naquele instante ela deu um gemido muito maior e\r\nRael sentiu uma fisgada esquentando naquele local.",
            "                Rael\r\npassou a dar uns tapas mais fortes, que deixavam marcas vermelhas em Mara e, conforme\r\nele batia, mais alto ela e a coisa dela apertava ainda mais forte o de Rael, o\r\nfazendo delirar de prazer.",
            "                Rael se\r\nempolgou e deu um tapa mais forte. Mara até podia aguentar, mas a cama era\r\noutra história...",
            "Paaaaaf!",
            "BROOOOFT!",
            "A madeira da cama quebrou e o colchão caiu, atrapalhando o\r\nmomento dos dois. Mara se levantou de imediato, com sangue nos olhos, segurou\r\nRael e puxou contra a parede, já movendo as mãos embaixo para encaixá-lo de\r\nvolta para a dela. Ela ficou de costas contra a parede enquanto Rael voltou a\r\nse movimentar.",
            "― Me bate!― gritou a moça, voltando a gemer.",
            "― Te bater onde? ― perguntou Rael, sem parar de se\r\nmovimentar.",
            "― Me bate na cara! Haaam! Pode bater, vai, marido! Huuum! ―\r\ndisse ela, sempre falando e gemendo junto.",
            "― Ta louca?! Eu não quero que seus pais pensem que tô te\r\nmatando. ― reclamou Rael.",
            "― Eu não ligo pra isso! Anda, Aaaaah! ― reclamou ela. Rael\r\nficou em silêncio mantendo a movimentação.",
            "― Marido, me bata! Me bata! ― Mara rugia. Rael se empolgou\r\nporque afinal estava tão bom.",
            "Paaaf!",
            "O tapa não foi muito forte, mas fez Mara virar o rosto de lado.\r\nEla voltou ajeitando os cabelos.",
            "― Me dá um tapa de verdade, marido! Aaaaah! Isso não\r\nmachuca, uuuuh! ― Rael continuou ainda mais intenso no vai e vem.",
            "Paaaaaf!",
            "Aplicou em Mara um tapa mais forte. Ele percebeu que esse\r\ntapa a fez o apertar ainda mais embaixo.",
            "― Isso! Mais, aaaah! Mais! ― pediu ela.",
            "Paaaaaaf!",
            "― Outro! Marido, de novo! Aaaaah!",
            "Paaaaaaf!",
            "― Continua! Uuuaaaah!",
            "― Paaaaaaaaf!",
            "De repente, a porta se abriu. Natalia apareceu preocupada\r\nolhando a cena e acabou pegando os dois em uma situação inusitada: A cama deles\r\nquebrada e Rael de pé, batendo em Mara durante a transa, os dois completamente\r\nnus. Ela achou que Rael estava agredindo Mara e ficou preocupada com a sua\r\nprima. Depois, ficou toda sem graça ao se deparar com os dois, porque não estava\r\nacontecendo nada do que ela havia pensado.",
            "― Desculpem! A porta estava aberta, e eu ouvi tantos\r\nbarulhos...! ― Natalia nem terminou sua fala, bateu a porta e saiu correndo de\r\nvergonha. Ela sentiu vontade de sumir, mas já era tarde demais. Mara e Rael fizeram\r\numa pausa.",
            "\n",
            "― Marido, por que você não fechou a porta? ― perguntou Mara.",
            "_____________________________________________________________________________",
            "Nota autor: Essa parte foi alterada com um toque feminino editado por uma fã."
      ]
}