{
      "Capitulo 114 - Uma noite no clã Sangnos (Parte 1)": [
            "Rael foi guiado pela rica mansão até chegar na sala de jantar.\r\nHavia uma mesa com cerca de oito lugares, e somente três deles estavam\r\nocupados.",
            "Um homem branco, forte, alto de longos\r\ncabelos loiros ocupava o lugar ao fundo, ele usava um belo conjunto de roupas\r\nque mesclavam entre azul e escuro. Ao lado direito dele estava uma bela jovem\r\ncom o mesmo tom de pele e cabelos, eles eram longos, ondulados e estavam\r\namarrados em forma de (Maria Chiquinha entrançados). Ela tinha um rosto muito\r\natraente e, assim como Samara, estava usando um forte batom vermelho brilhante,\r\no que destacava ainda mais seus lábios. Essa garota era mais baixa e mais magra\r\nque Samara, apesar disso, ainda era incrivelmente linda. Essa sim era mais\r\nnova, aparentava ter no máximo uns quinze anos e seu cultivo estava no terceiro\r\nreino nível quatro.",
            "                Do lado\r\nesquerdo, havia um homem em uma vestimenta cinza mais comum que lembrava quase\r\nroupas de um padre. Ela tinha a pele morena como Samara e rapidamente Rael\r\nligou os pontos: Uma era filha de um e a outra, a filha do outro.",
            "― Seja bem vindo Samuel do clã Torres, eu sou Arthur Hendes, o\r\npatriarca desse humilde clã Sangnos. Esta garota é Beatriz, minha filha, e esse\r\nhomem ao meu lado é o senhor Ariel Queiros, um importante elder do nosso clã.\r\nQuando soube da sua visita repentina na nossa cidade eu fiquei bastante feliz.\r\nPor favor, sente-se. ― disse o patriarca depois de se levantar. Todos tinham se\r\nlevantado para cumprimentar Rael. Rael acenou com a cabeça educadamente de\r\nvolta a cada um deles.",
            "― Pode se sentar aqui. ― disse Samara, puxando um lugar ao lado da\r\ngarota loira. Rael sentou sem problema e a própria Samara puxou outra cadeira\r\nse sentado ao lado de Rael, ele ficou no meio entre as duas mulheres. Todos já\r\ntinham se sentado de novo em seus lugares.",
            "Rael não era burro, ele entendeu bem\r\nrápido o que estava acontecendo ali. Aquelas duas belas garotas estavam\r\ninduzidas a dar em cima dele, agora o porquê ele ainda não sabia.",
            "                A mesa à\r\nfrente deles estava farta com diversos pratos diferentes e até bebidas. Duas\r\nbelas e jovens escravas estavam paradas em pé de mãos para trás nas costas do\r\npatriarca mais ao fundo encostadas a parede ao lado de uma porta fechada.",
            "― Samuel, eu ouvi muitas histórias sobre suas capacidades e\r\nfaçanhas. A mais incrível delas foi a sua vitória no torneio realizado pela\r\nfamília Torres, infelizmente eu não pude ir, mas meu irmão, o elder Ariel e sua\r\nfilha Samara estavam lá assistindo a sua luta e não pararam de repetir o quanto\r\nela foi incrível! ― elogiou Arthur com um sorriso amigável.",
            "― Obrigado, senhor patriarca. Eu não mereço tantos elogios assim.\r\n― disse Rael tentando parecer modesto.",
            "― Vamos começar a comer antes que a comida fique fria. ― disse o\r\npatriarca e cada um foi arrumando seu prato. Rael notou que a garota loira\r\nestava trêmula de vergonha, mas quando ela olhava Rael sempre abria um belo\r\nsorriso como se estivesse tudo bem.",
            "― Ela só está um pouco nervosa. Eu falei muito de você antes dela\r\nfinalmente poder conhecê-lo. ― disse a bela Samara de lado. Rael não fez\r\nqualquer expressão, apenas continuou preparando o seu prato.",
            "                O jantar\r\ncomeçou aparentemente em silêncio com todos ocupados fazendo seus próprios\r\npratos e escolhendo suas bebidas. Rael acabou pegando vinho por insistência de\r\nSamara que educadamente preparou o copo dele. Ele havia ficado sem jeito e não\r\nquis dispensar o tratamento da bela mulher.",
            "― Samuel, eu ouvi que você é capaz de manipular com perfeição\r\nvários elementos. Fiquei muito curioso em saber qual seria a sua liberação. ―\r\ncomentou o patriarca sem parecer ser nada muito sério. Rael com certeza não ia\r\ncontar a verdade para qualquer pessoa.",
            "― Sigo o caminho do poder, o raio é meu elemento preferido. Os\r\noutros eu aprendi a controlar graças a minha grande mestra. ― explicou Rael.",
            "― Ela deve ser uma mestra formidável para ensinar um discípulo tão\r\nbem assim, seria possível algum dia termos a chance de conhecê-la? ― perguntou\r\no patriarca sempre em um tom amistoso.",
            "― Ela é muito ocupada e não gosta de sair. ― disse Rael.",
            "― Os mestres sempre são assim, afinal. ― disse o patriarca,\r\ncompreendo o não que levou.",
            "― Tio, deixe-o comer em paz, não o incomode com tantas perguntas.\r\n― disse Samara educadamente e deu um sorriso de lado para Rael. Rael ficou sem\r\njeito porque Samara disse algo útil. Rael não gostava muito de estar no meio de\r\npessoas de poder como eles, pois só ficaria mentindo na maior parte do tempo.\r\nPor isso, não queria ficar falando muito sobre ele.",
            "― Qual é o problema? Só estou tentando puxar assunto hahahaha. ― o\r\npatriarca riu sem graça. Ariel também deu uma risada pra não deixar ele rir só.",
            "― Samuel, o que o trouxe a nossa cidade? Se é que posso perguntar\r\nisso. ― dessa vez quem perguntou foi Ariel. O tom dele era como o do patriarca,\r\nextremamente cuidadoso. Todos ficaram olhando Rael menos Beatriz, ela preferia\r\ncontinuar comendo na dela.",
            "                Rael ponderou\r\nsobre o que ia dizer. Qualquer palavra mal pensada ali poderia acarretar em\r\nproblemas futuros. Rael já tinha percebido que eles estavam atrás de colher\r\ninformações sobre ele.",
            "― Eu tinha uma pequena porção de remédio criado por minha mestra,\r\nentão resolvi vir até a cidade ajudar Laís, que estava com a doença Noite\r\nEscura. Injetei o remédio e consegui curar o problema dela, agora vou ficar\r\nalguns dias na cidade e ver se tudo vai correr bem. ― disse Rael. A explicação\r\ndele foi simples e cuidadosa.",
            "― Sim, é uma doença extremamente perigosa causado por um veneno\r\nraro, nós mesmos nunca entendemos como tal coisa pôde ter ocorrido com essa\r\nfamília. ― admitiu Ariel.",
            "― Ficamos sabendo do milagre que você fez e ficamos todos\r\nmaravilhados. A irmã dela era nossa discípula, mas desapareceu a um tempo em um\r\nevento. ― explicou o patriarca.",
            "― Foi uma grande perda, Thais era um grande gênio ainda em\r\ncrescimento. Infelizmente, ela se perdeu nesse evento. ― disse o elder. Rael\r\nficou em silêncio.",
            "― Sua mestra então teria sangue de dragão? Esse tipo de coisa é\r\nmuito raro. ― disse Samara, que também conhecia a história.",
            "― Na verdade eu não sei. Ela apenas me pediu para encontrar e\r\ntestar em alguém que tivesse a doença. ― disse Rael para tirar as atenções de\r\ncima dele.",
            "                Ninguém na\r\nmesa estava acreditando que Rael salvou Laís apenas por mero capricho, ou por\r\nordem de sua mestra. Mas por que eles desconfiaram? Como eles iriam adivinhar\r\nque Rael na verdade podia fazer coisas incríveis?",
            "― E quanto tempo você pretende ficar? ― perguntou o patriarca\r\ndepois de um curto silêncio.",
            "― Não sei. Alguns dias, talvez. ― disse Rael.",
            "― Fique conosco por esses dias, e o que precisar basta nos pedir,\r\nfaremos tudo o que estiver ao nosso alcance. ― disse o patriarca. Rael ficou em\r\nsilêncio mais uma vez. Esses malditos tinham como comprar o sangue de dragão\r\npara Laís e nunca o compraram. Agora, estavam puxando o saco dele? Rael não\r\nficou muito feliz com isso. Quando ele não era nada as pessoas não agiriam\r\nassim, tão pouco beldades com Samara sequer olhariam na cara dele. Aquilo fez o\r\ncoração de Rael se esfriar e ele até se esqueceu de manter um pouco as\r\naparências.",
            "― Senhor patriarca, eu não vim a essa cidade afim de conhecê-los,\r\neu vim pela família da garota Laís e não tenho interesse nenhum de ficar aqui\r\ncom vocês. Aceitei esse jantar por mera formalidade. Então, não me entendam\r\nmal, terminando o jantar eu irei me retirar. ― Rael soou tão frio que nem mesmo\r\no patriarca teve peito de rebater na hora.",
            "                Samara olhou\r\nsurpresa para Rael. Ela teve que admitir que ele tinha coragem. Ele disse tudo\r\nisso na cara do patriarca sem pensar duas vezes, e isso sem nenhuma defesa\r\npessoal. Mesmo que ele fizesse parte do clã Torres, ter tal ousadia sem defesa\r\nera um pouco demais.",
            "― Queira perdoar minhas palavras mal pensadas, eu não tive nenhuma\r\nintenção em ofendê-lo. ― disse o patriarca ainda em um tom amigável, mas ele\r\nclaramente se sentiu levemente ofendido.",
            "                Depois\r\ndaquelas palavras o patriarca e o elder Ariel pareciam estar se contendo para\r\nnão dizerem nada demais e o jantar ficou um pouco sem graça. Na verdade, Rael\r\njá não estava vendo graça nenhuma desde o começo. Ele lembrava muito bem o que\r\nesse clã havia feito com a família de Janete. Rael não era o tipo que esquecia\r\no que ouvia.",
            "                No final do\r\njantar, Rael se levantou pronto para ir embora. O patriarca e o elder ainda\r\nestavam em um processo de recuperação. Pelo que eles tinham ouvido falar de\r\nRael, ele não conseguia se controlar bem quando estava cercado por beldades,\r\npor isso eles tiveram a ideia de trazer Samara e Beatriz para esse jantar, mas\r\nnão esperavam que as coisas fossem ficar tão ruins. Rael, além de\r\nconfrontá-los, não mostrava nenhum interesse pelas duas.",
            "― Samuel, posso falar com você em particular? ― perguntou Samara\r\nreparando que Rael queria ir embora.",
            "― Hum, sem problemas. ― disse Rael acompanhando a moça. Ele olhou\r\nrapidamente para o patriarca e o elder antes de sair sem dizer nenhuma palavra\r\ne seguiu Samara. Ele nem chegou a olhar para Beatriz.",
            "                Depois que\r\nRael saiu, o patriarca virou-se para o elder Ariel:",
            "― Esse jovem é muito arrogante, não sei como ele ainda está vivo\r\ncom esse tipo de comportamento diante de pessoas como eu. ― disse o patriarca\r\nem um tom extremamente frio. Ele agora apertava a colher na mão, irritado.",
            "― Senhor patriarca, fique calmo. Lembre-se do apoio que ele tem\r\npor trás. Nem tudo está perdido, vamos confiar na minha filha, ela sabe o que\r\nfazer. Se o senhor depois desejar, podemos preparar uma morte miserável para\r\nele sem levantar suspeitas sobre nós. ― disse o elder, mantendo um ar calmo.",
            "― Você tem uma filha útil, porém, eu... ― disse ele olhando\r\nirritado para Beatriz. A garota até chegou a se encolher no canto de medo: ― Eu\r\ntenho um lixo de filha que não serve nem para tentar seduzir um homem! ― o\r\npatriarca estava furioso, porque isso o fez se lembrar de sua primeira filha,\r\nIsabela. Ele só não partiu a mesa com um golpe porque imaginou que Rael poderia\r\nouvir. Beatriz ficou ainda mais trêmula no canto dela.",
            "― Senhor patriarca, fique calmo. Tudo vai dar certo. ― disse o\r\nelder.",
            "― Se der certo será graças a sua filha. ― disse ele de volta\r\nfurioso.",
            "― Samara nunca me decepcionou, ela sempre ouviu todos os meus\r\npedidos. Eu pedi que ela não se casasse com ninguém inútil e durante todos\r\nesses anos ela se manteve obedecendo. Eu dei a ordem que agora ela deveria\r\nforçar Samuel a gostar dela e se casasse com ele. Tudo que precisamos fazer\r\nagora é esperar, ainda não nasceu um homem nessa terra que possa resistir a\r\nminha filha. ― disse o elder, cheio de confiança.",
            "― Sim, sua filha vale ouro, enquanto a minha... ― disse o\r\npatriarca voltando a olhar Beatriz: ― Da próxima vez que eu te mandar fazer\r\nalgo é melhor você me obedecer! Não permitirei que você continue com o nome\r\ndessa família se continuar tão desobediente como fez hoje. Eu expulsarei você\r\nda próxima vez!― disse o patriarca furioso e levantou-se de seu lugar. Ele não\r\ndeu nenhuma olhada a mais para a filha.",
            "Quando cruzou pelas escravas elas\r\nestavam se tremendo tanto que até olharam para os pés sem ousar olhar para o\r\npatriarca. Ele apenas abriu a porta e a fechou atrás.",
            "_____________________________________________________________________________",
            "\r\n                Rael, por outro lado,\r\nestava calmo diante do quintal dos fundos do clã Sangnos. Ele e Samara dividiam\r\no mesmo assento em um balanço de madeira, preso em correntes no teto da parede\r\nde fora.",
            "                Era possível\r\nver uma montanha a frente por trás dos enormes muros, com uma bela vista da lua\r\ncheia que se fazia presente. A lua estava parte avista e outra por trás da\r\nmontanha.",
            "                Samara era\r\nquem fazia o ritmo do balançar porque Rael estava apenas parado pensativo. Ele\r\nainda não entendia qual era os planos gerais para ele ali. E por mais que ele\r\ntentasse ter lido o elder e o patriarca, ele não foi capaz de saber, apenas o\r\nmedo de Beatriz o disse que algo estava errado naquele jantar.",
            "― Você, apesar de seu status, me parece alguém muito simples. Eu\r\nnão conseguiria ser assim mesmo se tentasse. ― disse Samara de repente.",
            "― Por que não?",
            "― Nós de famílias grandes estamos acostumados a só olhar na\r\ndireção de pessoas que merecem nossa atenção. O patriarca pode ter parecido\r\nrude com você, mas não foi essa intenção dele. Ele só queria formar bons laços\r\ncom a família Torres. ― explicou ela e olhou para Rael. Ela sempre tinha um\r\npoder no olhar que fazia ela parecer incrível.",
            "― Eu não sou a pessoa indicada para ele fazer isso. ― disse Rael",
            "― Você não é? É casado com Mara, a filha do elder Rayger e com Natalia,\r\nfilha do patriarca Romeo. Em alguns anos, você é o mais provável a tomar o\r\npoder do clã, se tornando o novo patriarca. ― explicou Samara.",
            "― Isso é como vocês querem ver, mas a verdade é muito diferente.",
            "― A parte que o patriarca foi forçado a aceitar seu pedido de\r\ncasamento com a filha dele? Eu estava lá, sei muito bem que eles não ficaram\r\nfelizes com isso. Eu ouvi por ai, eles não tem outro meio de ter mais filhos, o\r\nque torna a filha deles a única sucessora de sangue. Natalia agora é sua esposa\r\ne isso torna óbvio quem será o próximo patriarca. Vai dizer que você nunca\r\npensou sobre isso? ― perguntou Samara olhando Rael de lado com um ar curioso.",
            "― Você acha que eu pedi Natalia em casamento pensando assim? As\r\nrazões foram completamente diferentes do que está na sua imaginação. ― disse\r\nRael, mas não se ofendeu. E",
            "le não ligava muito para o que\r\nSamara dizia.",
            "― Então você acredita em amor verdadeiro? Não se deitaria com\r\nqualquer mulher que não fosse se tornar sua? ― perguntou ela de novo.",
            "― Eu realmente não entendo suas perguntas. ― disse Rael meio sem\r\ngraça.",
            "― Eu sou apenas uma curiosa mulher tentando entender a cabeça de\r\num grande homem. ― disse ela sorrindo de volta com um ar despreocupado.",
            "― A conversa está boa, mas eu tenho que ir. Já fiquei tempo demais\r\npor aqui. ― disse Rael saindo do balanço e Samara já pulou em seguida. Ela\r\npercebeu que, apesar de Rael se atrair por ela, ele não tomou qualquer atitude\r\ne quando ela fez a última pergunta ele ficou sem graça, o que mostrava que ele\r\nrespeitava uma mulher que já teria dividido a cama. Naquele rápido momento, ela\r\ntomou a decisão de avançar ou desistir do plano.",
            "― Espere um pouco, deixe eu pelo menos te oferecer uma bebida\r\nantes de ir, nós conversamos tão pouco também. ― disse ela em um tom educado.",
            "― Uma bebida? Bom, acho que não tem problema. ― disse Rael sem se\r\nimportar e ficou olhando para a montanha. Ela sorriu satisfeita e saiu\r\nrapidamente para buscar a tal bebida.",
            "                Não demorou\r\nmuito pra ela voltar com um bule. Ela fez surgir dois copos de alumínio do\r\nbracelete e os serviu.",
            "― Chá? ― perguntou Rael enquanto levava a bebida aos lábios vendo\r\nSamara fazer o mesmo do lado.",
            "― É um chá de ervas do Lirio, faz bem pra saúde e ajuda a ter um\r\nsono confortável. ― disse ela sorrindo. Rael reconheceu o sabor da erva\r\ndescrita por ela, mas havia algo a mais que ele não conseguia dizer com clareza\r\no que era. Mesmo sem ter certeza, ele bebeu sem medo porque viu Samara fazer o\r\nmesmo do lado.",
            "― Até que não é ruim. ― disse Rael depois de virar completamente\r\nseu copo e devolver para Samara.",
            "― Quer mais? ― perguntou ela.",
            "― Não obrigado. Eu já estou de saída. ― disse Rael e já ia se\r\nvirar quando sentiu seu estômago começar a esquentar. Um tipo de formação de\r\nenergia estava se espalhando por dentro. Samara havia feito algo com a bebida\r\nde Rael. No mesmo instante ele se voltou para ela.",
            "― O que você me deu? Isso não foi um simples chá de Lirio. ―\r\nreclamou Rael.",
            "― O que? É claro que foi um chá de Lirio, está esquecendo que eu\r\ntomei ele junto com você? ― perguntou Samara se fazendo de vítima.",
            "― Qual é o seu plano? ― perguntou Rael sentindo as camadas de\r\nenergia se espalhando pelas veias. O fluxo seguia rapidamente para a cabeça de\r\nRael. Ele só conseguiu pensar que seria veneno.",
            "― Nenhum.Você estava dizendo que ia embora, eu apenas iria\r\nacompanhá-lo para a saída. ― disse a moça no mesmo tom inocente. Rael se\r\nagachou se sentindo um pouco tonto, seus olhos começaram a queimar levemente.",
            "Samara foi formando um olhar frio a\r\nmedida que os olhos de Rael começavam a brilhar, o que indicava que ele estava\r\ncomeçando a entrar no estado que ela queria.",
            "Rael começou a ficar mais\r\ndescontrolado. Ele tentava lutar contra o avanço da energia, mas era impossível\r\npois ele não tinha força suficiente.",
            "Quanto Rael olhava Samara, ele via\r\nvisões sendo trocadas, e as vezes Samara virava Violeta, a mulher que ele mais\r\nconfiava. Isso o fez ficar olhando para ela perdido.",
            "\n",
            "― Você já está quase pronto pelo que\r\nposso sentir. Não tenha medo, eu não vou te machucar. ― disse ela, mantendo o\r\ntom calmo e formando um sorriso sedutor porque percebeu que Rael já a olhava\r\ndiferente."
      ]
}