{
      "Capitulo 115 - Uma Noite no Clã Sangnos (Parte 2)": [
            "As memórias de Rael eram enraizadas em sua cabeça. Ele nunca\r\nesquecera nada do que havia aprendido e, naquele momento, isso o fez se lembrar\r\nde uma erva que Violeta uma vez o apresentou:",
            "― ‘Se quer ter uma pessoa na palma de sua mão por um tempo,\r\nconheça a Erva Ilusa!’ ― disse Violeta mostrando um conjunto de ervas verde com\r\ntons laranja: ― ‘Uma vez misturada com a erva do lírio, terá um efeito\r\ndevastador em uma pessoa, mas só funcionará com um pequeno detalhe extra: O seu\r\nalvo deverá ter tomado um pouco de álcool antes ou depois desse chá. A mistura\r\njunto com a bebida alcoólica faz a pessoa entrar em hipnose. Durante esse\r\ntempo, essa pessoa responderá e fará qualquer coisa que a outra pedir. Logo\r\napós a expiração do efeito, então o alvo se esquecerá de tudo que fez em\r\ntranse. Não é incrível?’ ― Naquela época, Violeta tinha perguntado isso com um\r\nsorriso. Rael nunca pensou que chegaria o dia em que teria seu caminho cruzado justamente\r\ncom essa mistura. O vinho foi o álcool que ativou a erva, e agora Rael sabia o\r\nporquê de Samara insistir que ele o bebesse.",
            "                Lembrando\r\nda explicação, Rael entendeu o propósito de Samara. Mas ele não conhecia toda a\r\nextensão do que ela queria.",
            "                Entretanto,\r\nhavia uma grande falha no plano de Samara: Rael era o Herdeiro do Mundo\r\nCompleto. Nenhum poder existente poderia controlá-lo, mesmo que estivesse a\r\nmuitos níveis acima de sua capacidade. Apesar de parecer que Rael seria\r\ncontrolado, seu poder latente começou a lutar imediatamente a fim de proteger\r\nRael.",
            "                Rael\r\nsentiu seus próprios símbolos trabalhando duro para combater os efeitos da\r\ndroga por dentro. E em segundos todo o efeito desapareceu. Samara voltou a ser\r\napenas Samara. Durante esses curtos segundos ele ficou olhando para o chão,\r\npensativo.",
            "― Estamos sozinhos, você não precisa ter vergonha de mim...\r\n― disse Samara e tocou no queixo de Rael o levantando para olhá-la: ― Você não\r\ngostaria de ficar mais um tempo comigo? ― perguntou ela. Era o primeiro teste\r\npara saber se Rael já estava sob o seu controle. A droga induzia o alvo a\r\npensar que estava com a pessoa de sua maior confiança. Por isso, antes ele\r\nhavia imaginado Violeta em Samara. Se ele estivesse ainda sobe feito da droga,\r\niria começar a responder qualquer coisa para Samara e não poderia resistir a\r\nela. A droga duraria pelo menos duas horas inteiras dentro de seu organismo.",
            "― Sim, eu gostaria. ― respondeu Rael se fazendo de bobo. Ele\r\nfez uma expressão de quem estava levemente embriagado. Rael queria saber quais\r\neram os planos de Samara. Ela não podia imaginar que ele seria imune a erva\r\nIlusa.",
            "                Os\r\nolhos de Rael já tinham voltado ao normal, o que era algo natural de acontecer\r\ndepois que o efeito estivesse ativo. Agora Rael já não sentia mais qualquer\r\ncoisa.",
            "― Por que você pediu Natalia em casamento? ― perguntou\r\nSamara em um tom frio. Ela não acreditava que Rael não teria planos sobre isso.\r\nMesmo que ele tentasse se fazer de inocente, ela jamais acreditaria. No mundo\r\nque ela vive, as pessoas lutam pelo poder e sacrificam qualquer coisa pelo\r\nmesmo.",
            "― Eu me apaixonei por ela. ― disse Rael, limitando as\r\nrespostas para as mais curtas possíveis. Alguém hipnotizado só responderia o\r\nbásico.",
            "A resposta de Rael chocou Samara,\r\nmas não muito. A beleza de Natalia era afinal conhecida por todo o continente.\r\nEra a garota mais nova com maior beleza já vista. Muitas garotas com mais de\r\nvinte anos morriam de inveja dela.",
            "― Então você acredita mesmo em amor? ― perguntou ela um\r\npouco irritada.",
            "― Acredito. ― disse Rael sempre no mesmo estado sério e\r\ninexpressivo.",
            "― Eu não pensei que você seria tão idiota assim. Alguém como\r\nvocê tem a capacidade de crescer ilimitadamente, mas fica pensando nessa coisa\r\ninútil chamada amor. Você deveria saber que ele não existe. Mas deixa pra lá,\r\nvocê nem vai se lembrar dessa nossa conversa mesmo... ― disse ela impaciente\r\nolhando em volta.",
            "― Mas alegre-se! Me ter como sua esposa deixará você ainda\r\nmais poderoso. Você será aquele que unirá as famílias Torres e Sangnos no\r\nfuturo próximo, então nós dois seremos os maiores lideres da história! ― disse\r\nela em um tom mais para si mesma do que para Rael, que continuava se fazendo de\r\nidiota, parado sem qualquer expressão.",
            "                Depois\r\nde ponderar por alguns segundos sem olhar para Rael, ela voltou a se virar para\r\nele. Ela tinha algumas perguntas pra fazer e não poderiam ser esquecidas.",
            "― Qual é a sua liberação? ― Samara fez a mesma pergunta que\r\nfizeram durante o jantar.",
            "― Caminho do Poder. ― respondeu Rael. Samara fez uma leve\r\ncareta mostrando um pouco de decepção. Ela imaginava que no jantar Rael tivesse\r\nmentido para esconder segredos.",
            "― Por que seus olhos ficam escuros durante a batalha? O que\r\naquilo tem haver com o seu poder? ― perguntou ela.",
            "― Herança passada de mestra para discípulo. ― disse Rael que\r\nna hora não teve nenhuma ideia melhor. Era uma verdade que, de uma maneira\r\ngeral, Samara não poderia fazer nada com aquela resposta.",
            "― Que tipo de herança seria essa? E como alguém poderia\r\nconsegui-la caso você quisesse passar a frente?",
            "― É um tipo especial que aumenta o poder momentaneamente,\r\nnão conheço métodos para passar adiante. ― disse Rael deixando Samara ainda\r\nmais decepcionada. Rael teve que dizer a verdade porque Samara esteve lá e viu\r\no poder dele aumentar, isso ele não podia esconder, e se tentasse seria\r\ndescoberto.",
            "― Então tudo por trás de você se refere a sua mestra. Que\r\npéssimo, eu achei que teria mais sorte. ― reclamou a mulher visivelmente\r\nchateada. Rael sempre se mantinha em silêncio e sereno quando ela não falava\r\ndiretamente com ele.",
            "― Agora, me diga, o que veio fazer em nossa cidade? ―\r\nperguntou ela, se voltando de novo para ele. Se Rael estivesse mesmo sobre o\r\nefeito da droga agora ele seria descoberto, porque ele iria acabar contando\r\ntudo para a moça.",
            "― Vim testar a cura que minha mestra pediu. ― disse Rael.\r\nSamara ficou indignada, porque tudo que Rael havia dito durante o jantar estava\r\nse mostrando ser verdade.",
            "― Você está escondendo algum segredo de mim?",
            "― Sim. Eu gosto de mulheres mais novas e que tenham idades próximas\r\na minha. ― mentiu Rael propositalmente. Se ele não dissesse nada seria muito\r\nestranho.",
            "― Credo! Você é muito nojento! ― disse ela em um tom mal\r\nhumorado. Cada vez mais ela mostrava sua verdadeira natureza. Ela não era\r\naquela garota legal que Rael tinha pensado que fosse.",
            "― Vamos para o meu quarto fazer o que deve ser feito. Amanhã,\r\nquando acordarmos juntos, você terá que se casar comigo. ― disse ela seguindo\r\nem frente. Rael gelou naquele momento, apesar de Samara ser linda e ter belas\r\npernas, Rael não queria deitar-se com ela por causa desses motivos. Ainda por\r\ncima depois de ouvir tudo que ela disse. Mas o que ele iria fazer? Ele não\r\nsabia se existia reações sobre o efeito da erva que ele pudesse inventar, além\r\nda conversa com Violeta ele não procurou mais informações. Tudo que ele sabia é\r\nque obedeceria a pessoa a frente.",
            "                Enquanto\r\nseguia ela, prestes a entrar de volta na mansão, Rael pensou um pouco. Se ele\r\nnão sabia se existia efeitos colaterais não quer dizer que não poderiam\r\nexistir, ainda mais para ele que carregava um poder que eles não conheciam,\r\nalgo de sua mestra. Isso fez Rael sorrir encontrando uma rota de fuga.",
            "                Rael\r\nparou de caminhar e levou as mãos para o peito. Isso fez Samara parar um pouco\r\nantes de entrar no corredor, ela se virou para Rael curiosa.",
            "― O que foi? ― perguntou ela.",
            "― Estou com dor. ― disse Rael. Em seguida fingiu um desmaio\r\ncaindo para frente, de cara no chão. Ele fez tudo parecer bem real.",
            "― Mas o quê..? ― Samara correu para ajudar Rael, agora\r\ncaído. Ela já foi encostando a mão no pescoço de Rael, lançando sua energia. É\r\nclaro que Rael lutou facilmente contra ela, evitando que ela recebesse qualquer\r\ninformação. Antes de Samara ter qualquer chance de ficar incomodada com o fato,\r\nRael abriu os olhos de repente:",
            "― Samara? O que aconteceu? ― perguntou Rael se levantando e\r\nfazendo sua voz soar mais viva que antes. Samara ainda estava em um estado de\r\nsurpresa.",
            "― O que aconteceu? Responda! ― exigiu ela ainda um pouco\r\nperdida.",
            "― Do que está falando Samara? E porque você está falando\r\nassim? ― perguntou Rael se fazendo de preocupado. Samara ficou desconcertada,\r\npercebendo que algo estava fora do comum.",
            "― Você não se lembra de nada? ― perguntou ela preocupada, já\r\ncontrolando o tom de sua voz para a que Rael conheceu no começo. Um tom mais\r\nnatural e legal. Ela começou a achar que o efeito da erva em Rael tinha se\r\nacabado como ele mesmo queria que ela pensasse.",
            "― Se lembrar do quê? Tudo que me lembro era de termos tomado\r\num chá. ― mentiu Rael, olhado de lado se fazendo de preocupado. Samara ficou\r\nparada de boca aberta, sem saber o que dizer. Ela não tinha entendido o que\r\nacabou de acontecer, mas aparentemente Rael passou mal e o efeito da erva havia\r\ndesaparecido. Ela não podia desconfiar de que tudo tinha sido apenas um truque.\r\nEla não sabia que Rael conhecia essa erva e nem mesmo que conhecia os efeitos,\r\ncom apenas quinze anos não seria possível ele já ter tamanho conhecimento.",
            "― Que estranho, acho que devo ter adormecido de\r\nrepente...Bem, eu estou indo embora.Obrigado pela companhia! ― disse Rael já se\r\nretirando. Samara ficou sem palavras enquanto via Rael seguir andando.",
            "― Espera, eu acompanho você!",
            "_____________________________________________________________________________",
            "\r\n                Rael conseguiu sair da\r\nmansão depois de se despedir de Samara com um aceno. Ele nem queria chegar mais\r\nperto dela depois de descobrir como ela era de verdade. Ela tinha feito aquilo\r\npara descobrir os segredos de Rael e nem percebeu que na verdade foi Rael que\r\ndescobriu coisas sobre ela. Rael partiu o mais apressado possível, sempre com\r\num sorriso bobo na cara para não levantar suspeitas.",
            "                Samara\r\nficou parada olhando Rael indo embora. Ela estava insatisfeita com o resultado\r\ne não podia fazer nada. Tudo que ela pôde fazer foi ver seu pai, o elder Ariel,\r\nencostar ao lado dela.",
            "― Então, você falhou filha?",
            "― Desculpe papai, algo saiu errado e eu ainda não sei o que\r\nfoi. ― respondeu ela de volta, olhando desanimada para a rua que Rael acabou de\r\ndesaparecer.",
            "― Aparentemente ele não irá embora, se você causou uma boa\r\nimpressão a ele ainda terá tempo de fazer algo a respeito. ― observou o homem.",
            "― E eu farei! ― disse ela se virando e saindo enquanto\r\npensava.",
            "_____________________________________________________________________________",
            "\r\n                Rael voltou para a casa\r\ndos pais de Laís e os chamou. A porta foi aberta por Valda, que o recebeu com\r\num sorriso.",
            "                Ela\r\nperguntou como foi o jantar, se Rael não estava com fome. Rael disse que foi\r\nbem e só queria um lugar para dormir.",
            "― Você pode dormir aqui, é o quarto de nossa filha Thais. ―\r\ndisse Valda, apresentando um quarto bem arrumado para Rael. Havia uma cama de\r\nsolteiro no canto da parede com uma coberta rosa e alguns bichinhos de pelúcia\r\nna cama.",
            "― Eu acho que prefiro dormir no sofá. ― disse Rael sem graça\r\ntentando voltar, mas Valda o barrou, forçando-o a desistir.",
            "― Não tenha vergonha, jovem mestre. Quando ela retornar não\r\nse sentirá ofendida. Nossa filha tem um bom coração.",
            "                No fim,\r\nRael acabou sendo forçado a aceitar e fingiu que ia mesmo se deitar na cama\r\ndela. Mas quando Valda saiu do quarto fechando a porta, ele tirou um colchão e\r\no armou no chão. Ele não era tão descarado assim de dormir na cama de uma\r\npessoa que ele tirou a vida injustamente.",
            "                Antes\r\nde dormir, Rael se lembrou de Ana, ela tinha tentado contato mais cedo, mas com\r\ntanta coisa que aconteceu, ele nem lembrou de fazer o retorno.",
            "                Ele\r\nesperou e esperou depois de chamar. Ela não parecia estar conseguindo atender\r\nnaquele momento então ele desistiu.",
            "_____________________________________________________________________________",
            "\r\n                Pelos próximos três dias,\r\nRael não conseguiu contatar Ana, e isso começou a incomodá-lo. Se ela estivesse\r\no traindo, demorando a responder propositalmente, já teria sido morta pela\r\nsombra e a mesma teria retornado. Se ela não estava conseguindo atender ao\r\nchamado por causa de algum problema, então não era traição.",
            "Rael continuou cuidando de Laís.\r\nEla voltou a ganhar peso e ficar mais bonita, saindo da aparência esquelética.",
            "                Ele\r\ntinha estudado sobre massagens especiais usadas pelo elemento vida e, com isso,\r\na recuperação dela foi grandiosamente acelerada. Apenas com esses três dias,\r\ntudo que ela parecia ser, era uma simples garota magra de boa aparência, sem\r\nmostrar tantos ossos.",
            "                Os pais\r\ndela estavam felizes de ter Rael ajudando, mas a garota não estava. Ela\r\ncontinuava sem confiar em Rael, embora não lutasse contra nenhuma coisa que ele\r\nquisesse fazer, como massageá-la, fazê-la tomar vitaminas, esses tipos de\r\ncoisas. Ela não tinha nojo de Rael e nem medo nesse sentido, até porque Rael\r\nnão mandava ela se despir, mas ela ocasionalmente o olhava de canto, imaginando\r\no que Rael iria pedir de recompensa.",
            "                Rael\r\ntinha percebido que Laís continuava desconfiada dele, e por mais que ele se\r\nesforçasse, ela não cedia. Até que chegou um ponto que ele mesmo teve uma ideia\r\npara ganhar a confiança dela:",
            "                Levando\r\nela a um quarto longe da mãe, Rael pediu que ela se sentasse e ouvisse o que\r\nele iria pedir. Naquele momento, Laís até concentrou o olhar, como se\r\npercebesse que Rael finalmente iria fazer seu movimento que ela tanto havia esperado.",
            "Apesar de ter passado cinco anos\r\nem coma, durante todo o tempo ela esteve ativa em sua mente, ouvindo conversas\r\ne evoluindo a si mesma. Ela teve um longo tempo pra pensar na vida, mesmo presa\r\nem seu corpo. Ela não tinha confiança nas pessoas, além de seus pais e de sua\r\nirmã desaparecida.",
            "Ela até mesmo ouviu a irmã dizer\r\npara a mãe que ia se vender como escrava para conseguir o dinheiro para a sua\r\ncura. Laís ficou tão desesperada que desejou morrer na época e não podia.",
            "― Você está certa. Eu quero algo em troca por te ajudar a se\r\ncurar e não aceito de forma nenhuma que você pense em recusar isso. Eu salvei\r\nsua vida, recuperei sua saúde e ainda farei muito mais por você. Está disposta\r\na ouvir o meu pedido?",
            "― Meus pais pretendem vender essa casa e dar todo o dinheiro\r\nque puderem em troca do que você fez por mim. Eu imploro a você, isso é tudo o\r\nque eles possuem e, sem isso, eles não terão nem onde morar. Eu já tenho idade\r\npara ser escrava, você pode me tomar como sua escrava se desejar, mas não leve\r\no dinheiro deles! ― disse a moça em um tom de suplicação.",
            "\n",
            "_____________________________________________________________________________",
            "\r\nNota: Capitulo liberado esporadicamente"
      ]
}