{
      "Capitulo 118 - O Dragão Supremo (Parte 1)": [
            "Rael estava diante de um imenso dragão vermelho com chifres\r\nbrancos. Sua pele era feita deum couro grosso, cheio de pequenos espinhos\r\nescurecidos pelo corpo. Seu tamanho deitado e aninhado como agora chegava a\r\nmais de dez metros de comprimento. Ele encarava Rael através de seus dois olhos\r\nparecidos com os de um gato, um era verde como a natureza e o outro era azul feito\r\no mar. Suas enormes patas amarelas tinham garras escuras e afiadas, como\r\nespadas. Os espinhos brancos se estendiam pelas pontas das asas, na cabeça e\r\nalguns até saindo das beiradas do rosto. O focinho do dragão estava fechado e\r\nele respirava lentamente enquanto analisava Rael.",
            "                O local\r\nem volta parecia ser um tipo de salão de algum castelo, e o dragão estaria no\r\nlugar do trono. Havia pilares e paredes banhadas a ouro, assim como um gigante\r\ntapete vermelho que se estendia por todo o chão. Não havia qualquer outra\r\npresença ali,além de Rael e o dragão.",
            "                Rael\r\nsentiu uma onda quente o invadir, seu corpo ficou um pouco pesado e ele foi\r\nempurrado para trás. Rael sentiu que atravessou uma espuma, a mesma sensaçãode\r\nquando havia atravessado para o mundo paralelo. Imediatamente sua habilidade\r\nfoi cancelada e ele estava lá fisicamente, diante do dragão.",
            "― O que você fez, dragão? ― perguntou Rael um pouco\r\nirritado. De alguma forma, Rael não estava mais conseguindo controlar suas\r\npróprias habilidades, nem mesmo seu corpo.",
            "― ‘Um corpo frágil como o seu eu posso controlar com apenas\r\num pensamento.’ ― disse o dragão em pensamentos dentro da cabeça de Rael, a\r\nmesma forma que Rika e Rose falavam com ele. Rael sentiu uma energia invisível\r\no cercando e não pôde fazer nada enquanto a mesma entrava em sua cabeça, o\r\ninvadindo.",
            "― Aaaaah! ― Rael gritou fechando os olhos e todas suas\r\nmemórias correram como fleches em sua própria cabeça. O dragão estava\r\nanalisando toda a vida de Rael, todos os pensamentos e todas as memórias. Rael\r\nnão podia lutar contra, pois era impossível. Ele mal podia enfrentar a leitura\r\nde Rika que era muito mais fraca, o que dirá de uma besta da raça suprema como\r\na de um verdadeiro rei?",
            "                Em um\r\nminuto de dor constante e imagens correndo sem parar, Rael finalmente foi\r\nliberto e caiu de quatro no chão respirando com dificuldade, enquanto o suor\r\ndescia por todo seu corpo.",
            "― ‘Você renasceu como um mero humano e vem crescendo pouco a\r\npouco, conseguiu alguns aliados poderosos, mas está destinado ao fracasso. No\r\nfim, você morrerá novamente na mão dos mesmos homens e deuses que buscam sua\r\ncabeça.’ ― disse o dragão.",
            "― Dragão estúpido! Eu não dei permissãopara entrar em minha\r\ncabeça! ― rugiu Rael e conseguiu levantar o rosto, encarando o dragão. Rael se\r\nsentia tão fraco que mal conseguia se mover.",
            "― ‘Se não pode se proteger sozinho você não tem o direito de\r\nreclamar! Agora ouça, faça um trato comigo e eu lhe darei poder, também\r\ndeixarei que saia vivo do meu lar.’ ― disse o dragão.",
            "― Fazer um trato com você? Nunca! Eu sei bem o tipo de raça\r\nque vocês são! Pelo que me lembro, eu achei que vocês estavam extintos. ― bufou\r\nRael.",
            "― ‘Eu sou a última que restou de nossa raça.’ ― disse ele.\r\nNa mesma hora, Rael se lembrou de Rika, Rose e do seu DNA que era compatível.",
            "― Nem pense nisso! Eu jamais faria um filho, e muito menos\r\nagora. Ainda mais com você! ― bufou Rael de volta o mais rápido que pôde porque\r\nele calculou onde aquilo iria chegar.",
            "― ‘Você não tem qualquer escolha. Além do mais, você se\r\ncomprometeu em ajudar a raça celestial, então porque não me ajudaria?’",
            "― Eu não prometi ajudar ninguém, elas que pularam na minha\r\nvida, se você leu minha cabeça sabe do que estou falando. ― disse Rael se levantando.",
            "― ‘Você não pode recusar. Se eu decidir que você me ajudará,\r\nvocê me ajudará e fim! Eu posso controlar seu corpo e suas habilidades, manter\r\nvocê preso nesse lugar enquanto preparo tudo seria apenas como um pensamento\r\npara mim.’ ― disse o dragão e seus olhos piscaram lentamente mostrando uma\r\ngrossa pele escura de suas pálpebras momentaneamente. Rael ponderou suas\r\npróximas palavras. O dragão parecia firme no que falava, mas algo soava errado:\r\nEle não iria fazer um trato com Rael se simplesmente pudesse mesmo controlá-lo,\r\ncomo estava fazendo agora.",
            "                Apesar\r\ndo dragão controlar Rael fisicamente e poder ler os pensamentos, ele não podia pôr\r\ncontrole mental em Rael. Rael ainda tinha a proteção de ser o Herdeiro do Mundo\r\ne sua mente não poderia ser tomada.",
            "― Então, por que está propondo um trato? Se você tem tanto\r\npoder assim, eu presumo que você não precise da minha permissão. ― disse Rael\r\napostando suas fichas.",
            "― ‘Eu sei os riscos que corro no futuro próximo. Existem\r\nmuitos me caçando, eu sou a última da minha raça e carrego comigo todas as\r\nheranças do outros. Se eu for pega, um novo deus surgirá depois de tomar os\r\nmeus poderes e eu encontrarei o meu fim. Mas você tem um crescimento ilimitado\r\nsendo o Herdeiro do Mundo, o único ser cujo o poder não tem limites. Uma\r\naliança com você resultaria em algo positivo no futuro. Não só eu ganharia como\r\nvocê também. Seus inimigos também são poderosos, mas se unirmos nossas forças,\r\nentão seremos os maiores poderes que esse universo conhecerá!’ ― disse o\r\ndragão.",
            "― Então você deseja me usar para reinar? Não acha que uma\r\nfalha já não foi suficiente? ― perguntou Rael soando um pouco irônico.",
            "― ‘Não estou planejando esse tipo de coisa. Tudo que quero é\r\nsobreviver com segurança, assim como você.’ ― disse o dragão novamente.",
            "― Por que eu acreditaria em você? No que sua ajuda me seria\r\nútil? Como eu sei que tudo isso não é apenas um blefe de sua parte? Você já\r\nespiou minhas memórias sem eu permitir, e ainda controlou meu corpo. Não acha\r\nque esperar confiança depois desses atos não é um pouco exagerado? ― perguntou\r\nRael de volta.",
            "― ‘Você não tem como saber agora. Eu mostrarei aos poucos\r\nque terei meu valor ao seu lado. Para começar, eu posso te oferecer a pedra\r\nCoração do Vulcão para o seu braço direito, você já tem a Pedra Raios do Mar,\r\ncom a pedra Coração do Vulcão você terá dois elementos em seu braço direito e\r\nserá ainda mais forte!’ ― disse o dragão, tocando fundo o desejo de Rael.",
            "                Aquelas\r\npedras especiais carregadas de poder elementais eram raríssimas, e Rael não\r\nteria outra chance tão fácil de conseguir algo como aquilo. O silêncio de Rael\r\nfoi a brecha que o dragão teve que estava quase conseguindo um ‘sim’ de Rael.",
            "― ‘Sua irmã, Natalia. Ela segue o Caminho da Liberdade e tem\r\no fogo como uma combinação. Nós dois sabemos que, apesar de ágil, ela nunca\r\nserá muito forte, mas com minha ajuda, eu poderei deixar a combinação dela no\r\nmesmo nível da liberação. Melhor, deixarei a combinação muito mais forte!’ ―\r\ndisse o dragão tocando ainda mais fundo em Rael, que começou a vacilar. O\r\ndragão podia ler Rael facilmente e ele nem percebia.",
            "― ‘E agora mesmo poderei aumentar seu nível para o sétimo\r\nreino, deixarei você no sétimo reino nível dez. Só não aumentarei mais o seu\r\npoder porque é preciso um tempo para se acostumar. E aumentos assim\r\nconsecutivos e diretos podem danificar perpetuamente seu corpo.’ ― disse o\r\ndragão e fechou os olhos, dando uma de quem não se importava muito.",
            "                Eram\r\nmuitos benefícios para Rael recusar tão facilmente. Além disso, o sétimo reino\r\nbeirando o oitavo era o suficiente para ele abalar o clã Sarbaros. Mas Rael se\r\nlembrou de que o dragão provavelmente viraria uma mulher, e ficaria obcecada\r\npor filhos.",
            "― Então diga lá, qual é o meu lado da barganha? Você por\r\nacaso vai virar uma mulher e me perseguir por aí, tal como Rika fez? Pra\r\noferecer todos esses benefícios, você deve querer algo muito grande em troca,\r\nsendo que eu nem sequer salvei sua vida. ― observou Rael.",
            "― ‘Sim, eu quero filhos como Rika. Você tem o DNA que\r\ncombina com o meu, uma vez que eu vire uma Humana Dragão Suprema. Mas isso é\r\nmuito cedo, você ainda não tem uma formação de poder suficiente para me ajudar\r\nnesse quesito. No momento, tudo o que quero é ajudar você. Você aceitará minha\r\najuda, sim ou não? Não se esqueça que no futuro você terá que me proteger,\r\nassim como eu protegerei você. Nós seremos como um casal, tal como você é para\r\nsua atual irmã e esposa chamada Natalia.’ ― disse o dragão.",
            "― E se eu recusar? ― perguntou Rael apreensivo.",
            "― ‘Se você recusar, eu serei forçada a fazer algo que não queria:\r\nAprisionarei você nesse lugar e me transformarei em uma humana. Forçarei você a\r\naumentar sua força para poder acasalar comigo. Você me dará filhos e depois\r\ndisso eu te eliminarei. Se você não é um aliado, então será meu inimigo. Eu não\r\npegarei leve. Mesmo se Violeta ou Emilia fossem cinco vezes mais poderosas,\r\nelas ainda não seriam capazes de encontrar ou ajudar você. Essa é uma dimensão\r\ncriada por mim e, portanto, apenas eu ou você que é o Herdeiro tem acesso a\r\nesse lugar.’ ― explicou o dragão na mente de Rael. Isso deixou Rael\r\ncompletamente sem opção.",
            "― O que faz você pensar que se eu aceitar seus termos vou\r\ncumprir minha parte depois que sair daqui? ― perguntou ele novamente.",
            "― ‘Você perceberá que ser meu aliado será lucrativo em\r\ndiversas maneiras. Com o tempo, você mesmo estará aceitando isso de bom agrado.’\r\n― explicou o dragão.",
            "― É, mas você vai virar outra mulher. Por acaso já viu o\r\ntanto que tenho ao meu lado? Já notou que eu não estou podendo acrescentar\r\nmais? Não sei se você percebeu, mas minha primeira esposa já anda furiosa\r\ncomigo e eu não quero mais esse tipo de coisa.",
            "― ‘É o primeiro macho que vejo reclamando de suas muitas\r\nfêmeas. No meu antigo meio, o macho estaria comemorando em vez de reclamar.’ ―\r\ndisse ela em um tom de esnobação. Isso deixou Rael ainda mais irritado.",
            "                Rael\r\npodia reclamar e tentar lutar, mas no fim ele mais uma vez foi amarrado pelo\r\ndestino. Ou ele a ajudariaou morreria ali, não havia meio termo.",
            "― Droga! Muito bem, façamos esse acordo. Mas por favor, me\r\ndeixe escolher a hora que eu terei esse filho com você. Eu não quero me\r\nmultiplicar como um animal sem saber nem os filhos que tenho. Você me dará pelo\r\nmenos essa opção? ― reclamou Rael.",
            "― ‘Você não terá essa opção. No momento que a hora chegar,\r\neu tomarei você para mim, mesmo que você lute ou chore.’ ― disse o dragão na\r\nmente de Rael, o deixando mais uma vez atordoado.",
            "― Droga! Tá, vamos logo com isso! ― disse Rael por fim.",
            "― ‘Você só estava adiando o inevitável, mas é bom ouvir que\r\nvocê fez a escolha sensata. Eu odiaria ter que eliminar um futuro forte aliado\r\ncomo você.’ ― disse o dragão se colocando de pé.",
            "                Quando\r\nela se levantou, Rael quase deu um passo para trás. A altura dela dobrou e Rael\r\nse sentiu como um inseto perto daquele imenso ser.",
            "― ‘Vamos começar pelo seu nível, prepare-se.’ ― Ela não\r\ndeixou Rael sequer respirar. Os olhos dela brilharam e o corpo de Rael foi\r\nsuspenso no ar saindo um metro do chão: ― ‘Isso irá doer um pouco.’ ― disse ela\r\nsempre na mente de Rael. Apesar dela se considerar uma dragão do sexo feminino,\r\nRael sempre ouvia o som rouco e grosso como se fosse uma fera masculina.",
            "                Rael\r\nfoi cercado por uma energia invisível que penetrou seu corpo.Sua pele, seus\r\nnervos, seus ossos. Ele parecia está sendo marcado por ferro quente por todas\r\nas partes de sua existência.",
            "― Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!\r\n― o grito era miserável e constante. A dor era quase pior do que ser mordido\r\npor uma violadora.",
            "                Aquilo\r\nnão durou muito, um pouco mais que dez segundos, mas que para Rael pareceu ter\r\nsido uma eternidade. Rael caiu no chão ainda se tremendo e sua pele estava\r\nsoltando fumaça, não era uma fumaça de algo queimando, era a fumaça de sua nova\r\nenergia:",
            "― ‘Eu estou mesmo no sétimo reino nível dez!’ ― pensou Rael\r\narregalando os olhos de surpresa, enquanto olhava o chão a sua frente, sentindo\r\nseu próprio poder. O corpo ainda doía um pouco, mas comparado com a alegria de\r\nter conseguido o novo poder era o de menos.",
            "― ‘Eu tomei a liberdade de melhorar sua habilidade de\r\nesconder reinos. Agora você poderá ocultar dois reinos inteiros das outras\r\npessoas.’ ― disse o dragão na mente de Rael.",
            "― Onde está a pedra Coração do Vulcão? ― perguntou Rael,\r\nvoltando a ficar de pé ainda com o corpo se tremendo. Ele pouco estava ligando\r\npara algumas dores bobas.",
            "― ‘Aqui está, como prometido.’ ― Uma pedra semelhante a um\r\novo surgiu à frente dos olhos de Rael, ela era escura e tinha algumas manchas\r\nredondas em vermelho. Ele estendeu a mão e pegou ela rapidamente, analisando\r\nperto dos olhos, sentindo toda a poderosa essência do elemento fogo.",
            "                Depois\r\nde confirmar a pedra, Rael empurrou as mangas para cima e pressionou a pedra\r\ncontra o antebraço azul. Ele sentiu algumas cócegas enquanto o braço consumia a\r\npedra, que sumia lentamente mergulhando e sumindo na pele de seu braço. O\r\ndragão assistia a tudo em silêncio observando Rael e o braço dele.",
            "Terminado de sugar, Rael logo\r\nsentiu o poder de fogo explodindo dentro dele, o banhando como ondas quentes.\r\nEra uma onda extremamente poderosa. Ela se batia de igual com as ondas de raio.",
            "― ‘E este é o bracelete especial redutivo do tipo fogo. Você\r\njá sabe o que fazer com ele.’ ― disse o dragão, fazendo um bracelete surgir\r\nflutuando diante de Rael. Rael aceitou e analisou rapidamente.",
            "― Você já deixou ele pronto para mim?",
            "― ‘Preparei ele enquanto você recebia o aumento de nível.’ ―\r\ndisse o dragão.",
            "― Não sabia que você mexia com simbologia. ― observou Rael.",
            "― ‘Eu tenho muitas heranças passadas pelos outros que já se\r\nforam. Funda isso a você e vá. Nós já acabamos por enquanto.’ ― disse o dragão\r\ne voltou a se deitar.",
            "                Rael obedeceu,\r\ncolocando o bracelete no pulso e esse também foi sugado, aumentando a\r\nresistência de Rael contra o elemento fogo.",
            "― Então você não virá comigo? ― perguntou Rael depois de\r\nsugar o bracelete.",
            "― ‘Eu ainda tenho o que fazer, mas encontrarei você em breve.\r\nE antes que eu me esqueça: meu nome é Alexia Zariel.’ ― disse o dragão fechando\r\nos olhos.",
            "― Alexia? Isso parece um nome humano. Bom, tanto faz. ―\r\ndisse Rael um pouco desanimado, pensando em quando Alexia iria encontrá-lo no\r\nfuturo. O dragão percebeu o leve desapontamento, mas ficou em silêncio.",
            "Ele concentrou e ativou o Espaço\r\nIlusório. Olhando em volta diante da caverna que se misturava como castelo,\r\nRael encontrou facilmente a brecha e atravessou. Ele voltou para a antiga\r\ncaverna, agora já não tinha mais a bolas de fogo flutuante. A caverna parecia\r\ncompletamente solitária, pelo menos foi o que Rael pensou até o teto ser tomado\r\npor diversasaranhas, que vinham apressadas em sua direção. Eram dezenas delas.",
            "\n",
            "― Isso é maravilhoso. Já poderei testar meu novo elemento. ―\r\ndisse Rael formando um sorriso, enquanto seu braço direito se cobria em chamas\r\nardentes..."
      ]
}