{
      "Capitulo 119 - O Dragão Supremo (Parte 2)": [
            "O braço de Rael parecia um vulcão em erupção. Ondas quentes\r\nemanavam gerando um forte calor em volta. As aranhas que pareciam certas em\r\natacar de inicio agora tinham parado e analisavam se valeria a pena o risco. Só\r\no calor gerado do braço de Rael de longe já deixava elas quentes em um estado\r\nde quase queima.",
            "Uma das\r\naranhas mais ousadas decidiu atirar uma teia grossa. Rael ergueu o antebraço em\r\nchamas na frente e a teia se desmanchou em chamas facilmente, não só isso, o\r\nfogo se espalhou rapidamente pela teia e atingiu a lançadora fazendo ela cair\r\ndo teto em chamas. A aranha caiu a alguns metros de Rael se debatendo tendo seu\r\ncorpo coberto por uma bola de fogo, por apenas tentar atirar uma teia. As\r\noutras vendo isso já tinham a resposta do que precisavam fazer.",
            "Correr!",
            "― Não sejam tão apressadas, esperem mais um pouco! ― disse\r\nRael, vendo elas se virarem para fugir. Preparou o punho no ar juntando ainda\r\nmais energia, tornando as chamas maiores e bateu contra o chão a frente.",
            "Booooom!",
            "Um enorme clarão se formou com o ataque de Rael que criou\r\numa colisão de fogo, um círculo em chamas com exceção da parte do corpo de\r\nRael. Esse círculo se espalhou em volta e enquanto ia enfraquecendo, as chamas\r\nchegaram nas aranhas e fizeram elas entrar em combustão. Algumas que estavam\r\nmais longe tiveram sorte conseguindo fugir, a outra metade no entanto foi pega\r\ne começou a ser devorada pelas chamas enquanto pingavam do teto uma após a\r\noutra sendo consumidas pelas fortes chamas.",
            "― Esse poder é incrível!Tem uma força de ataque mais\r\npoderosa do que o elemento raio. ― disse Rael animado, enquanto levantava seu\r\nbraço coberto em chamas. Suas roupas por terem a proteção da própria energia\r\nnão queimava, o fogo queimava tranquilamente por cima dos tecidos sem qualquer\r\nproblema. Embora Rael não conseguiu testar diretamente os golpes, apenas essa\r\ncolisão já foi suficiente para destruir várias bestas do tipo inseto de longe,\r\no que dirá se ele atacasse diretamente?",
            "Satisfeito,\r\nRael sorriu enquanto saía andando depois de apagar o fogo de seu braço, mas em\r\nseguida ele se lembrou de sua dívida com o dragão e fez uma careta. Ele ficou\r\npensando se haveriam outras raças que iriam querer se acasalar com ele.",
            "_____________________________________________________________________________",
            "O dragão tinha fechado os\r\nolhos e parecia dormir com tranquilidade em seu canto no castelo de ouro, mas\r\nna verdade sua mente estava mergulhada no mundo.",
            "O\r\ndragão voava com sua mente pelos céus do verdadeiro mundo de Rael a procura de\r\num corpo. Diferente da raça Celestial, que poderia evoluir do zero, o dragão\r\ntinha que fazer um pacto para assim mudar de corpo. Havia uma pequena perda de\r\npoder, é claro, mas era um sacrifício necessário para sua existência não ser\r\napagada.",
            "Em uma\r\nextensão de mais de dez mil quilômetros, havia poucas opções de corpos naquele\r\ndia: o de uma senhora, outro de uma mulher adulta muito doente e o de uma\r\nmenina de dez anos, esse que chamou a atenção do dragão. A menina tinha acabado\r\nde ser golpeada próximo ao coração por tentar defender sua mãe de um ataque de\r\nbandidos. A vila dela estava sendo invadida por esses canalhas.",
            "Um\r\ncorpo jovem e em desenvolvimento seria perfeito para o dragão conseguir formar\r\numa base poderosa e crescer como uma soberana. Era importante ter poder e\r\nbeleza. O corpo dessa garota poderia fornecer todas essas coisas.",
            "Mas\r\nAlexia ainda precisaria da permissão da criança. Mesmo que pudesse controlar\r\ncorpos, a mente de uma existência viva não podia ser simplesmente tomada. Era\r\numa regra universal, porque se isso fosse possível, o mundo seria uma completa\r\nbagunça, com seres trocando de corpos a todo momento. O pacto também só poderia\r\nser feito com seres vivos em estados terminais.",
            "A mente\r\nde Alexia se aproximou do corpo da criança deitada no colo da mãe que chorava\r\ndesesperada. A criança já estava desmaiada e não parava de perder sangue mesmo\r\ncom a mãe apertando o local com um pano branco. Assim como a mãe, todos estavam\r\nsentados, eles tinham sido forçados pelos bandidos.",
            "A menina estava dando seus\r\núltimos suspiros antes de perecer definitivamente. Não havia nada que aquelas\r\npessoas pudessem fazer para evitar o destino mortal.",
            "Os\r\nbandidos continuavam os prendendo em um círculo, estavam em mais de vinte e\r\ntodos armados com adagas e espadas. Eles jogavam pessoas para o centro da roda\r\ndepois de tomarem seus pertences e aplicar socos, tapas e chutes. Eram\r\nverdadeiros monstros. ",
            "Alexia\r\npassou anos para entender a mente humana. Ela inicialmente não entendia porque\r\neles atacavam sua própria raça, mas agora tudo era mais claro: ganância, desejo\r\nsexual, inveja, e outros muitos fatores. As vezes atacavam até pessoas do\r\npróprio sangue, e isso era completamente inaceitável para Alexia. Para ela, sua\r\nraça era sagrada e eles jamais se desentenderiam ao ponto de atacarem a si\r\nmesmos.",
            "― Minha filha precisa de um curandeiro! Por favor! ― a mãe\r\ngritava tentando insistir para um dos bandidos que ele a deixasse ir com a\r\ncriança. O mesmo gritava de volta mandando ela ficar quieta ou a próxima seria\r\nela. Era um destino cruel e sem escapatória.",
            "As mulheres mais novas, adolescentes, estavam sendo\r\nseparadas em uma outra roda. Muitos homens tinham olhares maldosos para as\r\nmesmas, mas se controlavam porque o valor que obteriam por moças virgens seria\r\nmuito mais lucrativo.",
            "― Você aí, venha comigo! ― disse um dos bandidos, puxando um\r\nvelho homem sem cultivo de aproximadamente sessenta anos do meio da roda. As\r\npessoas nem tentaram ajudar devido a estarem com tanto medo. Apenas uma bela\r\njovem da roda das meninas gritou pelo mesmo:",
            "― Paaaai!",
            "― Henrique e suas brincadeiras hahahaha! ― disse um outro\r\nbandido ao lado, rindo ao ver o velho sendo arrastado pelo seu forte comparsa.",
            "― ‘Essas pessoas que você conhece terão uma morte miserável.\r\nTodos serão mortas, só ficarão vivas essas mulheres por terem um valor sexual a\r\neles’ ― disse a mulher adulta de cabelos vermelhos em pensamento. Ela tinha um\r\nolho azul e outro verde, era uma forma ilusória de uma bela adulta feita por\r\nalexia. Ao lado dela estava uma menina em um corpo transparente assistindo a\r\ntudo, era a mesma menina que estava morrendo no colo da mãe. Alexia estava\r\nusando seu poder para mostrar como seria os momentos finais daquele povo.",
            "― ‘Você pode ajudar? Pode salvar a mamãe e todos?’ ―\r\nperguntou a garota movendo a boca, mas só o que saiu foram seus pensamento\r\nlidos por Alexia em forma ilusória de mulher.",
            "― ‘Se você me aceitar, salvarei sua mãe, junto com todos os\r\nque ainda estão vivos, assim como também destruirei todos esses bandidos\r\ncruéis.’ ― disse a mulher para a menina, sempre mantendo um rosto sereno. A\r\nmenina continuava com um olhar assustado.",
            "― ‘Eu aceito! Por favor, salve-os rápido! Não deixe nada\r\nacontecer com minha mãezinha!’ ― disse a menina se virando para a mulher.",
            "― ‘Você aceita entregar seu corpo e sua existência a mim?\r\nAceita que os meus desejos se tornem os seus desejos? Você só poderá ver seu\r\npróprio corpo tomando as decisões escolhidas por mim e só terá controle sobre\r\nele quando eu permitir. Você aceita esses termos?’ ― perguntou a mulher olhando\r\nfundo nos olhos da menina.",
            "― ‘Aceito! Aceito!!!’ ― a menina gritou em pensamentos\r\nmovendo os pequenos lábios.",
            "A\r\nmenina de pele morena não tinha mais do que um metro e trinta cinco de altura,\r\nela era magra, então deveria ter uns trinta quilos. Seus olhos eram castanhos\r\nclaros, seus cabelos eram claros e lisos, chegando apenas na altura dos ombros.\r\nEra uma garota simplesmente comum no geral, mas quando Alexia tomasse seu corpo\r\nela iria sofrer uma transformação.",
            "― ‘Eu, Alexia Zariel Quinze, firmo agora um pacto com você,\r\nLetícia Ardele!’ ― disse a mulher.",
            "O homem foi sentado em uma\r\ncadeira e logo em seguida amarrado com cordas pelo tal Henrique, tendo os seus\r\nbraços e pernas presas. Alguns outros bandidos em volta se reuniram próximo a\r\numa pequena mesa que colocaram ali do lado:",
            "― Comecem as apostas! ― disse Henrique animado, e lançou uma\r\nbolsa com vinte moedas de ouro em cima da mesa: ― Eu aposto que ele aguenta\r\nquatro cortes!",
            "― Eu aposto que esse velho só vai aguentar três! ― disse\r\noutro, lançando mais uma bolsa com a mesma quantia que Henrique.",
            "― Eu aposto em cinco! ― disse mais um.",
            "Ninguém\r\nentendeu o que estava acontecendo, mas os homens estavam jogando cada vez mais\r\nbolsas de moedas em cima da mesa e dizendo alguns números. A menina continuava\r\ngritando pelo seu pai, impedida de sair da roda. Toda vez que ela tentava se\r\nlevantar para ajudá-lo, era empurrada de volta para o chão por outros bandidos\r\nque a cercavam.",
            "Letícia,\r\nque estava até o momento desacordada, arregalou os olhos de repente. Um brilho\r\nbranco corria por dentro dos seus olhos e sua expressão era completamente\r\nneutra. Não havia dor, não havia nada.",
            "― Filha? Filha?! Minha fofinha, você está bem? ― a mãe\r\nchamava desesperadamente e olhava em volta como se procurasse apoio. Os olhos\r\nda menina pararam de brilhar, mas não estavam castanhos como era, agora tinha a\r\ncoloração verde em um olho e outro possuía a cor azul, assim como os olhos de Alexia.Isso\r\nsem mencionar que a íris de ambos pareciam as de um animal, de um gato para ser\r\nmais exato.",
            "A segunda transformação ocorreu\r\nno cabelo, que foi ficando avermelhado junto com a pele, que ia ganhando tons brancos\r\nmais rosados. A mãe tinha parado de falar e assistia as mudanças de boca aberta.\r\nAinda estava preocupada, mas confusa demais para não deixar de olhar.",
            "Os\r\ncabelos não cresceram, apenas mudaram de cor e a pele da garota ficou em um\r\ntipo de branco mais avermelhado, era um tom muito mais vivo.",
            "― Letícia, você está bem filha? ― perguntou a mãe olhando a\r\nmenina que agora olhava a mãe de volta. Alexia estava tendo dificuldades em se\r\nacostumar com aquele pequeno corpo frágil, ela movia as mãos e os pés\r\nlentamente sentindo fracos tatos.",
            "A mãe\r\nretirou o pano da ferida lentamente para descobri que sua filha não sangrava\r\nmais, agora a pele da garota estava completamente curada, dava para ver por\r\nbaixo do rasgão da blusa de onde a lâmina tinha furado. Era um milagre, que\r\ndeixou o coração da mãe disparado. Alguns outros em volta também viram e\r\nestavam muito surpresos.",
            "Não foi\r\napenas os outros em volta, o bandido que estava aborrecido pelos constantes\r\npedidos da mãe também percebeu e se aproximava olhando cauteloso, enquanto\r\nmantinha na mão uma adaga.",
            "― Filha? Minha fofinha? ― perguntou a mãe. Os outros em\r\nvolta vendo o bandido se aproximando tomaram distância da mulher o que fez ela\r\nperceber o bandido e se encolheu com a filha na tentativa de esconder.",
            "― Chefe, venha ver isso! Uma criança aqui acabou de mudar o\r\ntom de pele e cor de cabelos! ― gritou o bandido próximo a mulher, olhando para\r\no lado.",
            "― Aaaaaaaaah! ― o velho gritava. Henrique era como um\r\ndemônio perfurando o corpo do velho homem, com o uso de uma adaga. Ele rasgava\r\nimpiedosamente uma parte do braço agora, mas já tinha lhe rasgado uma perna.\r\nMuito sangue escorria dos ferimentos, que eram profundos e extensos. Os\r\ncompanheiros de Henrique aguardavam ansiosos pelo resultado daquele jogo\r\nsinistro:",
            "― Muito bem, velho! Continue assim pro papai aqui vencer\r\nhahahaha! ― Henrique riu e partiu para a outra coxa do pobre homem, enfiando a\r\nadaga sem piedade na pele do velho, causando um outro longo e grave ferimento.",
            "― Aaaaaaaaah! ― mais um grito do velho homem. A menina\r\ncontinuava gritando e chorando, implorando para que eles parassem de torturar o\r\nseu humilde e bondoso pai. O homem sentiu tanta dor que acabou urinando em sua\r\nprópria roupa. Os bandidos ao perceberem caíram na gargalhada:",
            "― Eu ganhei, seus merdas! Eu disse que não passaria de três\r\nhahaha! ― disse um deles e pegou todas as bolsas da mesa extremamente animado.\r\nOs outros bandidos só ficaram rindo conformados.",
            "― Seu velho babaca! ― disse Henrique um pouco irritado, se\r\ndirigindo para as costas do homem preso a cadeira, levantando a cabeça dele com\r\numa mão e, com a outra, correu lentamente a lâmina da adaga no pescoço do\r\nmesmo, causando-lhe um ferimento fatal. O velho se engasgou no próprio sangue,\r\nmorrendo nas mãos de Henrique enquanto sangue escorria por todas as partes.",
            "― Nãaaaao! Paaai! ― a jovem moça gritou desesperada vendo a\r\ndolorosa e cruel morte de seu pai, ela desistiu de lutar e caiu sentada no\r\nchão, chorando copiosamente. Henrique, ainda irritado, avançou sobre as meninas\r\ne puxou a filha do homem, levantando-a a força:",
            "― Já que o miserável do seu pai não contribuiu para o meu\r\nbolso, você vai contribuir para meu prazer! ― Ele jogou a moça para fora da\r\nroda, se agachou, prendendo-a no chão e começou a arrancar o vestido da mesma.\r\nNão estava difícil porque a menina não resistia a ele, somente chorava\r\ninconsolavelmente",
            "O chefe\r\ndeles – um homem alto, forte branquelo com um chapéu escuro na cabeça – se\r\naproximou rapidamente do seu parceiro e os dois juntos olhavam a menina agora.\r\nA mãe continuava encolhida sentada sem poder fazer nada, olhando da filha para\r\nos dois que estava a menos de um metro dela.",
            "― Mulher, me ponha de pé no chão. ― disse a menina. Sua voz\r\nsoava fina como a de uma criança e ao mesmo tempo parecia está misturada com\r\numa voz adulta, era algo bem estranho. A mãe dela até se assustou. O chefe e o\r\nbandido deram um passo para trás de surpresa.",
            "― Filha? ― perguntou a mãe preocupada.",
            "― Apenas me ponha no chão como eu pedi. ― repetiu a menina\r\nimpaciente. A mãe, mesmo confusa, virou a menina ajudando e segurando ela para\r\nficar de pé. A menina se segurou no joelho da mãe e encarou os dois homens a frente.\r\nEla girou o rosto em volta pegando todos ali presente com sua visão. Ela passou\r\nseus olhos calmamente sobre cada bandido.",
            "A\r\nmenina segurava no joelho da mãe, suas mãos e suas pernas ainda tremiam sem ter\r\ncostume sobre aquele frágil corpo, mas de resto havia sido suficiente.",
            "Entre\r\nos bandidos haviam homens do quinto reino e até mesmo um no nono, como o chefe\r\ndeles, mas nenhum era páreo para Alexia mesmo em um corpo tão frágil.",
            "― Apenas se matem! ― ordenou a menina com a voz mista de\r\nadulta e criança. Seus olhos irradiaram um constante e leve brilho branco.",
            "― Chefe! O que está acontecendo?! ― perguntou um dos homens.\r\nSuas mãos se tremiam e ele girava a espada nas mãos, deixando a lâmina apontada\r\npara o próprio peito enquanto a segurava com as duas mãos no punho.",
            "Henrique,\r\nque já tinha despido a moça e estava tirando o cinto para por sua coisa nojenta\r\npara fora, estava convicto de que iria se saciar naquela garota, quando parou\r\nde uma maneira brusca, involuntariamente. Em seguida, se levantou, pegou novamente\r\na adaga que havia utilizado para matar o velho pai da jovem e a levou para o\r\npróprio pescoço. Ele, assim como todos os outros homens que estavam fazendo\r\natrocidades semelhantes, estavam completamente desesperados e confusos.",
            "― Eu não sei! Que droga você fez, menina?! O que você fez?!\r\n― rugiu o chefe encarando a garotinha. As mãos dele se tremiam segurando o\r\npunhal escuro de sua adaga.",
            "― Chefe! Me ajuda aqui! Alguém me ajude! Aaaaah! ― gritou um\r\ndos bandidos. Ele mesmo estava enfiando uma lâmina lentamente contra seu\r\npróprio peito.",
            "― Socorro! Aaaaaah! ― outro começou a gritar.",
            "― Chefe! Aaaaaaah!",
            "― Meu corpo não obedece! Aaaaah!",
            "― Meu pescoço socorro! ― gritou Henrique enquanto ele mesmo\r\ncomeçava a se cortar.",
            "Os\r\nbandidos estavam se matando e gritando. As pessoas estavam chocadas ao ponto de\r\nmal ousarem respirar. Mas boa parte viu que foi coisa de Letícia, muitos\r\nouviram a voz mista dela e as mudanças do seu corpo.",
            "\n",
            "Os\r\nbandidos gritaram miseravelmente enquanto se matavam. Alexia fez questão de fazê-los\r\nsentir a morte lentamente. Ela continuava de pé com os olhos brilhando e\r\nolhando em volta, irradiando aquele brilho branco."
      ]
}