{
      "Capitulo 123 - Desespero": [
            "Adam e Rita pareciam ser os únicos que ainda tinham forças\r\npara lutar pela situação, embora fosse obvio que nada ali poderia evitar o que\r\nestava por vir. Barbara continuava de rosto baixo e sem qualquer esperança em\r\nseus olhos vermelhos.",
            "                Por\r\nmais que Adam e Rita gritassem, nada poderia ser feito. Pela primeira vez Rael\r\nse viu em uma situação imutável. Ele que sempre acreditou estar pronto para\r\ntudo naquele dia conheceu a face do medo, do desespero como o próprio Helks disse\r\nanteriormente.",
            "― Você não tem ideia do quanto doeu em mim ver você matar\r\nmeu filho. Eu poderia fazer o mesmo com seus pais na sua frente, tirar o\r\ncoração de cada um e espremer bem diante dos seus olhos. Mas não sou um monstro\r\ncomo você, vou dar a eles uma morte muito mais rápida, embora possa ser um\r\npouco mais dolorosa também. Morrer queimado não deve ser nada agradável, você\r\nnão concorda? ― perguntou Helks. Nesse momento a esposa de Helks chegou bem\r\narrumada, trajando um vestido escuro e parou a alguns metros, satisfeita. Como\r\no marido, ela também tinha sofrido muito com a perda do filho e queria ver tudo\r\no que Rael passaria hoje.",
            "― Eles não! Eles não têm nada a ver comigo, não são minha\r\nfamília de verdade! ― Disse Rael em um tom de desespero, olhando Helks.",
            "― O que disse?",
            "― Eu não me chamo Samuel, meu verdadeiro nome é Rael, sou o\r\nfilho de Romeo e Elisa, eles são meus pais. Essa família que você tem de refém\r\nnão tem nada a ver comigo. ― disse Rael apressadamente, contando toda a\r\nverdade.",
            "― Se eles não tem nada a ver com você, porque perdeu o seu\r\ntempo vindo até aqui para resgatá-los? Hahahahaha! ― Helks riu enquanto olhava\r\nde lado. Ele nem tinha começado a matá-los e Rael já estava começando a se\r\ndesesperar.",
            "― Eu sou o culpado da morte de seu filho, então é a minha\r\nvida que você tem que tirar, e não a deles! Me mate se você tiver coragem! ―\r\nrugiu Rael.",
            "                Helks\r\nignorou o pedido de Rael e lançou um sorriso para sua esposa, que sorriu de\r\nvolta aprovando as ações do marido.",
            "― Samuel, não! Por favor, não o machuque! ― gritou Rita de\r\nvolta. Embora tivesse ouvido o que ele tinha acabado de dizer, ela não\r\nacreditou. Ela pensou que Rael estava fazendo aquilo para tentar defendê-los.",
            "― Filho, você tem muito mais futuro que esse velho comerciante.\r\nSe essa vida pode ser dada para salvar a sua, que assim seja! ― disse Adam\r\nrapidamente em seguida.",
            "― Salvar a vida dele? ― zombou Helks de volta. ― Depois que\r\neu terminar com vocês três ele será o próximo. Vocês todos irão se encontrar do\r\noutro lado! ― disse Helks e se aproximou de Adam.",
            "                Rael\r\nvendo isso apertou os dentes e forçou a se levantar. Apesar de ter conseguido,\r\nfoi segurado pelo elder de trás, que o apertou tanto na corda como nos cabelos,\r\nforçando Rael a assistir o que estava prestes por vim.",
            "― Pai, não!! Nãoooo!!! \r\n― Rita gritou, vendo o pai ser tirado da mão do elder e ser empurrado\r\npor Helks para a incineradora. Ele parou bem em frente.",
            "― Seu desgraçado, solta ele! Ele é inocente! Esse homem não\r\né meu pai de verdade! Ele não tem nada haver comigo! ― rugiu Rael, e mesmo que\r\nele tentasse usar seu poder ele não conseguia, porque a Coleira de Controle\r\nparecia querer sufocá-lo sempre que tentava. A Coleira brilhava toda vez que\r\nRael forçava seu poder. E mesmo que ele lutasse para se soltar, sem poder era\r\nimpossível se livrar das cordas e do elder.",
            "― Paaaaaai! ― Rita gritou de novo era outra que tentava\r\nlutar inutilmente.",
            "―Solta ele! Solta ele! Solta ele! ― Rael gritava. Agora\r\nHelks já estava com ele de frente para a incineradora. Um elder se aproximou e\r\nabriu a porta de aço. O brilho laranja que só poderia ser visto antes pelas\r\ncurtas fresta de aço, agora foram liberados completamente pela grande porta,\r\nmostrando labaredas de fogo intensas sobre um mar de brasas vermelhas.",
            "― Está sentindo o desespero, Samuel? Vê como é estar prestes\r\na perder alguém que você ama? Agora, imagine a dor de perder. ― disse Helks\r\nsegurando Adam por trás. Era inevitável que Adam não estivesse passando mal.\r\nAquelas fortes ondas de calor emanavam sobre ele, e ele não era um cultivador.\r\nAdam não tinha qualquer defesa que pudesse ajudar a prevenir aquelas fortes\r\nondas. Ele virou o rosto de lado na tentativa de evitar os maiores danos.",
            "― Se você fizer isso, eu juro\r\nque, mesmo que eu morra cem vezes, eu me vingarei de você! ― rugiu Rael\r\ntentando insistentemente se soltar. A Coleira de Controle de Rael não parava de\r\nbrilhar. Rita era outra que também gritava e de vez em quando sua Coleira\r\nbrilhava. A única totalmente fora de ar era Barbara, que continuava com uma\r\nexpressão de defunto, apenas esperando o pior acontecer sem lutar.",
            "                A\r\nmulher do patriarca estava mais sorridente. Ver o assassino de seu filho tão\r\ndesesperado era confortante e prazeroso para ela. Ela não dizia uma palavra,\r\nmas seu sorriso mostrava a todos que ela era uma das que mais estava gostando\r\ndaquela situação.",
            "― Não se preocupem! Porque depois\r\ncada um de vocês se encontrarão do outro lado e ficarão juntos de novo, como\r\numa perfeita e feliz família! ― disse Helks com um sorriso maligno olhando\r\nRael. Adam não gritava, mas várias partes de sua face já estavam ficando\r\nvermelhas e ardendo devido as chamas.",
            "― Desgraçado! Maldito! ― rugiu\r\nRael furioso. Nessa hora a calça de Adam começou a pegar fogo devido o calor.",
            "― Acho que agora não dá para\r\nsegurar mais. ― disse Helks e empurrou o homem para dentro das chamas\r\nescaldantes.",
            "                Rael\r\nviu como se fosse em câmera lenta e gritou o mais forte que pôde.",
            "― Nãooooo!",
            "― Paaaaaaaaaaai! ― Rita gritou do\r\noutro lado.",
            "                Adam\r\nfoi engolido pelas chamas no mesmo instante, gritando miseravelmente de dentro.\r\nA porta foi fechada em seguida pelo elder do lado.",
            "― Hahahahahahahahahahahahahaha! ―\r\nHelks vendo o estado miserável de Rael não parava de rir: ― Sinta o que senti,\r\nseu lixo! Você matou meu filho, agora irá perder cada um dos que ama. Um a um,\r\neu matarei a todos.",
            "                A\r\nesposa de Helks até suspirava de lado em alegria, a cara do sofrimento de Rael\r\nfazia ela se sentir extremamente bem.",
            "― SEU DESGRAÇADO! ― Rael rugiu,\r\nconcentrando com todas as forças seu poder. A coleira de Controle chegou a\r\ntremer no pescoço de Rael, mas foi inútil, ele perdeu as forças caindo de cara\r\nno chão novamente depois de se sentir novamente sufocado.",
            "                Rita\r\nagora estava chorando sem forças para lutar. Ela se tremia e soluçava sem\r\nparar. Ela nunca tinha passado por uma situação tão difícil na vida antes.",
            "                Rael\r\nestava muito pior. Porque ele sabia que a culpa daquilo era dele, mas ao mesmo\r\ntempo ele culpava Violeta também, desde o começo era ela quem havia dado a\r\nideia de Rael ter uma falsa família.",
            "― Sabe quem me passou as\r\ninformações da sua família, Samuel? Foi a mulher que você chama de mãe\r\nverdadeira, Elisa. Ela me mandou uma carta com todas as informações precisas,\r\neu nem precisei me esforçar muito para descobrir. ― disse Helks.",
            "Quando Helks\r\ndisse quem passou as informações, o peito de Rael queimou mais ainda. Aquela\r\nmaldita mulher estava sempre trabalhando pelas costas de Rael. Rael nunca teve\r\ntanto ódio antes por uma pessoa como estava tendo de Elisa. Rael jurou a si\r\nmesmo que jamais a perdoaria, se ele conseguisse de alguma forma ficar vivo,\r\nele se vingaria da pior maneira possível.",
            "― Elder Cássio, vá buscar aquela\r\ntraidora para ela se juntar a festa. Antes que eu me esqueça, quero que todos\r\nvejam o que acontece com quem me trai. ― disse Helks. O tal elder Cássio fez um\r\nsim com a cabeça e saiu para cumprir a ordem.",
            "                Não\r\nestavam somente elders nos arredores. Vários cultivadores mais fracos estavam\r\nassistindo a tudo de uma distância maior. Alguns tinham lutado contra Rael e\r\noutros tinham chegado com a movimentação que tinha se formado. Mais pessoas\r\ncontinuavam chegando.",
            "― Agora, vamos continuar aqui. ―\r\ndisse Helks chegando até Barbara.",
            "― Minha mãe não, por favor, ela\r\nnem sequer está mais consciente... Senhor, por favor, pode me matar, mas minha\r\nmãe não! Eu imploro! ― pediu Rita vendo que a próxima seria Barbara. Era de\r\npartir o coração ver uma garota que nem era adolescente ainda fazer tal pedido,\r\nmas tanto os elders como o patriarca e sua esposa não estavam incomodados com\r\naquilo. A perda deles era muito numerosa para lembrarem o que é ter alguma\r\nhumanidade.",
            "― Cale boca! Você é a irmã de um\r\nmonstro e vai ter o mesmo destino! ― disse Helks enquanto tentava empurrar\r\nBarbara. A mesma nem se quer respondia a movimentos.",
            "― Maldita cadela! Anda! ― Helks\r\nchutou o peito dela a derrubando no chão.",
            "― Mãaaaae! Paraaaa! Por favor,\r\npara! ― Rita gritou e tentou se levantar. Helks olhou feio para o elder que\r\nsegurava Rita e o mesmo deu um tapa de mão aberta no rosto da menina. Rita foi\r\nparar no chão escutando o (Zuuuuuuuum) no ouvido. Ela ficou atordoada. Rael\r\nassistia a tudo paralisado. Ele começou a delirar consigo mesmo. Talvez aquilo\r\ntudo fosse um pesadelo e ele acordaria em breve...",
            "― Cadela inútil! ― Helks chutou a\r\npobre Barbara mais três vezes, quebrando algumas costelas dela no processo, a\r\nmulher não era uma cultivadora e seu poder defensivo era zero, qualquer\r\nagressão de alguém mais forte a machucaria facilmente. Ela se contorcia e\r\ntossia com dificuldade em respirar e mantinha os olhos abertos, mas eles não\r\ntinham foco algum. Rita ainda estava zonza e olhava para a mãe enquanto\r\nchorava.",
            "                Antes\r\ndeles ficarem naquela situação, foi Barbara quem mais implorou pelas suas\r\nvidas. Ela queria pelo menos ter salvado sua filhinha e, mesmo implorando de\r\ntodas as formas, não obteve êxito. Chegou uma hora depois dela chorar tanto que\r\nperdeu a consciência com o terror que estava a caminho, ficando daquele jeito.\r\nAdam e Rita a chamaram várias vezes, mas ela já não respondia. Como uma mãe\r\npodia suportar ser presa por dias, sabendo que todos seriam mortos? Ela não\r\nconseguiu ir muito longe.",
            "― Cadela nojenta! ― Helks não\r\nteve outro jeito a não ser se agachar e jogar a mulher no próprio ombro. Assim\r\nele se dirigiu para a incineradora.",
            "― Mãaaaaaaae! ― Rita voltou a\r\ngritar e recebeu dessa vez um chute no peito ficando sem ar pelo mesmo elder\r\nque a mantinha presa. Não foi tão forte como Helks bateu em sua mãe e por isso\r\nnão chegou a quebrar nada, mas foi suficiente para deixá-la roxa e sem ar.",
            "― Agora chegou a vez de sua mãe,\r\nSamuel.Veja novamente o destino que você trouxe a eles. ― disse Helks parado na\r\nfrente da incineradora. A porta foi aberta e o fogo rugiu de dentro, tentando\r\nsair enquanto emanava para fora as fortes ondas de calor.",
            "― Está sentindo o desespero?\r\nSente como é perder um ente querido? Agora você conhece a dor que eu passei? ―\r\nperguntou Helks parado, olhando Rael.",
            "                Eles\r\nforam interrompidos pelo elder que havia saído a pouco, ele agora estava\r\nvoltando trazendo Ana amarrada, com a boca amordaçada e a Coleira de Controle\r\nno pescoço.",
            "― Humhuuumhumm! ― Ana tentava\r\nfalar vendo Rael, mas não conseguia. Ela pegou toda a situação\r\ninstantaneamente.",
            "― Finalmente trouxe ela. ― disse\r\nHelks satisfeito.",
            "                Ana\r\nfoi levada para o lado de Rita e continuou amordaçada e segurada pelo elder.",
            "― Eu ainda não sei como vocês se\r\ncomunicavam. Ela não tinha nenhum anel de comunicação, mas tenho que admitir\r\nque você foi esperto. Se não fosse pelos vários relatos dos meus homens se\r\ngabando de terem trepado com Ana, eu não teria ligado os pontos tão facilmente.\r\n― disse Helks. Ana não tirava os olhos de Rael, ela estava irritada.",
            "                Ana\r\nera a única que estava naquela situação forçadamente e não havia maneiras dela\r\nnão culpar Rael, o problema é que ela não podia falar e mesmo tendo sido\r\ntorturada todos esses dias, ela não ousou soltar um pio, porque sabia que\r\nmorreria pela sombra. Por isso, o estado corporal de Ana não era dos melhores,\r\nela tinha manchas vermelhas pelo corpo, marcas de queimaduras e até o rosto\r\nmarcado dos espancamentos que recebeu.",
            "― Ana, veja o que vai acontecer\r\ncom você em breve. Esse é o preço por me trair. ― disse Helks e atirou o corpo\r\nde Barbara para dentro.",
            "Vrooooooooooft!",
            "As chamas se alastraram,\r\nrecebendo e engolindo o corpo dentro do fogo ardente. A porta foi fechada logo\r\nem seguida, mas dessa vez não houve gritos.",
            "― Mãaaae... ― Rita chorou vendo\r\naquela cena. Seus pais tinham sido mortos e ela odiava não ter podido\r\ndefendê-los. Ela era a única cultivadora além de seu falso irmão. Ela também se\r\nsentia culpada por não ser capaz de enfrentá-los.",
            "Mesmo a morte\r\nde Barbara não despertou Rael. Ele estava em um estado ao qual não se importava\r\nmuito, ele via tudo acontecendo em sua frente mas já tinha meio que desligado\r\nos sentimentos. Isso parecia estar ajudando a evitar sentir tanta dor.",
            "Isso\r\ndecepcionou um pouco Helks e sua esposa, que um pouco antes estavam se\r\ndeliciando com o estado de Rael, agora ele quase parecia uma Barbara.",
            "― Dói demais, Samuel? Oh,\r\ndeixe-me ajudar você, chegou a vez da sua irmãzinha. ― disse Helks se dirigindo\r\npara Rita.",
            "                Rita\r\nouviu bem e sabia que seria a próxima. Ela estava sentindo muita dor no peito\r\npor causa da perda e mesmo assim ainda ficou triste por estar prestes a morrer\r\ne saber que Rael também morreria depois. Ela não culpava Rael por nada, desde o\r\ncomeço ela jamais pensou em Rael como o culpado, para ele o culpado por tudo\r\naquilo era Helks.",
            "― Você não quer ver seus pais?\r\nDeixe-me te mostrar para onde eu os enviei. ― disse Helks se agachando e\r\nagarrando Rita a forçando a se levantar. Ela não lutou porque sabia que era\r\ninevitável, mas juntou todas as ultimas forças para gritar alto enquanto Helks\r\na levantava.",
            "― Samuel! Eu amo você! ― disse a\r\nmenina com toda força que conseguiu reunir e olhou para Rael enquanto lágrimas\r\ncorriam pelos seus pequenos olhos: ― Os poucos dias que passamos juntos foram\r\nos mais felizes que já tive! só quero que você saiba disso: Eu te amo! ― disse\r\na garota sendo arrastada para perto da incineradora.",
            "― Que bonitinho, você não terá\r\nque se preocupar menina, seu irmão estará bem atrás de você em breve. ― disse\r\nHelks rindo.",
            "                Ana\r\nassistia a tudo de olhos arregalados e assustada, ela sabia que ela logo seria\r\nmorta também.",
            "                Rael\r\npareceu ter sido tocado pelas palavras de Rita e olhou para ela recuperando\r\nparte da consciência. Ele continuava sendo segurado pelo elder, tanto nas mãos\r\npor trás quanto na cabeça. Não havia nada que ele pudesse fazer...",
            "― Chegou sua vez, irmãzinha\r\namorosa. ― disse Helks no ouvido dela e retirou a Coleira de Controle da mesma.\r\nO elder ao lado liberou a porta, deixando o fogo soprar para fora. Rita chegou\r\na virar o rosto de lado com as fortes chamas que sentiu. O coração dela estava\r\ndisparado no peito diante da morte. Mesmo sem Coleira, ela não poderia fugir da\r\nmão de um décimo primeiro reino, por isso ela nem tentou lutar.",
            "                Rael\r\nnão implorou, ele sabia que era inútil e só estaria dando prazer para Helks e\r\nsua esposa. Mas ele sentiu dor, uma dor que nunca tinha sentido antes, a não\r\nser quando soube que os mandantes de sua morte eram seus pais.",
            "\n",
            "― Veja sua irmã queimar agora,\r\nSamuel! ― gritou Helks e empurrou Rita para as chamas. A menina apertou os\r\nolhos com força enquanto era lançada para frente."
      ]
}