{
      "Capitulo 128 - Mundo Morto": [
            "― ‘Samuel! Eu amo você! Os poucos\r\ndias que passamos juntos foram os mais felizes que já tive, só quero que você\r\nsaiba disso. Eu te amo!’ ― o coração de Rael era um caos ao se lembrar das palavras\r\nfinais de Rita no curto percurso enquanto seguia contra o patriarca, que vinha\r\nfurioso de encontro a ele. Rael pensou sobre isso várias vezes, como se fosse\r\num filme se repetindo. Por alguma razão, ele se lembrou de Isabela morrendo em\r\nseus braços outra vez. Uma lembrança que não deveria fazer parte dessa nova\r\nvida, mas que ainda assim apertou seu coração, o fazendo se sentir extremamente\r\ndesagradável.",
            "                Rita\r\nsó tinha treze anos quando foi morta por Helks. Tudo por culpa de quem? Se ela\r\nnunca tivesse conhecido Rael, até hoje poderia estar viva e bem.",
            "                Rael\r\ntambém se lembrou da Rita adulta do mundo alternativo, que uma vez citou algo\r\nsobre a versão nova. Rael pensou na possibilidade de encontrar a outra Rita e\r\nter que contar esse trágico desfeche com sua versão nova. Aquilo apertou tanto\r\no coração dele que ele explodiu de raiva, ele sentiu que seu coração tinha se\r\npartido.",
            "― MALDITO! ― Rael gritou furioso.\r\nSeu corpo foi preenchido com uma energia colorida misteriosa, enquanto ele dava\r\ncada passo correndo em direção ao patriarca. Seus pés, o ar em volta, até a\r\nrespiração de Rael estava carregando essa energia vinda do além. Onde Rael\r\npisava símbolos de poder eram formados e apagados em seguida. O chão atrás de\r\nRael começou a ser devorado com explosões. O fogo no punho de Rael cresceu a um\r\nnível que pareceu ficar muito maior que a própria espada de Neide com chamas.",
            "VRUUUUUUUOM! As chamas rugiam\r\nfuriosas enquanto um rosto monstruoso e deformado cobria o punho de Rael, Helks\r\nconseguiu ver perfeitamente esse rosto o encarando.",
            "Helks pensou em recuar após ver o\r\nrosto assustador, mas já não havia mais tempo: naquele instante, o soco de Rael\r\njá estava vindo contra o dele, que estava indo na direção de Rael. Sem\r\nperceber, Helks se lembrou do que viu nos olhos de Rael minutos antes, quando\r\nele tinha acabado de se transformar com aquele braço gigante. Ele tinha visto\r\nseu corpo sendo engolido por uma poderosa e imensa aura de fogo enquanto era\r\nmandado pelo ar. Naquele momento, quando Helks tinha visto ele mesmo perdendo a\r\nbatalha e sendo morto dentro dos nos olhos de Rael em meio as chamas até\r\nrecuou. Ele só não esperava que se lembraria disso, exatamente naquele\r\ninstante:",
            "BOOOOOOOOOOM!",
            "Creck! Creck! Creck! Creck!\r\nCreck!",
            "Quando os punhos se chocaram,\r\nRael não parou de avançar. Quem parou foi Helks, tendo seu punho esmagado no de\r\nRael e engolido nas fortes chamas. O punho de Rael continuou avançado e foi\r\nacertando o rosto de Helks. As chamas iam se propagando pelo rosto e pelo corpo\r\ndo homem em um rápido processo.",
            "Booooom!",
            "O corpo de Helks voou para trás,\r\ncoberto por uma gigantesca boca de chamas que praticamente o engoliu inteiro\r\ndurante o soco de Rael.",
            "                A\r\nboca monstruosa era o rosto idêntico ao de um dragão, mas somente Helks pôde\r\nver com clareza enquanto era varrido.",
            "                Rael\r\nficou parado, cansado e respirando com dificuldade, vendo o corpo de Helks voar\r\npelo ar. O local onde eles fizeram a colisão foi formado um buraco de mais de\r\nvinte metros de diâmetro.",
            "― AAAAAAAAAAAAAAAAAAH! ― Helks\r\ncontinuou gritando sendo devorado pelas chamas que destruíram suas roupas e\r\natacavam violentamente destruindo sua pele, carne, sangue e ossos.",
            "                Pareceu\r\num curto momento entre o impacto, o voo e a queda do corpo rolando pelo chão.\r\nHelks já caiu tostado com o corpo todo escuro sem vida, mas aquela curta\r\nduração no ar e a queima, para Helks, pareceram durar uma eternidade. Mesmo\r\nenquanto ele morria devorado pelas chamas, ele não se arrependeu do que fez ou\r\ndeixou de ter raiva de Rael. Por nenhum um momento ele recuou seus pensamento,\r\na não ser para pensar na própria dor dilacerante que sofreu naqueles míseros e\r\neternos instantes antes de morrer.",
            "                Pela\r\ncidade,várias casas tinham sido destruídas pela batalha de Neide e Sauro, e os\r\ndois ainda estavam cruzando golpes no céu. Neide ficou impressionada por ela\r\nnão ter conseguido finalizar o homem, mesmo usando boas habilidades. O corpo de\r\nSauro se regenerava numa velocidade impressionante. Ela não desistia e\r\ncontinuava atacando Sauro furiosamente.",
            "― Corte do Vulcão! ― gritou\r\nNeide, aplicando um poderoso ataque em vertical com a espada em chamas. Sauro\r\ntentou esquivar, mais teve seu braço direito destroçado junto com parte do\r\nombro. O homem ficou parado no ar com parte do corpo queimando e Neide recuou a\r\nespada preparando outro ataque. Mas desistiu ao ver Sauro olhar o próprio\r\ncorpo, que começou a se desmanchar. Das fissuras espalhadas pelo corpo, terra\r\ncomeçou a escorrer e se espalhar, sumindo lentamente no ar.",
            "― Parece que seu tempo acabou. ―\r\ndisse Neide aliviada. Era a segunda batalha mais difícil que ela já havia tido.\r\nEmbora não tenha sofrido danos, ela também não conseguiu eliminar seu alvo\r\nantes do tempo dele encerrar.",
            "                Sauro\r\ncontinuou olhando por um tempo o próprio corpo que sumia virando pó, até perder\r\ntodo o restante da consciência, a visão de Sauro também começou a virar pó e\r\nele apagou, desabando do céu se transformando em areia, enquanto se espalhava\r\npor cima da cidade que viveu por tanto anos.",
            "                Neide\r\nficou assistindo a tudo com um olhar de tristeza. Mesmo sendo seu inimigo por\r\num curto período, o homem se sacrificou para proteger seu patriarca, e aquilo\r\nera uma atitude louvável.",
            "                O\r\nque sobrou de Sauro foi apenas um pequeno monte de terra com restos de roupas\r\nrasgadas que conseguiram chegar ao chão, o resto foi espalhado pela cidade.",
            "― E agora, como será que vai meu\r\ngenro? ― perguntou Neide se virando e olhando na direção da fraca energia de\r\nRael.",
            "_____________________________________________________________________________",
            "\r\n                Quando Neide chegou,\r\nencontrou o corpo do patriarca carbonizado e Rael desmaiado do outro lado,\r\ndeitado de costas para o chão destruído. De olhos fechados e respiração lenta,\r\nRael agora parecia até um simples jovem normal.",
            "― Você superou minhas\r\nexpectativas, genro. A cada dia você me deixa ainda mais admirada. Quando os\r\nseus pais verdadeiros souberem o que você está se tornando, eles irão se\r\narrepender profundamente por tudo o que fizeram.",
            "_____________________________________________________________________________",
            "\r\n                O clima estava em um tom\r\ncinza escuro, num ar póstumo, mas ainda assim, o mundo era parecido com o\r\noriginal. Entretanto, havia algumas formações no ar como bolhas deformadas\r\nflutuantes em formas de energias escuras. Em algumas regiões não muito longe,\r\nhavia alguns ciclones gigantes de energia vermelha girando com força, o vento\r\ntambém parecia mais forte, porque os cabelos e calça não paravam de balançar.\r\nHavia também pessoas transparentes cruzando os céus ou flutuando próximo a\r\nRael, mas essas pessoas não pareciam ter consciência: eram como defuntos sem\r\nvida, flutuando sem rumo. Rael olhava em volta chocado, enquanto tentava\r\ndigerir essas novas informações.",
            "Rael se via\r\nparado em pé ao lado do próprio corpo, dentro desse mundo estranhamente\r\nbizarro. Tudo o que Neide tinha acabado de dizer foi ouvido por ele. Ele estava\r\nali em pé e a algum tempo olhando o novo mundo.",
            "Mas o que\r\naquilo significava? Parecia que somente Rael estava tendo essas visões, porque\r\nNeide não dava sinais de achar nada estranho.",
            "― Neide! ― Rael chamou e tentou\r\ntocá-la, porém sua mão atravessou o ombro dela como se ele estivesse usando a\r\nhabilidade Espaço Ilusório.",
            "― Por enquanto vou arrumar um\r\nlugar para você descansar, genro. ― disse ela, que se agachou e tomou o corpo\r\nfísico de Rael nos braços. Ela não sentiu o outro Rael, nem mesmo ouviu nada do\r\nque ele disse, mesmo estando ao seu lado.",
            "                Rael\r\nficou olhando Neide levá-lo voando para o centro da cidade. Ele não pensou\r\nmuito e seguiu voando atrás muito rapidamente, seu corpo parecia leve como um\r\npensamento.",
            "                Os\r\nhorizontes e paisagens dessa dimensão eram bizarros, havia até mesmo alguns\r\nburacos negros em movimento que puxavam energias em volta. Rael passou longe de\r\ncoisas estranhas, evitando qualquer contato desnecessário.",
            "― ‘Será que estou morto?’ ― Rael\r\nse perguntou sozinho. Ele estava vendo ele mesmo, mas o corpo dele parecia\r\napenas está dormindo.",
            "                Neide\r\narrumou uma casa abandonada durante a batalha e depositou Rael cuidadosamente\r\nem uma cama de casal. Depois ela se virou, atendendo um chamado no anel:",
            "― Sim, entendi. Quero que cerquem\r\ntodas as saídas da cidade, e não deixem ninguém escapar. ― respondeu ela.",
            "― ... (Rael não conseguia ouvir o\r\nque foi dito no outro lado)",
            "― Só quero que façam as pessoas\r\nvoltarem, a decisão sobre o que fazer com o povo é com meu genro. ― respondeu\r\nNeide e esperou a confirmação. Depois, ela deixou o anel de lado e olhou Rael\r\nmais uma vez.",
            "                Rael\r\nestava agora flutuando por cima do corpo. Para entrar, ele tinha atravessado a\r\nparede como um verdadeiro fantasma. Rael não estava com medo, ele só achou\r\nestranho ficar sob esse estado se seu corpo estava vivo, ele deveria estar\r\ncompletamente apagado.",
            "― Você gastou tanta energia que\r\nnem percebeu. É possível que você fique assim por muitas horas. ― disse Neide\r\ndepois de analisar o peito de Rael. Rael não teve nem como lutar porque não sentia\r\nseu próprio corpo.",
            "― ‘Merda, porque estou nessa\r\nsituação, afinal? Será que ativei alguma habilidade especial referente aos meus\r\nestranhos poderes?’ ― se perguntou Rael. Quando Rael estava pensando na vida,\r\numa figura conhecida atravessou a parede e encarou o corpo físico de Rael. Era\r\nHeitor em uma forma de espírito. Rael sabia que era em espírito porque viu ele\r\natravessar a parede, mas diferente dos outros que Rael viu, Heitor tinha um\r\nolhar de ódio contra Rael.",
            "― Ainda está vivo? Como? ― se\r\nperguntou Heitor com sua mesma voz. Rael correu os olhos pelo peito dele e viu\r\nque Heitor nessa sua forma não tinha o buraco faltando o coração.",
            "                Heitor\r\ndemorou alguns segundos pra notar o Rael que o encarava de cima. Quando os dois\r\nse encararam, Rael percebeu que estavam sobre o mesmo estado e por isso podiam\r\nse ver.",
            "― Você morreu? Mas como ainda\r\nvejo seu corpo físico vivo? ― perguntou Heitor, olhando Rael com um ar\r\nsurpreso.",
            "― Eu devo estar delirando dentro\r\nde algum sonho ruim. ― Rael acabou soltando aquele pensamento alto demais.",
            "― Tive a mesma sensação quando\r\nfui morto por você, Rael. Estive te vigiando desde aquele tempo e sei da\r\nverdade. Se seus pais descobrissem que você está vivo eles acabariam com você,\r\nsem sombras de dúvidas. ― disse Heitor.",
            "― Em falar em pais, você já\r\nencontrou os seus? Se você andou me vigiando sabe que eu matei os dois, né? E\r\nparece que quem está nessa dimensão está morto. ― observou Rael.",
            "― Desde que você também esteja\r\nmorto eu já me sinto muito melhor. ― disse Heitor.",
            "― Oh, sim, mas parece que eu não\r\nmorri. Isso deve ser apenas alguma coisa estranha que ocorreu, mas quando\r\nacordar eu poderei voltar ao meu corpo. ― disse Rael. Heitor mordeu os lábios\r\ncom um pouco de desgosto.",
            "― Você não vai voltar, eu não\r\npermitirei. ― disse ele.",
            "― E o que você fará, estando\r\nmorto? ― perguntou Rael curioso.",
            "― Mesmo que eu machuque você, os\r\nseus ferimentos irão se curar em algumas horas, mas há coisas que são possíveis\r\nde se fazer nesse mundo e que são permanentes. ― disse Heitor com um sorriso\r\nfrio.",
            "― Oh, sério? E o que seria?",
            "― Eu posso deixar sua alma vazia.\r\nVocê já viu, não? Muitas pessoas por ai vagando sem qualquer noção. Deixarei\r\nvocê no mesmo estado e esse será o preço que você pagará por ter mexido comigo.\r\nMesmo que volte ao seu corpo, você será apenas um ser vazio hahahaha ― disse\r\nHeitor e começou a ri friamente, deixando Rael preocupado porque ele não\r\nparecia estar blefando.",
            "― Seja lá o que planeja, eu não\r\ndeixarei. ― disse Rael flutuando para frente e tentando concentrar poder,\r\nacontece que não funcionou. Rael não conseguiu concentrar nenhum poder, absolutamente\r\nnada, nem mesmo no seu braço direito.",
            "― Você é muito estúpido! ― disse\r\nHeitor e rapidamente juntou uma quantidade de poder no braço direito e avançou,\r\nsocando contra o peito de Rael.",
            "Booooom!",
            "Rael voou para trás e atravessou\r\na parede, caindo rolando pela rua. “Pelo menos do chão eles aparentemente não\r\npassavam.”",
            "― ‘Mas que merda!’ ― pensou Rael\r\nirritado sentindo horríveis dores pelo peito devido o golpe. Ele olhou o peito\r\nvermelho que pouco a pouco foi normalizando e a dor foi sumindo.",
            "― Mesmo que a gente brigue nesse\r\nmundo, arranque pedaços, se machuque, no fim já estarmos mortos, então os\r\ncorpos espirituais ficam nesse estado de recuperação. ― disse Heitor\r\natravessando a parede. Rael ainda estava se recuperando.",
            "― Te matar outra vez seria inútil.\r\n― disse Rael sem muita surpresa enquanto o encarava de volta, pensando no que\r\nele acabou de explicar.",
            "― Isso é inútil, mas existe uma\r\ncoisa que funciona aqui. Veja você mesmo. ― disse Heitor, fechando os olhos e\r\nconcentrando a sua energia de cultivador. O ar em volta de Heitor começou ficar\r\nturvo, uma energia amarronzada o cercava com força e pequenas ondas de raios se\r\nespalhavam. Rael ficou surpreso, porque Heitor parecia ter ficado um pouco mais\r\nforte depois da morte.",
            "― Se não pode me matar, o que\r\nestá tentando fazer, afinal? ― perguntou Rael sem entender.",
            "― Você verá. ― disse Heitor,\r\nparando que estava fazendo e normalizou o corpo. Rael não viu nada de estranho\r\nocorrer, a não ser a energia de Heitor aumentar e depois diminuir.",
            "― Você enlouqueceu nesse mundo,\r\nHeitor. Eu pensei que sua alma teria algum descanso depois de morto, mas vejo\r\nque você não tem.",
            "― Você é a pessoa mais imoral que\r\njá conheci. Se deita com a própria irmã, não tem direito de julgar minha vida\r\nou qualquer estado meu. Você logo ficará numa situação mil vezes pior. ― disse\r\nHeitor.",
            "― Não sabia que os mortos tinham\r\nliberdade de vigiar a vida dos vivos. ― observou Rael.",
            "― Hahahaha! Eu andei te seguindo\r\nmuitas vezes, e por isso sei dos seus segredos. ― disse Heitor confirmando o\r\nque Rael queria saber.",
            "― E daí que sabe? Mesmo sabendo,\r\nvocê está na mesma situação que seus pais. Quanto a mim, voltarei em breve. ―\r\nobservou Rael. Nesse momento, Rael começou a sentir um estranho frio no ar,\r\npequenas bolhas de energia escura foram surgindo como luzes em volta.",
            "― Você pode até voltar, mas não\r\nterá consciência alguma. Será apenas um corpo sem mente Hahahahaha! ― Heitor\r\ndeu uma risada fria e desapareceu como uma sombra, sumindo bem em frente aos\r\nolhos de Rael.",
            "―’Ele se teleportou?’ ― perguntou\r\nRael surpreso. Mesmo caçando em volta, ele não via mais qualquer coisa. As\r\nbolhas escuras iam aumentando e o frio ia ficando maior. Rael notou que, depois\r\nde alguns segundos, as bolhas estavam se reunindo em uma só, formando uma bolha\r\nainda maior.",
            "― Mas que porcaria é essa?! ―\r\nRael começou a ficar preocupado porque sentia uma poderosa força surgindo.",
            "                As\r\nbolhas se juntaram e formaram uma bolha grande de uns três metros de\r\ncircunferência. Um frio constante soprava em todas as direções e uma energia\r\nescura fluía da bolha. O local que a bolha estava era quase um total breu, mas\r\nRael, mesmo naquela forma, enxergava normal devido a sua visão passiva.",
            "                De\r\ndentro da bolha, uma mão ossuda vermelha surgiu, segurando a lateral da bolha.\r\nRael viu dois olhos azuis brilhando o encarando. E, por puro instinto, Rael\r\nflutuou alguns metros para trás com o coração pulsando em medo.",
            "                O\r\nque saiu de dentro da bolha era como um esqueleto grande, usando uma coroa\r\nescura de cinco pontas e um capa vermelha. Os restos das roupas dele eram trajes\r\nvelhos e escuros rasgados, que cobriam poucas partes de seu corpo ossudo.",
            "― Quem é você? ― perguntou Rael\r\ncom coragem. A energia desse ser era monstruosa demais para ser apenas uma\r\npessoa morta, sem mencionar que ele não se parecia com nenhuma forma de vida\r\ncomum.",
            "― UAAAAAAAAAAAAH! ― em resposta a\r\npergunta de Rael, o ser abriu a boca e gritou em sua direção. O grito dele\r\nlembrava milhares de vozes ao mesmo tempo e era muito alto. Uma espécie de\r\nredemoinho se formou com aquele grito e vinha da boca dele, o ar em volta\r\nestava sendo puxado para a criatura esquelética, e isso fez o corpo de Rael\r\ncomeçar a ser puxado também.",
            "\n",
            "― ‘Puta merda, ferrou!’ ― pensou\r\nRael. Rael dificilmente admitia ter medo de alguma coisa, mas diante daquele\r\nser ele estava. A criatura não era humana, era feia, não falava e ainda estava\r\ntentando pegá-lo."
      ]
}