{
      "Capítulo 14 - Salvamentos": [
            "Rael estava correndo com tudo que seu corpo dolorido podia\r\naguentar naquele momento, e o homem se aproximava rapidamente. Rose percebeu\r\nque Rael não conseguiria chegar a tempo. Ela se forçou para fora de Rael\r\nsurpreendendo o homem e os outros dois que vinham mais atrás.",
            "― ‘Princesa Rose o que\r\nestá fazendo?’ ― perguntou Rael sentindo que ela havia saído.",
            "― ‘Apenas continue\r\ncorrendo, vou atrasá-los.’ ― respondeu Rose. ",
            "                A\r\npequena unicórnio carregou raios no seu único chifre pontudo da cabeça,\r\ndiferente da mãe que tinha três belos chifres, ela só tinha o primeiro do meio\r\nda cabeça. ",
            "                Ela\r\nsabia que o homem era mais forte que ela, e mesmo que ela lançasse esse ataque\r\ncontra ele não ia conseguir feri-lo muito, então em vez de mirar nele, ela mirou\r\nno terreno a frente. ",
            "                O homem\r\ntinha se preparado pensando que o ataque dela seria enviado contra ele, mas se\r\nenganou quando viu o trovão explodir contra a frente dos seus pés.",
            "O som de um trovão soou, atrás de\r\nRael a terra foi partida por uma forte descarga. O primeiro homem que estava\r\nmais próximo não conseguiu evitar e capotou no meio da terra que se partia de\r\nvarias maneiras. ",
            "Os outros dois por estarem mais\r\nlonge tiveram tempo de saltar por cima. Rose havia ajudado Rael a atrasar o\r\nprimeiro que ficou caído entre as rochas destruídas, embora não fosse ficar ali\r\nmuito tempo.",
            "― ‘Volte princesa\r\nRose! Se ficar muito longe de mim você não poderá voltar para meu corpo.’ ―\r\ndisse Rael preocupado. ",
            "                Rose\r\ncorreu acompanhando Rael com facilidade, pois ele estava realmente lento devido\r\nseu poder estar entrando em desordem.",
            "― ‘Não vamos\r\nconseguir, eles vão pegar você Rael!’ ― disse ela desesperada. ",
            "                Os\r\nhomens não estavam entendendo porque o unicórnio havia saído de Rael. Nesse\r\nmundo as pessoas não sabiam sobre o conhecimento de contratos com bestas, então\r\neles não estavam fazendo a mínima ideia do que aquilo significava. Tudo que\r\neles sabiam é que deveriam matar Rael e capturar o unicórnio.",
            "― ‘Eu tenho um último\r\nplano, você só precisa voltar.’ ― disse Rael se concentrando e tentando\r\njuntar forças para ativar a técnica, ele não sabia se conseguiria devido a seu\r\nestado, mas se não tentasse morreria com toda certeza. ",
            "                Faltava\r\nquestão de apenas uns cinquenta metros antes da queda do penhasco, mas os\r\nhomens já estavam a menos de duzentos, era impossível Rael conseguir evitar o\r\npior apenas na sua corrida natural. Mesmo que estivesse cem por cento ainda não\r\nera certo que ele conseguiria fugir apenas correndo.",
            "                Rose\r\nobedeceu voltando a ele, o que deixou o homens mais uma vez chocados, porque\r\neles viram Rose se tornar um monte de raios e voar sumindo ao tocar o corpo de\r\nRael.",
            "Eles perceberam que ele estava\r\ntentando se jogar do penhasco e correram mais rápido ainda. Ambos levantaram\r\nsuas espadas e cortaram contra as costas de Rael. As espadas penetraram as\r\nroupas e rasgaram a carne, fazendo o corpo a frente perder o equilíbrio e\r\ncomeçar a cair em um mergulho. ",
            "Os homens entendendo que Rose\r\nestava no corpo de Rael, reduziram a velocidade da corrida tentando parar e\r\nlançaram suas mãos nas vestimentas de Rael, eles o seguraram tentando conter a\r\nqueda quando perceberam algo estranho. ",
            "Uns poucos metros adiante outro\r\ncorpo igual só que inteiro estava correndo. Eles então se tocaram que esse\r\ncorpo segurado não tinha soltado uma gota de sangue mesmo tendo suas costas\r\nfacilmente abertas por lâminas. Só naquele momento perceberam que a pele\r\nrasgada do corpo em mãos era escura...",
            "Rael saltou finalmente da beirada\r\ndo penhasco se jogando no ar. Ralf que já estava esperando, veio em velocidade\r\ne mergulhou abaixo, conseguiu o pegar no ar.",
            "Rael caiu de peito nas costas de\r\nRalf que continuava voando, agora começava a ganhar altitude. Como Rael estava\r\nquase desmaiando seu corpo começou a deslizar para a beirada da direita de\r\nRalf. Rose se lançou para fora se equilibrando nas quatro patas e mordeu a\r\nparte de trás do sobretudo de Rael o puxando de volta.",
            "Os três homens ficaram ali vendo\r\naquela estranha cena da beirada do penhasco. O estranho corpo que eles tinham\r\nconseguido pega, havia desaparecido do nada, os deixando de mãos vazias. Os\r\ntrês estavam furiosos, eles haviam planejado aquele rapto há um longo tempo\r\nseguindo passo a passo os costumes dos lendários unicórnios Volutivos.",
            "Tudo que os\r\ntrês podiam fazer agora era deixar Rael e as bestas fugirem, ficando de mãos\r\natadas. Eles não tinham como perseguir uma besta voadora.",
            "Rita sabia que ela não era párea\r\npara aquele cultivador, porém ela não iriadeixá-lo fazer o que queria sem\r\nlutar, por isso preparou a lançar para estocar o homem que vinha correndo mesmo\r\nprevendo que seria uma ação inútil. Com sua força atual ela não seria capaz de\r\ncausar dano a ele mesmo se ele ficasse obedientemente parado esperando o golpe.",
            "Booom!",
            "                Uma\r\nformação de raio explodiu em frente a Rita. O imenso unicórnio surgiu\r\nsurpreendendo os três. ",
            "                Rita\r\nque estava nas costas do unicórnio, tomou um susto tão grande que caiu deitada\r\nde costas para trás soltando a própria lança. Ela não esperava que essa besta\r\nfosse voltar tão de repente.",
            "                O homem\r\nde capuz branco parou praticamente nas patas da frente da besta. Ele e o\r\nparceiro entraram em pânico. A besta tinha a mesma força horrenda que eles\r\nhaviam sentido um tempo atrás e que havia desaparecido.",
            "                O\r\nunicórnio levantou suas duas patas da frente e relinchou alto enquanto raios\r\nsurgiam em seus chifres. ",
            "                O homem\r\nmais perto, recobrou-se do susto e correu na direção do parceiro desesperado\r\nplanejando fugir. Ele sabia que mesmo que atacasse a besta não teria a mínima\r\nchance, fugir seria a opção mais inteligente.",
            "                A besta\r\nmirou os raios para cima e uma formação de símbolos surgiu em cima do de capuz\r\nbranco o perseguindo. O parceiro prevendo o que estava por vim, empurrou o de\r\ncapuz branco para o lado. O de capuz branco caiu de peito mergulhando na terra,\r\ne parou ali mesmo inerte vendo o raio descendo do símbolo.",
            "Booom!",
            "                Tudo\r\nque restou do de capuz branco foi uma cratera soltando fumaça e o chão marcado\r\numa mancha escura.",
            "O de azul continuou correndo\r\nvendo a besta parada lá atrás, ele sentiu um enorme alívio, talvez agora ela\r\nfosse matar a menina e deixar ele em paz. ",
            "Isso deu a ele um momento de\r\nalívio embora continuasse correndo com toda sua velocidade. Terminado de subir\r\na ladeira de terra, ele caiu sentado após tropeçar de frente nas patas da besta\r\nque já estava parada o esperando.",
            "― Puta que merda... ― disse ele sentado vendo os raios\r\nsubindo.",
            "Booom!",
            "                Lá se\r\nfoi mais um sendo morto novamente por outro símbolo. ",
            "                Rika\r\nnão precisava matar esses dois assim, era apenas um pedido de Rael. Depois ela\r\ncomeçou a galopa descendo o morro até voltar para Rita. ",
            "                Rita\r\nagora estava de pé encarando o unicórnio e segurava a lança nas mãos com os\r\ndois braços delicados tremendo. Rika ficou surpresa com essa pequena humana,\r\nporque ela ainda lutaria pela vida se fosse preciso, mesmo sabendo que teria\r\numa morte miserável. ",
            "                As\r\npessoas poderiam dizer que isso é ser estúpido, mas Rika chamava isso de\r\ncoragem. Coisa que poucas pessoas nesse mundo tinham.",
            "                Rika\r\nolhou para o horizonte por um momento e entendeu o que estava sendo feito. Rael\r\nestava voltando, mas não exatamente para cá, era para o outro ponto de\r\nencontro. Ela ficou feliz em seu coração porque acreditava que ele havia\r\ncumprido a sua palavra.",
            "                Rita\r\nainda estava ali de lança nas mãos quando o unicórnio avançou contra ela\r\ngalopando. Pegou a menina mordendo por cima de sua blusa, na parte das costas,\r\ne a jogou para cima, no meio do giro Rita gritou assustada deixando a lança\r\ncair. ",
            "                Quando\r\nela foi perceber, tinha sido colocada sentada no pescoço do unicórnio que\r\nimediatamente aumentou a velocidade de corrida. Rita ficou ali se segurando na\r\ncrina azul da besta ainda sem entender. Sua lança ficou para trás, caída.",
            "                Rita\r\nobviamente não era tão burra assim, ela começou a entender que essa besta não\r\nqueria tirar sua vida, mas ainda não entendia para onde estava indo. ",
            "                Seu\r\ncorpo em cima da besta se sentia bem confortável. Um tipo de calor prazeroso\r\nemanava da besta e aquecia o corpo da menina fazendo ela se sentir bem.",
            "                O\r\nunicórnio corria tão rápido que os terrenos passavam como flechas para Rita.\r\nEla continuava se segurando o mais firme que podia.",
            "                Em\r\npoucos segundos o unicórnio parou. Rita que tinha fechando os olhos, já algum\r\ntempo, voltou a olhar, e lá estava Rael agachado no chão com dificuldades em\r\nrespirar. A frente dele tinha outro unicórnio menor.",
            "                Rita\r\nviu a cabeça do unicórnio grande virar para ela, e não pôde fazer nada a não\r\nser se deixar ser carregada novamente. Ela foi pega e colocada ao lado de Rael.",
            "O que estava acontecendo ali\r\nafinal? Rita não conseguia mesmo entender. Uma besta jamais trataria bem um ser\r\nhumano, mesmo as mais fracas, quanto mais uma desse porte, que era capaz de\r\nmatar pessoas com um só ataque, sem mencionar o fato que não sobrava um só fio\r\nde cabelo.",
            "                Rael\r\nestendeu a mão a frente e um tipo de medalhão mágico azul estava sobre sua\r\npalma. Então ele o partiu o medalhão em fragmentos apertando nos dedos. Os\r\nfragmentos mágicos foram sumindo no ar enquanto caiam. ",
            "                Rita pôde\r\nver uma linha mágica surgir e se quebrar entre Rael e o pequeno unicórnio.\r\nQuando aquilo ocorreu Rael rapidamente voltou a respirar com mais calma.",
            "― Samuel? ― Rita fez menção de tocá-lo, mas o pequeno\r\nunicórnio foi mais rápido. ",
            "                Ele\r\nfechou os olhos e encostou o rosto ao lado do rosto de Rael. Aquela cena foi\r\nestranhamente bonita, Rita não conteve sua boca que se abriu levemente\r\nimpressionada. Vendo aquilo Rita não podia está mais boba, essas bestas\r\ndefinitivamente tinham algum laço com Rael.",
            "― ‘Se cuide Rael\r\nporque em breve voltaremos a nos ver.’ ― disse Rose carinhosamente.",
            "― ‘Se cuide vocês duas\r\ntambém, melhor não voltarem nessa região, eles estarão esperando o seu próximo\r\nretorno.’ ― disse Rael que agora entendia os motivos pelos quais os homens\r\nconseguiram capturar Rose.",
            "― ‘Não se preocupe,\r\napenas permaneça em segurança e aguarde o meu retorno.’ ― insistiu Rose.\r\nDepois se juntou ao lado da mãe.",
            "― ‘Pedra Raios do Mar,\r\neste é um tesouro valioso da minha\r\nfamília, dou a você por ter salvo minha filha, embora isso não seja uma\r\nrecompensa digna. O que você fez pela minha filha vale muito mais que isso; e\r\neu, a rainha Rika Livial, jamais esquecerei essa dívida.’ ― disse Rika,\r\nestendendo o focinho para frente. ",
            "                Uma\r\npedra azul brilhante, no formato e tamanho de um ovo surgiu carregada de raios,\r\ne pousou na mão de Rael depois de flutuar pelo ar.",
            "                Rose\r\napesar de não está falando, ela ouvia toda a conversa entre os dois. O fato de\r\nRael ter se arriscado verdadeiramente por ela tinha a deixado profundamente\r\nagradecida. ",
            "                Rael se\r\narriscou por ela de várias maneiras, colocando a própria vida em risco sem\r\nesperar por recompensas. Ela nunca achou que alguém nesse mundo pudesse tomar\r\ntal atitude, ainda mais alguém com uma sede de vingança tão grande em seu\r\ncoração, destroçado por um passado sombrio. ",
            "                Mesmo\r\nsendo quem ele era, ainda tinha a tratado com grande respeito e salvado ela.\r\nRose não podia estar mais admirada pelo Rael.",
            "― ‘Não se preocupe com\r\nisso rainha Rika, e eu também agradeço por você ter salvado minha amiga.’ ―\r\ndisse Rael mentalmente de volta. ",
            "                Tudo\r\nque Rita via eram os dois lados se encarando e pequenas ações sendo feitas, ela\r\nnão imaginava que estava rolando uma conversa entre eles.",
            "―’Salvar sua amiga não\r\nme custou nada. Quem está por trás do pedido de assassinato é uma jovem mestra\r\nde nome Mara do clã Torres, ela é filha do Ancião mais forte desse clã. O\r\nmotivo por trás é ciúme, dado ao fato de você estar se dando tão bem com sua\r\nirmã mais nova. Vou passar a você o ponto de encontro que esses dois teriam\r\napós terminar o trabalho, você pode tomar suas próprias ações a seguir.’ ―\r\ndisse Rika. Então mentalmente ela mostrou a Rael o ponto de encontro e a hora\r\nmarcada.",
            "― ‘Entendo e agradeço por colher essas informações.’\r\n― disse Rael. ",
            "                Ele não\r\nfazia ideia que Mara mandaria matar Rita. Ele ainda não entendia direito essas\r\ncoisas do mundo, mas estava começando a entender aos poucos. ",
            "                De\r\nqualquer modo isso não era o mais importante agora, ele tinha vindo aqui com\r\nalguns planos e acabou não conseguindo completar.",
            "― ‘A mais uma coisa\r\nque eu queria saber se vocês têm.’ ― disse Rael enquanto armazenava a pedra\r\nganha em seu bracelete.",
            "― ‘Diga o que quer, se\r\no tivermos daremos a você imediatamente.’ ― disse Rika.",
            "― ‘Pedras\r\nespirituais de bestas de Rank baixo, viemos aqui para caçar essas pequenas\r\nbestas, mas devido os acontecimentos acabamos não podendo.’ ― disse Rael se\r\nlevantando. Seu corpo estava melhorando aos poucos.",
            "― ‘De quantas precisa?’",
            "― ‘Uma dezena estaria\r\nótimo.’ ― disse Rael.",
            "― ‘Não temos isso\r\nainda porém darei um jeito de as enviar a você em breve.’ ― disse Rika.",
            "                Depois\r\ndisso Rose ficou encostada a mãe, as duas olharam uma última vez para a curiosa\r\nRita e depois para Rael. Rika e Rose se transformaram em raios e subiram para\r\nos céus sumindo completamente.",
            "Rael e Rita acompanharam aquela\r\ncena levantando suas cabeças para o céu, quando tudo normalizou eles voltaram a\r\nolhar um para o outro. ",
            "Rael suspirou olhando Rita sem\r\nsaber como ia explicar aquela situação para uma garota que não fazia ideia do\r\nque tinha acontecido. Ele tinha conseguido esconder Ralf, mas de resto não teve\r\no que fazer se não aceitar o fato que ela merecia alguma resposta.",
            "― Samuel, você não vai me dizer nada? Como essas bestas\r\nconhecem você? O que foi tudo isso que aconteceu hoje? ― Rita não aguentou mais\r\nconter as perguntas e colocou tudo pra fora. ",
            "                Ela\r\nestava um pouco irritada, seu dia tinha sido bem assustador e ela ainda ficou\r\npreocupada com Rael, quando ele sumiu correndo. Sem esquecer que ela quase\r\npoderia ter sido abusada e morta.",
            "                Rael\r\nsorriu sem jeito. Violeta tinha dito que ele jamais deveria contar sobre a\r\nlinhagem herdada dela a ninguém, nem as pessoas em quem mais confia. Ele estava\r\ntentando imaginar alguma coisa que pudesse inventar pra contar a Rita.",
            "                Em um\r\nlocal muito longe ao lado de enormes montanhas, raios desceram do céu e Rika e\r\nRose surgiram. Rika usou seu sentido celestial para verificar possíveis\r\npresenças e só após saber que não havia nada, elas cruzaram a parede ilusória.",
            "                Chegando\r\nao corredor escuro, Rika usou seus raios nos chifres para iluminar o caminho e\r\nassim seguiram adiante.",
            "                Chegando\r\nao salão repleto de bestas divinas. Elas foram recebidas com extremo respeito.\r\nTodas as bestas se sentaram e baixaram suas cabeças para elas, elas apenas\r\nbaixaram suas cabeças levemente para as bestas em um retorno de respeito e\r\navançaram. ",
            "                Graças\r\na Rose ter estado com Rael temporariamente sobre um contrato, elas sabiam agora\r\nsobre a existência de Violeta e sobre aquele lugar. Então partiram para a sala\r\ndo cristal de teleporte.",
            "                As duas\r\nfinalmente chegaram a sala de metal com os cinco cristais e um caixão no canto.\r\nHavia uma única entrada e as duas seguiram entrando. Rika teve que se agachar\r\npara passar na porta apertada demais pra ela.",
            "― Eu já estava imaginando quando vocês iriam me visitar. ―\r\ndisse Violeta que estava de costas no fogão de pedra. ",
            "                Podia-se\r\nsentir um agradável cheiro de chá sendo preparado. Ao virem Violeta as duas\r\nimediatamente se sentaram e baixaram suas cabeças. Elas podiam ser rainha e\r\nprincesa das bestas, mas perto daquela mulher elas não eram nada.",
            "― Não precisam serem tão sérias, podem se levantar. ― disse\r\nVioleta se virando. ",
            "                Ela\r\nrapidamente encheu três copos de chá e os levou para a mesa. Rika e Rose ainda\r\nestavam se levantando. Rika podia sentir o imenso poder que fluía de Violeta,\r\nmesmo que ela estivesse ocultando e escondendo a maior parte dele.",
            "― Então vocês duas vão tomar chá nessa forma? ― perguntou\r\nVioleta se sentando na mesa. ",
            "\n",
            "                Rose e\r\nRika se olharam. Rika fez um sim com a cabeça e ambas as duas começaram a\r\nbrilhar. Violeta ficou vendo elas se transformando com um meio sorriso enquanto\r\ncomeçava a provar do seu próprio chá. Ela já sabia o que aquelas duas queriam,\r\ndepois de conhecerem Rael era esperado que elas a visitassem."
      ]
}