{
      "Capitulo 133 - Expondo As Provas": [
            "Rael entregou as novas pílulas\r\npara suas esposas voltarem a cultivar. Ele pretendia manter as duas no mesmo\r\nnível. Como sempre, Natalia estava receosa sobre suas roupas, mas como ficaria\r\nsozinha no quarto, não tinha mais tanto medo. Mara também tinha o mesmo\r\nproblema, mas ela realmente não ligava desde que ninguém a visse nua além de\r\nRael.",
            "                As\r\nduas foram cada uma para um quarto vazio e tomaram as pílulas. Rael ficou com a\r\nescrava na sala ouvindo os estrondos no quartos, o chão até tremia.",
            "― Jovem mestre, isso não preocupa\r\no senhor? ― perguntou a escrava com uma expressão preocupada.",
            "― Não, elas estão bem. ― disse\r\nRael de volta em um tom natural. A escrava que ali era mais considerada como\r\nempregada, gostava de Rael e das meninas porque era tratada como alguém com\r\ndireitos, embora Neide e Rayger não fizessem o mesmo, Rael não cobrava isso de\r\ntodos.",
            "Depois de\r\nobservar que as duas estavam se controlando e cultivando normalmente, Rael se\r\nacalmou de vez, se sentou ali mesmo no chão da sala e começou a espalhar os anéis\r\nque usaria. A escrava saiu procurando alguma coisa pra fazer e deixou Rael\r\nsozinho, que ativou o Mundo da Simbologia por cima dos anéis.",
            "Quanto mais\r\nRael usava aquela habilidade, melhor ele ficava. Os erros eram menores, e os\r\nanéis muito mais facilmente criados. Antes, Rael demorava muito tempo para\r\ncriar um simples anel, agora, ele demorava cerca de cinco minutos.",
            "Em uma hora de\r\nfabricação Rael conseguiu fazer dez anéis perfeitos, quebrando apenas dois no\r\nprocesso. Isso o deixou muito satisfeito, pois além disso os anéis foram feito\r\ndo zero. Se Rael não tivesse Neide para fornecer tudo que ele precisava, ele\r\ncertamente poderia lucrar muito com a venda de anéis de comunicação.",
            "Rael\r\naproveitou e começou a iniciar a criação de anéis de apoio do zero. Como era um\r\ntipo mais avançado de simbologia, ele teria mais trabalho, porém se\r\nconseguisse, os recursos usados seriam bem menores.",
            "Em uma hora\r\ninteira, Rael quebrou dez anéis tentando incrustar os símbolos e nunca\r\nconseguia, até que no fim obteve um resultado positivo. Rael ficou todo suado\r\nmas feliz por fazer um anel de apoio perfeito rank SS do zero.",
            "Depois, ele\r\nconseguiu criar mais alguns do mesmo com menos falhas, e já satisfeito, ele\r\npassou a tentar criar os anéis de bloqueio, também do zero. Eram os itens que\r\nele mais usava no momento além das pílulas quando precisava ajudar alguém. Por\r\nisso era bom ele ter uma determinada reserva.",
            "As meninas\r\npararam de cultivar para almoçar e os três almoçaram juntos. As meninas estavam\r\nmais animadas por poderem comer com Rael. Após isso já voltaram a cultivar.",
            "Neide chegou\r\ndepois com o pedido de Rael e mesmo diante de Neide, ele espalhou os itens\r\nfornecidos pela mesma para criar a armadura mágica de Mara. Neide sentou-se\r\nperto e ficou olhando em silêncio Rael trabalhar. Ela com certeza nunca tinha\r\nvisto o uso de tal habilidade misteriosa.",
            "Em quinze\r\nminutos, Rael terminou com sucesso de montar a armadura mágica de Mara. Ele\r\nsegurou na mão um bracelete dourado com manchas escuras.",
            "― Esse bracelete ficou lindo! ―\r\nelogiou Neide estendendo a mão. Rael passou a ela em seguida enquanto se\r\nlevantavam.",
            "― Está ficando mais fácil fazer\r\nesses artefatos. ― disse Rael e puxou do bracelete um dos anéis de comunicação.\r\n― Antes que eu me esqueça, deixe-me entregar um a você.",
            "― Genro é incrível! Mais uma\r\narmadura mágica perfeita, o poder é tão forte que até eu fico chocada. ― disse\r\nNeide e estendeu os dedos a pedido de Rael que queria colocar o anel de\r\ncomunicação na mesma.",
            "                Rael\r\ncolocou o anel nela e fez a ativação. O anel só funcionaria na mão de Neide. Em\r\nseguida, ele já passou as explicações sobre o mesmo. Neide ficou surpresa, mas\r\nacreditou em tudo facilmente. Rael não era uma pessoa comum.",
            "― Agora eu vou subir e passar\r\npara as meninas. ― disse Rael e pegou de volta o bracelete das mãos de Neide.",
            "― Vou ficar um tempo por aqui,\r\nesperando a visita do império. ― disse Neide e se dirigiu ao sofá.",
            "Neide ficou\r\nbastante feliz por ver que Rael estava se preocupando com Mara. Tudo bem que\r\nela viu Rael ajudá-la antes, a curou e fez todas as coisas para o crescimento\r\nda mesma, mas Natalia tinha uma armadura daquelas e sua filha ainda não. Vendo\r\nagora Rael criar a da sua filha, ela se encheu de conforto. Ela podia sentir\r\nque Rael estava tratando as duas quase no mesmo nível.",
            "                Rael\r\nfoi primeiro em Natalia, a fazendo parar a cultivação e passou o anel, fez a\r\nliberação e explicou o funcionamento do mesmo. Agora Natalia também poderia\r\nentrar em contato com Rael quando quisesse. Ela ficou muito feliz em receber\r\nseu anel de comunicação.",
            "― Agora quando você estiver longe\r\npoderei falar com você. ― disse ela sorrindo.",
            "― Sim, e eu também. ― disse Rael\r\nde volta.",
            "                Depois\r\nele deixou ela voltar a cultivar e foi falar com Mara, passando outro anel de\r\ncomunicação, fez a mesma explicação e depois entregou o bracelete com a\r\narmadura mágica.",
            "― Essa é uma armadura mágica, que\r\neu chamei de Tigresa Sombria Demoníaca. Fiz especialmente para você. ― disse\r\nRael. Mara ficou um pouco contente, mas disfarçou para não fazer parecer que\r\nela iria ficar mole de novo com Rael.",
            "                Mara\r\ncolocou o bracelete e Rael fez a liberação. Um poder correu por todo o corpo\r\ndela fazendo toda a leitura e encerrando o processo de reconhecimento.",
            "― Você já pode ativar. ― disse\r\nRael se afastando um passo para trás.",
            "― ‘Armadura Tigresa Sombria Demoníaca: Ativar!’ ― pensou\r\nMara e uma energia dourada foi espalhada pelo corpo. Em poucos instantes, a\r\narmadura foi formada em todo o corpo de Mara. A armadura metálica de cor\r\ndourada tinha algumas manchas escuras espalhadas, no peito havia uma pedra\r\ncristalizada, com uma coloração azul clara. Nos ombros e nas pernas, uma\r\nproteção extra que lembrava as ondas do mar. Nas mãos, garras vermelhas afiadas\r\nde cinco centímetros. O elmo tinha o formato do rosto de um tigre, tendo até\r\nmesmo um focinho como formação da boca, e os olhos eram um pouco puxados, como\r\nos de um animal selvagem.",
            "― Marido, isso...Ela é\r\nincrivelmente forte! ― disse Mara de dentro do elmo enquanto se olhava. No\r\ncorpo de Mara a armadura ficava linda, a única parte incomum era o elmo com o\r\nformato de animal, mas isso não a deixava feia, deixava Mara com uma aparência\r\nmais dominante e perigosa.",
            "― Você gostou? ― perguntou Rael.",
            "― Eu... Um pouco! ― disse Mara\r\nque continuava não dando o braço a torcer.",
            "― Essa armadura tem alguns\r\naumentos que pra você será muito útil. Um grande aumento na própria força\r\nfísica, velocidade de movimento, resistência física e uma habilidade especial\r\nque você mesma terá de descobrir depois. ― explicou Rael.",
            "― Eu posso sentir sim tudo o que\r\nvocê disse, e até mesmo essa habilidade. Marido, muito obrigada pelo presente.\r\n― disse Mara e desfez a armadura.",
            "― Está com menos raiva de mim\r\nagora? ― perguntou Rael fazendo uma expressão de vitima.",
            "― Continue se esforçando, assim\r\ntalvez a raiva passe, ou...",
            "― Ou o quê?",
            "― Ou quando me der um filho. ―\r\ndisse Mara com expectativa. Rael vacilou olhando de lado. Ele não queria de\r\nnenhuma forma ter um filho agora.",
            "― Eu queria saber de uma coisa e\r\nnão tenho certeza se você disse mesmo a verdade. Depois que eu perdi nosso\r\nprimeiro filho, meu corpo não ficou danificado? Eu ainda sou uma mulher fértil?",
            "― É claro que você é. ― disse\r\nRael em seguida.",
            "― Então, por que depois das\r\nnossas tentativas eu ainda não engravidei novamente?",
            "― Eu não sei. Tudo é chance, só\r\nnão aconteceu ainda. ― disse Rael parecendo normal enquanto disfarçava.",
            "― E você, que é medico e entende\r\ndessas coisas, não pode fazer nada para as nossas chances aumentarem? Marido,\r\neu quero tanto ter um filho com você. ― disse Mara em tom calmo, era quase como\r\num pedido.",
            "― Espera eu resolver minha vida,\r\ncumprir minhas vinganças, deixar tudo certo sem riscos e a gente conversa\r\nmelhor sobre isso.Tudo bem? ― perguntou Rael, que não queria ficar lesando\r\nMara. Ele já gostava dela então ele preferia não ficar a enganando.",
            "― Mas em quê um filho vai nos\r\natrapalhar, marido? ― insistiu Mara. Ela sentiu que Rael podia fazer algo a\r\nrespeito e ele não estava querendo.",
            "― Mara, eu só tenho quinze anos e\r\nvocê sabe a montanha de problemas que eu tenho. O que você acha que aconteceria\r\nse descobrissem a verdade sobre mim? O que acha que eles fariam com um filho\r\nmeu? Você não tem medo de ser envolvida nos meus problemas?",
            "― Eu tenho meus pais que podem me\r\nproteger, marido. Você também pode contar com eles, ninguém ousaria mexer com a\r\ngente por qualquer motivo.",
            "― Mas eu não conto com o poder\r\ndos outros, eu conto com o meu poder. ― disse Rael.",
            "― Então você sabe a razão para eu\r\nnão engravidar, não é? Me diga a verdade. ― pediu Mara, se mantendo calma para\r\ntentar ganhar a confiança de Rael e ver se ele falava por bem.",
            "― Talvez a gente não esteja\r\ntentado o suficiente. No começo a gente fazia tantas vezes que nossas chances\r\naumentavam. ― mentiu Rael.",
            "― Tentar mais vezes? Como, se\r\nquando você sai demora dias pra voltar pra casa? Eu fico só na vontade pensando\r\nquando você não está por perto ― disse Mara cruzando os braços emburrada.",
            "― E quando volto você fica\r\nfuriosa comigo. Isso não ajuda em nada. ― cutucou Rael de volta.",
            "― Como não ficaria? Você\r\npraticamente me abandona! Não vamos esquecer que mesmo que eu tivesse forçado\r\nvocê ontem você não teria feito nada. Tendo perdido aquelas pessoas, você não\r\nestaria no clima, então não venha me culpar. ― reclamou Mara cutucando Rael de\r\nvolta. Mara tinha a língua solta e quando ficava irritada ela acabava falando\r\nsem pensar muito, como na época em que entregou os pontos diante dos pais de\r\nter perdido a virgindade.",
            "― Tem razão, ontem eu realmente\r\nnão estava no clima... ― disse Rael ficando triste e se virou: ― vou deixar\r\nvocê voltar a cultivar agora.",
            "― Marido! ― disse Mara saltando\r\nna frente de Rael antes dele chegar na porta: ― Desculpa, eu não fiz de\r\npropósito. ― disse ela apreensiva e preocupada.",
            "― Está tudo bem, eu sei. ― disse\r\nRael com calma, sorriu de leve e passou por ela.",
            "― Eu sinto muito pela morte\r\ndeles. ― disse ela quando Rael já tinha aberto a porta. Ela não disse isso\r\nantes, mas Rael sabia que ela tinha ficado triste com a notícia.",
            "― Eu sei, obrigado por dizer. ―\r\nRael sorriu de novo e saiu em seguida. Mara ficou parada com um olhar\r\ndesfocado, depois fechou a porta e caminhou para o centro do quarto vazio,\r\nsentou-se e voltou a cultivar.",
            "_____________________________________________________________________________",
            "\r\n                A tarde foi passando\r\nenquanto Neide e Rael jogavam conversa fora. Agora que Neide tinha mais\r\nintimidade ela procurava saber como era o tratamento de sua mestra com ele ou\r\ncom Emilia. Ela também estava tentando entender como Rael as conheceu.",
            "― Na verdade, eu as encontrei\r\ndormindo, mas não posso falar mais do que isso. ― disse Rael, cortando o barato\r\nde Neide.",
            "― Nem depois de salvar sua vida\r\nvocê não confia em mim, genro?",
            "― Eu confio em você, mas elas\r\nnão. Então não posso desrespeitar isso. ― disse Rael com sinceridade.",
            "― Compreendo... ― disse Neide com\r\num tom de desânimo. Ela e Rayger tinham deixado Emilia bem furiosa na época,\r\ndemonstrando o seu ponto fraco. ― E sobre o seu verdadeiro poder, você pode\r\nfalar? Você estava no sétimo reino antes, mas agora parece apenas alguém perto\r\ndo sexto. ― Neide estava curiosa sobre esse fato.",
            "― Sobre isso, eu tenho uma\r\nhabilidade que me permite ocultar dois reinos inteiros. Então procuro não\r\nmostrar meu verdadeiro poder, a não ser que seja necessário. ― explicou Rael.",
            "― Imaginei isso. ― disse ela\r\nsatisfeita por Rael ter dito a verdade.",
            "                Ela\r\ne Rayger tinham conversado sobre isso. O talento apresentado antes por Rael já\r\nera incomparável, saber que ele escondia ainda mais poder era chocante. Mas\r\ntudo sobre Rael funcionava assim, por isso eles nem se impressionavam tanto\r\nmais como anteriormente.",
            "_____________________________________________________________________________",
            "\r\n                Não demorou muito para o\r\npróprio imperador Elidas aparecer no clã conforme o pedido mais cedo de Rayger,\r\nque já adiantou boa parte dos assuntos. Ele não poderia deixar nenhum assunto\r\ndo clã Torres na mão de seus filhos, por isso veio pessoalmente na sua\r\ncarruagem imperial, junto com mais dez guardas pessoais.",
            "                Ele\r\nfoi escoltado até a porta da casa da residência Raymonde junto com seus\r\nguardas, por um guarda do clã Torres.",
            "                Neide\r\ne Rael o receberam na porta. O imperador chegou trajado em suas longas vestes\r\nveludas e douradas de costume, com um grande símbolo de um grifo no peito. Ele\r\ntinha visto a luta de Rael na arena e agora tinha as notícias sobre ele de\r\nantemão passadas por Rayger. Por isso ele tratou Rael com extrema educação,\r\nassim como também Neide. Neide não era uma mulher qualquer afinal.",
            "― Antes de entrar, ponha isso no\r\ndedo, eu tenho uma barreira especial em minha casa. ― disse Rael estendendo um\r\nanel ao velho homem.",
            "― Uma barreira? Hahahaha, faz\r\ntempo que não vejo uma. Permita-me testá-la antes. ― o imperador tentou forçar\r\nsua entrada como uma brincadeira e riu sozinho por não conseguir: ― de fato, é\r\numa poderosa barreira, jovem mestre. Parabéns! ― elogiou ele, aceitando em\r\nseguida o anel.",
            "                Elidas\r\nera um homem já bem velho com aparência de uns sessenta anos, com certeza era\r\nainda mais velho, tinha um cabelo liso e volumoso não muito longo, e tanto a\r\nbarba média quanto os cabelos já eram brancos. Ele tinha uma pele branca e era\r\nmagro, mas ainda tinha no rosto um brilho ardente em seus olhos azuis claros.",
            "― Queira entrar. ― convidou Rael\r\ndepois que o homem levou o anel ao dedo. O imperador Elidas jamais entraria em\r\num recinto sem seus guardas, mas em frente a ele tinha duas grandes pessoas e\r\nele não queria passar a ilusão que não confiava nos mesmos.",
            "― Esperem aqui fora. ― disse ele\r\nse virando para seus homens antes de entrar. Os homens ficaram surpresos mas\r\ncompreenderam a situação rapidamente.",
            "                Os\r\ntrês se ajeitaram nos sofás confortavelmente e a conversa começou. Rael narrou\r\nos fatos de seus problemas com o clã Sarbaros enquanto apresentava os\r\ndocumentos e provas conforme a conversa avançava. Elidas sempre balançava a\r\ncabeça e confirmava com seriedade os pontos ouvidos, prestando toda a atenção\r\npossível.",
            "― Com tudo isso não há mais erros,\r\nvocê teve toda razão sobre o que fez. Eu vou passar imediatamente os\r\ndocumentos, oficializando você como o novo governante daquela cidade. ― disse o\r\nimperador, tirando do bracelete um conjunto de papéis que começou a conferir\r\nnas mãos.",
            "                Enquanto\r\no imperador olhava os papéis, Neide olhou para Rael e fez um gesto com os\r\nolhos, perguntando se ele ainda queria usar a última prova que mostraria o\r\npoder de Rael em ação e todas as coisas mais. Rael fez um sim com a cabeça\r\nconfirmando.",
            "― Ainda não terminamos, Imperador.Temos\r\numa última prova que gostaríamos que o senhor verificasse. ― disse Neide,\r\nestendendo a pedra espiritual de informações: ― Esta é a pedra contendo as\r\núltimas memórias de Helks, o antigo patriarca.",
            "                O\r\nimperador ia revisar educadamente e dizer que estava tudo certo, mas durante as\r\nexplicações ele ouviu atentamente tudo e não acreditou que Rael teria mesmo\r\nsido capaz de eliminar sozinho o próprio patriarca. Uma chance daquelas de ver\r\numa prova real sobre a verdadeira luta, ele não poderia perder.",
            "― Está tudo certo, mas já que\r\ninsistem, então vou conferir imediatamente. ― disse o imperador e ativou a\r\npedra que criou as imagens à frente, como uma tela que todos poderiam ver e\r\nouvir. Conforme ele avançou, encontrou a parte da luta e a cada cena que se\r\npassava ele ficava ainda mais chocado. Elidas a todo momento se virava e olhava\r\nRael como se nunca o tivesse visto antes, ele várias vezes olhou o braço\r\ndireito de Rael.",
            "\n",
            "                Elidas\r\nficou tão chocado que começou a suar, principalmente no último golpe, quando\r\nviu pela visão de Helks o rosto do dragão no punho de Rael o engolindo. Rael\r\nnão era um dragão obviamente, e mesmo que fosse, eles não saberiam que dragões\r\npoderiam ter forma humana, mas aquilo deixou Elidas tão surpreso que ele quase\r\ndesabou de seu lugar. Outra a ficar impressionada foi Neide,",
            "\r\nque não tinha visto essa parte. Os dois olharam para Rael com olhos de pura\r\nadmiração."
      ]
}