{
      "Capitulo 134 - O Plano de Neide": [
            "Rael não sabia se estava tomando a decisão certa em\r\ndemonstrar seu poder ao imperador. Aquela tinha sido a ideia de Neide e Rayger\r\npara causar uma onda de choque e admiração no mesmo, e pela cara dele naquele\r\nmomento, Rael definitivamente conseguiu. Nunca em toda a história desse mundo\r\npequeno houve nenhum sétimo reino capaz de enfrentar e vencer um décimo\r\nprimeiro.",
            "                Elidas\r\ndisfarçava a tremedeira que tinha se formado, enquanto tentava conter seu\r\ncoração disparado no peito. Ele sabia que o clã Torres era poderoso, mas não\r\nsabia que poderia existir um jovem mestre tão poderoso como aquele, sem\r\nmencionar o poder daquela transformação, que apesar de ser algo monstruoso,\r\nRael ainda controlava normalmente, exterminando cada inimigo.",
            "― ‘Preciso desse jovem na minha família!’ ― o imperador, que\r\nnão era burro, rapidamente fez os cálculos do poder que Rael teria futuramente.\r\nIsso sem esquecer o fato que não tinha se passado muito tempo do torneio, onde\r\nRael deveria estar no quarto reino e agora estava beirando o sexto, mas durante\r\na luta contra os elders esteve no sétimo. Isso era um tanto quanto estranho,\r\nmas o imperador julgou que Rael estava escondendo seu poder no momento e o\r\nverdadeiro poder de Rael, era de um sétimo reino, quase oitavo.",
            "                Rael\r\nnão só tinha um poder monstruoso acima do limite, ele superava reinos acima e\r\ntinha um crescimento super acelerado. O imperador sempre manteve um olho em Rael\r\nmas, se agora ele tivesse dez olhos, todos estariam sobre ele.",
            "― Fascinante! Nunca vi tão fantástica batalha. Foi tão\r\nincrível que estou até nervoso! ― admitiu o imperador após ver as imagens.",
            "― Imperador, te mostramos isso porque sabemos que o senhor é\r\ndiscreto, esperamos que o senhor não espalhe essa notícia. Nem mesmo o\r\npatriarca do nosso clã sabe sobre esse poder do meu genro, e não queremos que\r\nmais ninguém saiba. ― disse Neide calmamente. Tudo era um jogo e Neide estava\r\npreparando as cartas para Rael. Dizer que o patriarca não sabia sobre isso tornava\r\no imperador ainda mais inquieto.",
            "                O\r\nimperador tinha ciência que Rael era casado com Natalia, a filha do patriarca,\r\nmas ele também sabia que o casamento foi levemente forçado, e pelas informações\r\nque ele tinha, o patriarca realmente não dava muita atenção a Rael. Agora\r\nsabendo que o patriarca não sabia tudo era ainda mais fácil, afinal, estavam\r\ntodos em um jogo de poder.",
            "                Rael\r\nnão sabia das intenções a mais de Rayger e Neide, mas eles já tinham concordado\r\nem surpreender o imperador, não só pelo fato dele passar a respeitar mais Rael,\r\ne sim também por uma chance de Rael entrar para a família do imperador e\r\naumentar seus status e seu poder. O imperador tinha duas filhas que eram como\r\npérolas em seu império, uma mais bela que a outra. As duas lutavam pelo futuro\r\npoder do império contra seus outros três irmãos. Mesmo que no torneio apenas um\r\npríncipe tenha aparecido com as duas, o imperador ainda tinha mais dois filhos.\r\nSe Rael se casasse com uma dessas filhas e tomasse o poder, aí seria muito\r\nfácil abolir a escravidão, partindo do principio que ele estaria no centro do\r\npoder.",
            "― Haha, tem razão Neide, as pessoas não estão prontas para\r\nreceber tal noticia. Isso iria abalar o mundo e trazer problemas para seu\r\ngenro. ― disse o imperador com um sorriso. Ele adorou essa observação de Neide\r\nsobre guardar segredo, assim ele poderia agir sem levantar suspeitas aos outros\r\nde que seria por interesse nas capacidades de Rael.",
            "― Voltando ao ponto, Samuel, você só precisa assinar esses\r\ndocumentos e estará tudo certo. Eu deixarei você como governador oficial da\r\ncidade. Eu precisaria dar algumas explicações sobre as taxas mas não darei,\r\ndeixarei você livre delas por enquanto. Depois de ver essa grande batalha, já\r\nvaleu mais do que o pagamento que eu precisava.",
            "― Isso é maravilhoso, senhor imperador! Eu fico grato por\r\nisso, e gostaria de passar esse controle para Neide, minha sogra. Eu prefiro\r\nque ela leve o nome como nova governante. ― explicou Rael. O imperador cogitou\r\npor alguns instantes e sorriu confirmando.",
            "― Muito bem. É inteligente fazer isso, observando que você\r\nainda é muito jovem para ter seu nome como um governante. Eu estava ignorando\r\nas regras de idade porque teria que ter no mínimo vinte anos. Fico feliz por\r\nessa sua escolha. ― concordou o imperador sem levantar nenhum problema.",
            "― Então façamos dessa forma. ― disse Rael. O imperador\r\nconcordou e passou os papéis a Neide, que começou a assiná-los.",
            "― Em alguns dias terá um evento entre os governantes e\r\nprefeitos em meu castelo, gostaria de convidar vocês a participarem. ― convidou\r\no imperador, já fazendo seu movimento: ― Será importante vocês entrarem nesse\r\nmeio, já que vão tomar conta de uma cidade.",
            "                Apesar\r\ndo imperador comandar cada cidade do império, ele dividia esse trabalho entre\r\ngovernantes ou prefeitos. Um governante era um nível mais acima, eles podiam\r\ntomar conta da cidade sem o reforço imperial e sem ajuda de recursos, como por\r\nexemplo a família Sangnos. Então, as taxas e cobranças eram mínimas para os\r\ngovernantes. O governante não era escolhido pelo povo, ele apenas deveria ter\r\nstatus e força, para manter a ordem e a cidade segura.",
            "                Em\r\nrelação aos prefeitos, esses tinham mais baixo poder e eram escolhidos pelo seu\r\npovo em uma votação geral. Ele recebia do império todo o apoio: guardiões, uso\r\nde recursos como barcas voadoras, equipamentos e todo o mais. Para os prefeitos\r\nas taxas eram muito mais caras, porque esses dependiam diretamente do império.",
            "― Isso é tudo? ― perguntou Neide entregando os papéis de\r\nvolta.",
            "― Sim, isso é tudo que preciso por agora. ― disse o imperador\r\nsorrindo, enquanto guardava os documentos relacionados a cidade: ― Vocês vão\r\nquerer alterar nome da cidade ou do clã local? ― perguntou ele, retirando outro\r\ndocumento do bracelete.",
            "― Não precisa. ― disse Rael.",
            "― Bom, então está tudo certo. ― o imperador apenas voltou os\r\npapéis para dentro do bracelete.",
            "                Apesar\r\nde ter uma aparência de um homem velho, ele ainda se movia como um homem adulto\r\nde uns quarenta anos. Diziam alguns boatos que ele ainda era um homem muito\r\ncheio de energia, e que as vezes ainda treinava com seus filhos.",
            "                As\r\nconversas que vieram em seguida foram mais desfocadas. O imperador quis saber\r\nda vida pessoal de Rael, como estava o casamento dele com as esposas e como\r\nandava o relacionamento do mesmo com o patriarca.",
            "                Neide\r\nexplicou que Romeo e Elisa não tinham interesse em Rael, era sempre ela e\r\nRayger a correr pelos problemas dele, como agora. Essa confirmação era para\r\ndeixar o imperador ciente de que Rael não estava amarrado ao clã com cordas de\r\nouro, o único laço com Romeo seria o seu casamento com a filha do mesmo\r\n(Natalia).",
            "― Minhas duas filhas, Anita e Alana, me dão muito trabalho.\r\nEu estou na busca por um bom partido para elas, hahaha... ― Elidas comentou e\r\nriu de leve.",
            "― Eu fico muito feliz da minha filha ser casada com esse homem.\r\nMeu genro sempre vive me orgulhando e nunca para de me surpreender. ― disse\r\nNeide e beijou o rosto de Rael de lado, eles estavam sentado lado a lado, em\r\nfrente ao imperador.",
            "― Com alguém assim, eu com certeza casaria as minhas filhas\r\ntambém! Hahaha! ― disse o imperador, aproveitando bem a brecha solta.",
            "                Só\r\nnaquele momento Rael pegou o plano de Neide e não gostou, mas ele já estava\r\nenvolvido na situação. Ele ficou sem graça olhando de Neide para o imperador.",
            "                Qual\r\nhomem no mundo não tinha o sonho de se casar com alguém de sangue real? Sem\r\nesquecer que as filhas do imperador eram lindíssimas, chegavam quase ao nível\r\nde Mara. Não havia como comparar as belezas entre as mulheres com cem por cento\r\nde clareza, cada mulher tinha sua beleza no fim das contas.",
            "― Me deixa feliz ver que o senhor gostou do meu genro,\r\ndiferente de outras que não sabem valorizar o que tem. ― disse Neide se\r\nreferindo aos pais de Rael. O imperador e ela estavam se entendendo ainda\r\nmelhor do que Rael imaginara.",
            "― Ora, é uma honra para mim estar na presença de vocês dois.\r\nSamuel, o futuro grande gênio da história, e Neide, a mulher mais poderosa do\r\nclã Torres. Eu ouvi no passado que você era mais forte até que seu próprio\r\nmarido Rayger. Acho que eu não estaria mentindo em dizer que você é a mulher\r\nmais forte dentro do nosso continente. ― elogiou o imperador.",
            "                Existiam\r\npoucas pessoas no décimo terceiro reino, e essas podiam ser facilmente contadas\r\nem todo o continente. Rayger, Neide e Romeo eram três dentre outras poucas\r\npessoas.",
            "― Eu não tenho direito a esse título, mas me sinto\r\nlisonjeada pelo elogio. ― disse Neide se lembrando de Violeta e Emilia. Ela\r\nantes acreditava sim ser a mulher mais forte, porém depois de ver a mestra de\r\nRael, ela caiu do cavalo.",
            "― Não seja modesta hahaha... De todo modo, foi bom ter\r\nconversado com vocês e acertado tudo. Eu tenho coisas importantes para fazer,\r\nmas em breve estarei enviando os convites para o evento. ― disse o imperador se\r\nlevantando.",
            "― Obrigada por vir no visitar. ― disse Neide, sempre\r\nsorridente. Rael sorria as vezes, mas agora que a ficha tinha caído, ele estava\r\num pouco desanimado.",
            "_____________________________________________________________________________",
            "\r\n                O imperador foi embora\r\napós devolver o anel e Rael puxou Neide pelo braço de volta para dentro:",
            "― Neide, o que você acha que está tentando fazer? Agora você\r\nquer me casar com as filhas dele?",
            "― Genro, você não quer acabar com a escravidão? Para isso\r\nvocê precisa estar no centro do poder. ― disse Neide.",
            "― No centro do poder? E onde é que o imperador tá no centro?\r\nPelo que eu saiba, o poder está em torno dos cinco clãs mais poderosos. ― disse\r\nRael.",
            "― Sim, mas ainda quem decide as leis é o império. Nós, os\r\nclãs, só estamos aqui acompanhando as passagens porque é o que podemos fazer.\r\nSe um clã se levantar e tentar tomar o império, os outros intervirão. O\r\nimperador também evita casamento de seus filhos com os filhos de patriarcas\r\nimportantes já pra não ter confusão.",
            "― Eu não entendo...",
            "― Você é casado com Natalia, que é associada a Romeo, mas\r\nvocê não é filho direto dele. Você também é provavelmente o futuro cultivador\r\nmais incrível que já existiu nesse mundo, e o imperador pôde ver isso hoje.\r\nNosso plano é que você continue crescendo e se case com uma filha do imperador,\r\nmas com a certeza de que vocês como casal tomarão o poder do império. Dessa\r\nforma, você estará no centro e terá domínio sobre as leis. Então, quando você\r\nestiver preparado, basta dar a ordem e acabar com a escravidão. ― explicou\r\nNeide e tudo pareceu bem simples. Rael ficou pensando e viu que ela tinha mesmo\r\nrazão.",
            "― Os outros clãs não vão reclamar? Isso não vai gerar\r\nconfusão? ― perguntou Rael.",
            "― É improvável, pode até acontecer algumas coisas, mas não\r\nvai ser nada grande. Você não é o filho do patriarca para todos os efeitos. De\r\nqualquer modo, você é apenas um homem casado com a filha do próprio.",
            "― Sim, mas eu posso herdar o poder do clã e isso iria fundir\r\no clã Torres com o império, motivo que poderia acarretar em problemas. ―\r\nexplicou Rael.",
            "― São apenas possibilidades. De todo modo, essa é sua\r\nchance. ― disse Neide.",
            "― Neide, será que você não conhece sua própria filha? Sabe\r\nbem o que ela acharia de toda essa história. ― perguntou Rael.",
            "― Eu vou falar com minha filha, você não tem que se\r\npreocupar, isso é pelos seus objetivos. Minha filha, meu marido e eu vamos te\r\najudar o máximo que pudermos pra você conseguir realizar tudo. Nós queremos o\r\nmelhor pra você. ― disse Neide sorrindo.",
            "― Por quê? Por que fazem tudo isso? ― perguntou Rael um\r\npouco desnorteado.",
            "― Eu sinto culpa por ter visto o que fizeram com você no\r\npassado e não ter feito nada, depois você ainda perdoou a minha filha e salvou\r\na vida dela, que nós mesmos estávamos destruindo sem saber. Genro, você foi a\r\nluz dessa família e eu sempre farei qualquer coisa para ajudar você. Não só eu,\r\nquanto meu marido e minha filha também. Você só precisa falar com Natalia, o\r\nresto nós resolveremos.",
            "― Esse casamento, eu terei que honra?",
            "― Como assim?",
            "― Tipo me deitar com essa mulher, viver com ela, essas\r\ncoisas.",
            "― Se tudo sair como o esperado, o imperador te dará um\r\naposento no castelo. Mas você será livre para ficar o tempo que quiser, tanto\r\nlá quanto aqui. Sobre as outras coisas, você terá sim que se deitar com ela,\r\nela será sua esposa também. ― explicou Neide.",
            "― Isso é maravilhoso... ― disse Rael só que bem desanimado.",
            "― Genro, casamentos assim por poder ocorrem direto em varias\r\npartes do mundo, você não deveria ficar chocado com isso. ― observou Neide.",
            "― É que eu já tenho uma lista gigante de mulheres, e ela não\r\npara de aumentar. Penso eu que há alguma existência maior conspirando contra\r\nmim. ― disse Rael.",
            "― Isso foi uma ideia minha e de meu marido, você pode\r\nrecusar se quiser.",
            "― Não! Eu não vou recusar. A ideia foi até boa, então vou me\r\ncasar com as filhas dele. ― disse Rael tomando aquela decisão mesmo contra a\r\nvontade.",
            "― Você não precisa se casar com as duas, basta se casar com\r\numa e essa herdará o poder futuramente.",
            "― Como tem tanta certeza sobre isso?",
            "― O imperador viu o que você pode fazer, ele não será bobo\r\nde escolher outro caminho. Você, como novo imperador no futuro, trará glórias a\r\nesse império nunca visto antes.",
            "Tum Tum Tum!",
            "Alguém bateu na porta, interrompendo a conversa. Neide e\r\nRael estavam conversando ao lado da porta.",
            "― Samuel, você está aí? Sou eu, Rayger. ― disse o homem lá\r\nfora.",
            "                Neide\r\nabriu a porta encontrando o marido acompanhado de um outro homem, que ao ver\r\nRael ficou aliviado.",
            "― Encontrei esse homem procurando por você, Samuel. Ele\r\ndisse que tinha algo importante a tratar. ― disse Rayger e Rael olhou o homem\r\npor um tempo. Rael não o reconheceu de imediato mas depois a ficha caiu. Ele se\r\nlembrou que esse homem era o pai de Janete, mas o nome ele não lembrava.",
            "― Senhor...",
            "―Malcon Alencar. ― disse ele.",
            "― Sim, é claro. Por favor, ponha isso e entre. ― convidou\r\nRael, estendendo a mão com um anel. Malcon ficou um tempo sem jeito, depois ele\r\naceitou o anel mesmo sem saber o motivo, colocou no dedo e entrou sem\r\nproblemas.",
            "                Rayger\r\nfez um sinal para Neide e a mesma entendeu saindo em seguida.",
            "― Samuel deixaremos esse homem com você. Temos algo a\r\ntratar, depois nos falamos. ― disse Rayger e foi se afastando com a esposa.",
            "― Obrigado por trazê-lo. ― disse Rael sem muita surpresa e\r\nfechou a porta em seguida.",
            "― Samuel, eu realmente não teria vindo atrás de você se não\r\nfosse muito importante. Eu já peço seu perdão de antemão. ― disse o homem se\r\najoelhando diante de Rael.",
            "― Senhor Alencar, levante-se. Não precisa me tratar assim. ―\r\ndisse Rael se apressando e ajudando o homem a se recompor.",
            "― É que você disse para não procurá-lo porque poderíamos trazer\r\nproblemas a você e a nossa família. ― disse ele se lembrando que a filha havia\r\ndito.",
            "\n",
            "― Está tudo bem, as coisas já estão mais ajeitadas por aqui.\r\nBom,",
            " onde está o resto de seus filhos? Onde está Janete?\r\n― perguntou Rael curioso. Malcon já estava de pé novamente e ele respirou fundo\r\nantes de começar a contar. Rael percebeu que ele estava bem abatido e ficou um\r\npouco preocupado."
      ]
}