{
      "Capitulo 136 - Em Busca de Janete": [
            "Aquele homem nojento continuava retirando as roupas enquanto\r\nexibia um maldito sorriso. Ele nem ligava para Janete, que chorava em silêncio,\r\ndeixando lágrimas correrem por seus olhos.",
            "Janete era uma mulher sofrida que\r\nsó conhecia a desgraça, como descrito antes sobre a história dessa família. Seu\r\ndestino atual era tão doloroso que ela desejava ardentemente a morte. Se ela\r\nnão podia ser de alguém como Rael, que foi o único homem sem ser da família a\r\nfazer algo por eles, então ela preferia morrer. Infelizmente não existe um\r\nbotão que faça uma pessoa ser desligada. E era triste demais viver em um mundo\r\ncomo esse.",
            "Rael, mesmo deixando ela naquela\r\nnoite e partindo sem dar muitas explicações, ainda a salvou, salvou a família\r\ndela, deu uma nova esperança e nova chance de futuro. Infelizmente novas coisas\r\nruins se repetiram. Janete já não suportava mais sofrer tanto. Ela estava\r\narrasada e cansada de ver e rever coisas ruins ocorrerem sempre.",
            "― Sua pele é tão macia e seu cheiro é uma delicia. ― disse o\r\nhomem engatinhando por cima dela. Ele já estava nu e mal via a hora de tocar\r\naquele corpo.",
            "                Janete\r\npodia sentir aquele corpo imundo correr por cima do seu, com aquela coisa\r\nnojenta e dura roçando em suas pernas. Mas o que ela poderia fazer?\r\nAbsolutamente nada. Como uma nova escrava ela não poderia lutar, nem se matar,\r\nse ela fosse fazer isso, teria que ter sido antes do ritual, mas se fizesse,\r\nsua família teria sido morta. Seu pai e seus irmãos haviam prometido que\r\nconseguiriam ajuda.",
            "― ‘Quem nesse mundo pode me salvar agora? Eu estou sozinha!’\r\n― Janete pensou fechando os olhos enquanto novas lágrimas desciam.",
            "                Everaldo\r\nera como um porco nojento tocando um pedaço do paraíso. Ele esticou sua língua\r\nimunda e deslizou pelo peito de Janete. Ele chegava a babar de ansiedade.\r\nJanete revirava a cara formando uma careta de nojo. A língua daquele homem\r\npassando pela pele dela parecia com fogo queimando-a, de tão repulsiva que era.",
            "― Valeu a pena tudo que eu fiz, só essa sua pele cremosa já\r\nme deixa maluco. ― disse o homem avançando e subindo ainda mais.",
            "_____________________________________________________________________________",
            "\r\n                Do lado de fora da mansão,\r\ntudo parecia continuar quieto e a paz reinava. Alguns homens sentados nos\r\nbancos do jardim que conheciam a história comentavam sobre a sorte de seu\r\npatrão estar se deitando com tal beldade. Até que eles notaram uma figura\r\ndescendo dos céus e se levantaram. A figura parecia de um jovem, e o mesmo\r\nparou diante dos portões.",
            "― Mas quem será? Um décimo reino nos visitando? ― supôs um\r\ndos homens.",
            "― Deve ser alguém do império. ― disse um outro olhando de\r\nlado.",
            "― Vestido de preto? Não parece ser não. ― disse outro.",
            "― Apenas vamos até lá conferir. ― disse o primeiro novamente.\r\nNinguém sabia, por isso os três juntos seguiram avançando pela estrada. Eles\r\nforam parando porque sentiram Rael juntar poder enquanto levantava o braço\r\ndireito.",
            "BOOOOOOOOOOOOOOOOOOM!",
            "Os portões, placas e cercas próximas foram lançados pelos\r\nares e alguns para o chão por um soco de Rael. Uma energia dourada se espalhou\r\nem volta, criando uma onda que sumiu pouco a pouco. Os homens ficaram todos\r\nperplexos vendo o poder daquele ataque.",
            "                O grupo\r\nque seguia para encontrá-lo pararam na metade do caminho ansiosos, outros\r\ngrupos se juntaram, parando no mesmo local. Rael chegou voando, mostrando a\r\nforça de um décimo reino, e já veio de cara derrubando os portões. Se ele fosse\r\ninimigo do chefe, então todos eles estariam ferrados.",
            "― Porra, o que está acontecendo? Um décimo reino está nos\r\natacando? ― perguntou um dos homens em tom de choque.",
            "― Ele parece jovem demais pra ser um décimo reino. ― disse\r\noutro. Estavam tão chocados que até tinham esquecido de usarem seus instintos.",
            "― Não se assustem! Ele é apenas um quinto reino! ― disse um\r\ndos homens que estava no oitavo reino. Esse foi o primeiro a examinar com calma\r\no poder de Rael. Aquilo causou um alivio em muitos, mas ainda continuavam\r\nsurpresos.",
            "                Rael se\r\naproximou em passos largos e apressados na direção daquela dezena de\r\ncultivadores que tinham se juntado no mesmo ponto, esperando Rael.",
            "― Jovem, como você ousa invadir a propriedade...",
            "Zuuuuuuup! Booooooom!",
            "O homem que tinha acabado de falar que Rael era apenas um\r\nquinto reino, e ainda estava falando com ele, foi acertado em cheio no peito.\r\nCom o impacto, voou vários metros para trás, passando por cima das várias rosas\r\ne foi bater em muro de pedra vinte metros depois, quebrou o muro e parou mais\r\nalguns metros adiante, completamente ensanguentando e desacordado. Se ele não\r\nestivesse morto, com certeza estaria beirando a morte. Os outros em volta de\r\nRael ficaram chocados, ninguém viu Rael chegar, nem tão pouco esperavam por\r\nisso. Rael estava no centro deles parado e acabava de abaixar a mão direita:",
            "― Quem se mexer, ou falar qualquer coisa sem minha\r\npermissão, morre. Eu não vou repetir isso. ― disse Rael olhando em volta cada\r\num daqueles homens. O instinto assassino liberado agora por Rael era tão forte\r\nque fazia as pernas de todos ali tremerem. Mesmo que eles estivessem vendo a\r\nforça de Rael como a de um quinto reino, eles ainda estavam sentindo um terror\r\nextremo. Rael tinha acabado de matar ou quase matar um oitavo reino com um só\r\ngolpe.",
            "Zuuuuuuuuum... Plack!",
            "                Os\r\nhomens em volta de Rael não reagiram nem se mexeram, mas uma flecha carregada\r\nde aura cortou o ar de uma distância de uns duzentos metros e seguiu contra o\r\nrosto de Rael. A mesma foi pega no ar facilmente e partida ao meio pela mão\r\ndireita de Rael. Rael apenas se virou e localizou o atirador, enquanto deixava\r\nos pedaços da flecha caírem por entre seus dedos.",
            "Zuuuup!",
            "Rael desapareceu diante dos homens que continuaram parados.",
            "Booooom!",
            "Quando todos foram perceber Rael estava do outro lado a\r\nvários metros. Tinha acabado de afundar a cabeça do cultivador que atirou a\r\nflecha com um soco. O pescoço do mesmo ficou afundado no chão, esmagado. Os\r\nossos e pele do rosto viraram papa. Rael levantou a mão e sacudiu em seguida\r\ncomo se não fosse nada, tirando os pedaços que ficaram na luva e uma parte do\r\nsangue.",
            "Zuuuuup!",
            "Rael sumiu daquele local e reapareceu diante dos homens\r\nvoltando para seu lugar original. Todos até saltaram levemente quando\r\nperceberam Rael de volta.",
            "― Mais alguém vai querer me desobedecer? ― perguntou Rael,\r\nolhando em volta. O homem morto agora era um sétimo reino, mas ele foi morto\r\ntão rápido que ninguém sequer havia visto. Quem depois disso ousaria fazer\r\nalgo? Era o segundo homem que provavelmente Rael tinha matado com apenas um\r\nmovimento.",
            "                Como\r\ntodos ficaram em silêncio e ninguém reagiu nem disse nada, Rael tomou isso como\r\numa situação controlada. É claro, ainda havia outros homens em volta fora da\r\nroda que cercava Rael, mas os mesmos tinham visto e ouvido muito bem o que ele\r\ndisse, também sentiram o forte instinto assassino. Com isso, estavam como os\r\noutros, congelados de medo. Ainda mais depois de ver os dois ataques de Rael.\r\nNenhum dos cultivadores ali conseguiam acompanhar a velocidade de Rael, é\r\nclaro, eles não estavam com seu poder ativado, mas não estavam com coragem de\r\ntentar nada também.",
            "― Você ai de cabelo amarrado, Everaldo está aqui? ―\r\nperguntou Rael encarando um dos homens a frente.",
            "― E-ele está sim, se-senhor. ― disse o mesmo gaguejando.",
            "― Isso é maravilhoso! E uma mulher chamada Janete, está\r\npresente?",
            "― Si-sim se-senhor, os dois es-estão lá dentro. ― disse o\r\nmesmo homem.",
            "                Rael\r\nignorou totalmente os homens e avançou na direção da casa. Todos os\r\ncultivadores que estavam no caminho se afastavam em passos lentos para trás,\r\nsaindo do alcance de Rael.",
            "                A porta\r\nda casa foi aberta e Everaldo apareceu, ele ainda mantinha uma mão na calça,\r\nque provavelmente tinha vestido às pressas depois do estrondo que ouviu quando\r\nRael derrubou os portões.",
            "― Quem ousa causar tamanho alvoroço em minha propriedade?! ―\r\ngritou o homem nervoso e já olhou em volta. Ele facilmente detectou Rael que já\r\nestava a caminho. Everaldo exibia seu tórax feio, peludo e magro, um pouco\r\ndeformado.",
            "― Você é o Everaldo? ― disse Rael friamente. Rael detectou\r\nque o homem não tinha nenhum cultivo, como descrito por Malcon.",
            "― Foi você quem fez isso? Homens, peguem-no imediatamente! ―\r\nEveraldo gritou e olhou em volta. Os homens não se mexiam, eles continuavam\r\nestagnados encarando Rael, que agora subia as escadas laterais, já quase\r\nchegando no seu alvo.",
            "― Eu espero que você não tenha feito nada com Janete. Porque,\r\nse você tiver encostado em só fio de cabelo dela, eu nem faço ideia do que\r\nfarei com você. ― a voz de Rael soava fria como a de um monstro.",
            "― Homens! O que estão esperando? Por que acham que pago\r\nvocês? O que vocês tem na cabeça?! ― Everaldo começou a entrar em desespero\r\nvendo Rael se aproximando e nenhum de seus homens fazer qualquer coisa.",
            "― Façam alguma coisa agora, seus covardes! Peguem esse jovem\r\nousado e matem-no! Isso é uma ordem! ― gritou Everaldo, angustiado porque\r\nnenhum dos seus homens parecia estar disposto a fazer algo.",
            "― Maldição de homens inúteis! ― Everaldo gritou recuando\r\nalguns passos de costas quando viu Rael a poucos metros terminando de subir os\r\ndegraus. Ele se virou para entrar novamente na casa. Seu último plano seria\r\nentrar, fechar as portas e se esconder de Rael. Antes que ele pudesse pensar em\r\nrecuar, ele esbarrou em Rael que, como um vulto, tomou a sua frente.",
            "― Saia da minha frente se não quiser morrer! ― rugiu o homem\r\ntentando se levantar.",
            "― Onde está Janete? ― perguntou Rael olhando o homem de\r\ncima, ele ignorou o que Everaldo tinha dito a pouco, obviamente. Everaldo tinha\r\ncaído atrapalhado de lado. Ele parecia uma minhoca atrapalhada no chão, girando\r\npara tentar se por de pé.",
            "― Você sabe quem sou? Eu sou Everaldo Solares, sou dono de\r\nvárias propriedades e sou amigo do imperador Elidas! Se você ousar mexer comigo\r\neu o denunciarei...",
            "Creck! Creck!",
            "― Aaaaaaaaaaaaaaaaai! ― Everaldo gritou porque sua perna foi\r\nesmagada por uma pisada de Rael. Rael pisou com força, mas um homem sem cultivo\r\ncomo ele não suportaria nada. A parte pisada da perna dele virou um tapete sob\r\na bota de Rael, sangue se espalhou no chão enquanto o homem miseravelmente\r\ngemia e reclamava de dor.",
            "― Eu fiz uma pergunta. Onde está Janete? Se você me disser\r\nqualquer coisa que não seja a sua localização, eu vou partir a outra perna. ―\r\ndisse Rael em um tom frio, sem se importar com o sofrimento do homem a frente.",
            "― Seu mal...",
            "Creck! Creck!...",
            "― Aaaaaaaai! ― Everaldo teve a outra perna pisada e\r\nafundada. Sua pele e seus ossos até grudavam no chão. Os homens em volta\r\nestavam horrorizados com o que viam Rael fazer, mas ninguém ousava se meter.\r\nEles quase não respiravam. Seja quem fosse Rael, ninguém ali presente ousaria\r\nofendê-lo ou provocá-lo. Eles só podiam assistir e lamentar por seu chefe ter\r\nmexido com tal monstro.",
            "― Onde está Janete? ― perguntou Rael novamente.",
            "                Everaldo\r\nera uma pilha de suor agora, seu rosto estava vermelho com várias veias inchadas\r\ne ele estava muito nervoso sentindo as fortes dores, ele agora estava deitado\r\nno chão sem conseguir se quer se sentar. Ele percebeu que nada do que ele\r\nfalava adiantava e, por tanto, ele seria morto como um animal por Rael.",
            "― Ela está no quarto... E-eu a ordenei para não sair de lá!\r\n― disse o homem apressadamente, com medo de ser morto.",
            "― Escutem bem! Eu sou Samuel do clã Torres! Não ousem fugir,\r\nporque quem tentar, eu matarei! Vocês todos, juntem-se aqui em cima, atrás\r\ndesse lixo! ― disse Rael apontando com a mão para um espaço vazio. De começo\r\nninguém se moveu.",
            "― Será que vocês não ouviram minhas ordens? ― perguntou\r\nRael. Os homens se tremeram e imediatamente começaram a correr para o local\r\nindicado por Rael. Rael, vendo que eles estavam obedecendo, entrou em seguida\r\ndando as costas para todos. Mas eles viram um outro Rael surgir do nada, saindo\r\ndas costas do mesmo que estava indo. Esse novo Rael parou encarando e\r\naveriguando cada homem que ia se juntando atrás de Everaldo.",
            "                Everaldo\r\ncontinuava se debatendo e chorando de dor no chão. O clone agora fazia a\r\nvigilância como Rael pediu. Os homens não ousaram serem teimosos, e todos\r\ncontinuaram se aproximando e se juntado no lugar pedido. Eles estavam com medo\r\ndemais para pensar em fugir, principalmente depois de ouvir o nome do clã\r\nTorres.",
            "_____________________________________________________________________________",
            "\r\n                Janete estava no quarto no\r\ncanto da cama, ela não podia nem mesmo esconder sua nudez, por isso, estava\r\nsentada com as pernas abertas porque ainda estava seguindo a ordem de Everaldo.\r\nEla estava com o corpo completamente exposto, enquanto olhava pela janela\r\naberta. Ela não viu nada do que aconteceu além de alguns barulhos como o portão\r\nsendo destruído e, logo em seguida, o muro. Nem passou pela cabeça dela que\r\nseria Rael, seu salvador. Ela ficou apenas ali, nua e exposta, esperando seu\r\nmestre nojento voltar.",
            "Vruuuum",
            "\n",
            "Quando a porta se abriu, Janete tremeu e se virou pesarosa,\r\nimaginando que aquele homem imundo estava retornando. Mas o homem que surgiu\r\nagora era alguém muito bem vestido em trajes escuros, alto e de cabelos ruivos.\r\nQuando Janete o viu, seu corpo inteiro estremeceu e ela moveu os",
            " lábios emocionada, mas as palavras não saíram de sua boca."
      ]
}