{
      "Capitulo 137 - Marca da Escravidão": [
            "Os olhos de Janete foram novamente tomados por um brilho\r\nnublado, novas lágrimas desceram dos olhos dela. Rever Rael era como um sonho,\r\ne ela pensou por instante que tinha até morrido e despertado daquele terrível\r\npesadelo. Por isso, ela ainda ficou parada chorando, olhando Rael sem conseguir\r\ndizer nada.",
            "― Janete, você está bem? ― perguntou Rael avançando para\r\ndentro do quarto.",
            "                Ouvir a\r\nvoz de Rael fez ela ter mais certeza que não era um sonho. Ela começou a\r\nestremecer de emoção. A mulher estava tão abalada emocionalmente que não parava\r\nde chorar, ela deslizou pela cama de quatro e engatinhou apressada na direção\r\nde Rael, no processo ela se atrapalhou e caiu por cima da cama, mas se levantou\r\nrápida e se lançou em Rael o abraçando no peito, que tinha acabado de encostar\r\nao lado da cama.",
            "                Janete\r\nchorou enquanto apertava com força o peito de Rael. Ela manteve o rosto\r\nescondido no sobretudo e agarrada a ele. Ela estava com medo que Rael pudesse\r\nsumir e não fosse real, porque ele era o único capaz de salvá-la, como da outra\r\nvez.",
            "― Eu tô aqui, e eu não vou deixar mais ninguém machucar\r\nvocê. ― disse Rael, apertando-a cuidadosamente pelas costas. Janete não parava\r\nde chorar, ela simplesmente não conseguia.",
            "― Eu vim te salvar, você agora estará segura. ― disse Rael e\r\npassou a mão na cabeça dela. A mulher continuava tremendo e chorando, enquanto\r\nse mantinha abraçada a Rael.",
            "                Após\r\nuns dois minutos assim, ela finalmente afastou o rosto de Rael. Rael ficou em\r\nsilêncio olhando a mulher nua a sua frente, mas longe de pensar em qualquer\r\nbesteira no momento. Ele levantou a mão e limpou carinhosamente a lágrima dos\r\nbelos olhos verdes em sua frente. Mesmo ele limpando, novas lágrimas surgiam.",
            "― Samuel... ― ela disse emocionada pela primeira vez.",
            "― Sim, sou eu... ― disse Rael em seguida e deixou sua mão\r\ncorrer no rosto dela. Janete fechou os olhos aceitando aquela ação de Rael e\r\nguardando aquela sensação de conforto em seu coração. Ver Janete fazer aquela\r\nexpressão fez ele se lembrar de Natalia.",
            "                Rael\r\nesperou mais alguns minutos enquanto Janete ficava mais recuperada. Ele só\r\nestranhou que ela não estava agindo normal depois de soltá-lo, pois ela não se\r\nvestiu, nem cobriu sua nudez.",
            "― Vista alguma coisa. ― disse Rael lançando um olhar pelo\r\nquarto, à procura das roupas dela.",
            "― Eu não posso me vestir até ele me dizer que eu posso. ―\r\ndisse Janete, surpreendendo Rael. Ela não protegia a nudez, nem mesmo com as\r\nmãos. Ela só escondeu parte da nudez quando abraçou Rael porque não foi\r\nintencional. A mente dela não teve isso como uma ordem desobedecida.",
            "― O que ele fez com você? Ele chegou a fazer aquilo? ―\r\nperguntou Rael, desviando o olhar para o lado. Rael evitava ficar olhando a\r\nmulher, meio que tentando respeitar. Ela mantinha as pernas abertas e os belos\r\npeitos a mostra sem ter como se cobrir.",
            "― Não. Ele não teve tempo, eu ainda sou pura. ― disse ela\r\nrapidamente. Rael sentiu um imenso alívio ao receber essa notícia.",
            "― Maldito homem! Eu vou fazer ele me dar o pergaminho de\r\ncontrato dessa escravidão agora mesmo! ― disse Rael se virando e caminhando\r\npara a porta. Janete levantou correndo e abraçou Rael por trás:",
            "― Samuel, não vá embora, por favor! Não me deixe aqui nessa\r\ncasa! ― disse ela, forçando Rael a parar.",
            "― Janete, calma. Eu só vou pegar o contrato para libertar\r\nvocê. Eu mandaria você vir comigo, mas não quero que mais ninguém a veja nua. ―\r\ndisse Rael calmamente sem se virar. Ele ficou parado se deixando ser abraçado.",
            "― Você vai mesmo voltar? Vai me levar embora daqui? ―\r\nperguntou ela.",
            "― É claro que vou, eu não vou deixar você aqui nas mãos\r\ndaquele homem nojento, você não tem que se preocupar. ― disse Rael.",
            "― Eu vou esperar... ― ela soltou Rael um pouco relutante.\r\nRael não se virou para não ficar deixando-a constrangida, mesmo que na verdade\r\nela não estivesse. Se fosse Rael, ela não se importaria de ficar nua para ele,\r\nmesmo que fosse para sempre.",
            "_____________________________________________________________________________",
            "\r\n                Everaldo não parava de\r\ngemer reclamando das dores, o estado de suas pernas era uma lástima e não tinha\r\nsalvação, qualquer um dos cultivadores ali poderiam ver que Everaldo nunca mais\r\nvoltaria a caminhar de novo. Todos eles estavam em silêncio diante do clone que\r\nnão parava de correr os olhos ao redor.",
            "― Fico feliz que se comportaram, assim não tenho que ficar\r\ntirando vidas inúteis. ― disse Rael em um tom frio surgindo por trás do clone,\r\nque abriu espaço liberando a passagem.",
            "                Apesar\r\nde Everaldo estar reclamando de dores e ainda se mexendo, sua expressão estava\r\nficando mais fraca, ele não parava de perder sangue e estava quase desmaiando.\r\nRael percebeu que o homem morreria se ele não tomasse nenhuma medida.",
            "― Você ainda não vai morrer. ― disse Rael se agachando e\r\ntirando uma espada. Ele cortou as pernas destruídas do homem, que gemeu\r\nmiseravelmente. Depois, Rael usou seu poder curativo e fez as pernas se\r\nrecuperar, estancando os ferimentos, deixando o homem aleijado dos dois joelhos\r\npara baixo. Everaldo suava e respirava desconfortavelmente, agora ele com\r\ncerteza nunca mais andaria mesmo.",
            "― Agora que já cuidamos de sua vida, lixo, me entregue o\r\npergaminho de escravização de Janete. ― disse Rael estendendo a mão.",
            "― Mesmo que ele estivesse comigo, eu não poderia romper o\r\ncontrato sozinho. E se você me matar, não só ela como todos os escravos irão\r\nmorrer, meu vínculo com eles é mortal.",
            "                Esse\r\nera o medo de Rael. As vezes um escravo era vinculado com o nome da família e\r\nseria passado a frente quando o mestre morresse, como uma herança de família.\r\nOutras, o escravo era gravado diretamente no nome de seu mestre, e se o mesmo\r\nmorresse o escravo também morreria (vínculo Mortal).",
            "                Para se\r\nquebrar um contrato, tinha que ter em mãos o pergaminho e sete pessoas que\r\nentendiam a arte da escravidão. Além do mestre e do escravo, é claro. Um\r\nprocesso era feito cuidadosamente separando o escravo de seu mestre, ou\r\npassando para um novo mestre se fosse o caso. Qualquer erro poderia levar a\r\nvida do escravo embora.",
            "                Se o\r\npergaminho fosse rasgado, o escravo também morreria, por isso era quase\r\nimpossível alguém se safar depois de virar escravo.",
            "                Rael\r\nolhou o homem com ódio a frente, mas não adiantava ameaçar ou ofender, ele\r\nestava certo. Sem todos os preparos era impossível um escravo ser facilmente\r\nliberto. O processo envolvia o uso da simbologia...",
            "― ‘Simbologia!’ ― Rael pensou arregalando os olhos. Ele\r\nnunca tinha pensado direito mas o processo envolvia mesmo o uso de simbologia,\r\ne a habilidade Mundo da Simbologia herdada por Emilia permitia que ele criasse,\r\nalterasse, apagasse ou destruísse itens mágicos.",
            "                O\r\ncoração de Rael bateu mais forte com um sopro de esperança, se ele removesse o\r\nsímbolo implantado no pescoço de Janete, então era possível que ela fosse\r\nliberta. Mas havia uma chance de falhar e ela morrer, e Rael não podia arriscar\r\na vida dela assim. Então, ele olhou em volta para vários outros escravos que\r\nestavam escondidos e espalhados entre a fazenda.",
            "― Escravos, prestem atenção! Quem de vocês quer ter a chance\r\nde ser livre? Se algum de vocês tiver coragem para querer ser livre venham a\r\nmim, eu tenho uma proposta a vocês. ― disse Rael.",
            "                Nenhum\r\ndos escravos se levantou de seus lugares, todos continuavam com medo demais\r\npara responder. Escravos eram como animais indefesos e no primeiro sinal\r\nesconderiam suas cabeças e rezariam para o pior passar, esperar que eles\r\ntivessem qualquer esperança era pedi muito. Rael podia pegar qualquer um deles\r\ne forçar tentando tirar a marca da escravidão, mas não seria justo, escravos\r\nnunca trataram Rael mal e ele não faria o mesmo de volta. Mas isso o colocava\r\nem um impasse, ele também não teria coragem de tentar em Janete uma vez que não\r\ntivesse certeza que funcionaria. Ele tinha medo de remover a marca e Janete\r\nmorrer de repente.",
            "                Mesmo\r\nque todos estivessem pensando que Rael era louco por dizer aquilo, ninguém\r\nousava falar qualquer coisa. Eles ficaram todos em silêncio, esperando o que\r\nestaria por vir.",
            "― Escravos, escutem: quero que todos se juntem aqui do lado!\r\n― disse Rael apontando para o espaço vazio ao lado dos cultivadores. Nos\r\nprimeiros sinais ninguém se moveu, depois eles foram se dirigindo de cabeça\r\nbaixa para o local indicado. Eram homens e mulheres já com idade entre vinte a\r\nquarenta anos, todos trajando roupas comuns de faxineiros, jardineiros ou de\r\nalguma função. Eles ficaram todos de pé com a cabeça baixa. Rael não ia forçar\r\nnenhum deles, mas também não iria desistir tão fácil, era Janete que estava lá\r\ndentro nua, sem sequer poder esconder o corpo por causa de uma ordem.",
            "― Sei que vocês acreditam não ter mais nenhum futuro, mas eu\r\nestou falando sério quando digo que há uma chance de liberdade hoje. Não sei o\r\nque foi combinado com esse homem, ou o que ele fez com a família de vocês, mas\r\nhoje, quem tiver coragem pode estar prestes a ser livre de verdade, e não estou\r\ncobrando nada de vocês além da coragem. ― repetiu Rael correndo os olhos pelas\r\ndezenas de escravos. Todos eram pessoas sem cultivação nenhuma, eram só pessoas\r\nnormais que, mesmo se tivessem sua vida de volta, talvez continuassem sem\r\nnenhum futuro.",
            "                Não\r\nhouve resposta. Eles continuaram todos de cabeça baixa, sem ninguém se\r\npronunciar e o silêncio se estendeu.",
            "― Será que vocês desistiram mesmo? De tudo? Não tem mais\r\nfamília, não tem mais ninguém? Nenhum entre vocês quer ter a chance de ter sua\r\nvida de volta? ― perguntou Rael, que não acreditava que ninguém se\r\nmanifestaria.",
            "                Fora o\r\nfato de acharem Rael louco por acreditar que podia libertar algum escravo, eles\r\ntambém achavam Rael um baita estranho. Ninguém precisava pedir nada a um\r\nescravo, bastava arrastar e obrigar a ser feito. Mesmo aqueles homens que\r\ntrabalhavam para Everaldo, por exemplo, quando queriam, arrastavam uma das\r\nmulheres e se satisfaziam. Escravos não tinham valor algum, eram como corpos\r\nvazios e sem escolhas. Mulheres que viravam escravas, na maioria das vezes,\r\npassavam por uma operação na mão de um médico cultivador para não gerarem\r\nfilhos.",
            "― Ninguém? Nenhum de vocês pensa em ser livre? ― repetiu\r\nRael.",
            "― Jovem mestre, ― um escravo deu um passo a frente de cabeça\r\nbaixa e todas as atenções se voltaram a ele. Mas os outros escravos\r\npermaneceram olhando os pés: ― Eu não tenho mais nome, não sou mais ninguém. Não\r\nsei porque espera nosso consentimento, mas se houver algo que possa fazer com\r\nminha ajuda, eu me disponho. Só peço que não machuque os outros escravos. ―\r\ndisse o mesmo. Era um homem moreno com cerca de trinta anos. Embora ele tenha\r\ndito tudo isso, nenhum dos escravos olhou para ele, continuaram com a cabeça\r\nbaixa.",
            "― Venha comigo. ― disse Rael guiando o mesmo para dentro da\r\ncasa.",
            "                Em um\r\nlocal de canto que ninguém via, Rael pediu para o escravo se sentar no chão.\r\nTirou as luvas e se preparou.",
            "― Preste atenção, se você senti algo, qualquer coisa, me\r\navise. Não fique apenas em silêncio parado, entendeu? ― perguntou Rael,\r\npreocupado que o escravo não fosse dar sinais se algo estivesse fora do comum.",
            "― Sim senhor. ― respondeu o mesmo sem olhar no rosto de\r\nRael.",
            "― Levante a cabeça, homem, se isso der certo, você voltará a\r\nter um nome. ― disse Rael. O escravo obedeceu e olhou para Rael, mas por poucos\r\nsegundos, ele rapidamente olhou em outra direção, apenas manteve a cabeça\r\nerguida.",
            "― Vou começar, me avise se sentir qualquer incômodo. ― disse\r\nRael e retirou as duas luvas, revelando uma mão comum e uma azul, o escravo não\r\nficou olhando.",
            "                Rael\r\nfez a ativação do Mundo da Simbologia. Uma barreira vermelha cobriu o pescoço e\r\na cabeça do homem. Rael começou a identificar os símbolos no pescoço do homem\r\nenquanto analisava, usando seus olhos que com a barreira via muito mais além.\r\nRael percebeu um total de cinco símbolos, ele pensou que seria apenas um antes.\r\nRael teria que remover um a um, mas não tinha certeza sobre qual começar, ou\r\npoderia tentar remover todos de uma vez, que talvez fosse a coisa mais sensata.",
            "― Huuuum! ― o escravo olhou para Rael e fez uma expressão\r\ndifícil. Rael notou algo de errado e desativou a habilidade. Quando a barreira\r\nvermelha sumiu o homem votou a respirar.",
            "― Não estava podendo respirar? ― perguntou Rael, torcendo\r\npara ser só isso.",
            "― Não senhor ― respondeu o mesmo.",
            "― Tudo bem, eu acho que vou consegui remover todos os\r\nsímbolos em um minuto. Você consegue prender a respiração durante esse tempo? ―\r\nperguntou Rael preocupado.",
            "― Farei sim senhor. ― disse o mesmo.",
            "― Sem pressa, respire com calma e mantenha o controle,\r\nquando estiver pronto me dê o sinal e prenda a respiração. ― disse Rael. O\r\nhomem fez um sim.",
            "                Conforme\r\nRael pediu ele deu o sinal e prendeu o fôlego. Rael ativou rapidamente o Mundo\r\nda Simbologia cobrindo a cabeça e pescoço do homem com a barreira vermelha\r\nnovamente. Remover cinco símbolos de uma só vez era trabalhoso e Rael iniciou\r\nrapidamente a formação. Se ele tivesse mais tempo não seria tão complicado, mas\r\nele só tinha um minuto.",
            "                Rael\r\nriscou o ar com os dedos formando as linhas que se prendiam nos símbolos. O\r\nescravo continuou segurando a respiração e olhando impressionado aquelas linhas\r\nvermelhas abaixo dos seus olhos. As linhas que Rael montava no ar, seguiam para\r\nalgum globo invisível em frente aos olhos do homem. Já estava quase acabando o\r\ntempo e Rael trabalhou o mais rápido que pôde. Então, ele fez o último\r\nmovimento puxando o globo. Todos os cinco símbolos saíram, se desmanchando do\r\npescoço do homem.",
            "― Huuum...! ― o homem já estava ficando vermelho quando Rael\r\ndesfez a habilidade. Ele parou e respirou com dificuldade.",
            "― Consegui! Você não é mais um escravo! ― disse Rael\r\nsorrindo. Depois de remover os símbolos, a tatuagem da escravidão desapareceu.",
            "― Não sou mais escravo? ― perguntou o homem se recuperando e\r\nlevantou-se, ele tentou olhar o próprio pescoço mas não conseguiu, ele correu e\r\nse olhou no vidro da porta.Quando ele viu seu pescoço limpo, seus olhos se\r\nencheram de lágrimas.",
            "― Não sente nada de ruim? Nenhuma dor? Nada de estranho? ―\r\nperguntou Rael, que tinha se dirigido para o lado do homem.",
            "― Eu não sinto nada de errado! O senhor removeu mesmo a\r\nmarca da escravidão! ― disse o homem alarmado de alegria.",
            "― Isso é maravilhoso. Agora fique aqui e me espere. Eu vou\r\ncuidar de uma outra pessoa e depois ver o que farei com o resto. Não saia daqui\r\naté que eu volte, e não deixe ninguém perceber ― disse Rael. O homem fez um sim\r\ne ficou ali mesmo em pé.",
            "                Rael\r\nvoltou para o quarto encontrando Janete nua como de costume no canto do quarto.\r\nA mulher quando viu Rael de volta já abriu um sorriso de alegria e se levantou\r\ncorrendo até ele. Janete o abraçou de novo para ter certeza absoluta que Rael\r\ncontinuava sendo real.",
            "― Está tudo bem, estou aqui e não vou deixar você. Você virá\r\ncomigo quando eu terminar. ― disse Rael consolando a mulher, passando as mãos\r\nnas costas dela.",
            "― Eu prefiro ser morta a ficar com aquele homem. O único\r\nhomem que eu quero nessa vida é você, Samuel, mesmo que você não me queira. ―\r\ndisse a mulher abraçando Rael com força.",
            "― Não vamos falar sobre isso agora, eu quero que você se\r\nprepare, porque vou libertar você. ― disse Rael.",
            "― Me libertar? ― perguntou Janete afastando o rosto do peito\r\nde Rael.",
            "\n",
            "― Sim, eu vou tirar a marca da escravidão de você. Você\r\nvoltará a ser livre e virá comigo. Vou te levar de volta pra sua família.",
            " ― disse Rael."
      ]
}