{
      "Capitulo 139 - Rael e Janete": [
            "Para Janete, era a primeira vez que ela voava na vida, e ela\r\nestava tremendo de medo, abraçada fortemente em Rael. Como ela tinha tomado\r\nbanho recente, estava muito cheirosa e agradável, Rael não se incomodou nenhum\r\npouco de ser tão apertado por aquela beldade. Mas Rael se lembrou de todos os\r\npontos de sua vida e precisava mesmo conversar seriamente com ela. Ele tinha\r\nplanos em ajudar, tanto ela e a sua família, esses planos envolviam torná-la\r\ndiscípula, mas ele ainda precisava conversar sobre os sentimentos pendentes.\r\nCoisas que teriam que ser deixadas de lado, e até esquecidas.",
            "― Eu não vou deixar você cair Janete, pode abrir os olhos. ―\r\ndisse Rael observando que a mulher estava com os olhos fechados, escondendo o\r\nrosto em seu sobretudo.",
            "― Eu não sabia que você era um décimo reino! Samuel, como\r\nvocê chegou a esse nível tão rápido? ― perguntou ela. Criando coragem, abriu um\r\npouco os olhos e fez uma careta quando viu a altura em que estava, ela voltou a\r\nfechar de novo e o coração dela disparava no peito. Se ela fosse um quarto\r\ndomínio, estaria apertando Rael com tanta força que ele mal iria respirar.\r\nJanete parecia morrer de medo de altura.",
            "― Eu ainda não sou um décimo reino mas já tenho praticamente\r\no poder de um. Você tem medo de altura, Janete? ― perguntou Rael.",
            "― Quem não tem? Será que não poderíamos ir caminhando por\r\nterra? ― perguntou ela, que continuava agora com os olhos fortemente fechados.\r\nRael estava voando bem devagar porque achou que iria agradar a mulher com uma\r\nvista da capital ao fundo ao qual estavam a caminho. Isso tinha funcionado bem\r\ncom Rose e Natalia, mas com Janete aparentemente não teve o mesmo efeito. Se\r\nJanete ia ficar nesse estado de medo então não adiantaria, eles não iam\r\nconsegui ter uma boa conversa.",
            "― Tudo bem, eu vou descer e a gente vai por terra. ― disse\r\nRael e assim o fez. Pousou e deixou a mulher de volta com os pés firmes sobre a\r\nterra, só assim ela soltou Rael, enquanto mostrava uma expressão bem aliviada.",
            "― Eu adoro a terra, é tão segura. ― disse ela sorrindo.",
            "― Eu não sabia que tinha medo de altura, é algo incomum. ―\r\ndisse Rael olhando de volta.",
            "― Você não sabe muito sobre mim. ― disse ela e depois de ver\r\no olhar sério de Rael acrescentou: ― E nem eu de você.",
            "― Sobre isso, precisamos conversar. ― disse Rael se virando\r\ne começando a caminhar. Janete pôde sentir que seria uma conversa importante e\r\ncomeçou a acompanhar Rael com um ar curioso e ao mesmo tempo preocupado.",
            "― Eu sei que no passado eu fiz uma promessa ou algo do tipo\r\na você, e tivemos algo... ― quando Rael começou a falar, ela o interrompeu:",
            "― Samuel, não precisa explicar isso. Eu entendo que sua vida\r\nmudou e agora você é outra pessoa. Eu sou uma mulher sem nome, sem status e\r\nvocê não poderia me assumir. Eu só disse aquelas coisas porque estava muito\r\nassustada. ― disse Janete tentando soar com naturalidade, mas Rael podia senti\r\no tom triste em sua voz.",
            "― Janete, não é isso. ― disse Rael parando de caminhar e a\r\nfez parar: ― Você é uma mulher linda, e mesmo que não tenha status e nome, você\r\nfez um homem armar toda essa situação, só para escravizar e ter você. Como isso\r\nnão torna você uma mulher incrível? Na verdade, eu estou tentando dizer que\r\nvocê não me merece. Eu não vou ter como fornecer toda a atenção que você\r\nmerece, e você precisa de um homem que passe mais tempo ao seu lado, eu não\r\npoderei ser essa pessoa.",
            "― Você ainda me acha mesmo bonita? Mesmo que seja pouco,\r\nainda sente algo por mim? ― perguntou a mulher um pouco emocionada. Ela podia\r\nser bem azarada, mas pelo menos ainda tinha sua beleza, seu último conforto.",
            "― Sim, mas é claro, Janete. Você é linda. Muito linda mesmo.\r\n― admitiu Rael. Os dois estavam parados de frente um ao outro.",
            "― Eu não quero atrapalhar sua vida, e se é difícil para você\r\nme assumir, então você não precisa se explicar. Eu entendo o seu lado. ― disse\r\nela depois de alguns instantes. Ela ficou muito satisfeita em ouvir o elogio de\r\nRael.",
            "― Não. Você está entendendo tudo errado, vejo pela sua cara\r\nde tristeza... ― disse Rael olhando de lado. ― Estou tentando dizer que eu não\r\nsirvo pra você, e não o contrário. Por exemplo, nós não poderemos nos casar, se\r\nfôssemos ficar juntos, seria por pouco tempo, e de tempos em tempos. Você não\r\nmerece isso. Você merece coisa muito melhor, não acha?",
            "― Mesmo que você fique comigo uma vez por ano, se você me\r\ndisser que ainda me quer como sua concubina, eu aceito. Eu não... Eu nunca\r\nesperei que você fosse se casar comigo... ― disse ela logo em seguida, um\r\nbrilho nos olhos dela tinha surgido com as palavras de Rael.",
            "― Eu tô tentando dizer que não existe só eu de homem nesse\r\nmundo. Existem vários que cairiam de joelhos por...",
            "― Samuel, eu não quero mais ninguém! ― disse ela se\r\nalterando um pouco: ― Se você pretende continuar insistindo que eu deveria tentar\r\nachar outra pessoa, eu só vou ficar mais magoada. Mesmo que eu tivesse você só\r\numa vez na minha vida, essa única vez já seria o suficiente. Você é a única\r\npessoa neste mundo, além dos meus familiares, em que eu confio. Você é o único\r\npara quem eu me entregaria de corpo e alma, mesmo que fosse somente uma vez.\r\nNão adianta você dizer mais nada, ou eu terei você ou morrerei sem ter mais\r\nninguém! ― disse ela em um tom firme. Janete não parecia querer ouvir Rael.",
            "― Você realmente pensa assim? ― perguntou Rael.",
            "― Quando eu aceitei naquela época ser concubina, eu estava\r\nciente que esse era o tratamento. Isso nunca mudou dentro de mim. ― disse ela:\r\n― Na minha cabeça, eu já sou sua a muito tempo, sem esquecer que todos os meus\r\nmelhores sonhos foram pensando naquele nosso momento... ― disse ela e ficou um\r\npouco vermelha por dizer aquilo. Rael também ficou um pouco sem jeito, porque\r\nela cada vez tornava a situação mais complicada.",
            "― Janete, eu... ― Rael ficou meio embaraçado.",
            "― Nós nem completamos o ato e mesmo assim eu nunca pensei em\r\ntraí-lo. ― disse a mulher.",
            "― É que você não sabe o quanto é bom... ― Rael ficou\r\npensando na possibilidade de ficar meses sem fazer, e com certeza aquilo não\r\nentrava na cabeça.",
            "― E porque você mesmo não me mostra isso? ― perguntou Janete.\r\nO coração dela disparou no peito. Janete estava sendo um pouco ousada, mas por\r\nRael, ela seria ainda mais.",
            "― Você não ouviu nada do que eu disse. Que droga, Janete...\r\n― reclamou Rael olhando em volta. Janete deu um passo a frente. Ela levantou as\r\nmãos tremendo e segurou o rosto de Rael, que se deixou ser virado.",
            "― Se você me quiser, eu já disse. Mesmo que seja uma vez por\r\nano, ou menos, eu ainda quero você. Eu ainda quero ser sua e eu serei\r\ncompletamente fiel. ― disse ela. Rael ficou olhando aquela bela boca próxima a\r\ndele e o doce hálito dela o contagiou. Rael se lembrou do primeiro beijo deles,\r\nda visão do corpo de Janete nu e o coração disparou no peito. Ele ia tentar\r\nlutar de todas as formas para libertar aquela mulher dele, mas tanta tentação era\r\ndifícil resistir.",
            "― Droga! ― reclamou Rael. Ele mesmo agarrou envolvendo a\r\ncabeça de Janete com as duas mãos e a beijou. Não foi um beijo simples, foi de\r\nlíngua, bastante envolvente. Os dois fecharam os olhos e ficaram se beijando\r\npor alguns instantes.",
            "                Quando\r\npararam, quase um minuto depois, ficaram se olhando enquanto respiravam\r\nofegantes. Janete sorriu por se sentir desejada e por sentir novamente aqueles\r\nlábios que a tomaram tempos atrás com tanto desejo. Era os mesmos lábios do\r\nhomem que vivia em seus sonhos, que sempre que estavam quase lá, ela acordava.\r\nEra um sonho que repetia da realidade vivida naquele dia, no qual ela quase se\r\ntornou uma mulher completa.",
            "― Droga, você acaba com todas as minhas ideias, Janete. ―\r\ndisse Rael, passando o braço por ela novamente. Eles voltaram a se beijar e\r\nRael passou a mão pelas costas dela, bunda, cintura. Ele ficou beijando aqueles\r\nlábios deliciosos e correndo suas mãos por todo o seu corpo.",
            "― Samue... Samuel, você quer aqui? ― perguntou ela fazendo\r\numa pausa.",
            "― Aqui? ― perguntou Rael surpreso, parando tudo: ― É claro\r\nque não, vamos indo. ― disse Rael se virando e puxando a mão dela que segurou\r\nno processo.",
            "― Eu não deveria ter dito isso? Desculpe... ― disse Janete,\r\nseguindo Rael sem jeito.",
            "― Eu não vou me deitar com você pela primeira vez no meio do\r\nnada. ― explicou Rael.",
            "― Eu não ligo para o local, só quero ser sua. ― disse ela\r\natrás.",
            "― Tudo bem, já chega. ― disse Rael parando de repente. Os\r\ndois pararam: ― Se você quer desse jeito eu vou concordar, mas você vai me\r\nprometer uma coisa em troca. ― disse Rael, se voltando para ela.",
            "― Não importa o quê, eu prometerei! ― disse a mesma se\r\nenchendo de felicidade.",
            "― Você não estará amarrada a mim. Se durante o tempo que se\r\npassar você encontrar alguém que te mereça e você gostar, então você deve\r\nseguir caminho com essa pessoa e me esquecer. ― propôs Rael.",
            "― Nunca! Eu nunca faria isso! ― disse Janete na mesma hora,\r\nse tornando dura.",
            "― Se você não me prometer isso, então esqueça. Eu não\r\nficarei com você, nem mesmo uma única vez .― disse Rael, fazendo Janete\r\nvacilar.",
            "― Você está me dizendo que eu poderei trair você...?",
            "― Não, Janete! Não se trata de trair, se trata de viver. Se\r\nvocê encontrar alguém de quem goste e desejar ter essa pessoa na sua vida, você\r\nserá livre para escolher. Como eu disse antes, não estarei o tempo todo na sua\r\nvida, e quero que você me prometa isso.",
            "― Mas eu vou me entregar a você... Você tomará meu corpo... Como\r\neu poderei pensar em outro? ― perguntou ela sem entender.",
            "― É complicado isso, não é? Sim, eu tomarei você a mim e sua\r\nprimeira vez será comigo, mas tem muitas relações duradouras nesse mundo, onde\r\nos casais já tinham experiências com outros e se deram bem. O que eu estou\r\ntentando dizer é que se você achar alguém que te mereça durante o tempo que ficar\r\ncomigo, então você seguirá seu caminho. Você consegue prometer isso a mim,\r\nJanete? ― perguntou Rael.",
            "                Janete\r\npercebeu que Rael não ia prosseguir sem ouvi aquela resposta, e ele não parecia\r\nestar disposto a aceitar um não. Janete não entendia qual era o problema dela\r\nquerer ser leal a ele. Então mesmo que ela nunca pensasse em fazer aquilo de\r\nverdade, ela só poderia mentir para não deixar Rael sem graça:",
            "― Só se eu encontrar alguém muito melhor que você. Muito\r\nmelhor, de verdade. ― disse ela cuidadosamente. Mas ela estava mentindo, isso\r\nnem se passava pela cabeça dela. Rael não tinha como saber, então apenas ficou\r\nsatisfeito.",
            "― Vou acreditar em você. ― disse Rael ficando mais calmo e\r\nse virou. Janete ficou um pouco triste por Rael fazer aquele pedido. Ela não\r\ncompreendia os pensamentos de Rael, assim como ele não compreendia os dela. Mas\r\nela ouviu ele dizer que tomaria a primeira vez dela, em resumo, Janete ia ter\r\nsua primeira relação sexual com Rael, e ficou extremamente feliz. Mesmo que só\r\nfosse fazer uma só vez, ela já estaria satisfeita se essa primeira vez fosse\r\nentregue ao homem que a salvou duas vezes. Sem esquecer que ela queria se\r\nsentir tocada como toda mulher quer.",
            "                Durante\r\na caminhada, os dois conversaram um pouco mais. Rael falou de sua situação com\r\nMara e sua esposa Natalia. Explicou que Janete deveria agir como uma colega,\r\ncomo uma conhecida dentro do clã e teria que esconder seus sentimentos.",
            "― Você está pensando em me levar para o seu clã? ― perguntou\r\nela, quando Rael deu essas explicações.",
            "― É só por hoje, eu vou ajeitar as coisas para vocês e\r\ndepois vou mandar vocês para um clã que eu dominei. Lá, vocês terão uma nova\r\ncasa. Você se tornará minha discípula e qualquer um dos seus irmãos que estejam\r\ndispostos, também. ― disse Rael.",
            "― Espere, o quê? ― perguntou Janete, ficando chocada.",
            "― Eu estou montando uma seita, e já tenho duas discípulas. Você\r\nserá a minha terceira, depois farei a mesma pergunta aos seus irmãos. Todos\r\nvocês são boas pessoas, então terão a mesma oportunidade. ― explicou Rael.",
            "― Qual é o nome da seita?",
            "― Eu ainda não pensei nisso... ― disse Rael olhando para\r\nfrente enquanto seguia andando. A cidade pouco a pouco se aproximava.",
            "― Samuel, você não tem obrigação de cuidar da gente, e meu\r\npai não vai aceitar. Eles não irão querer partir para essa cidade só porque\r\nvocê vai querer protegê-los, ainda mais sem assumir o fato de que eu não serei\r\nsua concubina oficialmente.",
            "― Você ouviu o que eu acabei de dizer de Mara, não ouviu? ―\r\nperguntou Rael, parando de caminhar e se virando sério para Janete. ― Ela\r\nameaça até mesmo a mim, que sou marido dela e que a perdoei. Se ela ao menos\r\nsonhar que tivemos essa conversa, ela arranca a minha cabeça fora, e acredite,\r\nela arranca mesmo. ― disse Rael com um tom sério. Janete não duvidou, Rael não\r\nparecia ter medo de ninguém, mas parecia preocupado quando falava de Mara.",
            "― Sim, eu acredito. Não estou dizendo o contrario, mas se\r\nfor tentar convencer meu pai, terá que ser através de outro modo.",
            "― Se eles não aceitarem minha ajuda, eu apenas vou dizer que\r\nficarei muito ofendido. ― disse Rael voltando a caminhar de novo. Janete correu\r\no seguindo enquanto sua mão era puxada por Rael.",
            "― Não há nada que você possa criar para fazermos nesse clã?\r\nAlgum trabalho? Algo que possa fazer eles sentirem que estão pagando de volta,\r\nigual você fez com aquele homem mais cedo?",
            "― Se esse é o caso, tenho certeza que posso dar um jeito. ―\r\ndisse Rael pensando: ― Mas eu preferia que eles apenas virassem meus\r\ndiscípulos, com exceção de seu pai, porque seria muito estranho.",
            "― Meu pai é um homem bom, ele não se sentiria estranho com\r\nisso. ― disse Janete abrindo um sorriso um pouco sem graça. Rael olhou para ela\r\ne voltou a olhar para frente.",
            "― Bom, se você diz isso, então não deve ser um problema\r\ndesde que ele aceite. ― disse Rael de novo.",
            "― Obrigada, Samuel. Muito obrigada. ― disse a moça e se\r\nabraçou no braço de Rael, fazendo-o reduzir o ritmo dos passos.",
            "― Não precisa agradecer, eu ainda nem fiz nada do que estou\r\nprometendo.",
            "― Você sempre está cuidando de mim, sempre cuidando da minha\r\nfamília. Você é o melhor homem que já conheci! ― disse ela.",
            "― Em falar em família, pode me dizer os nomes das suas irmãs\r\ne da sua mãe que estão no clã Sangnos? Eu pretendo em breve resgatá-las de\r\nvolta. ― disse Rael. Janete que estava meio aninhada ao braço de Rael no mesmo\r\ninstante o soltou dando espaço.",
            "― O quê? ― perguntou ela chocada.",
            "\n",
            "― Você ouviu. Eu agora posso libertar escravos e então posso\r\najudar suas irmãs e sua mãe. Eu quero fazer muito mais do que dar um lugar\r\nseguro a vocês, eu quero reunir toda a família novamente. ― disse Rael firme.\r\nOs olhos de Janete se encheram de lágrimas. Durante a vida inteira dela, ela\r\nnunca pensou em rever as irmãs ou a mãe, era como se as mesmas estivessem\r\nmortas para eles. Rael soprou fundo o coração de Janete, tocando em uma parte\r\nque ninguém nunca tinha pensado. Se fosse qualquer outra pessoa dizendo aquilo\r\nela não teria nenhum suspiro de esperança, mas quem estava dizendo era o seu\r\nbem feitor, seu salvador. O homem a sua",
            " frente que ela\r\nconsiderava um deus, e mal sabia ela que Rael era muito mais do que um deus."
      ]
}