{
      "Capitulo 140 - A Família de Janete": [
            "Mesmo que Rael não cumprisse a palavra de salvar suas irmãs\r\nou sua mãe, Rael já tinha feito o bastante para Janete nunca ter como agradecer\r\no suficiente. Janete estava emocionada de novo, Rael fazia tanto por ela e ela\r\nnão tinha como fazer nada em troca. Rael não era mais um simples jovem\r\ndesesperado por um corpo nu, agora ele era mais evoluído na cabeça e em todos\r\nos assuntos envolvendo sexo, essa não poderia mais ser uma forma de agradecimento\r\npor qualquer ajuda dele. Ter relações com Rael agora era, na verdade, era um\r\ndesejo da própria Janete. Ela se sentiu deprimida quando pensou sobre isso.",
            "― O que foi, Janete? Não quer que eu salve sua família? ―\r\nperguntou Rael, notando a confusão no olhar da mesma.",
            "― Como eu irei te agradecer por qualquer coisa que fizer por\r\nmim? Eu não tenho como, eu não tenho nada... ― disse ela.",
            "― E eu estou pedindo seu agradecimento? Bom, nós somos\r\namigos, então acho que já está bom assim. ― disse Rael. Ele poderia tê-la\r\nchamado de amante, mas preferiu não fazer isso por causa da promessa que fez\r\nela fazer.",
            "― Amigos... ― disse ela baixinho em um tom deprimido. Rael\r\nouviu mas não disse nada, voltou a olhar para frente.",
            "― Eu vou esperar você salvá-las. ― disse Janete,\r\nsurpreendendo Rael: ― E se você não salvar também não tem problema. De um modo\r\ngeral, eu nunca vou conseguir agradecer a tudo que tem feito por mim. Se\r\nprecisar usar minha vida em qualquer coisa algum dia, você pode me dizer e eu o\r\nfarei! ― disse ela firmemente. Rael olhou de lado e encarou aquele forte olhar.",
            "― Você já ouviu meu pedido, tome aquele pedido como uma\r\nforma de você me agradecer. ― disse Rael. Janete vacilou olhando para o chão\r\nenquanto seu coração entrava em desordem. Ela foi sincera quando prometeu a\r\nRael, mas ela não poderia pensar em qualquer outro homem, isso era impossível\r\npara ela.",
            "― Acho que já conversamos o suficiente, vou levar você nos\r\nbraços para a gente chegar mais rápido. Vou avisar que comeremos na residência\r\nda minha sogra, e lá te apresento minhas esposas e todo o resto. ― explicou\r\nRael se virando para ela e os dois pararam.",
            "― A partir de agora eu serei somente uma conhecida... ―\r\ndisse Janete.",
            "― Sim, exatamente. ― confirmou Rael. Janete deu um passo a\r\nfrente e agarrou Rael de novo. Ela o beijou com força, na tentativa de guardar\r\naquele beijo em seu coração. Os saborosos lábios dela apertaram os de Rael com\r\nvontade e mais um beijo quente fora começado. Rael não se importou em se\r\ndeliciar naquela boca, ainda mais que aquela boca parecia querer devorar a sua.\r\nJanete o beijou o mais intensamente que conseguiu e agarrou Rael com tanto\r\ndesejo que, se eles estivessem em algum lugar privado, Rael não teria\r\nresistido. O que segurava Rael para resistir a tentação de ficar com essa mulher\r\nali mesmo era Rita e seus pais, a perda ainda estava ali e enfraquecia o desejo\r\nde querer sentir algo maior.",
            "― Janete... ― Rael tentou parar o beijo, abrindo levemente\r\nos olhos, mas ela não queria, a mulher apertava Rael com mais intensidade. Ela\r\nficou pensando que depois não poderia mais ter aquilo de Rael e por isso queria\r\nter o maior tempo possível.",
            "― Só mais um pouco... ― pediu ela fazendo uma pausa enquanto\r\nabria os olhos, fechou e voltou a beijar. Rael fez o mesmo. No fim, depois de\r\nuns três minutos de beijos, ela soltou Rael e ficou abraçada com ele sem querer\r\nse mexer. Rael se deixou e ficou parado, ele sentia o coração dela batendo\r\nforte.",
            "                Janete\r\nestava triste, ela queria tanto Rael e não poderia ficar com ele, pelo menos,\r\nnão abertamente. As poucas vezes que poderia, teriam que ser bem aproveitadas e\r\nguardadas no fundo de suas memórias.",
            "― Janete, precisamos ir... ― disse Rael uns dois minutos\r\ndepois de abraçados.",
            "― Só mais um pouco...Depois que a gente chegar na cidade não\r\npodemos mais fazer isso. ― disse ela, que soltou Rael lentamente e já o beijou\r\nnovamente. Rael pedia para ir, mas não lutava contra a mulher. Ele sentiu que\r\nela realmente gostava dele.",
            "― Pronto, pode me levar. ― disse ela saindo de lado,\r\nsoltando Rael de repente.",
            "― Certo... ― disse Rael se aproximando. A mulher se virou de\r\nrepente, agarrou Rael de novo e deu outro beijo:",
            " ― Desculpe, agora\r\npode. ― disse ela com um pouco de vergonha.",
            "― Tudo bem então... ― disse Rael e só depois conseguiu pegar\r\na mulher nos braços.",
            "Zuuuuuup!",
            "Como um fleche, Rael cruzou os campos na direção da cidade,\r\nlevando Janete sobre os braços.",
            "_____________________________________________________________________________",
            "\r\n                Na frente do prédio da\r\nbase dos guardiões imperiais, onde Rael prometeu se encontrar, o pai e todos os\r\nirmãos já estavam aguardando. Quando Rael baixou Janete a deixando no chão\r\ndiante deles, os irmãos a cercaram como se ela fosse uma rainha. Os irmãos\r\nchoraram emocionados abraçando a irmã, que chorou junto. Eles não estavam se\r\nimportando de fazer aquilo no meio da rua, mesmo diante de vários curiosos que\r\npassavam olhando.",
            "                Malcon\r\nAlencar estava ao lado de mãos para trás, feliz por ver sua garotinha de volta.\r\nComo pai e homem principal daquela família, ele estava triste por não ter\r\npodido fazer muito. Ele olhava Rael com admiração e agradecimento.",
            "― Você não é mais escrava, irmã! Você não é mais escrava! ―\r\nEduardo gritava animado na roda. Todos os irmãos gritavam. Um dos guardas\r\nimperiais estava se irritando com aquele chamego próximo a entrada, ele pensou\r\nem se aproximar e fazer uma reclamação com os mesmos, mas reconheceu Rael e na\r\nmesma hora se segurou. O guarda não ousaria levantar qualquer reclamação com\r\npessoas próximas a Rael.",
            "― Samuel, obrigado mais uma vez! ― disse Malcon após alguns\r\nsegundos. Ele não chegou a ver a marca da escravidão no pescoço da filha, mas,\r\nse Eduardo tinha dito, é porque ela já tinha virado, e mesmo assim Rael a\r\nsalvou.",
            "― Tudo bem, senhor Alencar. Eu tenho um pedido, e vou\r\nprecisar da ajuda de vocês. ― disse Rael se virando para o homem.",
            "― O que precisar, faremos! Qualquer coisa! ― disse o homem\r\nna mesma hora.",
            "― Eu perdi algumas pessoas recentemente e queria alguém para\r\nconstruir alguns túmulos. Você poderia reunir sua família e passar a noite no\r\nmeu clã hoje? Amanhã eu explicaria os detalhes, e também de outros pedidos que\r\ntambém tenho. ― disse Rael tentando parecer bem casual.",
            "― No seu clã? Samuel, nós não queremos incomodar. ― disse\r\nMalcon rapidamente.",
            "― O senhor vai recusar o meu pedido? ― perguntou Rael,\r\nfazendo uma expressão surpresa.",
            "― De forma nenhuma, senhor Samuel... Entenda, nós estamos\r\nnuma pousada, e não queremos incomodar o senhor. Amanhã poderemos nos reunir em\r\nfrente ao portão e falarmos sobre o seu pedido ― explicou Malcon.",
            "― Não, eu quero que façam exatamente da forma que estou\r\npedindo. Acerte suas contas na pousada e venha comigo, se não fizer isso irei\r\nficar muito ofendido. ― disse Rael ficando bem sério.",
            "― Isso... Isso é... ― o homem não sabia o que responder\r\nRael.",
            "― Pai, faça como ele pede. ― disse Janete se aproximando.\r\nEla ia conversar com o pai e os irmãos a respeito de sua situação com Rael.\r\nEles não podiam deixar ninguém descobrir que teriam algo e tinham que parecer\r\napenas conhecidos.",
            "                Assim\r\nficou combinado. Com a maneira de Rael pedir ninguém pôde recusar. Rael chamou\r\numa carruagem e esperou na frente da pousada, enquanto eles subiam e acertavam\r\nos últimos detalhes. Enquanto esperava, Rael pensou em falar com Neide a\r\nrespeito do que ia fazer, ele iria pedir para ela fazer um jantar e explicaria\r\na situação. Os mesmos passariam uma noite na casa dela. Mas quando tentou\r\nentrar em contato o anel tremeu, indicando que a mesma já falava com alguém.",
            "                Após\r\ncerca de um minuto, a voz de Mara chama:",
            "― ‘Samuel! Que história é essa de você salvar uma mulher?’ ―\r\nperguntou Mara na cabeça de Rael. Rael já se sentiu congelar por dentro\r\nenquanto levantava a mão trêmula do anel. Ele e Mara ainda não estavam\r\ncompletamente resolvidos, e Neide provavelmente tinha contado a ela o que\r\naconteceu.",
            "― Esposa, tenha calma. Eu vou explicar tudo direitinho\r\ndepois. ― disse Rael tentando parecer natural. Mas por dentro o coração já\r\npalpitava. Ele nunca pensou que algum dia seria tão difícil falar com alguém,\r\ncomo estava sendo agora:",
            "― ‘Explicar direitinho? Eu quero saber tudo! Você saiu daqui\r\ndizendo que ajudaria um amigo que recebeu falsas acusações, e agora minha mãe\r\nme conta que você salvou uma mulher? Marido, você ousa me trair?!’ ― bufou Mara\r\ndo outro lado.",
            "― Esposa, tenha calma. Não faça uma tempestade em vão. Eles\r\nforam acusados sim injustamente, e a filha do homem foi feita de escrava. Eu\r\nfui salvá-la, e agora estão todos comigo. Eles são pessoas que conheci tempos\r\natrás, são todos apenas conhecidos. ― disse Rael.",
            "― ‘Conhecidos? E porque quando perguntei se a mulher era bonita\r\nminha mãe não respondeu? Marido, eu tô falando sério... Se você tiver me\r\ntraindo eu mato você, e não me interessa a mestra que tenha por trás! Uma coisa\r\né eu ser obrigada a aceitar Rose, violadoras, a outra é qualquer outras por\r\naí... Você não ouse me provocar!’ ― a voz de Mara parecia tão fria que Rael\r\nficou tenso. O coração de Rael disparou no peito, se lembrando dos beijos com\r\nJanete.",
            "― Meu amor, você sabe que eu não teria tanta coragem...",
            "― ‘Como assim, “meu amor”? Desde quando você me chama desse\r\nmodo? Por acaso está me escondendo algo? E,coragem? Quem disse que você não\r\ntem? Marido, não tente me fazer de boba...!’",
            "― Esposa, você está muito brava!Vamos conversar melhor\r\nquando eu chegar. Não vamos esquecer que eu perdi pessoas nesses dias... ―\r\ndisse Rael para tentar acalmar um pouco a fera.",
            "― ‘Você perdeu pessoas, mas não o seu pau! Não tente me\r\nfazer de boba! Rael, eu estou falando sério... Você não ouse me trair!’ ― Disse\r\nMara. Quando ela falava assim o nome dele, ele ficava até desnorteado.",
            "― Eu preciso falar com sua mãe agora, depois conversamos. Eu\r\nvou voltar pra casa e a família que ajudei virá comigo. Eles passarão a noite\r\nna casa da sua mãe e amanhã vou ajudá-los a ter um rumo. ― disse Rael.",
            "― ‘Eu espero que esteja somente os ajudando e nada mais! Eu\r\nespero mesmo!’ ― disse Mara, e logo em seguida, ela mesma cortou o chamado.\r\nRael ficou com uma expressão pensativa e temerosa. Ele nunca havia pensado que\r\nMara chegar perto de descobrir sobre a relação dele com alguém poderia ser tão\r\ncomplicada.",
            "                Depois\r\ndisso, Rael ativou um chamado com Neide, que o atendeu normalmente.",
            "― ‘Genro, que surpresa. O que você quer agora?’",
            "― O que você disse para sua filha? Ela me chamou furiosa\r\nagora a pouco. ― disse Rael.",
            "― ‘Eu só disse a verdade e nada mais. A propósito, quem são\r\neles? Você não me contou muita coisa.’ ― disse a mesma.",
            "― Eu os conheci assim que Violeta me deixou conhecer o\r\nmundo. Eles passaram por coisas horríveis e eu não quero mais deixá-los sofrer.\r\nVou ajudá-los e mandá-los para a cidade Pico Azul. Lá, eu arrumarei trabalho\r\npara que eles fiquem bem. ― disse Rael.",
            "― ‘Genro, sobre isso, você precisará de mais guardas, se for\r\nficar mandando pessoas para aquele local. Você dominou a cidade e tomou os\r\ndireitos, mas você tem certeza que todas as pessoas vão sempre concordar? Tome\r\ncuidado sobre isso’ ― disse Neide.",
            "― Você está certa. ― concordou Rael depois de um rápido\r\npensamento: ― Poderia mandar mais alguns homens para mim? ― perguntou Rael.",
            "― ‘Sim, mandarei. Eu mandarei também uma nota pelos valores\r\ndos mesmos. Eles irão trabalhar pra aquela cidade, nesse caso, a matriarca deve\r\npoder pagar sem problemas’ ― disse Neide.",
            "― Sim, pode fazer isso. Prepare o jantar que eu levarei essa\r\nfamília comigo, eles passarão essa noite na sua casa. ― disse Rael de novo.",
            "― ‘O genro não está mais me pedindo, está mandando. Me diga,\r\nquando começará a me chamar de mãe? Se já está me tratando assim, então deve\r\nestar bem perto de me chamar de mãe.’ ― observou Neide.",
            "― Não começa... ― disse Rael.",
            "― ‘Genro, sobre aquela mulher, Janete... Você não está mesmo\r\nmentindo para mim? Eu sou mulher e conheço muito bem o olhar dela sobre você.\r\nSe estiver mentindo e não me disser a verdade eu vou ficar muito chateada sobre\r\nisso.’ ― disse Neide.",
            "                Neide e\r\nRael tinham já um tratamento bem próximo. Rael já confiava nessa mulher como\r\numa mãe, por isso era tão difícil querer enganá-la.",
            "― Ela não é apenas uma conhecida Neide, estou tentando mudar\r\nisso, mas não estou conseguindo. Nós resolvemos que seríamos apenas conhecidos,\r\ne é assim que espero que minhas esposas possam acreditar. ― disse Rael\r\npreocupado.",
            "― ‘Genro, você não conhece sua própria esposa. Só posso te\r\ndesejar boa sorte.’ ― disse Neide e encerrou o chamado antes que Rael pudesse\r\ndizer qualquer coisa. Rael ficou ali parado, ainda com a mão do anel levantada,\r\npensando, sem esquecer que Mara já estava brava.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "No quarto da pousada, antes de\r\ndescerem, Janete mentiu dizendo que ela e Rael não poderiam ter mais nada, então\r\ntodos pensaram que os dois não estavam mais juntos e ficaram tristes pela irmã,\r\naté seu pai acreditou. Rael era agora um importante homem da família Torres e\r\nJanete era uma coitada de uma família sem nome, então eles facilmente\r\nacreditaram em tudo que ela contou.",
            "Quinze minutos depois, todos\r\nestavam deixando a pousada enquanto se dirigiam na carruagem que corria pelas\r\nruas. Dentro da carruagem cada um estava em seu local separado a chegada,\r\nobviamente Rael e Janete estavam bem afastados um do outro. Para tudo funcionar\r\nmelhor, sua família tinha que pensar que eles não tinham mais nada.",
            "                Rael\r\nfoi explicando o que tinha em mente para eles durante o caminho e todos foram\r\nouvindo. Eles não estavam muitos calmos por estarem indo a um território de uma\r\ngrande família, mas por estarem com Rael e ser um pedido do mesmo, estavam\r\nconseguindo se conter.",
            "_____________________________________________________________________________",
            "\r\n                Já no clã, os portões\r\nforam abertos e a carruagem entrou. Os cinco irmãos de Janete olhavam\r\nempolgados e ao mesmo tempo receosos pelas janelas enquanto a carruagem seguia.\r\nJanete apertava as mãos no colo já pensando em como ela ficaria na frente das\r\nesposas de Rael. Ela teria que ter um extremo cuidado para não deixá-las\r\nperceberem qualquer coisa.",
            "                A\r\ncarruagem parou em frente a residência Raleon. Neide saiu para receber os\r\nconvidados que tinham ares de admiração e ao mesmo tempo de medo. Quando viram\r\nNeide e souberam quem ela era, eles até se tremiam.",
            "― Genro, eu cuido deles. Vá em casa falar com suas esposas e\r\nas traga para conhecê-los, tudo bem? ― perguntou Neide de canto para Rael.",
            "― Estou indo. ― disse Rael respirando com calma.",
            "\n",
            "                Rael\r\nexplicou para a família de Janete que voltaria rápido e que os mesmo ouvissem\r\nNeide. Depois ele saiu apressado na direção de sua ",
            "casa."
      ]
}