{
      "Capítulo 15 - A Misteriosa garota com a aura de Rose": [
            "Rael não conseguiu pensar em nada a não ser uma desculpa\r\nparecida com a verdade. ",
            "                Ele\r\ndisse que a besta mentalmente pediu ajuda dele para resgatar a filha e não\r\nfazia ideia de como a besta falou na mente dele. Então assim ele se pôs a\r\najudar.",
            "                Rita\r\nnão tinha o que fazer, mas ter que acreditar, porque a história de Rael era\r\nconvincente. Ela ainda ficou chocada quando Rael disse que elas eram fêmeas,\r\npor não ver a versão masculina ninguém poderia dizer o sexo delas. Isso era\r\nnatural.",
            "                Rael\r\nestava com apenas 20% de sua força. Devido o uso do (Mergulho da Escuridão) e\r\npor causa de sua fuga com Rose onde ele teve que fazer grandes esforços.",
            "                Voltando\r\npelo caminho eles conseguiram recuperar a lança de Rita. Eles seguiam em um\r\npasso bem mais calmo agora que os problemas tinham sido resolvidos.",
            "                Por\r\ncausa do que havia acontecido, todas as bestas de rank mais baixo haviam se\r\nescondido ou fugido das regiões próximas. Eles não toparam com nenhuma no\r\ncaminho para casa.",
            "                Pelo\r\ncaminho, toparam com vários grupos de buscas de cultivadores de alto nível, que\r\nao perceberem que havia algo de errado, se juntaram e foram para a região. ",
            "                Quando\r\nquestionados sobre o ocorrido, Rael escolheu mentir dizendo que não sabia de\r\nnada. Disse que apenas sentiu o nível de uma forte besta e fugiu. Rita apenas\r\nconcordou sem dizer nada. Era difícil alguém acreditar na história de Rael, e\r\nRita entendia isso.",
            "                Rita já\r\ntinha quase 14 anos, mas sempre foi uma garota de mente aberta. Ela lia\r\nincontáveis livros sempre buscando aumentar seus conhecimentos. ",
            "                Barbara\r\nera uma mãe bem protetora e para evitar que a filha não avançasse o sinal antes\r\ndo tempo, sempre foi aberta sobre tudo no que se diz respeito ao mundo sexual.\r\nPor isso Rita tinha uma mente bem formada a respeito dessas coisas mesmo com\r\napenas 13 anos.",
            "                De\r\nvolta em casa, Adam entregou a Rael uma carta enviada pela escola. Era do\r\nMestre Alquimista, o mesmo queria vê-lo novamente e perguntava sobre quando ele\r\npoderia voltar. ",
            "                Rael já\r\nsabia que ele deveria ter tentado criar a pílula com a erva camomila e havia\r\nfalhado, ou possivelmente, queriam convidá-lo a uma escola de nível superior.",
            "                Naquela\r\nnoite, Rael tinha coisas mais importantes a fazer. Ele disse a si mesmo que não\r\nhaveria problema se por em perigo, mas colocar em perigo pessoas inocentes por\r\ncausa de seus objetivos não era um plano muito bom.",
            "Mesmo conhecendo a pouco tempo a\r\nfamília de Rita, ele disse a si mesmo mentalmente que deveria ter começado essa\r\nideia morando sozinho e longe de pessoas, assim, ele poderia arca com os\r\npróprios problemas sem envolver ninguém. ",
            "O fato é que agora não havia como\r\nvoltar atrás, ele tinha que encarar de frente o que estava por vir.",
            "                Rael\r\npassou o resto da tarde cultivando, ele precisava aumentar suas forças. Depois\r\nde ver os níveis de seus inimigos cada vez mais altos, ele começou a entender\r\nque seu poder atual ainda não era suficiente para completar seus objetivos. ",
            "                Rita\r\nentrou no quarto, se sentou ao lado dele e também começou a cultivar. Ali\r\nficaram os dois concentrados cultivando.",
            "                Houve\r\num momento durante a tarde que Barbara queria pedir ajuda da filha, mas ao\r\nvê-la ao lado de Rael cultivando, ela apenas fechou a porta silenciosamente e\r\nsaiu deixando os dois sozinhos.",
            "                A noite\r\nchegou e Rael foi despertado pela presença de Rose a unicórnio. ",
            "                Levantando-se\r\nele passou por Rita e seguiu para o corredor se encontrando com Barbara.",
            "― Samuel, ― disse Barbara com uma pequena caixa azul nas\r\nmãos ― uma moça bonita trouxe isso para você. ― Barbara estendeu a mão\r\nentregando a caixa. ",
            "                Rael\r\nrapidamente armazenou a caixa no bracelete, sem se quer conferir, e correu para\r\nfora. A essência de aura da Rose agora estava se afastando. ",
            "                Rael\r\nficou preocupado porque ela era uma besta celestial, e a cidade inteira poderia\r\nestá tentando raptá-la ou matá-la.",
            "                Correndo\r\ne seguindo a essência da aura de Rose, Rael acabou se deparando com as costas\r\nde uma jovem mulher que seguia em passos acelerados pela rua. O que era\r\nestranho, porque a aura de Rose vinha dessa mulher. ",
            "                Rael ficou\r\nconfuso e chegou a parar por um tempo tentando compreender se a aura vinha\r\nmesmo dela.",
            "                A jovem\r\nparou e olhou para trás. Ela usava um vestido branco longo e sobre o seu rosto\r\nestava um véu. ",
            "                Rael\r\npodia ver os olhos azuis brilhantes, um pouco de pele bem branca nos braços, no\r\npescoço e uma pequena parcela de seus ombros delicados. Ele também conseguia\r\nver um pouco dos seus longos cabelos azuis que desciam harmonicamente pelas\r\ncostas. ",
            "                A jovem\r\nparecia muito bonita fisicamente, e suas curvas já eram belas, mesmo que ela\r\ndevia ter uns quinze anos, isso somando o fato que não era alta, talvez apenas\r\num pouco mais que Rita.",
            "                Os dois\r\nficaram se olhando e a jovem pareceu ficar ansiosa. Ela virou-se nervosamente e\r\nvoltou a caminhar.",
            "― Espere! ― Rael não podia conter a preocupação e estranha\r\nsensação familiar que o olhar da jovem lhe deu. ",
            "                Então\r\nele avançou correndo pela rua. Quando a jovem percebeu que ele estava correndo\r\natrás dela. Ela também começou a correr. ",
            "                A\r\nvelocidade dela ultrapassava e muito a de Rael que não havia se recuperado\r\ntotalmente, ele estava apenas com cerca de 30% de seu poder total agora.",
            "                A jovem\r\ndesapareceu em poucos minutos. Rael sentiu ela indo muito longe e ficou\r\nespantado, porque ele estava sentindo ela a mais de três quilômetros de\r\ndistância. ",
            "                Até que\r\nde repente ela sumiu totalmente e Rael parou ali no meio da rua respirando\r\ncansado. Ele entendeu que se tivesse com seus 100%, ela não teria conseguido\r\nfugir tão facilmente.",
            "                Como\r\nhavia mais uma coisa que ele precisava fazer essa noite, ele não pôde fazer\r\nnada a não ser ignorar aquela situação. ",
            "                Puxou a\r\ncaixa azul que ganhou e abriu ali mesmo no meio da rua para conferir o\r\nconteúdo. Havia cerca de duas dezenas de pedras de bestas de rank baixo. ",
            "                Umas\r\ncinco pedras de bestas de rank G e umas cinco de rank F. Isso o surpreendeu.\r\nPorque Rika tinha dito que arranjaria aquelas pedras a ele.",
            "                Voltando\r\npara casa ele conversou com Barbara e confirmou que a jovem que entregou a\r\ncaixa tinha mesmo olhos e cabelos azuis.",
            "― Ela apenas entregou a caixa e disse o seu nome, mas nada\r\nalém disso. Se virou e saiu. Ai fui entregar para você. ― disse Barbara. ",
            "                Rael\r\nnão sabia como interpretar isso, será que Rose tinha formado um contrato com\r\nessa jovem senhorita? Isso não seria possível, a menos que essa jovem também\r\ntivesse herdado o DNA de uma violadora.",
            "                Como\r\nainda tinha muito tempo antes de ter que fazer o que queria, ele seguiu para o\r\nquarto. Rita ainda estava cultivando concentradamente. ",
            "                Diferente\r\nde Rael, quando ela cultivava em seu estado profundo, ela não sentia a presença\r\nde ninguém, apenas se tocassem fisicamente nela.",
            "                Rael\r\ndeixou Rita em paz e se ajeitou no canto da parede. Pegou algumas ervas, uma\r\nfornalha, uma fôrma de quinze espaços, algumas pedras de rank mais baixo e duas\r\nde rank F. Com as rank F, Rael poderia fazer uma pílula ainda melhor.",
            "                Quinze\r\nminutos depois ele havia criado quinze pílulas perfeitas da grande alma. Essas\r\npílulas exalavam um forte cheiro doce e seu poder era tão intenso, que elas\r\nquase tremulavam nas mãos de Rael.",
            "                Qualquer\r\npílula da alma só serviria para cultivadores que estivessem dentro dos três\r\nprimeiros reinos. ",
            "                Embora\r\nos valores dessas pílulas pudessem ser altos, elas não seriam muito caras.\r\nDevido a facilidade de encontrar os ingredientes e muitas pessoas serem capazes\r\nde criar. ",
            "                Mas as\r\nde Rael eram diferentes, elas eram várias vezes mais potentes que qualquer\r\npílula já criada por qualquer alquimista normal.",
            "As pílulas da alma pequena\r\naumentavam em 20% o cultivo por sete dias. As pílulas da alma média aumentavam\r\nem 30% por dez dias e as pílulas da alma grande aumentavam o cultivo de uma\r\npessoa em 50% em até 15 dias. Essas eram as pílulas normais.",
            "As pílulas grandes de Rael usavam\r\nalgumas ervas e pedras espirituais a mais, misturando-as com seu poder da\r\nescuridão, ele era capaz de criar pílulas muito mais poderosas que as\r\noriginais. ",
            "Enquanto na escola ele criou\r\nmeras pílulas com 40%, que seriam 2 vezes melhores do que as originais, se ele\r\nquisesse, poderia criar uma com até 100%, fazendo ser 5 vezes melhor que a\r\noriginal.",
            "― ‘Quinze\r\npílulas da alma grande criadas com sucesso!’ ― pensou Rael puxando a fôrma\r\nna mão, usando aura para não se queimar. Puxou as pílulas e verificou suas\r\npotencias.",
            "― ‘350% de aumento na\r\naceleração de cultivo dentro de qualquer um dos três primeiros reinos! Com até\r\n40 dias de duração de efeito cada!’ ― Rael ficou satisfeito com esse\r\nresultado. ",
            "                Se\r\nalguém no mundo imaginasse que existia uma pílula com esse aumento, mesmo que\r\nfosse para os três primeiros reinos, até entrariam em guerra para conseguir,\r\nseja para os seus membros de clãs, filhos, seitas etc.",
            "A criação dessas pílulas feitas\r\npor Rael era simplesmente impossível de se acreditar que fossem reais. Violeta\r\ntinha deixado claro que ele poderia se exibir, mas não a um ponto extremo como\r\nesse, se não a vida dele estaria em perigos impossíveis de serem encarados.",
            "                Rael\r\nvirou-se com as pílulas nas mãos olhando Rita cultivando. Ela também estava se\r\nesforçando, depois de ver que seu poder atual era um lixo perto daqueles dois\r\nque quase a mataram, ela estava com outros pensamentos em mente. Não queria\r\nmais continuar tão fraca.",
            "― Rita faça uma pausa. ― disse Rael passando a mão no\r\ndelicado ombro da garota. ",
            "                A aura\r\nroxa de Rita em volta de seu corpo se acalmou gradualmente e ela abriu seus\r\nlindos olhos castanhos, olhando Rael.",
            "― Pegue, são pílulas que eu criei para você. ― disse Rael\r\nestendeu a mão. ",
            "                A\r\ngarota ainda recuperando seus sentidos aceitou as pílulas vermelhas, e sentiu\r\nelas vibrando em suas delicadas mãos.",
            "― Samuel eu já tenho pílulas, você não precisa me da essas.\r\n― disse ela sem se quer analisar. Ela tentou devolver a Rael, mas ele impediu\r\ncom a mão.",
            "― Rita, guarde esse segredo ta bom? E evite cultivar perto\r\nde outras pessoas além de mim está bem? Essas pílulas não são como as suas,\r\nelas vão aumentar em mais de 3 vezes sua atual cultivação. ― disse Rael parecendo\r\ncasual. ",
            "                Quando\r\nRita ouviu aquilo seu queixo quase caiu. Se Rael tivesse dito em 50% ou 60% ela\r\nnão teria ficado surpresa, dado a sabedoria de Rael, mas três vezes mais? Isso\r\nseria em torno de 300%!",
            "― Três vezes mais? ― Rita repetiu aturdida, ela com certeza\r\nachou que não entendeu bem.",
            "― Pra ser mais exato em 3,5. ― explicou Rael. ",
            "                As mãos\r\nde Rita tremiam. Ela não precisava inspecionar as pílulas pra saber que aquilo\r\nera verdade, pois acreditava em Rael.",
            "― Eu-eu não posso aceitar, isso é demais para mim. ― Rita\r\ntentou devolver as pílulas. Porque se ela aceitasse algo como aquilo, ela\r\njamais conseguiria dar algo de volta de mesmo valor.",
            "― Relaxa, você é minha Rita certo? Se você é minha Rita,\r\nentão isso é apenas o mínimo que posso fazer por você. ― disse Rael. ",
            "                Quando\r\nRael disse essas palavras, Rita corou ficando completamente vermelha. Nesse\r\nmomento ele disse claramente que ela era dele, e não irmã dele. Ela com certeza\r\nnão entendeu errado.",
            "― Samuel, por que você não as usa em vez de me da? ―\r\nperguntou a menina novamente. Seu coração já estava badalando novamente. ",
            "                Rael\r\ntinha dito aquilo propositalmente. Ele não estava planejando se casar ou algo\r\nassim, mas depois de ter Rita tão perto dele por vários dias, ele sentia que\r\nprecisava manter ela com ele. ",
            "                Por\r\nisso ele disse aquelas palavras, embora parecessem palavras casuais, Rael ficou\r\num pouco nervoso por dentro, ele ainda não estava totalmente entendido do\r\nassunto, mas já começava a ter uma noção.",
            "― Essas pílulas não servem para mim, eu fiz pra você como\r\nforma de me desculpar pela outra vez, e também por tudo que aconteceu hoje.\r\nVocê quer ficar forte, certo? Você deseja ficar ao meu lado, não é? Se esse for\r\no caso, então aceite. Quando você chegar no quarto reino, eu prepararei uma\r\nnova pílula. Porque se você for ficar ao meu lado de agora em diante precisará\r\nser forte. ― disse Rael. ",
            "                Rita\r\nnão conteve o nervosismo. Seu pequeno peito subia e descia. Rael praticamente\r\nestava confirmando que a queria com ele. ",
            "                Ela não\r\nera especial, nem tão bonita como Mara, ainda sim ele estava mesmo confirmando.",
            "― Então nós... eu, você, somos... nós dois somos o que? ―\r\nRita parecia se sentir nas nuvens ouvindo aquilo de Rael. Mesmo assim, ela\r\nqueria confirmar, ter certeza absoluta do que ele tinha em mente.",
            "                Em\r\nresposta Rael chegou mais perto, ambos estavam sentados. Por alguma razão, Rael\r\nse sentiu extremamente nervoso. ",
            "                Ele\r\nestava planejando beijar Rita, mas não sabia por que isso parecia tão difícil.\r\nQuando Violeta o beijou não pareceu difícil, mas agora era diferente.",
            "                A\r\naproximação de Rael deixou Rita ainda mais nervosa, porque ele claramente\r\nestava encarando os lindos lábios dela. ",
            "                Ela\r\ncomeçou a ficar trémula, sempre sonhou com seu primeiro beijo. Os dois estavam\r\nbem nervosos. Rita esfregou os lábios sentindo que não poderia evitar essa ação\r\ne ela não queria, ela queria mesmo ser beijada por ele.",
            "                Rael\r\ncontinuou aproximando o rosto. Os dois estavam tão próximos que era possível\r\ncada um deles sentir a respiração um do outro. ",
            "                Rael\r\nentão criou coragem, envolveu uma mão por trás da nuca de Rita, tal como\r\nVioleta fez com ele antes, e moveu-se para beijá-la. Rita fechou os olhos\r\nesperando por Rael.",
            "― Vocês dois não vem jantar? ― a porta se abriu nesse exato\r\nmomento e Barbara surgiu. ",
            "                A cena\r\nque ela viu a fez abrir a boca, porque naquele exato momento Rael estava\r\nbeijando Rita. ",
            "                Não\r\nexatamente beijando os lábios, estavam apenas unidos, mas devido a repentina\r\nintromissão de Barbara, eles pararam completamente estagnados. ",
            "                Rael\r\npodia senti seus lábios encostados nos macios lábios da menina a frente, mas a\r\nchegada de Barbara tinha o feito congelar repentinamente. ",
            "                Em vez\r\ndos dois se jogarem para os lados, como geralmente ocorria em casos\r\nsemelhantes, eles petrificaram.",
            "                Rita\r\nficou ali parada porque Rael também não recuava. Ela estava muito deprimida por\r\nsua mãe ter os pego em um momento como aquele. ",
            "                Então\r\nela ficou paralisada desejando que aquele momento de vergonha passasse o mais\r\ndepressa possível.",
            "― Oh desculpem atrapalhar, vou dar cinco minutos a vocês. ―\r\ndisse Barbara que tinha ficado alguns segundos em silencio, ela saiu fechando a\r\nporta. ",
            "                Ela\r\nsabia que aqueles dois poderiam ter algo, mas já estavam se beijando tão rápido\r\nassim? Ela não sabia se sorria ou se ficava preocupada. ",
            "                Afinal\r\nRita ainda era muito nova, e se Rael e ela ficassem juntos e acabasse rolando\r\ngravidez não seria um resultado interessante. ",
            "                O corpo\r\nde Rita ainda precisava se desenvolver. Mesmo que ela apoiasse a filha, não\r\nconseguia parar de pensar nessas consequências.",
            "                Rael e\r\nRita se afastaram praticamente ao mesmo tempo. Mesmo que Barbara já tivesse\r\npartido, aquele ar estranho ainda estava entre eles. ",
            "                Eles\r\ntinham vergonha até de se olharem. Embora Rael conseguisse a olhar com muito\r\nmais facilidade.",
            "                Rael\r\nachou o jeito de Rita envergonhada extremamente bonito. Suas bochechas\r\nvermelhas e seus lábios pareciam muitos mais sensuais do que o normal. ",
            "                Ela\r\nestava olhando de lado e poucas vezes olhava de volta pra Rael. Ela estava\r\nmorta de vergonha, mesmo que eles não tivessem concluído todo o beijo, seus\r\nlábios ainda tinham se tocado momentaneamente e ficaram assim por vários segundos.",
            "― É melhor nós irmos jantar. ― disse Rael se levantando. ",
            "                Depois\r\nestendeu a mão para ajudar Rita. Ela aceitou a ajuda e eles se levantaram. Por\r\num segundo se encararam novamente e Rita recuou o rosto virando para o lado.",
            "                No\r\njantar Adam estava animado dizendo que as vendas continuavam muito bem. Sua\r\nclientela tinha aumentado de tamanho graças a Rael.",
            "                Barbara\r\nolhava para Rael e Rita com muito mais afinco, mas não havia nenhum olhar de\r\nrejeição, na verdade ela estava bastante empolgada. ",
            "                Embora\r\nela planejasse lembrar a filha para ir devagar. Ela ia repassar todos os\r\nassuntos para que Rita não se deixasse levar. ",
            "                Rita\r\nestava com vergonha e mal olhava para a mãe ou Rael. Ela estava comendo mais\r\ndevagar que o normal, porque até suas pequenas mãos estavam tremendo.",
            "                Rael\r\nestava normal, um pouco nervoso, mas nem de longe esquentava a cabeça. As vezes\r\nele até pegava o olhar de Barbara e encarava de volta até que ela mesma virasse\r\no rosto. ",
            "                Rael já\r\nse sentia diferente com Rita, e não estava se importando muito com o que os\r\noutros pensassem.",
            "                Vendo\r\nas ações de Rael, Barbara não podia ficar mais impressionada. Pois ela notou\r\nque ele realmente não se importava com ela. Era quase como se ele já fosse\r\nmarido de sua própria filha.",
            "                Adam\r\ncontinuava lá empolgado puxando assunto com um ou outro sem fazer a mínima\r\nideia da situação que se seguia.",
            "                Depois\r\ndo jantar Rael retirou do bracelete um marcador temporal, era uma peça de metal\r\nredonda parecida com uma bússola, mas um pouco maior. ",
            "                Havia\r\numa tampa que Rael puxou de lado ficando presa pelo encaixe. A parte de metal\r\nliberada era dividida em duas formas, uma em cima com um pequeno desenho do sol\r\namarelo, onde tudo era laranja. E embaixo, uma parte azul com uma lua negra\r\npela metade, a cada pequeno espaço havia um número indicando o tempo do dia,\r\nassim como um ponteiro no centro que lentamente se movia. Atualmente marcava\r\noito.",
            "                Rael\r\ndisse que precisava sair e nem esperou ninguém dizer nada. Se ele não corresse,\r\niria se atrasar.",
            "                Atravessando\r\na cidade, Rael chegou a saída do Sul. Havia uma formação de grossas árvores no\r\nlado direito da saída, podia-se ver até a luz de uma possível fogueira. ",
            "                Rael\r\nrapidamente se apressou contornando as árvores e encontrando uma mulher de\r\ncostas que reconheceu de imediato ser Mara. ",
            "                Ela\r\nestava de frente a fogueira. Seus longos cabelos escuros balançavam com o vento\r\nque soprava um pouco forte, até algumas faíscas do fogo subiam pelo ar.",
            "― Vocês demoraram. ― disse Mara que havia sentido uma\r\npresença chegando. ",
            "                Ela não\r\nse virou, não era costume dela dar face para meros lixos. Aqueles dois mandados\r\npara matar Rita, eram simples lixos do clã Torres, eles fariam qualquer coisa\r\npara conseguir favores dela.",
            "― Acho que vou desapontar você. ― disse Rael friamente. ",
            "                Ele\r\napertou os punhos encarando as costas da mulher a frente. Ele estava a menos de\r\ncinco metros dela.",
            "                Quando\r\nMara ouviu a voz de Rael, ela a reconheceu e entendeu que havia algo errado,\r\nentão ela se virou abruptamente e seus cabelos fizeram uma curva no ar para\r\nacompanhar a velocidade. ",
            "\n",
            "                Seus belos olhos\r\nazuis encontraram Rael e travaram nele. Naquele momento a sombra dela dançava\r\nsobre o corpo e a face de Rael, por causa do fogo agitado atrás. Ela não\r\nconteve a emoção de vê-lo e abriu um sorriso, que tanto parecia sedutor quanto\r\nfrio."
      ]
}