{
      "Capitulo 142 - Mara X Janete": [
            "Mara ajudava Natalia com as roupas. As duas estavam se\r\nvestindo com belíssimos vestidos.",
            "― Prima, porque estamos nos vestindo assim? ― perguntou\r\nNatalia que não entendia as ações de Mara. Se iam apenas a um jantar na casa\r\ndos tios, porque se vestir tão bem?",
            "― Você não percebe? Vamos mostrar para essazinha que não\r\nsomos qualquer uma. Se uma mulher querer pensar em ter nosso marido, ela tem\r\nque ser, no mínimo, melhor que nós. Então vamos mostrar o porquê somos as\r\nmaiores beldades desse clã, e que Rael não vai ficar com qualquer uma. ―\r\nexplicou Mara em tom duro.",
            "                Natalia,\r\nque não seguia a mesma dinâmica da prima, entendeu um pouco a ideia, mas não\r\naprovou:",
            "― Mara você está exagerando. A família dela nem mesmo deve\r\nter dinheiro para comprar um vestido desses, não acho que deveríamos fazer\r\nisso. ― disse Natalia.",
            "― Você não está comigo, prima? ― perguntou Mara.",
            "― Eu estou sim, mas você é muito dura. Nós nem a conhecemos,\r\ne ela é amiga dele. Acho que ela merece uma chance de ser tratada normalmente.\r\nEle jurou não ter nada com ela e você acreditou. ― lembrou Natalia.",
            "― Acreditei? Você é quem acha. Nosso marido é mais liso que\r\nsabão. Você que pensa que eu acreditei totalmente nele. ― disse Mara baixinho.",
            "― Seremos as únicas no jantar com um monte de gente simples parecendo\r\nduas rainhas. Eu não acho que isso seja certo. ― disse Natalia.",
            "― Como esposa de Rael, você deveria era se orgulhar disso e\r\nmostrar tudo o que tem. Como mulheres dele, devemos mostrar que não somos\r\nqualquer coisa. ― disse Mara.",
            "― Tem certeza disso? ― perguntou Natalia mais uma vez. Ela\r\ntinha a maneira dela pensar, mas ela sabia que Mara era mais experiente.",
            "― Você ainda pergunta? ― perguntou Mara e já virou Natalia\r\npara o espelho enquanto ajudava a pentear o cabelo dela. ― Nós vamos ficar tão\r\nlindas que ninguém ousará pensar que pode chegar aos nossos pés.",
            "                Lá\r\nembaixo, Rael esperou por quase uma hora inteira, impaciente. Ele não\r\ncompreendia a ação de suas esposas. O anel já tinha chamado a alguns minutos e\r\nera Neide perguntando deles. Ela disse que já tinha preparado o quarto para\r\neles e que já estava quase montando a mesa. Mandou Rael se apressar. Quando\r\nRael já estava quase subindo para ir ver suas esposas, Natalia e Mara\r\napareceram descendo as escadas.",
            "                Elas\r\nestavam tão lindas que Rael até petrificou. Natalia usava um lindo vestido\r\nbranco de rendas que caía até abaixo do joelho, exibindo suas belas pernas\r\nvestidas com meias escuras e, nos pés, um par de sapatos prateados. Ela também\r\nusava um lindo colar de ouro, braceletes decorativos nos pulsos, além dos\r\nnecessários e batom rosa no ponto. Ela era como um perfeito anjo descendo as\r\nescadas. Rael ficou até parado sem jeito, contemplando Natalia com um olhar de\r\npura admiração.",
            "                Mara\r\nseguia atrás de Natalia usando um belo vestido escuro e justo que descia até\r\nsuas coxas. Deixando belos pares de pernas amostra. Diferente de Natalia, ela\r\nnão usava meias longas, ela usava botas de salto que davam a ela um charme mais\r\nferoz. As duas estavam muito bem penteadas e tão cheirosas que deixou Rael até\r\nparecendo um mendigo, mesmo que no geral Rael sempre parecesse estiloso.",
            "― Nós estamos indo apenas a um jantar? ― perguntou Rael em\r\num estado de confusão. Aquelas duas já eram lindas sem se arrumarem. Arrumadas\r\nentão eram como duas luzes que ofuscavam todas as direções. Rael se encheu de\r\nconforto em seu coração, sabendo que as duas eram dele e que ele já tinha se\r\ndeitado com ambas, sem esquecer que depois que voltasse, ele com certeza as\r\nteria novamente. Nessa hora ele quase esqueceu de respirar, tamanha era sua\r\ncontemplação. Aquelas duas garotas de sua infância tinham virado suas esposas.",
            "― Você não trocou nem suas roupas? ― perguntou Mara um pouco\r\nirritada. Rael era muito descuidado.",
            "― Troquei só a parte que sujei, como as luvas e o sobretudo.\r\n― disse Rael rapidamente mostrando um sorriso natural. Mara fez uma careta\r\nmostrando um pouco de irritação com o desleixo de Rael. Rael não ligava para os\r\ntapas indiretos de Mara, por isso ele continuou sorrindo de volta\r\ndespreocupado. Pelo menos momentaneamente.",
            "― Você está lindo de qualquer forma, marido. ― disse Natalia\r\nsorrindo. Rael se encheu de felicidade diante daquele sorriso puro e caloroso\r\ncomo o sol. Quem dera se Mara pudesse ser tão calma como sua Natalia...",
            "― Lindo, mas relaxado. Poderia ter, pelo menos, tomado um\r\nbanho para se livrar do cheiro dessa tal de Janete. ― bufou Mara passando por\r\nRael. Mara usava nos lábios um batom vermelho forte, diferente de Natalia que\r\nusava um rosa mais leve.",
            "                Rael\r\nteve vontade de beijar pelo menos Natalia que agora tinha parado ao seu lado,\r\njá que Mara ele tinha certeza que não iria conseguir, mas ele estragaria o\r\nbatom dela, então se conteve, mesmo sendo bem difícil, e ele não sabia se ia\r\nconsegui só beijar aquela boca.",
            "― A gente não vai mais? ― perguntou Mara impaciente, parando\r\nperto da porta. Rael e Natalia se olhavam com carinho e a vontade de beijar não\r\nera só de Rael. Desde que ele chegou, não tinham feito nada além de brigar, e\r\njá fazia dias que eles não...",
            "― É, vamos. ― disse Rael sem graça e se contentou em pelo\r\nmenos segurar a mão de Natalia, a puxando. Natalia apertou a mão de Rael de\r\nvolta mesmo sob o olhar duro de Mara. Natalia não tinha tanto ciúme e não tinha\r\na mesma força para resistir a Rael como Mara fazia.",
            "                Quando\r\nos três saíram na rua, a movimentação praticamente parou. Era Mara segurando\r\numa mão de Rael de um lado e Natalia segurando a do outro. Mara não ia ficar\r\npara trás depois de ver sua prima fazer aquilo, então tomou aquela decisão de\r\nfazer o mesmo.",
            "                Os\r\nhomens que passavam só podiam olhar para as costas daquelas duas e se\r\ndeprimirem de tristeza por não ser eles ali no lugar de Rael. Ninguém tinha\r\ncoragem de olhar mais de uma vez de frente, os comentários sobre o que ocorreu\r\nno clã Sarbaros já tinham sido espalhados. Não com a mesma força das outras\r\ninformações, mas tinham. Muitos ouviram muito bem que Rael exterminou alguns\r\nelders sozinho, e mesmo que fosse um exagero, eles não ousavam duvidar. Rael\r\ntinha vencido o torneio familiar, o evento na cidade de Améria entre muitas\r\noutras informações.",
            "                Na\r\nresidência Raleon, o jantar já estava armado na espaçosa sala. Rayger tinha\r\nchegado um tempo depois e pego os detalhes com sua esposa, que passou a\r\nsituação. Como as visitas eram conhecidos de Rael, ele obviamente tratou com\r\nrespeito. O problema é que a família de Janete inteira, e até mesmo ela,\r\nestavam nervosos demais com tudo, eles não falavam muito e se mantinham mais\r\nouvindo do que tentando conversar. Eles tinham medo de ofender qualquer um ali\r\ne entrarem em outra situação complicada. Eles só vieram porque foi um pedido de\r\nRael, mas eles não confiavam em clãs grandes como esse, nem mesmo com o pedido\r\nde Rael.",
            "                Rael\r\nchegou na residência com as esposas e foi recebido por Neide:",
            "― Genro, Natalia, filha... Até que em fim vocês chegaram! Eu\r\npensei que íamos jantar sem vocês. ― disse ela e correu os olhos desconfiada\r\npor Natalia e sua filha.",
            "― Mãe, onde você está linda? ― disse Mara por dizer, porque\r\nsua mãe estava vestida normalmente. ― Onde está essa tal de Janete? ― Mara foi\r\ndireto ao ponto, falando em um tom sério logo em seguida.",
            "― Esposa, você não vai fazer um show. Essa mulher é uma\r\nsimples pessoa e a família dela também. Eu não admito que você crie qualquer\r\ntipo de desentendimento com eles. ― disse Rael dessa vez em um tom sério e\r\nduro. Ele podia deixar Mara gritar com ele em casa, mas não fora na frente dos\r\noutros.",
            "― Eu vou fazer o que eu quiser fazer, e você não vai me\r\nsegurar. ― ameaçou Mara. Rael partiu com a mão e segurou o braço direito de\r\nMara com força. Rael sabia que ela agüentava.",
            "― Você não vai fazer nada que me faça passar vergonha, e nem\r\nassustá-los. Mara, eles são gente simples e qualquer coisa que você disser vai\r\ndeixá-los apavorados. ― disse Rael sem soltar Mara.",
            "― Marido, você não manda em mim e é melhor você soltar o meu\r\nbraço. Você sabe que eu não estou muito bem hoje. ― ameaçou Mara, que estava se\r\npreparando para fazer um show. Rael gostava dela mas tudo tinha um limite e ele\r\nestava mesmo tentando resolver aquilo numa boa, mas Mara estava dificultando\r\nmuito a vida dele.",
            "― Esposa, você quer mesmo me deixar chateado com você? ―\r\nperguntou Rael ficando sério. Era um tom natural e firme sem qualquer ameaça.\r\nMara ia se preparar para rebater aquilo mas percebeu que Rael tinha falado\r\ndiferente, ela sentiu as palavras dele balançarem o coração dela. E a expressão\r\nde Rael naquele instante carregava um olhar fixo e analisador, como se ele\r\nestivesse pensando se a relação entre eles estava mesmo valendo a pena.",
            "                Mara\r\nque à pouco sentia a raiva subir, vacilou. Seu coração ficou quente novamente e\r\nela se perdeu um pouco em seus planos. Ela amava Rael e fazia um show por ele,\r\nmas ela nunca falava sério sobre separação ou coisa do tipo. Era mais para\r\nassustar. Ela poderia viver cem anos, mas não encontraria nenhum homem com\r\ncoragem como Rael.",
            "― Filha, ele tem razão. ― disse Neide, que interveio assim\r\nque percebeu que a situação ficaria pior. Neide também observou a inquietude de\r\nRael e ficou preocupada: ― Essa família tem tanto medo que mal ousam nos olhar\r\ndiretamente. Eles já estão assustados o suficiente e nós nem fizemos nada,\r\nimagine se você fizer. ― Neide tentou pôr juízo em Mara e ao mesmo tempo abrir\r\numa rota de fuga para a filha. Rael ficou extremamente agradecido por aquilo.\r\nEle mesmo soltou o braço de Mara em seguida porque acreditou que com a própria\r\nmãe pedindo ela agiria com mais calma.",
            "                Mara\r\nolhou da mãe para Rael e depois se virou de lado um pouco emburrada, ela queria\r\nmesmo jogar essa mulher contra a parede e perguntar diretamente se ela não\r\ntinha mesmo nada com Rael. Ela com certeza teria feito isso na primeira chance.\r\nMesmo tendo dito que acreditava em Rael.",
            "― Está bem, eu entendi. Não serei grosseira. ― disse Mara.",
            "― Obrigado, esposa. ― disse Rael se sentindo extremamente\r\naliviado. Natalia foi a única a ficar quieta na dela. Natalia não criava\r\nproblemas para Rael.",
            "― Vocês duas estão lindas, mas não precisavam terem vindo\r\nvestidas assim. ― disse Neide.",
            "― Mãe, você sempre me ensinou que uma mulher tem que saber\r\nmuito bem a hora de se esconder ou de parecer. ― disse Mara e se virou de lado.\r\n― Vamos, prima, e vamos, marido! ― Mara estendeu a mão voltando a antiga\r\nformação.",
            "                Rael\r\nainda olhou mais uma vez para Mara para saber se ela pretendia mesmo se\r\ncomportar, até perceber que não tinha como saber, ela estava aparentemente\r\nnormal.",
            "― Ela vai se comportar sim, pode ficar em paz. ― disse Neide\r\nnotando a inquietude no olhar de Rael. Mara não achou muito bom a mãe ter dito\r\nisso, mas ela não podia fazer nem dizer nada, a não ser seguir em frente. Ela não\r\nesquecia as palavras de Rael à pouco e ficou pensando se estava sendo muito\r\ndura com ele. Mas no fim ela imaginou que não estava, se mesmo depois de tudo o\r\nque conversaram Rael ainda aprontava por trás dela, era porque ela estava sendo\r\nera mole demais com ele.",
            "                Os\r\nguardas da residência Raleon quando viram Mara ficavam até sem jeito. Muitos\r\ndeles viram aquela menina crescendo desde pequena, agora ela tinha virado uma\r\nmulher tão linda que era impossível não fazer os olhos sorrirem. Rael era tido\r\nali como o cara mais afortunado do clã. Ter logo as duas maiores beldades como\r\nsuas esposas era definitivamente invejável e admirável.",
            "                Rael\r\nentrou na sala de jantar com as duas, uma de cada lado, como Mara queria. Os\r\nirmãos de Janete ficaram estagnados diante da beleza delas quando as viram e\r\nesqueceram até do medo que estavam tendo. Era impossível não ter a visão\r\nofuscada por aquelas duas, ou mesmo não esquecer coisas importantes.",
            "                Janete\r\ne o pai dela também ficaram quase no mesmo patamar. E quem não ficaria? As duas\r\neram como duas deusas, lindas e soberanas.",
            "                Mara\r\nficou satisfeita pelas reações e olhos petrificados sobre ela e Natalia.\r\nEnquanto estavam sobre esse efeito, Mara parou calmamente e lançou sua visão em\r\nvolta até encontrar a única mulher entre eles. Mara ficou atordoada porque\r\nmesmo a mulher sendo de uma família sem nome e usando roupas de quinta, ela\r\nainda era bonita e atraente como um todo. Mara e Janete se encaravam, ambas\r\nsurpresas. Mara irritada por Janete não ser um completo lixo, e Janete admirada\r\ncom Mara.",
            "Janete, como mulher, sabia que\r\naquelas duas à frente eram várias vezes melhor que ela, e até mesmo na beleza,\r\nmesmo que ela não fosse feia.",
            "                Pra\r\nquem imagina que essa cena durou poucos segundos, se enganaram. A situação\r\ndurou quase um minuto. Os irmãos de Janete nunca tiveram a chance de ver\r\nmulheres tão bonitas. Se beleza pudesse sugar alma, eles teriam perdidos\r\nquantas almas pudessem perder naquele momento. Mesmo estando acostumados com a\r\nbeleza da irmã, Mara e Natalia bem vestidas estavam em outro nível. Elas duas\r\npareciam até de outro mundo para aqueles mal afortunados.",
            "                Natalia\r\ntinha um ar gentil e encantador que fisgava até os mais frágeis corações.\r\nEnquanto Mara tinha um ar feroz e uma beleza avassaladora que dominava todo o\r\nambiente.",
            "                Natalia\r\ntambém achou Janete bonita e ficou um pouco admirada, mas nem de longe irritada\r\ncomo Mara.",
            "― Genro, você não vai fazer as apresentações? ― perguntou\r\nNeide, que chegou quebrando o gelo. Só naquele momento os irmãos de Janete se\r\nlembraram que estavam vivos e que precisavam respirar. Eles disfarçaram olhando\r\npara os lados, todos muito sem jeito. Até o próprio pai de Janete tinha perdido\r\no rumo de casa naquele momento.",
            "                Janete\r\nabaixou a visão se sentindo inferior, ela imaginou sim que Rael teria duas\r\nbelas esposas, mas nunca pensou que as mesmas pudessem ser tão lindas. Se\r\nJanete visse Violeta, ou até mesmo Rose, com certeza se sentiria ainda pior.",
            "                Mara\r\nnão ficou muito a vontade depois de conferir sua rival. Ela achou que ganharia\r\nde dez a zero, mas se surpreendeu. Mesmo Mara sendo mais bonita, na própria\r\ncabeça, Mara não pensava assim. As mulheres sempre achavam a outra mais bonita\r\nque elas, ainda mais se estivessem com ciúmes.",
            "                Natalia,\r\npor outro lado, não ligava para esse fato. Ela manteve um sorriso gentil e se\r\ndeixou ser bem vista. O que facilmente atraiu mais olhares. Se eram amigos de\r\nRael, então Natalia trataria todos com muito respeito.",
            "\n",
            "                Rael\r\nlogo começou a fazer as apresentações."
      ]
}