{
      "Capitulo 143 - Uma Noite Sem...": [
            "Todos se levantaram para as apresentações. A família inteira\r\nde Janete suava frio, porque à pouco eles perderam o controle diante das\r\nesposas de Rael. Eles só podiam se sentir extremamente envergonhados. Agora a\r\nfamília de Janete entendia porque Rael não ia querer a irmã deles, Janete não\r\ntinha nenhuma chance contra aquelas duas.",
            "Janete se sentia um lixo atirado\r\nno canto da parede depois de ver pessoalmente Mara e Natalia. Mara mantinha uma\r\nexpressão fria, quase mau humorada, enquanto as apresentações seguiam. Natalia\r\nera como anjinho sorrindo para todos. Os irmãos de Janete ficaram um pouco\r\nnervosos quando foram apresentados a Mara, porque mesmo de mau humor ela ainda\r\nera linda, mas eles logo se derretiam em seguida com Natalia. Natalia era com\r\ncerteza a pessoa mais doce daquele jantar.",
            "― Este é Everton, este é Josias, esse é Eduardo, esse é\r\nDiego e esse é Lucas! ― Rael foi apresentando, um a um, todos os irmãos de\r\nJanete. Sorte que na carruagem ele tinha conversado e decorado o nome dos\r\nmesmos.",
            "― Mara, esta é Janete. E Janete, essa é a Mara, minha\r\nprimeira esposa. ― disse Rael.",
            "― É um prazer conhecê-la. ― disse Janete, rapidamente a\r\ncumprimentando com uma reverência leve em forma de respeito. Mara ficou medindo\r\no olhar de Janete com uma expressão fria, ela ainda não tinha engolido que Rael\r\ne ela não teriam mais nada, ainda mais depois de saber que Rael já tinha visto\r\nela nua, se é que era somente isso.",
            "― Prazer. ― disse Mara e teve que se segurar pra não pegar\r\nJanete pelos cabelos e arrastá-la por toda aquela sala. Rael estava do lado de\r\nMara para evitar qualquer coisa.",
            "                Já\r\nNatalia era tão boazinha que nem mesmo os irmãos de Janete tinham medo de\r\nconversar com ela. Natalia era quem salvava as pessoas da raiva de Mara, porque\r\nquando ficavam tensos com Mara, olhavam para Natalia e tinham seus corações\r\naliviados.",
            "                O\r\njantar seguiu sem maiores problemas e, por trás das cortinas, Neide observava\r\ncada olhar de Janete sobre Rael. Por causa de Janete, Rael e sua filha quase\r\nchegaram a ter uma briga séria. Neide era uma mulher boa e respeitosa com a\r\nmaior parte das pessoas, mas primeiramente ela cuidava dos seus. E aquela\r\nmulher, Janete, mesmo que indiretamente, estava atrapalhando seus planos,\r\nincomodando a paz de sua filha e de seu genro. Algo tinha que ser feito, porém,\r\nde uma forma bem sutil.",
            "                Depois\r\ndo jantar e muitas conversas bobas, Rael se despediu de todos e saiu com suas\r\nesposas, depois de dizer que voltaria na manhã seguinte para fazer alguns\r\npedidos aos convidados.",
            "                Mara\r\nteve que engolir sua raiva e a incerteza que brotou em seu coração. Janete\r\npassou a maior parte do tempo olhando o próprio colo e não ousou olhar para\r\nRael, por isso, ela não sabia mais o que pensar. Mara ficou quase a noite\r\ninteira obcecada de olho em Janete, o ciúme estava fazendo-a tremer.",
            "                Como\r\nNatalia estava curiosa, Rael contou a história deles e como os conheceram, mas\r\nnão mencionou nada sobre o rolo dele com Janete. Deixando somente essa parte\r\noculta. O problema é que Mara ouviu do lado e bufou indignada. Se fosse só essa\r\nparte, ela não teria raiva de Janete. Mas teve um pouco mais, porém Rael não\r\nquis contar pra não deixar Natalia tão preocupada quanto Mara.",
            "― Prima o que foi? ― perguntou Natalia chegando em casa.",
            "― Nada, só fico vendo você, que não para de ser ingênua! ―\r\ndisse Mara e entrou.",
            "― Marido, do que ela está falando? ― perguntou Natalia\r\nolhando de lado.",
            "― Ela sempre está brava... ― disse Rael sem jeito.",
            "                Rael\r\nnão via a hora de chegar em casa. Ele mal fechou a porta atrás e já pegou a\r\nmais próxima, que era Natalia. Tomou os lábios dela e a beijou, agarrando-a com\r\nmuito desejo. Natalia se desmanchou com o beijo de Rael porque era outra que\r\nestava muito afim daquilo. Ele se abraçaram e esqueceram até que estavam na\r\nsala.",
            "― Pode parar por ai! ― disse Mara e cortou o barato deles,\r\npuxando Natalia dos braços de Rael.",
            "― Esposa, o que foi? Eu também vou beijar você, só tenha\r\ncalma, está bem? ― perguntou Rael confuso ainda com a mãos abertas.",
            "― Hoje você não vai ficar com a gente. Vai aprender a nos\r\nrespeitar, ou não vai ter mais sexo! ― disse Mara duramente e puxou Natalia com\r\nela. Natalia não queria ir com Mara, mas o que ela poderia fazer?",
            "― Esposa, o que significa isso? ― perguntou Rael seguindo as\r\nduas que subiram as escadas. Natalia estava sendo empurrada por Mara.",
            "― Significa que hoje você não dorme com a gente. Durma em\r\noutro quarto! ― disse Mara e parou na porta do próprio quarto, atirando Natalia\r\npara dentro. Rael parou na porta encarando Mara, que o encarava de volta com um\r\nolhar de raiva.",
            "― Esposa, você tá brincando, não é? Vocês passaram o tempo\r\ninteiro comigo e me deixaram na maior vontade para fazerem isso depois? ―\r\nperguntou Rael indignado. Ele estava com muito desejo por aquelas duas, ainda\r\nmais depois de passar tempo com elas tão arrumadas e tão cheirosas. Faz dias\r\nque Rael não fazia...",
            "― Isso é o que você ganha por nos trair! ― disse Mara e deu\r\num passo para trás se preparando para fechar a porta.",
            "― Você não vai fazer isso comigo, não pode estar falando\r\nsério... ― disse Rael.",
            "― Ah, pode apostar que eu estou falando muito sério. Você\r\nnão nos respeita, só quer se diverti e nos deixar de canto.",
            "― Meu amor, você sabe que eu amo vocês duas, eu não ousaria\r\nesquecer vocês assim. ― disse Rael, tentando amansar o tom pra ver se ajudava.",
            "― Vem com essa não, marido. Você não me engana com aquele\r\npapo de que não tem mais nada com aquela mulher. Eu não vou cair nessa! ― disse\r\nMara.",
            "― Mas você acreditou em mim. ― disse Rael e tentou avançar\r\npara agarrar ela. Mara barrou Rael com a mão empurrando o peito dele.",
            "― Pode parar ai mesmo! Você não vai querer me ver mais\r\nirritada do que já estou. Eu não sei como, mas sei que você ainda tem um caso\r\ncom aquela mulher. Você não me engana! ― disse Mara, que não parecia querer\r\nmudar de ideia. Rael olhou de lado, vendo Natalia.",
            "― Natalia, você não está concordando com ela, não é? Você\r\nnão pode fazer isso comigo. ― disse Rael. Mara ficou irritada porque Rael\r\npartiu para o ponto mais fraco. De dentro, Natalia ficou deprimida. Ela se\r\nsentou na cama e formou um olhar triste. Ela queria se deitar com Rael de novo\r\ne dividir aquelas sensações, mas por causa de Mara... Estava realmente difícil.",
            "― Nem eu e nem ela vamos nos deitar com você hoje! Você é um\r\ncara de pau, Rael! Agora procure outro quarto e nos deixe em paz! ― disse Mara\r\nirritada e tentou bater a porta. Rael segurou com a mão.",
            "― Mara temos que tentar, lembra? Você não quer filhos? Como\r\nvamos ter filhos assim? ― perguntou Rael se apressando para o ponto fraco dela.\r\nNatalia lá de dentro ouviu isso e soube no mesmo instante que Rael estava\r\ntentando enganar sua prima. Rael contava coisas para uma e ocultava de outra.\r\nAmbas sabiam de coisas onde a outra não sabia.",
            "― Não ouse usar nenhuma habilidade para atravessar essa\r\nporta! Essa é minha regra e você não vai quebrar. Sexo só se você se comportar\r\ndaqui para frente! ― disse Mara e fechou a porta na cara de Rael, depois ela\r\ngirou a chave.",
            "                Rael\r\nficou ali parado na porta, achando que tinha perdido alguma coisa. Não era\r\njusto, ele estava com tanto desejo e Mara estava fazendo aquilo.",
            "― Tá bom...Vocês vão mesmo fazer isso comigo? Muito bem!Eu\r\nvou procurar Beta! Vou dormir no quarto com ela, já que vocês não querem! ―\r\ngritou Rael da porta.",
            "                Mara\r\nficou do lado de dentro, de costas para a porta, nervosa. Natalia estava\r\nsentada na cama vendo a prima. Não era só Natalia que queria, Mara também\r\nestava com vontade, mas ela precisava ser forte e mostrar ao seu marido que ele\r\ntinha que aprender a dar mais valor a elas.",
            "― Vocês me ouviram, né? Eu não vou ficar sem! Se minhas\r\nesposas não querem me satisfazer, vou procurar a Beta! ― ameaçou Rael de novo.\r\nMara e Natalia poderiam até ter acreditado se não conhecessem Rael, que era um\r\ndefensor dos escravos. Ele jamais se aproveitaria da moça.",
            "                No\r\nquarto lá embaixo, Beta tinha ouvido o grito de Rael e estava trêmula na cama.\r\nSe Rael viesse mesmo cumprir o que ameaçava, ela certamente teria uma noite\r\nmuito boa. Beta era uma mulher de trinta anos e, como toda escrava, não podia\r\nter filhos. Ela era muito bem tratada naquela casa, e se Rael realmente\r\nquisesse se deitar com ela, ela nunca iria recusar, mesmo se tivesse escolha.",
            "― Tá certo, Mara! Eu tô percebendo o quanto você está com\r\nvontade de ser traída! ― disse Rael irritado e se afastou da porta. Ele desceu\r\nas escadas e se dirigiu ao sofá. Ele poderia invadir o quarto e ficar com as\r\nduas à força, mas esse não era o jeito dele e ele queria pelo menos respeitar a\r\nvontade de Mara, mesmo que fosse bastante difícil.",
            "                Rael se\r\ndeitou no sofá e ficou ali, emburrado, olhando o teto da sala. Mas ele não\r\nculpou Mara totalmente, ele tinha mesmo traído suas esposas. Mas o que ele\r\npoderia fazer? Deixar a pobre da Janete se sentindo um nada? Rael não era o\r\ntipo que simplesmente abandonava os outros.",
            "_____________________________________________________________________________",
            "\r\n                No quarto, Mara e Natalia\r\njá tinham retirado seus vestidos e estavam se preparando para dormir.",
            "― Temos mesmo que fazer isso com ele? ― perguntou Natalia.",
            "― Temos sim, Natalia. Ele não vai nos respeitar se nós\r\nfacilitarmos a vida dele. Homens não aguentam ficar sem sexo. ― disse Mara.",
            "― Acho que não é somente os homens... ― disse Natalia e\r\nmordeu os próprios lábios.",
            "― Você vai superar. Ficamos sem agora, e no futuro iremos\r\ngarantir várias vezes mais. ― disse Mara, sempre em um tom baixinho para Rael\r\nnão ouvir.",
            "                As duas\r\nse deitaram de frente uma para a outra e se cobriram.",
            "― Boa noite. ― disse Natalia e fechou os olhos tentando\r\ndormir. Ela só podia confiar na prima que estavam fazendo a coisa certa, mesmo\r\nque não quisesse.",
            "                Mara\r\nrespondeu e também fechou os olhos.",
            "_____________________________________________________________________________",
            "\r\n                Na residência Raleon, a\r\nfamília de Janete ainda não tinha ido se deitar. Por um pedido de Neide, Rayger\r\narrastou pai e filhos para um quarto e começou a dar presentes aos mesmos:\r\nroupas, acessórios e mais algumas coisas que ele não usava mais.",
            "                Enquanto\r\nRayger distraía os homens da família, Neide passava as mãos no ombro de Janete,\r\na segurando de frente a um espelho.",
            "― Esse vestido ficou bom em você, querida. E eu tenho muitas\r\noutras roupas que ficarão perfeitamente bem também. ― disse Neide\r\namigavelmente. Janete estava vestindo um dos vestidos de Neide a pedido da\r\nmesma, e conferia de frente a um grande espelho.",
            "― Obrigado, senhora Neide. ― disse Janete de volta. Ela\r\ntentou recusar antes, mas Neide disse que se ofenderia se ela tentasse.",
            "― Vamos ver como fica esse outro. ― disse Neide, fazendo\r\noutro vestido surgir nas mãos. Janete começou a retirar o atual.",
            "                Janete\r\nnão era boba, ela imaginava que Neide tinha algum tipo de plano ou pedido pelo\r\ncaminho. Aquela mulher era sogra de Rael e mulheres sempre eram mais atentas.\r\nJanete era uma pobre coitada, e mesmo que ela imaginasse o que viria a seguir,\r\nela só podia deixar o fluxo correr.",
            "                Não\r\ndemorou muito tempo para Neide pôr seu plano em ação:",
            "― Querida, o que você tem com meu genro? Será que pode ser\r\nfranca comigo?",
            "― Nós não temos nada, senhora Neide. ― disse Janete vendo o\r\nrosto de Neide através do espelho. Neide estava nas costas de Janete.",
            "― Pelo que vocês são e a forma que vocês agem, eu imagino\r\nque passaram por muitas situações ruins... ― disse Neide passando\r\ncarinhosamente as mãos no belo pescoço de Janete: ― Por isso vamos ter essa\r\nconversa, e espero que ela morra aqui. Eu sou uma mulher boa, amo meu marido,\r\nmeus filhos e meu genro. Como você pôde ver hoje, minha filha Mara não é muito\r\npaciente. Minha filha estava se segurando, pode acreditar que ela é cem vezes\r\npior que aquilo.",
            "― Senhora Neide, eu não sei onde quer chegar. Samuel e eu\r\nnão temos nada. ― disse Janete rapidamente com um ar sem jeito. Neide\r\ncontinuava alisando o pescoço dela.",
            "― Querida, preste atenção: Eu sei o que rolou entre você e\r\nmeu genro. Eu não sou burra, vou me sentir ofendida se você pensar isso de mim.",
            "― Eu... Nunca... ― Janete teve o coração disparado no peito.\r\nNeide falava tão manso, mas ao mesmo tempo as palavras era muito afiadas.",
            "― Calma, querida. Nós ainda nem começamos e você já está\r\nnervosa. Eu não vou fazer nada desde que você me ouça hoje. ― disse Neide. Como\r\numa mulher no décimo terceiro reino, até mesmo um coração acelerado poderia ser\r\npercebido. Janete era tão facilmente lida por Neide que essa não fazia o mínimo\r\nesforço.",
            "― Você é mesmo uma mulher linda para uma família sem nome,\r\neu admito, e odiaria ver isso desaparecer do mundo. Não concorda? ― perguntou\r\nNeide.",
            "― Senhora, por favor...Eu não fiz nada. Samuel e eu...Nós\r\nnão...!",
            "― Você vai continuar negando isso a mim? Mesmo sabendo que\r\nposso sentir seu coração acelerado de medo? Olha, eu sou uma mulher justa, e\r\nvou dar uma chance a você. Te pagarei um valor em ouro para você esquecer meu\r\ngenro e seguir a sua vida. Que tal dez mil moedas de ouro? Isso deve ser o\r\nsuficiente para você e sua família nunca mais passarem qualquer sufoco, não?",
            "                Janete\r\nnão sabia o que responder. Ela não conseguia mais negar porque Neide já tinha\r\ncerteza sobre tudo. Se ela aceitasse o dinheiro, ela nunca mais poderia ter\r\nnada com Rael, mas se ela não aceitasse, Neide poderia matá-la.",
            "― Eu não posso aceitar... ― disse Janete e seu coração bateu\r\nmais forte ainda.",
            "―Meu genro não é um homem que você possa ter, querida. Pense\r\nmelhor sobre isso. Eu estou sendo muito gentil com você, mesmo que você não\r\nsaiba. ― disse Neide em um tom mais duro.",
            "― Senhora, eu não posso aceitar porque ele é o único homem\r\nque eu amei nessa vida. Mesmo que eu nunca possa tê-lo, eu não poderei aceitar\r\nesse dinheiro e fazer esta promessa. ― disse Janete e fechou os olhos. Janete\r\nse tremia de medo e acreditava que seria morta imediatamente.",
            "                Neide chocou-se.\r\nEla nunca tinha visto tamanha coragem numa mulher antes, além de sua filha\r\nMara. Janete praticamente admitiu ser verdade, e ainda aceitou sua morte em\r\nseguida. Neide ficou encurralada, mesmo que ela ameaçasse Janete ela não a\r\nmataria, ela não era como a mãe de Natalia, que trabalhava pelas sombras ou\r\nfazia atos malignos.",
            "― Eu vou deixar uma coisa bem clara para você, querida: Vou\r\ndeixar que você viva, mas se minha filha descobrir que você e meu genro têm um\r\ncaso, ela com certeza matará você! ― disse Neide. Janete abriu os olhos e\r\nencarou Neide com surpresa através do espelho. Neide tirou as mãos do pescoço\r\ndela, aproximou os lábios e deu um beijo no rosto dela. ― Você tem duas\r\nqualidades: beleza e coragem. Não é tão ruim quanto eu pensei que fosse. ―\r\ndisse Neide e se afastou de lado.",
            "― Sobre os vestidos e as joias...!",
            "― Você pode ficar como presente. Eu não uso mais essas\r\ncoisas. ― disse Neide se afastando de lado.",
            "― Obrigada, senhora! ― disse Janete sem jeito. Janete ainda\r\nestava completamente tensa.",
            "\n",
            "― Não esqueça o que eu disse sobre minha filha. Nunca deixe\r\nque ela descubra. ― disse Neide. Janete concordou, fazendo um sim com a cabeça."
      ]
}