{
      "Capitulo 144 - Um Passeio": [
            "Amanhã seguinte começou com um tempo fechado. Algumas nuvens\r\nescuras se reuniram e cobriam os céus. Mesmo assim, o movimento das pessoas e\r\nseus afazeres não parava. O vai-e-vem já era constante tanto na capital quanto\r\nno território Torres.",
            "                Rael se\r\nlevantou do sofá preguiçosamente. Ele geralmente dormiria mais tempo, porém com\r\no movimento da escrava limpando as coisas próximas ele acabou por despertar.\r\nBeta mantinha um olhar de rabo de olho para Rael, depois do que ela ouviu na\r\nnoite passada, ela ficou pensando se Rael realmente iria querê-la.",
            "― Bom dia. ― disse Rael passando pela mulher, que estava\r\nvarrendo o corredor da cozinha para a sala.",
            "― Bom dia, jovem mestre. ― disse ela educadamente de volta:\r\n― Precisa de alguma coisa?",
            "― Minhas esposas não levantaram ainda? Me prepare um café. ―\r\ndisse Rael se sentando na mesa.",
            "― Agora mesmo! ― disse Beta parando tudo o que estava\r\nfazendo e indo cumprir a ordem.",
            "                Enquanto\r\nesperava, Rael ficou pensando no dia de hoje. Ele faria os túmulos e se\r\ndespediria de sua falsa família. Nem por um momento ele esquecia deles e era\r\ndoloroso lembrar que ele não pôde protegê-los.",
            "                Rael\r\nficava mais triste por Rita. Ela viveu tão pouco, e tudo porque ele foi um estúpido.\r\nPor mais que ele quisesse culpar Violeta pelo processo, ele sabia que a culpa\r\nreal e verdadeira da morte deles era dele mesmo. Ele foi arrogante e pensou que\r\npoderia cuidar de tudo sozinho, mas acabou caindo do cavalo.",
            "― Jovem mestre está triste hoje. Algo incomoda o senhor? ―\r\nperguntou Beta, vendo a expressão vazia no rosto de Rael.",
            "― Só pensando na vida... ― disse Rael abrindo um leve\r\nsorriso. Beta apenas virou-se e continuou preparando tudo enquanto Rael se\r\nafundava de volta em seus pensamentos.",
            "_____________________________________________________________________________",
            "                No\r\nMundo Completo Rael não conversou com Violeta nem Emilia, ele apenas quis ficar\r\nsozinho lendo. Então, não tinha contado nada sobre a transformação para Emilia\r\nou Violeta, como sua sogra pediu que fizesse. Rael não se importava muito, uma\r\nvez que era um poder dele.",
            "_____________________________________________________________________________",
            "\r\n                Um pouco mais tarde, uma\r\ngaroa leve molhava as terras do clã Torres e a capital, mas era possível no\r\nhorizonte ver o tempo mais escuro, onde a chuva estaria mais intensa.",
            "                A\r\nfamília de Janete preparava os túmulos como pedido por Rael, eles tinham\r\nescolhido as pedras, esculpido, adicionado os nomes dos familiares e ajeitando\r\nno chão, um ao lado do outro. Agora estavam espalhando as rosas.",
            "                Todos\r\nestavam lá mostrando os respeitos: Janete, os irmãos, o pai, Rael, Natalia,\r\nMara e seus pais. Todos eles fizeram um minuto de silêncio.",
            "                Quando\r\nficou satisfeito, Rael se voltou para a família de Janete e fez o pedido para\r\nque virassem discípulos dele. Ele não se importou de falar na frente de suas\r\nesposas ou de seu tio. Neide já imaginava que ele iria fazer isso, então não\r\nhouve surpresa.",
            "                Malcon\r\nficou sem graça com o pedido de Rael, mas diante de tudo ele não conseguiu\r\nnegar. Nenhum dos irmãos de Janete negou.",
            "― Eu levarei vocês até uma cidade que agora eu controlo, lá\r\ncomeçaremos os preparos para vocês virarem meus discípulos. ― explicou Rael sem\r\ndar muitos detalhes.",
            "_____________________________________________________________________________",
            "\r\n                Três carruagens foram\r\npreparadas: Uma para a família de Janete, outra para Rael, Mara e Natalia e uma\r\núltima com alguns guardas, enviados pelos pais de Mara.",
            "                Rael\r\nnão queria levar as duas, mas elas reclamaram dizendo que estavam cansadas de\r\nviver presas no clã. E que perigo poderiam correr com tantos guardas no décimo\r\nreino?",
            "                A\r\nviagem durou pouco mais que oito horas e Rael teve direito até a um cochilo no\r\ncolo das meninas.",
            "                Logo\r\neles estavam chegando a cidade Pico Azul, que era bem cercada por um conjunto\r\nde montanhas. A chuva já tinha passado e estava começando a anoitecer.",
            "                Com\r\nmais alguns minutos eles chegaram aos portões do clã Sarbaros, agora vigiados\r\npor simples cultivadores do sexto e sétimo reino. Ao verem as carruagens do clã\r\nTorres, abriram os portões imediatamente.",
            "                Rael\r\nnão parou de pensar no que tinha conversado com Neide sobre as pessoas não o\r\naceitarem totalmente. Depois daquilo, Rael ficou pensando se realmente tinha\r\nvalido a pena deixar esse clã vivo. Ele acabou com toda a família de Helks\r\nexpulsando ou matando, mas ainda assim tinha os ramos mais distantes que no\r\nfuturo poderiam ou não querer causar problemas a Rael.",
            "_____________________________________________________________________________",
            "\r\n                A matriarca Ana agora\r\nandava bem vestida e recebeu todos muito bem. Ela tinha separado um grupo de\r\ncultivadores de sua própria confiança que estava entre o oitavo e nono reino.\r\nEla ainda tinha os guardas de Neide, mas preferia ter seu próprio pessoal\r\ntambém. Rael percebeu, mas na hora não disse nada. Desde que as coisas\r\nestivessem funcionando não seria nenhum problema.",
            "― Eu vou preparar os quartos para vocês imediatamente. ―\r\ndisse Ana.",
            "                Os\r\ncultivadores que seguiam Ana ficaram receosos com a visita de Rael, e quem não\r\nficaria? Rael poderia ter mandado exterminar o clã inteiro.",
            "― Você confia nesses homens, Ana? ― perguntou Rael de canto.",
            "― Sim, confio. Eles não gostavam do patriarca e da família\r\ndele, muitas dessas pessoas foram injustiçadas pelo antigo patriarca. ―\r\nexplicou Ana.",
            "― E por que eles estão me olhando com medo?",
            "― E porque não estariam? Samuel, você quase destruiu este\r\nlugar. Estranho seria se eles lançassem olhares desafiadores para você. ― disse\r\nAna.",
            "― Tem mesmo certeza que isso é certo? ― perguntou Rael.",
            "― Sim, tenho. Eu não sou burra, todos eles são boas pessoas.\r\n― explicou Ana.",
            "― Certo, vou confiar no seu julgamento. ― disse Rael.",
            "― Por que você veio aqui, e ainda trazendo suas esposas?",
            "― Elas não queriam ficar sozinhas, e eu quero acertar aquela\r\nfamília aqui. Eles também serão meus novos discípulos. ― disse Rael.",
            "― Acho que estou entendendo. Bom, tem um monte de casas\r\nvazias e eu posso facilmente doar uma delas para os mesmos. ― disse Ana.",
            "― Faça isso. Eu também quero que você arrume algo para eles\r\nfazerem por metade de um dia, a outra parte quero vê-los cultivando. Eles são\r\npessoas simples e não vão querer viver aqui sem ajudar em nada. ― disse Rael.",
            "― Farei tudo como está me pedindo. ― disse Ana sorrindo.\r\nMara acabava de chegar ao lado de Rael e encarava Ana com uma certa irritação.\r\nEla tinha visto Ana sorrir várias vezes para Rael e não ficou muito satisfeita.",
            "― Senhora Mara, é um prazer grande revê-la. ― disse Ana\r\neducadamente a reverenciando.",
            "― Eu não posso dizer o mesmo. ― disse Mara friamente. Ana\r\nnão ficou preocupada por já conhecer um pouco de Mara. E quem não conhecia a\r\nfilha do elder Rayger? Todos sabiam que ela tinha pavio curto.",
            "― Esposa, não seja mal educada. ― Rael se virou com um toque\r\nde reclamação.",
            "― Quando se diz a verdade não é falta de educação. ― disse\r\nMara sem se importar.",
            "― Perdoe-a, Ana, ela é sempre assim. ― disse Rael se\r\nvoltando para Ana.",
            "― Eu não fiquei ofendida, não se preocupe. ― disse Ana\r\nsorrindo. Mara continuou fria, analisando a intimidade entre ela e seu marido.",
            "― E o resto das coisas, como estão indo? As pessoas estão\r\nvoltando ao normal? Estão trabalhando e tudo mais?",
            "― Sobre isso, tudo está correndo bem. Estou tomando de conta\r\nde todos os ganhos do clã: o plantio de ervas, os negócios com outras famílias,\r\ne quanto a mineração, já mandei construir outra incinerad... ― disse Ana e se\r\nlembrou que foi numa daquelas que a família de Rael morreu.",
            "― Sem problemas, Ana. Eu sei que precisam de uma nova. ―\r\ndisse Rael logo em seguida, vendo o olhar preocupado de Ana.",
            "― Sim, obrigada por entender. ― disse a mesma de volta.",
            "― Quanto tempo vamos ficar por aqui, marido? ― interrompeu\r\nMara.",
            "― Até eu deixar tudo pronto por aqui para a família Alencar.\r\n― explicou Rael pacientemente.",
            "― Da próxima vez que nos levar para um passeio, nos leve a\r\num lugar mais bonito. Este lugar é horrível, e me incomoda ficar aqui muito\r\ntempo. ― disse Mara, olhando em volta.",
            "― Você quem insistiu em vir. ― lembrou Rael.",
            "― Sim, e dai? Sou sua esposa e onde você for, se eu quiser\r\nir, eu com certeza irei. ― disse Mara. Ana entendia aquilo de outra forma:\r\nMulheres é quem tinham que ouvir seus maridos, e não o contrário. Conhecendo\r\nRael como Ana conhecia, ver Mara falar assim com ele era um milagre.",
            "― Tudo bem, só não fique reclamando por você mesma ter tido\r\na ideia de vir. ― Rael concordou, para o espanto de Ana.",
            "― Samuel, eu irei preparar os quartos para vocês e também\r\npedirei para trazer uma bebida. Senhora Mara, com licença. ― disse Ana e se\r\nretirou.",
            "― Porque a maioria das pessoas te chama pelo seu primeiro nome?",
            "― Porque não gosto de senhor, nem tampouco ser chamado de\r\nmestre. ― disse Rael se virando e saindo de lado com Mara.",
            "                Natalia\r\nestava parada ao lado de Janete do outro lado. Ao contrário de Mara, Natalia\r\ntinha gostado de Janete e as duas estavam se dando mais ou menos bem. Não\r\ntinham ainda muito o que conversar, mas se esforçavam mesmo assim.",
            "_____________________________________________________________________________",
            "\r\n                Ana mandou servir os\r\nvisitantes bebidas e pães. Depois, ajeitou os documentos de uma propriedade bem\r\nespaçosa de dois andares e presenteou a família de Janete. Eles tentaram\r\nrecusar, mas Rael os forçou a aceitar.",
            "                Em\r\nseguida, foram todos ver a casa. Eles simplesmente adoraram, a casa era grande\r\ne toda família viveria muito bem ali.",
            "                Mara\r\nparecia uma escolta batedora, seguindo Rael para cima e para baixo. Ela não\r\nconfiava em deixar Rael sozinho, ainda mais com Janete por perto. Janete\r\ncontinuava na dela, se lembrando bem do conselho de Neide.",
            "                Natalia\r\nera muito mais calma e tinha perguntado a Rael se poderia fazer um passeio pela\r\ncidade. Rael não viu nenhum problema, desde que ela estaria com um guarda do\r\ndécimo reino, então deixou. O guarda seguiria Natalia mantendo uma distância de\r\nalguns metros, enquanto a mesma caminhava despreocupada.",
            "                As\r\npessoas viam e reconheciam aquela jovem dama bem vestida. Quem não iria\r\nconhecer a beldade número um do clã Torres, a filha de Romeo? As pessoas quando\r\na viam até gelavam, tinham medo até de chegar a dez metros dela, mesmo que\r\nNatalia mantivesse um sorriso inocente enquanto passeava. Natalia era curiosa e\r\ngostava de passear. Antes ela não podia fazer isso por estar amarrada na casa\r\ndos pais, agora estando casada com Rael ela tinha mais liberdade.",
            "_____________________________________________________________________________",
            "\r\n                Rael juntou a família de\r\nJanete e fez todos os preparos. Curou as veias, liberou os pontos de poder,\r\ndistribuiu os anéis, os cultivos e as técnicas básicas. Rael passou três horas\r\ninteiras trabalhando neles, sempre com Mara do seu lado.",
            "― E aqui estão as pílulas, vocês usarão essas até o sexto\r\nreino, e depois quando chegarem no sétimo, passarão a usar essas. ― explicou\r\nRael.",
            "― E não se esqueçam de guardar segredo sobre tudo feito aqui\r\nhoje. ― Rael lembrou mais uma vez. Ele parou tudo o que estava fazendo porque\r\nsentiu algo incomum se aproximando.",
            "_____________________________________________________________________________",
            "\r\n                Na cidade, o guarda\r\ncontinuava seguindo Natalia mantendo seus trinta metros de distância. A menina\r\njá tinha comprado algumas rosas, e até um pirulito que chupava despreocupada.",
            "Vraaaap!",
            "Quando o guarda percebeu, uma adaga perfurou seu peito. Ele\r\nnão estava vendo ninguém e essa adaga sequer chegou a ser lançada. Ele sentiu\r\nque havia alguém à frente dele e tentou socar, mas não acertou nada.",
            "― Jovem mestra, fuja! Eu fui atacado! ― gritou o guarda e\r\nremoveu a adaga do peito, percebendo que a mesma estava com algum tipo de\r\nveneno.",
            "Natalia se virou surpresa e viu o\r\nguarda caindo. Ela olhou em volta mas não entendeu o que tinha acabado de\r\nocorrer porque não viu ninguém. Só quando alguém puxou seus dois pulsos para\r\ntrás foi que ela percebeu que era alguém invisível. Ela se lembrou que Rael foi\r\natacado em casa por alguém usando os mesmos métodos:",
            "\n",
            "― Não se mexa, jovem mestra, ou eu terei que machucar você.\r\n― disse uma voz rouca no ouvido de Natalia."
      ]
}