{
      "Capitulo 147 - Alexia e As Violadoras": [
            "Alexia era agora uma humana Soberana da linhagem dragão. Seu\r\npoder atual no corpo humano estava em 50%, porém, não eram exatos 50% de sua\r\nforma absoluta. Esses 50% de poder eram bem menores quando comparados com a sua\r\nforma original de dragão. Violeta e Emilia juntas tinham grandes chances de\r\ndestruí-la agora, mas havia também grandes possibilidades de uma das duas serem\r\nmortas na batalha.",
            "― Eu esperava ter um pouco mais de dificuldade em achar\r\nvocê. ― admitiu Violeta, ao analisar Alexia.",
            "― Precisávamos nos encontrar cedo ou tarde, então preferi\r\ndeixar isso para mais cedo. ― disse Alexia e ficou mais séria.",
            "― Nós não iremos permitir que você traia Rael. Acha que\r\nconfiamos em você? ― Emilia mal terminou de falar e já sacou seu cetro, que\r\nexplodia de poder se suas mãos.",
            "― Vocês vieram mesmo para me matar? Eu entendo que não\r\nconfiam em mim, mas isso me decepciona um pouco. Eu esperava que vocês\r\nacreditassem que temos objetivos em comum. ― disse Alexia com um ar triste.\r\nDiferente das pessoas comuns, Alexia não podia invadir a mente daquelas duas\r\nmulheres. Elas estavam em um nível tão alto quanto o dela.",
            "― Um dragão tentando fingir que tem humanidade. Eu já\r\npresenciei muita coisa estranha na vida, mas essa não engulo. ― disse Emilia\r\nfazendo uma meia careta.",
            "― Você não imagina o quanto que um ser pode mudar, apenas\r\npor trocar sua forma. ― disse Alexia de volta, carregando um sorriso simples.",
            "― Chega de conversa fiada! ― disse Violeta, interrompendo as\r\nduas: ― Daremos a você uma escolha para provar sua lealdade. Se você aceitar e\r\nnos provar que não pretende trair Rael, nós recuaremos.",
            "― Eu vi pela mente de Rael que você é muito esperta,\r\nVioleta. Conhecendo você pessoalmente, agora tenho que admitir que como humana\r\nés realmente muito bela também, não é por menos que Rael te deseja tanto. Eu\r\nimagino o que você tem em mente e vou dizer antes: Eu serei leal ao meu\r\npropósito e nunca trairei o Herdeiro! Se você quiser acreditar em minhas\r\npalavras agora, podemos nos considerar amigas. Caso você não aceite e deseje\r\nseguir com o seu plano, eu toparei também. No entanto, haverá um preço futuro.\r\n― disse Alexia em um tom sério.",
            "― Que preço? ― perguntou Violeta ficando séria. Emilia do\r\nlado continuava segurando o cetro.",
            "― Amigos abrem votos de confiança uns entre os outros, e\r\nnesse momento eu quero ser amiga de vocês. Mas se isso não for possível, eu\r\napenas irei tolerar vocês com o herdeiro porque não haverá outro jeito. E\r\nentão, o que você escolhe? Acreditará em mim do jeito que estou dizendo agora e\r\nseremos amigas, ou irá me fazer ingerir sua erva e me arrancar a verdade, mesmo\r\nque seja a mesma resposta? ― perguntou Alexia.",
            "― Você já sabe, mas não pode ler minha mente... ― disse\r\nVioleta um pouco surpresa.",
            "― Vocês têm acesso ao Mundo Completo, porque não saberiam?\r\nNo momento que ouviram falar de mim, vocês procuraram a informação e\r\ndescobriram. Eu não esperava menos de Violadoras consumidas pelo eterno fogo da\r\npaixão. ― disse Alexia e deu um leve sorriso irônico.",
            "                Violeta\r\nmordeu os lábios de leve e olhou para Emilia. Emilia olhou de volta para\r\nVioleta, com uma expressão não muito boa. Alexia era um tanto quanto\r\nenigmática, e aquilo fez nascer uma dúvida no coração das duas.",
            "― Se você já sabe e está disposta a cooperar, isso será\r\nfácil ― disse Violeta e sacou uma pequena erva vermelha brilhante.",
            "                Erva\r\nNascente do Sol: Uma antiga erva que existe desde os tempos mais antigos. Dizem\r\nque ela nasceu junto com os dragões. Essa erva é muito usada entre os dragões\r\nem suas reuniões porque obriga os dragões a dizer a verdade, sem esconder\r\nnenhum fato. Uma vez ingerida, o dragão ficará uma hora sob os efeitos, e não\r\nimporta se ele está em sua forma real ou em alguma forma diferente.",
            "                Violeta\r\nsabia que se Alexia ingerisse a erva e ainda dissesse que não trairia Rael,\r\nentão ela definitivamente não o trairia. Com isso, tanto ela quanto Emilia\r\npoderiam ficar em paz.",
            "― No fim, você ainda escolheu esse caminho. Só posso ficar\r\ncom pena de vocês. ― disse Alexia e se aproximou flutuando calmamente.",
            "― Você está nos ameaçando? ― perguntou Emilia um pouco mais\r\nséria.",
            "― Ameaçando? ― perguntou Alexia parando na metade do\r\npercurso para responder: ― Desde o começo eu ofereci a vocês a minha amizade.\r\nTudo que eu pedi em troca era que vocês duas acreditassem em mim, acreditassem\r\nem minhas palavras. Mesmo assim, vocês querem me obrigar a repetir isso mais\r\numa vez usando a erva. Vocês devem saber que usar esta erva para assuntos fora\r\nda minha família é como um pecado capital, mas ainda assim eu o farei, pelo bem\r\nda minha espécie, e darei essa prova a vocês. No entanto, eu deixo bem claro,\r\nnão vou considerar vocês como amigas. Mas não se preocupem porque não pretendo\r\neliminar vocês. As duas são importantes demais para Rael. ― disse Alexia.",
            "― Guarde a arma, Emilia. Se ela vai ingerir a erva e nos\r\nprovar, então não iremos lutar. ― ordenou Violeta. Emilia olhou bem no fundo\r\ndos olhos de Violeta e depois obedeceu, fazendo o cetro sumir.",
            "                Alexia\r\nvoltou a flutuar e parou bem diante de Violeta, que entregou a erva. Alexia\r\nrecebeu sem nenhum problema enquanto analisava a mesma. Esse tipo de erva\r\nnascia próximos a vulcões e era difícil de ser encontrada. Violeta deu muita\r\nsorte encontrando uma tão facilmente.",
            "― Sabe, Violeta, eu já sofri muito perdendo gente minha. Mas\r\neu não sou essa mulher fria que vocês pensam que eu sou. Uma vez que eu aceitei\r\nesse novo destino eu estava aberta a novas possibilidades, e eu realmente\r\nqueria ser amiga de vocês. Isso tudo é uma pena. ― disse Alexia em um tom\r\ntriste enquanto preparava a erva para engoli. Violeta apertou o pulso\r\nsutilmente depois de ouvir aquilo. Ela não tinha como saber se Alexia estava\r\nfalando a verdade.",
            "― Apenas engula logo e nos responda as perguntas que\r\nfaremos, isso não precisa ficar meloso! ― disse Emilia irritada.",
            "― Que pena. ― disse Alexia e engoliu a erva. Ela fechou os\r\nolhos, sentindo o efeito pelo corpo. O corpo dela deu uma leve tremulada e ela\r\nvoltou a abrir os olhos. Os olhos de Alexia estavam agora completamente\r\nbrancos, eles ficariam assim enquanto ela estivesse naquele estado. O Branco\r\nentre os dragões significava pureza.",
            "                Aquele\r\nera o efeito correto e Emilia e Violeta ficaram satisfeitas.",
            "― Alexia, quais planos você tem com Rael? Responda. ―\r\nperguntou Violeta. Alexia não estava sob total controle de Violeta, nem de\r\nninguém, mas se ela fosse responder agora teria que ser como a verdade, era\r\nimpossível para ela mentir.",
            "― Eu quero ajudar o Herdeiro e vê-lo voltar a ter poder\r\ntotal para que ele possa me proteger no futuro. Não posso sozinha contra meus\r\ninimigos. Quero uma aliança com o mesmo que dure pela eternidade, e jamais\r\nplanejo traí-lo. Eu já escolhi na minha mente me tornar uma mulher ideal para\r\nele, assim como faria para um macho do meu antigo meio. ― disse Alexia e fez\r\numa pausa. Emilia e Violeta ficaram abismadas, porque embora fosse um pouco\r\nestranha as explicações de Alexia, em nenhum momento seria ruim para o\r\nHerdeiro, na realidade, tudo que ela disse foi por um lado bom. A única parte\r\nque deixou as violadoras preocupadas foi onde Alexia dizia que não podia com\r\nseus inimigos sozinha.",
            "                Violeta\r\ne Emilia ficaram se olhando pensando o que deveriam perguntar agora, porque na\r\nverdade, talvez nem houvesse mais perguntas. Se Alexia ia mesmo estar ao lado\r\nde Rael, elas não tinham com o que se preocupar. Se Alexia tinha inimigos, Rael\r\ntambém tinha, e toda ajuda era mais do que bem vinda. Violeta se arrependeu de\r\nnão ter confiado nela antes, mas era tarde demais para pensar qualquer coisa\r\nsobre isso agora.",
            "― Esses inimigos que você tem, poderão ser um problema para\r\nRael? Eles estão por perto? Sabem de você? ― perguntou Emilia. Violeta nem teve\r\ntempo de parar a pergunta, ela já tinha sido feita, mas de todo modo era uma\r\npergunta bastante conveniente.",
            "― Meus inimigos não estão por perto, e no momento eles não\r\npodem me sentir por estarem muito longe. Minha mudança de forma também apaga\r\numa boa parte da minha essência original, fazendo com que seja ainda mais\r\ndifícil de ser encontrada. Meus inimigos podem ser os mesmos que armaram contra\r\no herdeiro no passado, são seres que almejam se tornarem os novos pilares do\r\nuniverso e, portanto, querem tomar para si todas as maiores formas de poder. ―\r\nexplicou Alexia.",
            "― Você ainda deseja dominar o universo? ― perguntou de novo\r\nEmilia.",
            "― Eu nunca desejei tal coisa, isso foi ideia dos meus\r\nsemelhantes. Como foi em uma votação, o restante de nós não tiveram escolha a\r\nnão ser lutar. Não existe propósito nenhum em estar no centro do poder, e nunca\r\nterá. Eu fiquei anos sozinha por culpa dessa razão, e achei que seria meu fim,\r\nque estaria destinada a viver o resto dos meus dias em solidão. Se o Herdeiro\r\ntivesse com seu poder total eu nunca teria a chance de me levantar novamente,\r\neu morreria e tudo sobre a minha espécie seria o fim. Tudo por causa de\r\narrogância e ganância estúpida de ter mais poder que meus semelhantes tiveram.\r\nAgora, a mesma ganância se espalhou no coração dos nossos inimigos. ― disse\r\nAlexia.",
            "― Violeta... ― Emilia se virou para Violeta mordendo os\r\nlábios de leve. Não havia nenhum motivo para as duas terem qualquer coisa\r\ncontra Alexia. Alexia realmente não representava nenhum perigo a Rael, nem\r\nagora nem futuramente. As duas ficaram mesmo sem ter outro jeito, a não ser\r\naceitar o fato de que Rael é quem tinha ganhado em encontrar Alexia.",
            "― Vocês duas já acabaram? ― perguntou Alexia sempre em um\r\ntom sério.",
            "― Sim, acabamos. Tudo que pensávamos sobre você estava\r\nerrado. Nós te devemos desculpas, só estávamos fazendo isso para protegê-lo.\r\nVocê deve compreender. ― disse Violeta cuidadosamente.",
            "― Eu dei a chance a vocês de sermos amigas, e vocês\r\nrecusaram. Apenas se lembrem que vocês tiveram a chance de serem tratadas como\r\neu trataria Rael. Agora vocês são apenas mulheres que eu terei que tolerar. ―\r\ndisse Alexia e se virou sem nenhuma preocupação: ― Amanhã estarei visitando\r\nRael para cumprir algumas outras promessas. Avisem-no que estarei indo ao clã.\r\n― dizendo isso, Alexia se afastou descendo tranquila e silenciosamente. Uma vez\r\nque as duas agora tinham certeza sobre os desejos de Alexia, elas não criariam\r\nnenhum conflito.",
            "                Violeta\r\ne Emilia se olharam. Ambas tinham um misto de alivio por não ter que enfrentar\r\nAlexia, mas também um tom de preocupação sobre o termo que ela usou\r\nconstantemente na conversa: “Amigas”.",
            "― Você acha que ela pretende fazer alguma coisa contra nós,\r\nVioleta? ― perguntou Emilia, que não aguentou segurar mais aquele pensamento.",
            "―Ela deixou bem claro que não nos machucaria. Isso me faz\r\npensar que, se tivéssemos confiado nela, ela nos ajudaria em alguma coisa. Mas,\r\nem quê? O que ela poderia saber sobre nós? ― perguntou Violeta, se virando para\r\no lado oposto e já saiu voando. Emilia fez o mesmo, a seguindo em um ritmo\r\nlento, enquanto continuavam a conversar.",
            "― Mas quase ninguém sabe muito sobre a gente, e eu não sei\r\ncomo esse povo do mundo pequeno descobriu nossa fraqueza. ― disse Emilia.",
            "― Alexia não compartilha dessa nossa fraqueza, e ela\r\nprotegerá Rael se alguma coisa der errada, pelo menos isso mudou...",
            "―Enfim, acabou! Quando chegar em casa quero descansar\r\nalgumas horinhas. Essa nossa busca foi muito cansativa. ― disse Emilia .",
            "― Você é morta dentro da roupa, Emilia. Nós só passamos duas\r\nhoras procurando por ela. Imagine se você passasse dez horas como eu passei,\r\nprocurando os cristais vermelhos naquele outro dia. ― lembrou Violeta.",
            "― Você é louca! Eu morreria antes! Só passo dez horas ativa\r\nse for sob os braços de Rael...Aiiin, Violeta, eu tô com tanta vontade de\r\nabraçar aquele corpo maravilhoso dele, de sentir ele me penetrar e tudo o\r\nmais...! Não sei como você consegue ser tão forte! Meu corpo treme toda vez que\r\nele aparece, até mesmo na biblioteca. Eu penso tanto nele que fico me\r\nderretendo sozinha. Eu to ficando louca por causa dessa sua regra estúpida para\r\nele ter relações com quatro mulheres diferentes. Eu já brinquei comigo sozinha\r\ntantas vezes que já perdi as contas.",
            "― Você, além de preguiçosa, é nojenta, Emilia. ― disse Violeta\r\nolhando de lado.",
            "― Então somos duas, porque também já vi você fazer isso.",
            "― Andou me vigiando?! Você criou um Campo de Visão em meu\r\npróprio território, Emilia? ― Violeta se virou irritada para a sua aliada. As\r\nduas pararam no ar.",
            "― Seu território, não... Nosso! O meu foi deixado para trás,\r\nlembra? Agora só tenho o seu, e nesse mundo escroto, por alguma razão, a minha\r\nversão não existe! ― reclamou Emilia.",
            "― Você vai desmanchar isso quando chegarmos em casa!",
            "― Ah, não vou não, querida! Sinto muito, mas faço isso pela\r\nminha própria segurança. Mas você não tem que se envergonhar, dentro do que\r\nsentimos, isso é completamente normal.",
            "― Você não tem o direito de invadir minha privacidade,\r\nEmilia! ― Violeta ficou realmente brava.",
            "― E você já não invadiu a minha, entrando em meu quarto sem\r\nbater na porta? Qual é o problema, Violeta? Você é tão mulher quanto eu, e nós\r\nduas estamos presas sob os mesmos desejos, então porque você quer pagar de\r\ndurona? E qual homem nesse mundo pode resistir a nós? Você sabe que mesmo que\r\nRael fique com quatro mulheres antes, quando ele nos tocar vai perceber que é\r\nmuito diferente. Ele vai nos desejar muito mais do que qualquer outra mulher.",
            "― Pode ser, mas o impacto será em menor escala do que antes.\r\n― disse Violeta, ainda irritada.",
            "― Não está na hora de fazermos Rael ficar com Rose e Rika?\r\nEstou ficando com pena delas. Rael praticamente as esqueceu...",
            "― Ele não quer ter filhos agora, Emilia... ― disse Violeta.",
            "― Ele nem vai precisar cuidar. Além disso, eu adoro\r\ncrianças. Até ajudaria a cuidar, se fosse o caso. Infelizmente nós não podemos\r\nter filhos por causa daquele monstro repugnante! ― reclamou Emilia, se\r\nlembrando do deus demônio.",
            "― Não vamos nos meter nisso. E mesmo que ajudássemos, elas\r\nainda não teriam um filho tão facilmente. Elas precisam ainda acostumar o\r\ncorpo, eu já falei isso com Rika, mas ela não acreditou em mim, achou que eu\r\nestava brincando. ― disse Violeta.",
            "― Isso é uma pena, porque se agíssemos então Rael já poderia\r\nficar pronto para nós. ― disse Emilia.",
            "― Não se preocupe porque uma hora ele estará pronto. ― disse\r\nVioleta e voltou a voar.",
            "― Ainda bem que ele não descobriu a palavra de comando.\r\nSeria ruim se ele soubesse, porque ai não poderíamos ter livre vontade a todo\r\nmomento. ― disse Emilia, voltando a seguir Violeta.",
            "― Rael não é esse tipo de homem. Mesmo que ele soubesse, não\r\nnos forçaria a fazer nada. ― disse Violeta.",
            "― As vezes fico pensando nas mãos de quantos homens eu já\r\npassei...Será que algum deles me tratou bem? Será que fui amada do mesmo jeito\r\nque amo? Você nunca pensou nisso, Violeta? ― perguntou Emilia.",
            "― Não faço ideia, e procuro não pensar.",
            "― Violeta, se Rael for morto nós voltaremos a dormir de\r\nnovo. Seremos lançadas de volta nas nossas câmaras e os selos serão refeitos.\r\nTudo que vamos lembrar vai ser dos outros, como Rika e Rose. Mas sobre Rael nós\r\nesqueceremos, até mesmo da aparência dele. Só saberemos que tivemos alguém\r\npelos buracos que ficarão em nossas memórias, assim como eu tenho dois buracos\r\nde diferentes lugares e de diferentes datas. Todas essas memórias são como um\r\nsonho, e você deve saber disso, nem parece que foi real. Eu fico apavorada\r\nquando penso que Rael está no meio de um clã que deseja a cabeça dele, isso sem\r\nesquecer que ele quase foi morto. Se ele morrer, tudo vai ter parecido apenas\r\num sonho, Violeta... Isso não assombra você?",
            "― Rael fez aliados. Ele tem o tio que está do lado dele, e\r\naquela mulher, Neide. ― disse Violeta.",
            "― Você confia neles? Já te contei que eles sabem sobre a\r\nnossa fraqueza. ― disse Emilia em um tom de desaprovação.",
            "― Eu confio no Rael. Se eu não confiasse, não teria dado\r\nessa chance a Alexia. Nós nem teríamos tido essa conversa ― disse Violeta.",
            "― É, mas você ainda tinha prometido que não viria atrás\r\ndela. ― disse Emilia que, durante a conversa de Violeta e Rael na biblioteca,\r\nficou de uma certa distância ouvindo tudo.",
            "― Nem todas as promessas a gente cumpre. E não esqueça de\r\ndesmanchar seu Campo de Visão quando chegarmos em casa. Eu não vou tolerar\r\nisso! ― lembrou Violeta.",
            "― Ah, vai pensando que vou atender o seu pedido hahaha! ―\r\ndisse Emilia rindo e avançou, voando como um fleche, sumindo da visão de\r\nVioleta, que não pôde fazer nada a não ser suspirar.",
            "\n",
            "                Ela\r\nficou pensando no que Emilia tinha acabado de dizer. Violeta tinha um buraco em\r\nsua mente de alguém, um",
            " amigo de Seimon, que a libertou\r\nantes. E como a própria Emilia disse, ela esqueceu quase tudo. Parte de suas\r\nmemórias pareciam mesmo sonhos. Se Rael morresse, ou a maldição fosse quebrada,\r\ntudo que haviam vivido até então seria completamente esquecido."
      ]
}