{
      "Capitulo 148 - Pedido de Ajuda": [
            "Naquela noite Rael dormiu muito bem com suas esposas, mesmo\r\nestando em uma casa e em uma cama diferente. O que tinha ocorrido mais cedo\r\nconfortou o coração dos três, que praticamente entraram na mesma sintonia.",
            "                Cada\r\numa das duas estavam dormindo abraçadas a Rael de lado e ambas apenas com\r\nroupas íntimas. Enquanto o rosto de Rael parecia sorrir dormindo confortado por\r\nsuas duas beldades, sua mente estava no Mundo Completo.",
            "                Rael\r\nencontrou Violeta como sempre no seu lugar de costume e fez um pedido inusitado:",
            "― Violeta, preciso de ajuda. ― disse Rael.",
            "― O que aconteceu? Você teve outro problema? ― Violeta\r\nsaltou da cadeira, pronta para ouvir qualquer pedido de Rael.",
            "― Algo perigoso pode ou não ocorrer amanhã. Mas, se eu\r\nestiver certo, eles podem ter a ervas que enfraquece vocês... Preciso que fale\r\ncom Rika, ela deve me encontrar amanhã no clã onde estou agora, e me seguir até\r\nvoltar para o território do clã Torres. Mas em nenhum momento ela deve se\r\ndeixar ser percebida. ― explicou Rael. Ele não deu sua localização porque sabia\r\nque Rika iria encontrá-lo facilmente pela essência.",
            "― Eu aviso a ela sim, mas você acha que ela irá mesmo ouvir\r\nvocê, depois de tudo que andou fazendo? ― perguntou Violeta.",
            "― Se ela não ouvir o meu pedido eu posso morrer, isso ela\r\nnão vai deixar acontecer.",
            "― Se você quiser eu posso ir. ― disse Violeta.",
            "― Você não, Violeta, nem Emilia. Eles podem estar com aquela\r\nerva, como eu disse. Se Rika não me ajudar, pode dizer a ela que esqueça para\r\nsempre qualquer filho comigo. Eu não vou ajudar uma pessoa que só pensa nela\r\nmesma. ― reclamou Rael.",
            "― Ela não é diferente de você. ― observou Violeta.",
            "― Sim, pode ser. Mas se eu fosse querer um filho com ela,\r\nseria por muito mais do que apenas para manter a espécie dela viva. Se ela\r\nquiser isso comigo, ela começará a fazer por merecer. De outro modo, eu nunca\r\nvou ajudá-las. ― disse Rael firmemente.",
            "― Nossa. Rael, você ficou mesmo mais sério.",
            "― Violeta, eu tô cheio de todos quererem mandar em mim e me\r\ndizerem o que devo ou não fazer. Eu vou tomar minhas próprias decisões a partir\r\nde agora. ― disse Rael.",
            "― Ainda com raiva de mim?",
            "― Não, você sabe que eu não estou. Mas não vou deixar você\r\ncriar situações complicadas para mim, como aquela família ou colocar Rose nas\r\nminhas costas, de novo.",
            "― Tudo bem, Rael. Eu já entendi. ― disse Violeta de volta.",
            "― Bom, é isso. Não esqueça de avisar para Rika, e eu estou\r\ncontando mesmo com ela e não com vocês, como já disse antes ― depois de dizer\r\nisso, Rael se afastou.",
            "                Emilia\r\ntinha visto a conversa de uma certa distância e se aproximou de Violeta:",
            "― Ele voltou a falar com você normalmente? ― perguntou a\r\nvioladora, que tinha visto a conversa anterior entre eles. Aquela em que Rael e\r\nela brigaram.",
            "― Está falando mais ou menos...",
            "― Eu vi ele dizer que ficaria em perigo. Ele não quer nossa\r\najuda porque acha que o inimigo pode conhecer nossa fraqueza. ― observou\r\nEmilia.",
            "― Ele está nos protegendo, Emilia. Rael sempre cuida dos\r\nseus. Se ele pediu ajuda de Rika é porque acredita que ela pode protegê-lo.",
            "― Ela não é tão poderosa quanto a nós. ― observou Emilia.",
            "― Ela não é mesmo, mas nesse mundo ela tem um poder de um\r\ndécimo terceiro reino, ou até de um reino maior. Desde que ela não enfrente\r\nalguém como nós ou Alexia, ela não terá problemas.",
            "_____________________________________________________________________________",
            "\r\n                Pela manhã, os três se\r\nreuniram na mesa e tomaram café juntos. Rael estava muito bem depois da noite\r\nanterior, e para ele tudo estava quase perfeito. Se retirasse o fato da morte\r\nda família de Rita, aí sim poderia dizer perfeito. A noite passada foi tão\r\nmaravilhosa que Rael passou a olhar para Mara e Natalia com muito mais desejo,\r\ne até os beijos que costumavam ser apenas selinhos, as vezes virava um leve\r\nbeijo de língua.",
            "                Por outro\r\nlado, as meninas estavam envergonhadas. Mara e Natalia, agora em seu estado\r\nnatural, pensavam sobre as coisas que fizeram. Tomadas pelo prazer sexual, as\r\nduas trocaram beijos e chupadas intensas, mas elas ainda eram da mesma família,\r\nas duas eram primas e se conheciam desde crianças. Não havia como negar que uma\r\nachava a outra linda, mas não é por pensarem nisso, que se tornariam amantes.",
            "                Elas\r\nquase não trocavam olhares, porque isso as fazia se lembrarem do que fizeram na\r\nnoite anterior. Naquelas horas que elas passaram juntas fazendo com seu marido,\r\nas duas trocaram tantas caricias entre elas mesmo quanto com Rael, e o pior,\r\nelas gostaram tanto que por isso agora estavam tão envergonhadas.",
            "― Meninas, está um lindo dia lá fora hoje! Eu acho que vou\r\ndar uma volta enquanto mando preparar as coisas. Só vou ter uma última palavra\r\ncom a família de Janete e com Ana antes e depois partiremos, tudo bem? Não\r\nsaiam da casa até eu voltar. ― disse Rael despreocupado e saiu.",
            "                As duas\r\nfinalmente ficaram sozinhas. Uma olhava firmemente para um canto e a outra para\r\no outro. Enquanto Rael estava por perto estava mais fácil elas se manterem\r\nquietas, mas agora que ele tinha saído, o clima ficou ainda mais tenso.",
            "― Acho que temos que conversar sobre ontem, prima. ― disse\r\nMara, se sentando de volta na cadeira.",
            "― Concordo. ― disse Natalia fazendo o mesmo, e sentou-se na\r\ncadeira a frente da de Mara. As duas estavam divididas apenas pela mesa no meio\r\ndelas.",
            "― Fizemos coisas estranhas ontem, e não paro de pensar sobre\r\nisso. Mas somos esposas de Rael e acho que não tem problema... ― disse Mara.",
            "― Eu me sinto estranha lembrando disso, prima. Eu acho você\r\nlinda, mais nunca tive esse tipo de pensamento com você. ",
            "― Eu também acho você linda e também nunca pensei nisso. Nós\r\nestávamos dominadas por toda aquela coisa e não pensamos muito na hora. ― disse\r\nMara em seguida.",
            "― Eu, com certeza, jamais vou contar isso a ninguém. ― disse\r\nNatalia logo em seguida.",
            "― E nem deve! Eu também não contarei. ― disse Mara do lado.\r\nAmbas estavam coradas, porque para piorar a situação, elas queriam admitir que\r\ntinham gostado da experiência, mas não sabia como a outra reagiria.",
            "― Mas sabe, foi bom...Foi estranho, mas foi bom. ― Natalia\r\nfoi a primeira a admitir, depois de alguns segundos. Isso surpreendeu Mara.",
            "― Você achou? Sério, eu também achei! Beijar você e ser\r\ntocada daquela maneira não foi tão ruim. Desde que nosso marido goste, eu faria\r\nde novo. ― disse Mara em seguida.",
            "― Você e Rael são as pessoas em que eu mais confio nesse\r\nmundo. Eu não senti nojo nem repulsa de ser tocada por você também, prima. Eu\r\ngostei! ― disse Natalia.",
            "― Ambas gostamos... ― disse Mara e olhou de lado: ― Não\r\nprecisamos ficar falando sobre isso. Vamos apenas deixar acontecer quando\r\ntivermos outra chance, certo? Desde que a gente não abra a nossa boca, ninguém\r\nmais saberá!",
            "_____________________________________________________________________________",
            "\r\n                Rael agora conversava com\r\nAna, que mostrava os últimos documentos.",
            "― Nossa, Samuel! Você parece tão feliz hoje. O que\r\naconteceu? ― perguntou Ana. Rael quando se lembrava da noite passada, sorria\r\nsozinho para o nada.",
            "― Tive a melhor noite da minha vida com minhas duas\r\nesposas... Nós fizemos a três. Ana, foi tão bom que eu nem consigo tirar da\r\ncabeça. ― disse Rael, se encostando na grade de segurança da varanda.Os dois\r\nobservavam o território na varanda da residência de Ana.",
            "― A três, é? ― perguntou Ana, abrindo um sorriso curiosa: ―\r\nMara, brava daquele jeito, e aquela santinha da Natalia fizeram mesmo isso com\r\nvocê?",
            "― Fizeram, e...Nossa! Eu não sabia qual era a melhor: quando\r\nelas se beijavam ou se chupavam .Dava tanto tesão... ― disse Rael se lembrando.",
            "― Aquelas duas... Eu não posso acreditar, e elas são\r\nprimas... ― Ana ficou até sem palavras, porque ela sabia um pouco sobre as\r\nduas, principalmente de Mara.",
            "― Você nunca teve essa experiência, Ana? ― perguntou Rael\r\ncurioso, se virando pra ela.",
            "― Ah, é claro que já tive. Muitas vezes. ― disse Ana\r\nsorrindo de volta.",
            "― Você e outra amiga com algum cara? ― perguntou Rael\r\ninteressado.",
            "― Eu e outra? Não, Samuel. Eu e dois caras. ― disse ela.",
            "― É? ― perguntou Rael, fazendo uma expressão confusa.",
            "― Sim, e olha, foi maravilhoso. A gente trabalha dobrado,\r\nmas tem duas vezes mais prazer.",
            "― Então você faz assim pelo prazer?",
            "― Eu fui bem paga todas as vezes em que me chamaram. Antes\r\nde namorar Fredy, eu levava uma vida meio louca. ― disse ela.",
            "― Ana, como você nunca engravidou? Porque pelo que posso\r\nimaginar, você fez tantas vezes...",
            "― Eu passei com um médico cultivador e operei, não posso ter\r\nfilhos. Pela maneira que levava a vida, nunca poderia cuidar de crianças. ―\r\ndisse Ana, ficando um pouco mais séria.",
            "― Isso é um ponto positivo em você, porque quase todas as\r\nmulheres que conheço querem ter um filho. ― disse Rael um tanto que desanimado.",
            "― Mulheres querem ter filhos com grandes homens, e você já\r\nprovou que é um cara bem poderoso. ― disse Ana de uma maneira positiva.",
            "― Então, você vai ficar bem? ― perguntou Rael já se\r\npreparando para sair. Ele estava satisfeito, tinha acabado de sentir uma\r\nessência já conhecida se aproximando. Rika tinha ouvido o pedido de Rael e foi\r\natendê-lo. Ela havia acabado de chegar e se ocultou nas sombras para não ser\r\npercebida. Apenas Rael, que tinha uma pequena porção da essência delas, podia\r\nsentir Rika ou Rose quando estavam por perto.",
            "― Não se preocupe, eu irei. Tem aqueles guardas enviados por\r\nsua sogra, tenho também os que eu separei. Ninguém vai tentar nenhuma gracinha,\r\ne pelo que ando escutando, a maior parte está é aliviado de poderem continuar\r\nvivos.",
            "― Espero não me arrepender de ter poupado essas pessoas. ―\r\ndisse Rael se lembrando das palavras de Neide.",
            "― Você não vai. Eu cuidarei para que isso não ocorra.",
            "― Então, se cuide, Ana! ― disse Rael e saiu caminhando.",
            "                Ana se\r\nvirou e ficou vendo Rael partir. Ela nunca pensou que algum dia estaria livre\r\nda sombra, e ainda se sentiria tão a vontade com Rael. Sem esquecer que ele\r\ntambém se sentia a vontade com ela, chegando até a dividir segredos íntimos.\r\nAna se virou de volta para a vista da cidade e agradeceu pela primeira vez na\r\nvida por ter conhecido Rael. Se não fosse por Rael, ela nunca iria virar\r\nmatriarca de nada. Ela sofreu, teve medo, fez muitas coisas contra sua vontade\r\nmas, no fim, foi extremamente recompensada.",
            "_____________________________________________________________________________",
            "\r\n                Depois de se despedir da\r\nfamília de Janete, Rael foi buscar as esposas para partirem, pois as carruagens\r\njá estavam prontas os aguardando.",
            "                Da\r\nvaranda, Ana assistiu a partida de Rael em silêncio, vendo as três carruagens\r\nindo embora. Do segundo andar de uma janela, Janete também ficou olhando. Por\r\ncausa de Mara, ela e Rael não tiveram a chance nem de pensar em ficarem juntos.\r\nA mulher só podia se lamentar e esperar que Rael voltasse em algum momento\r\nsozinho. Malcon, o pai dela, viu a filha na janela e ficou com pena. Mas ele\r\nnão podia fazer nada por ela, só podia se lamentar de nunca ter conseguido dar\r\num nome para aquela família.",
            "― Vamos cultivar, irmã. Se Samuel descobrir que estamos\r\nenrolando, ele não vai gostar. ― disse Eduardo e puxou Janete pelo braço. Desde\r\nque ela tinha voltado, os irmãos a cercavam com freqüência, eles estavam\r\npreocupados com ela.",
            "_____________________________________________________________________________",
            "\r\n                Mara e Natalia estavam\r\ncada uma de um lado de Rael. Pela janela aberta eles viam a cidade ficando para\r\ntrás. As pessoas ainda olhavam temerosas para as carruagens, se sentindo\r\naliviadas pelos mesmos estarem indo embora.",
            "                O\r\natentado contra Natalia tinha sido visto por alguns, e as pessoas tinham ficado\r\ngélidas achando que Rael desconfiaria que pudesse ter sido eles. E quem entre\r\neles ousaria tal ato?",
            "_____________________________________________________________________________",
            "\r\n                A cidade ficou para trás e\r\nas carruagens passavam agora pelo corredor entre as montanhas. As sombras se\r\nestendiam tomando todo o trecho do caminho rochoso. Não era possível ver muita\r\ncoisa além de terra, rochas e paredes montanhosas enquanto continuavam subindo\r\na ladeira quase interminável.",
            "― É provável de sermos atacados a qualquer momento. ― disse\r\nRael sério olhando as meninas. Ele podia sentir Rika voando sutilmente por cima\r\ndas carruagens. ",
            "Rika continuava oculta e espiando\r\na mente de Rael. Rika era muito mais gentil quando o espiava, e Rael não\r\npercebia. Rika ficou furiosa com a noite de Rael e pensou que se ele estava tão\r\nsatisfeito com aquelas duas, Rose e ela seriam sequer notadas, mas havia algo\r\nmais que ela captou: Rael estava pensando em ajudá-las, mesmo não sendo forçado\r\npor ela. Rael só queria ficar mais forte e completar sua vingança antes, depois\r\nele pensaria em fazer isso com Rose. Isso deu a ela alguma esperança, e não foi\r\nnenhum truque de Rael para amenizar a raiva da celestial. Depois de pensar\r\nsobre Alexia o forçando no futuro e ele ainda não ter feito nada por Rose e Rika,\r\nele mesmo ficou com uma certa pena.",
            "― Ra... Marido, o quê?! ― perguntou Natalia surpresa.",
            "― Como assim, marido?! ― perguntou Mara em seguida.",
            "― Eu estou fazendo um teste simples para descobrir se a\r\npessoa que está por trás do ataque é mesmo quem eu penso que seja. Se for ela,\r\nentão seremos atacados. Se não for, eu apenas me enganei, mas no fim nada muda.\r\n― disse Rael olhando Natalia.",
            "― Por que tá olhando para mim? ― perguntou a menina.",
            "― Você me ama, certo? Muito mais do que a qualquer um, não\r\né?",
            "― Claro que sim, Ra... Você sabe que eu te amo.",
            "― Então se eu estiver certo, você irá me ouvir e não vai\r\ndiscutir sobre isso. Se você me prometer que obedecerá, eu contarei quem está\r\npor trás de tudo. ― disse Rael. Ele não queria ficar escondendo isso delas, ainda\r\nmais porque Natalia poderia vazar informações sem querer.",
            "― Marido, quem nos atacaria? Eu não estou me aguentando de\r\ncuriosidade. ― disse Mara, fazendo Rael se virar pra ela.",
            "― Eu só vou contar se estiver certo, e se Natalia concordar\r\ncomigo ― disse Rael.",
            "― Você sabe que eu concordo e ouvirei tudo que me pedir. ―\r\ndisse a garota rapidamente.",
            "                Rael\r\nolhou de lado e sentiu a leve presença se aproximando.",
            "\n",
            "― É como eu pensei. Vai acontecer mesmo. Fiquem caladas\r\nagora e não digam nada até que eu fale. Aquele sujeito invisível estará por\r\nperto para confirmar que estamos apenas com esses poucos guardas. Não esqueçam\r\nde disfarçar e parecerem normais.",
            " ― acrescentou Rael."
      ]
}