{
      "Capitulo 151 - A Chegada de Alexia": [
            "Apesar de Rael acreditar que Rika iria soltar uma série de\r\nreclamações por ele ter contado sobre ela para as meninas, ela não ficou\r\nbrigando muito além da reclamação inicial. Ela podia ver pela mente de Rael que\r\nas duas eram de confiança, e que não sairiam contando os segredos dele para\r\nqualquer pessoa.",
            "― ‘Vou apenas passar as informações que você precisa.’ ― disse\r\nRika, se acalmando por se lembrar que Rael tinha raiva dela devido a ela viver\r\nbrigando com ele. Talvez se ela agisse um pouco mais natural, sem ficar pegando\r\nno seu pé, ele começasse a pensar mais sobre elas. E Rika sempre se arrumava\r\nbem quando ia ver Rael, mesmo que ela não precisasse. Rose tinha feito uma\r\ntempestade em casa querendo ver Rael, mas a mãe sabia que poderia ter\r\nproblemas, então não quis trazer a moça, ainda mais depois de saber o que\r\nocorreu com a família de Rael.",
            "                Rael recebeu\r\ntodas as informações, ficando em silêncio encarando Rika e ela encarando Rael de\r\nvolta. Os guardas não compreendiam por que estavam tanto tempo parados sem\r\ndizer nada. Só mesmo as meninas, que sabiam sobre o que estava rolando.",
            "― ‘Se você quiser, peço para Violeta fazer uma visita e destruir o\r\nresto dessa guilda. O que você acha?’ ― perguntou Rika.",
            "― ‘Eu não quero pôr elas em risco, Rika. Você mesma não pode fazer\r\nisso? Você não tem a fraqueza delas, e desde que descobri sobre isso estou\r\npreocupado delas serem pegas.’ ― disse Rael, se lembrando que Emilia desmaiou\r\nfacilmente. Ele nunca iria se perdoar se algo ruim ocorresse com Violeta ou\r\nEmilia. Como Rael as despertou daquele sono, ele se sentia responsável pelas\r\nduas, além de claro, se sentia extremamente atraído por elas.",
            "― ‘Desde que eu os pegue aos poucos, eu posso destruí-los. Mas\r\nainda será um problema para mim, porque eles tem alguns cultivadores no décimo\r\nsegundo reino. Esse favor é muito além de apenas proteger você Rael, você não\r\nterá como me pagar.’ ― disse Rika, mas não era um tom de recusa.",
            "― ‘Você e Rose vão se tornar minhas esposas, então é natural que\r\nvocê me ajude. Não estou certo?’ ― perguntou Rael sendo um pouco ousado. Rika\r\nrapidamente analisou Rael e percebeu que ele estava mesmo pensando em dar o que\r\nelas queriam, ainda que tivesse uma relutância. Rael tinha planos futuros de\r\nrealmente ajudar a elas.",
            "― ‘Eu vou destruí-los, mas você sabe que a pessoa que os pagou não\r\nvai parar e vai procurar novos meios. Essa guilda de assassinos não é a mais\r\npoderosa também. Pelas memórias deles eu descobri que tem algumas mais perigosas.’\r\n― observou Rika.",
            "― ‘Rika, não se arrisque muito. Se for difícil para você, então\r\nnão precisa destruí-los. Você pode deixar que eu mesmo farei isso quando puder.\r\nEu só preciso evoluir um pouco mais e cuidarei desse meu novo problema.’",
            "― ‘Eu vou pegá-los aos poucos. Você não tem que ter medo, eu\r\njamais me colocaria em uma situação de risco.’ ― disse a celestial confortando\r\nRael.",
            "― ‘Eu também passei mal, e não sei se o sujeito invisível voltou. Acredito\r\nque ele não tenha chegado perto e pode ser que tenha ficado de longe assistido\r\na tudo.’ ― disse Rael se lembrando dele.",
            "― ‘Eu não senti nenhuma presença a mais enquanto você estava\r\npassando mal.’ ― disse Rika.",
            "― ‘Depois de hoje, ele pensará dez vezes antes de aparecer\r\nnovamente.’ ― disse Rael com um pensamento de alívio.",
            "― ‘Mas se ele viu o que ocorreu, o que preocupa você, Rael?’",
            "― ‘O que me preocupa? É que ele pode correr e contar tudo para\r\nElisa, e numa próxima vez eles virem mais preparados.’",
            "― ‘Poucas pessoas desse mundo me assustam. Deixe que eles venham!’",
            "                Todos\r\ncontinuavam ali esperando.",
            "― ‘Vamos voltar. Vou acompanhar vocês até o território e depois\r\nvou te levar para casa. Minha filha quer te ver e você precisa falar com\r\nVioleta sobre esse problema que teve hoje. Isso pode piorar.’ ― disse Rika.",
            "― ‘Não precisa se preocupar. Nos acompanhe só até o território, eu\r\nmesmo vou cuidar disso ativando meus próprios poderes. Depois farei uma visita\r\npara Rose... Isso é, se você não ficar com frescura. Se for pra mim ver Rose e\r\nvocê ficar nos afastando, eu nem vou...’ ― disse Rael. Rika tinha conversado\r\ncom Emilia e a violadora havia explicado que aquela história delas praticarem\r\ncom Rael era verdade. Violeta não estava mentindo, então mesmo com Rael usando\r\nas pílulas elas ainda teriam que praticar.",
            "― ‘Se você disse que seremos esposas, então te darei um voto de\r\nconfiança: Deixarei minha filha se deitar com você.’ ― disse Rika, fingindo não\r\nser nada demais.",
            "― Você tá falando sério?! ― Rael arregalou os olhos e ficou tão\r\nanimado que esqueceu até que estavam conversando em pensamentos. Os guardas que\r\njá estavam confusos ficaram ainda mais intrigados, Rael e Rika estavam se\r\nolhando a vários minutos, e não soltaram um pio se quer. De repente, Rael\r\npergunta aquilo daquela maneira. eles realmente não podiam entender.",
            "                Mara e\r\nNatalia também estranharam o comportamento de Rael, além da mudança na\r\nexpressão sua expressão, de preocupado para feliz.",
            "                Mas, como\r\nRael não se animaria com aquela noticia? Rose era muito linda e fofa, ela era\r\nparecida com Natalia em formato corporal, sendo apenas um pouco mais\r\ndesenvolvida. Ele e Rose já tinham uma grande intimidade e agora ele podia se\r\ndeitar com ela devido a sua resistência. Rose era inegavelmente linda, e pelo\r\nque foi conversado, Violeta havia mencionado em uma conversa que os corpos\r\ndessas duas eram mais avançados, sendo ainda mais prazeroso que o habitual.\r\nRael só podia imaginar que se sentiria muito bem com aquela garota. Sem\r\nesquecer o fato que eles praticaram tantas vezes, mas nunca consumaram o ato.",
            "― ‘Claro que estou. Eu sou uma mulher de palavra. E não fale em\r\nvoz alta!’ ― disse ela. Todos os guardas ficaram esperando uma resposta que não\r\nveio e Rael voltou a ficar em silêncio novamente.",
            "― ‘Isso é maravilhoso! Espero que você não venha mudar de ideia\r\nquando eu aparecer na caverna, senão eu vou ficar muito chateado.’ ― disse\r\nRael.",
            "― ‘Não vou mudar de ideia, mas espero que você tenha consideração\r\npor esse meu voto de confiança e no futuro pense sobre o meu pedido. Não vamos\r\nficar dando para você como essas duas aí, sem ter nada em troca.’ ― disse Rika.",
            "― ‘Desde que você comece a se tornar uma mulher mais aceitável, eu\r\npensarei.’ ― disse Rael falando sério. Rika pegou o pensamento sincero dele.",
            "                Desde que\r\nRael sabia que seria forçado por Alexia, ele começou a pensar nas opções, sendo\r\nque o crescimento dele também já estava bem mais avançado. Rael estava ficando\r\ncada vez mais forte e conseguindo mais aliados, não iria demorar para ele se\r\nvingar e fazer tudo que ele queria conseguir. Então, ter alguns filhos não\r\nseria um problema no futuro, desde que ele tivesse o poder para protegê-los e\r\ncuidar de todos.",
            "                Rika podia\r\nficar brava e reclamar por Rael demorar a concordar, mas ela também se enchia\r\nde felicidade lendo a mente do rapaz, porque esses filhos que ele poderia ter\r\ncom ela e sua filha seriam tratados com amor e respeito, como se fosse mesmo o\r\ndesejo dele tê-los, ainda que ela nunca o obrigasse a ser pai.",
            "― ‘Certo, então vamos indo. Eu tenho coisas pra fazer mais tarde\r\nagora, graças a você.’ ― disse Rika e saiu flutuando. Ela se cobriu em raios e\r\ndesapareceu diante dos olhos de todos. Rika podia se esconder em uma pequena\r\ndimensão enquanto os seguia escondida, esse era um poder semelhante a realidade\r\ncriada por Alexia “Aquele Castelo”, mas em uma menor escala. Além disso, Alexia\r\nnão podia mover aquele mundo como Rika movia o dela.",
            "― Marido, o que ficou decidido? ― perguntou Mara.",
            "― Ela descobriu muitas coisas, como o valor pago, o pedido e\r\noutras coisas a mais que contarei na carruagem. Por enquanto, vamos apenas\r\nvoltar para casa. Avise sua mãe que tudo ocorreu como o esperado, mas que\r\ninfelizmente esses homens não serviam como provas. ― disse Rael pensando sobre\r\nisso, Rika já tinha os eliminado de qualquer forma e eles não conseguiriam entregar\r\nElisa porque eles não tinham essa informação.",
            "― Vou avisar agora mesmo! ― disse Mara já levantando o anel.",
            "― ‘Desde que você vai atacar a base deles, tente descobri quem\r\nsabe sobre o pedido de Elisa, e se você conseguir pegar tal pessoa, não o mate,\r\nleve-o para a caverna e mantenha-o preso até eu aparecer.’ ― disse Rael para\r\nRika.",
            "― ‘Eu já estava pensando em fazer isso.’ ― disse Rika de volta.",
            "                Os guardas\r\nficavam mais confusos a cada momento, mas eles não precisavam entender nada do\r\nque rolava ali, nem Rael e nem as meninas tinham qualquer plano de explicar aos\r\nmesmos.",
            "― Ra... Marido, a dor passou? ― perguntou Natalia.",
            "― Sim, passou. Eu estou completamente bem. Obrigado por se\r\npreocupar. ― disse Rael.",
            "                Logo eles\r\nvoltaram para as carruagens e seguiram caminho.",
            "                Rael ficou\r\nolhando pela janela enquanto sentia uma leve sensação do sujeito invisível. Ele\r\nestava por perto, mas em uma distância segura, então ele tinha visto tudo que\r\nocorreu, como Rael desconfiou. Isso incomodou Rael, se não fosse por ele ter\r\npassado mal, ele poderia ter até perseguido o sujeito.",
            "\r\n                O restante da viagem\r\nocorreu sem maiores problemas. Quando chegaram ao território, Rika se despediu\r\nmentalmente de Rael e foi embora.",
            "                Ele e as\r\nmeninas encontraram Neide os esperando na porta de sua residência. A mulher\r\nestava muito preocupada, não tinha sido fácil ela aceitar o plano de Rael e\r\nconfiar a segurança de sua filha em outra mulher.",
            "                Mas ali na\r\nporta eles não conversaram. Apenas se olharam e entraram, fechando a porta\r\natrás deles.",
            "― Genro, você já deve imaginar que esse não será o único ataque\r\nque você receberá. Ela continuará criando atentados contra você. Você\r\nexterminou a família de Helks, que era o único que estava atrás de sua cabeça.\r\nAgora que não tem mais ninguém e ela sabe, ela vai agir muito mais vezes. ―\r\ndisse Neide preocupada.",
            "― Deixe ela tentar, Neide. Eu sempre vou estar pronto. Só quero\r\nque você cuide essas duas. ― disse Rael olhando de Mara para Natalia.",
            "                Natalia\r\nsempre fazia uma expressão triste quando se lembrava que era sua mãe por trás\r\ndaquele atentado. Ela não precisava de provas, se Rael disse que era ela, é\r\nporque era. Rael não mentiria para ela “pelo menos, não sobre isso”.",
            "― O cuidado é muito simples. Ficarão o máximo possível dentro\r\ndessa casa e mais nada de passeios fora do território. Ficaremos assim até\r\nconseguimos provar de algum modo as traições dela. ― disse Neide.",
            "― O que pode acontecer se provarmos? ― perguntou Rael.",
            "― Ela será presa por se rebelar contra o próprio clã. Mesmo sendo\r\nmulher do patriarca, ela ainda será punida pelas leis que temos. Pelo menos é o\r\nque espero. ― disse Neide. Rael iria dizer outra coisa sobre o destino dela,\r\nmas Natalia estava do lado e isso iria gerar um conflito. Ele preferiu ficar\r\nquieto.",
            "― Mãe, não podemos fazer nada sobre isso? ― perguntou Mara.",
            "― Não, filha. Enquanto não conseguimos provas nada pode ser feito.\r\n― respondeu Neide e acrescentou. ― Eu fiquei sabendo que a mãe da Rose protegeu\r\na todos. Genro, diga a ela que sou muito agradecida e que se um dia a filha\r\ndela ou ela precisar da minha ajuda, ela pode contar comigo. ― Neide já sabia\r\nsobre a história da raça delas. Entre ela e Mara não havia segredos por parte\r\nde Mara. E os segredos que Neide escondia da filha, eram apenas os segredos que\r\npoderiam complicar a vida dela com Rael “como Janete”.",
            "― Eu avisarei, pode deixar. ― disse Rael. ― E onde está Rayger?",
            "― Ele está ocupado ainda na reunião. Vieram com uma história de\r\nquerê-lo de volta no conselho e teve uma votação, ao qual ele não foi\r\nescolhido. Genro, aquela mulher manipuladora já deve ter comprado muitas\r\npessoas nesse clã.",
            "― E a tal mulher com vitalidade acima de trezentos, ainda não foi\r\nachada?",
            "― Não, genro. Ninguém fala sobre isso, se ele já a encontrou está\r\nescondendo, porque simplesmente ninguém diz nada. Eu já tentei usar minha rede\r\nde informantes, mas continuei de olhos vendados sobre o assunto. ― disse Neide.",
            "                Rael ficou em\r\nsilêncio por alguns segundos.",
            "― Eu preciso ir, tomem cuidado. ― disse Neide e já se virou\r\nsaindo.",
            "                Rael olhou\r\npara as esposas enquanto a porta era fechada.",
            "― Vocês ouviram, nada de passeios e o máximo de tempo possível\r\ndentro dessa casa. Aqui é o lugar mais seguro e ninguém vai conseguir mexer com\r\nvocês. ― disse Rael para as duas. Natalia fez um sim e continuava com um olhar\r\ndistante um tanto quanto triste. Era inevitável quando ela pensava no que\r\nestava acontecendo. Ou ela perdia os pais ou perderia Rael.",
            "                Rael não\r\nsabia como lidar com esse sentimento de Natalia e por isso ele preferiu\r\nignorar. Ele precisava pensar sobre o que dizer a ela ou o que fazer. Era duro\r\nver Natalia assim, mas ele não podia garantir que não mataria os pais dela,\r\nisso era impossível para Rael.",
            "― Marido, e você? O que vai fazer? Vai continuar saindo por ai\r\ndescuidadamente? ― perguntou Mara.",
            "― Minha vida segue, e eu sei me virar, esposa. ― disse Rael com o\r\nolhar vago para a mesma: ― No momento eu preciso verificar meu corpo por causa\r\ndaquela dor que tive, vou me curar daquele problema e pensar no resto depois. ―\r\ndisse Rael e já se virou subindo as escadas.",
            "                Mara ficou\r\nolhando a prima em silêncio no canto. Natalia estava mesmo deprimida e Rael\r\nignorou isso.",
            "― Prima, vem cá... ― disse Mara puxando a garota e abraçando ela.\r\n― Eu sei que não ta fácil pra você, é difícil pensar sobre os seus pais e não\r\nposso dizer nada pra confortar seu coração. Só posso dizer que Rael também está\r\nsofrendo muito por ver você assim. ― disse Mara.",
            "― Prima, o que eu faço? Eu não quero machucar Rael, mas também...\r\nNão quero que meus pais morram. ― disse a moça.",
            "― Sobre isso eu realmente não sei o que dizer, mas pense no que\r\nele disse antes. Se tiver de escolher, quem você escolheria? Ele ou seus pais?\r\nÉ inevitável pensar que sua mãe desista de tentar matar Rael. Você já pensou se\r\ncaso ela conseguir? Você suportaria perdê-lo? Ou preferiria perder seus pais? Pense\r\nnisso, prima.",
            "_____________________________________________________________________________",
            "\r\n                No quarto, Rael se\r\nconcentrou e os símbolos surgiram como de costume, dançando sobre ele em uma\r\ncirculação harmoniosa. Conforme Rael se mantinha concentrado, os símbolos o\r\ncercaram enviando poder e ele iniciava a análise do próprio corpo. De olhos\r\nfechados, Rael conseguia ver seus próprios pontos de poder e suas veias. Mas\r\nagora havia algo de errado. Havia uma corrente mágica espalhada em seu corpo,\r\npróximo ao peito e também uma mancha muito escura perto do ombro direito.",
            "― ‘Mas que merda é essa?!’ ― perguntou Rael confuso e conjurou o\r\nsímbolo da árvore. Só lhe restava a tentativa de cura.",
            "_____________________________________________________________________________",
            "\r\n                No portão principal do clã\r\ntudo estava muito calmo, como de costume. Até um dos guardas ter sua atenção\r\ntomada por uma linda menina de vestido vermelho, que parou em frente a ele. A\r\njovenzinha não tinha mais do que dez anos. E mesmo com aquele pequeno corpo já\r\nera muito bonitinha.",
            "― Olá, pequena senhorita! Por acaso você está perdida? ― perguntou\r\no guarda com um sorriso amigável e um tom calmo de quem sabia lidar com\r\ncrianças.",
            "― Não estou perdida. Quero que me chame Samuel Raymonde. ― disse a\r\nmenina em um tom sério, surpreendendo o guarda. A garotinha à sua frente não\r\nsorriu nem vacilou no seu olhar. Ela permaneceu séria, até parecia uma adulta,\r\ne isso realmente surpreendeu o guarda.",
            "― Não me diga que a pequena senhorita conhece esse nosso jovem\r\nmestre? ― perguntou o guarda, que não a levou a sério.",
            "― Conheço sim. O senhor poderia chamá-lo, por favor? ― insistiu a\r\ncriança, novamente sendo educada.",
            "― Conhece mesmo? Então me diga o que a pequena senhorita seria do\r\nnosso jovem mestre Samuel? ― perguntou o guarda sempre no mesmo tom de\r\nbrincadeira. Aquilo irritou Alexia, que começou a se encher de ódio, perdendo\r\ntotalmente a paciência.",
            "\n",
            "― Samuel Raymonde é meu futuro marido! Agora, seu ser inferior, me\r\nescute bem! ― disse a menina com as sobrancelhas já baixadas de raiva: ― Pare\r\nde me tratar como criança e vá chamá-lo imediatamente! Você não irá querer me\r\nver nervosa."
      ]
}