{
      "Capitulo 154 - Convencendo As Esposas": [
            "Dragões eram ditos como as bestas mais perigosas do mundo e,\r\nhá centenas de anos estavam extintos. Alexia não parecia nem um pouco com um\r\ndragão, contudo, Rika e Rose também não se pareciam nada com um unicórnio\r\nCelestial.",
            "Natalia ficou com um ar de\r\nespanto mas não sabia se levava aquilo mesmo a sério, porque Alexia era\r\nbonitinha demais para ser um dragão.",
            "― Marido, isso é alguma piada? ― perguntou Mara que também\r\nnão acreditava.",
            "― Não é uma piada. Eu disse a verdade, sou verdadeiramente\r\num dragão. Meu último corpo ainda reside escondido em uma outra dimensão. Eu\r\nsou um imenso e perigoso dragão, mas para salvar a minha espécie, do mesmo modo\r\nque a raça celestial, eu tomei o corpo dessa garota que estava a beira da\r\nmorte, fazendo um pacto com ela. Assim, eu poderia transar com o herdeiro e\r\ngerar filhos.",
            "                Alexia\r\nexplicando daquela forma fez as duas compreenderem a coisa era realmente séria.\r\nPorém, ela ainda era uma criança e estava falando em... Transar?",
            "― Você ainda é uma menina... ― disse Natalia um tanto quanto\r\nchocada.",
            "― Não sou uma menina! Sou uma adulta Soberana em corpo de\r\ncriança. Parem de pensar besteira, eu falei em sexo mas não é para agora. Será\r\nsomente quando Rael estiver pronto, ele ainda não me suporta. ― disse Alexia.",
            "― Não seria o contrário? ― perguntou Natalia novamente.",
            "― Se Rael estivesse pronto para mim, eu garanto a vocês que\r\neu não seria só essa garotinha que vocês estão vendo agora. ― disse Alexia, um\r\ntanto quanto impaciente.",
            "― Marido que história é essa agora? Você está me traindo,\r\naté com crianças? ― perguntou Mara com um tom de voz não muito agradável.",
            "― Eu não sou uma criança, já disse! Que droga!Vocês parecem\r\nnão me levar a sério, então deixe-me mostrar a vocês: ― os olhos de Alexia\r\nbrilharam e Mara e Natalia sentiram seus corpos serem tomados por uma força\r\nmaior. As duas se levantaram sozinha e ficaram paradas em pé sem conseguir\r\nfalar nem se mexer. Rael percebeu e no mesmo instante já se virou preocupado para\r\nAlexia.",
            "― Fique calmo, eu disse que não as machucaria. Estou apenas\r\nmostrando que não sou uma criança. ― disse ela, aliviando um pouco Rael. Mara e\r\nNatalia só conseguiam mover os olhos. Elas estavam chocadas por de repente não\r\npoderem controlar os seus corpos e Rael certamente não teria aquele poder. Elas\r\npodiam ver no rosto de Alexia os olhos dela brilhando levemente, indicando que\r\nela estava usando algum tipo de poder.",
            "― Eu posso manipular o corpo de qualquer pessoa abaixo do\r\ndécimo primeiro reino. Eu poderia obrigar vocês a fazer qualquer coisa por mim,\r\nesse é apenas um entre dezenas de meus poderes. Eu posso até mesmo ler a mente\r\nde vocês e saber tudo o que estão pensando. Não pensem que eu estou brincando,\r\neu sou mesmo um poderoso dragão, e resido nesse corpo pelos motivos citados\r\nantes. Agora vou libertar vocês, vocês se sentarão e ouvirão todo o resto. Mas\r\ndessa vez vocês não duvidarão de mim. ― disse Alexia e conforme ela disse, as\r\nliberou as meninas, que se moveram levemente sentindo o controle do corpo\r\nvoltar. As duas olhavam Alexia agora com muito mais intensidade. Nem Mara nem\r\nNatalia duvidavam dela agora.",
            "― Sentem-se. ― disse Alexia. As duas olharam para Rael e o\r\nmesmo fez um sim com a cabeça. Rael poderia parecer calmo, mas ele estava muito\r\nansioso com andamento daquela conversa. Ele gostava muito daquelas duas e\r\nqueria que elas entendessem e percebessem que ele não tinha culpa de novo. A\r\nmesma história se repetia igualmente com ele e a raça Celestial.",
            "                Mara e\r\nNatalia voltaram para seus lugares. Mara tinha um olhar impotente enquanto\r\nNatalia tinha um ar mais curioso.",
            "― Isso não precisa ser difícil para vocês. Eu quero ser\r\namiga das duas e quero tratá-las como irmãs. As duas são importantes para Rael\r\ne para mim não será diferente. As últimas pessoas que tentei ser amigas não me\r\naceitaram, eu espero que vocês sejam mais inteligentes. Natalia, você tinha\r\nfalado antes que queria ser minha amiga, não é? Aquilo foi sério, eu senti, mas\r\nagora você parece ter ficado com medo de mim. ― observou Alexia, que tinha\r\nacesso a mente de qualquer um naquela sala.",
            "― Eu não sabia que você era um dragão quando abracei você\r\nantes, você é tão... Tão fofa. ― admitiu Natalia sem jeito.",
            "― Eu entendo, mas você ainda quer ser minha amiga, depois de\r\ntudo que eu disse? ― perguntou Alexia calmamente.",
            "― Se você cuidar do meu marido, eu serei. Eu ouvir dizer que\r\ndragões eram muito poderosos, se as histórias que li e ouvi forem verdades,\r\nvocê não terá problemas em proteger Rael. ― disse Natalia.",
            "― Sim, eu posso proteger ele contra os males desse mundo\r\npequeno. ― disse Alexia. Mara ouviu aquilo e alguns parafusos rodaram em sua\r\ncabeça. Rael sempre fazia inimigos, se ele tivesse a proteção de um dragão,\r\nentão ele não passaria por tantos apertos. Colocando dessa forma, aquilo tinha\r\num ponto positivo. Alexia ainda era uma criança, então nada entre eles poderia\r\nir muito longe, provavelmente ainda nem teriam nada. Mara ficou calculando as\r\nvantagens contra as desvantagens. Depois de tantas mulheres, mais uma estava\r\nentrando na vida de Rael.",
            "― Se as duas forem se tornar minhas amigas e me tratarem\r\nbem, eu as tratarei bem de volta e como um presente de amizade eu posso agora\r\nmesmo aumentar o poder de vocês em um reino inteiro e mais um pouco. Deixarei\r\nas duas no oitavo reino nível cinco. Duas mulheres como vocês devem imaginar\r\nque mesmo na evolução acelerada que estão fazendo, esse tipo de aumento já é\r\nbem grande, assim vocês terão mais poder para proteger o marido de vocês. ―\r\ndisse Alexia jogando suas fichas na mesa.",
            "                Mara e\r\nNatalia ouvindo aquilo imediatamente sentiram seus corações esquentarem. Elas\r\nqueriam mesmo poder proteger Rael e aquilo caiu como um presente dos céus.\r\nNatalia praticamente já tinha aceito tudo sem problemas. Mas Mara ainda\r\nrelutava pensando no futuro. Porque agora Alexia era uma criança mas\r\neventualmente ela iria crescer e se tornar uma bela adolescente. A partir desse\r\nponto, seu marido teria que passar algum tempo com as tantas mulheres e Mara já\r\nsabia que havia muitas, aceitar mais uma assim tão facilmente não era uma tarefa\r\nsimples.",
            "― E digo mais: Eu não só aumentarei os poderes de vocês como\r\ntambém tornarei o elemento fogo que vocês possuem muito mais poderoso. Esse\r\nelemento de combinação de vocês, será ainda mais poderoso que a própria\r\nliberação, vocês serão como deusas manipulando o elemento fogo. Inclusive,\r\nregistrarei vocês aos meus ancestrais, permitindo que vocês usem o poder\r\nsecreto da minha linhagem. ― disse Alexia, que podia perfeitamente ler os\r\npensamentos de Mara.",
            "                Alexia\r\nnão precisava da permissão das duas, mas ela queria que elas virassem suas\r\namigas para mostrar a Violeta e a Emilia o que ambas perderam por terem\r\nrecusado antes, isso sem esquecer o fato que Alexia já tinha se vingado. Com\r\nRael sabendo a verdade, muitas coisas iriam mudar entre ele e as violadoras.",
            "― Prima, vamos apenas concordar. Isso vai ser bom pra todos.\r\n― disse Natalia se virando pra Mara. Mara foi iluminada por todas aquelas\r\nvantagens e acabou aceitando. Era a primeira futura esposa de Rael que ela iria\r\naceitar numa boa sem brigas além de Rose, mas isso é porque envolvia muitas\r\nvantagens.",
            "― Muito bem, vamos apenas acertar os pontos. Você vai\r\ncrescer um dia e todo o rolo entre vocês vai começar. Isso já é esperado, mas\r\ncomo fica a divisão? Você não pretende tomar nosso marido por muito tempo, não?\r\n― perguntou Mara que, mesmo olhando para uma pequena menina, sabia que estava\r\nfalando com um grande ser.",
            "― Eu posso ver na mente de vocês o quanto o sexo é incrível,\r\ne entendo bem. Sobre isso, não se preocupem, eu não tenho muita sede sexual\r\nalém do necessário. ― disse a mesma.",
            "― Então nós aceitaremos, mas você vai manter sua promessa de\r\nproteger nosso marido. ― lembrou Mara que não estava brava, eram tantas\r\nvantagens que ela praticamente engoliu o ciúme. Dessa vez Rael tinha conseguido\r\numa mulher que faria uma enorme diferença na vida de todos.",
            "― Vocês serão mesmo minhas amigas? ― perguntou Alexia.",
            "― Sim, seremos. ― disse Natalia gentilmente.",
            "― Mais fácil aceitar você do que certas outras mulheres. ―\r\ndisse Mara, se referindo a Janete e Ana. Alexia facilmente captou e sorriu para\r\nsi mesma, se lembrando que Rael havia mesmo traído as duas. Ele traiu, mentiu e\r\ntoda a coisa a mais. Rael não podia esconder nada de Alexia, e foi por essa\r\nrazão que ela o liberou da caverna naquele dia, porque mesmo irritado com o\r\nacordo, Rael iria mesmo ser aliado dela.",
            "― Vamos começar! Eu irei aumentar o poder de vocês duas\r\nagora mesmo e fazer tudo o que é necessário. ― disse Alexia se levantando: ―\r\nmas aviso que doerá bastante, é uma dor necessária para o grande aumento de\r\npoder que ambas receberão.",
            "                Natalia\r\ne Mara se levantaram um tanto ansiosas. Rael se lembrou da dor que teve quando\r\npassou pelo aumento com Alexia e ficou com o coração apertado olhando as\r\nmeninas. Ele não queria que as duas passassem por tanta dor, mas aquilo era\r\ninevitável. Se elas queriam evoluir e Rael gostaria de vê-las ficando mais\r\nfortes, esse era o modo mais rápido possível. Caso ele não estivesse por perto,\r\nelas poderiam se defender futuramente. Rael nunca esqueceu o que Heitor fez com\r\nNatalia e Mara.",
            "― Saiam de perto dos móveis, vão para aquele espaço vazio. ―\r\ndisse Alexia guiando as meninas com o dedo apontando. As duas se dirigiram até\r\nlá em silêncio. Elas não ficaram com medo da dor que sentiriam, elas queriam\r\nmuito aquele aumento de poder e aquela tal vantagem com o elemento fogo.",
            "― Muito bem,\r\nvou começar. Farei simultaneamente nas duas. ― disse Alexia e seus olhos\r\nbrilharam. Os corpos das duas foram levemente suspensos no ar, saindo poucos\r\ncentímetros do chão, devido a casa não ser muito alta como o castelo de Alexia:",
            "\r\n― Aaaaaaaaaaaaaaaaaaaaaah!",
            "― Aaaaaaaaaaaaaaaaaaaaaah!",
            "                As duas\r\ngritaram, sentido a mesma dor que Rael teve na caverna. E Rael teve o coração\r\napertado, vendo-as sofrerem enquanto aquela poderosa energia invisível as\r\ncercavam e entravam em seus corpos. A duração não foi alta, durou\r\naproximadamente dez segundos, e ambas caíram no chão de quatro. As duas ainda\r\nrespiravam aceleradas e se tremiam, mas elas já conseguiam sentir seu poder no\r\noitavo reino nível cinco.",
            "― Está feito! Eu também já fiz o registro de vocês e cumpri\r\ntudo o que prometi. Agora a combinação de fogo está em torno de 125% de poder\r\ntotal, sendo até mais forte que a liberação de vocês. Espero que tenham\r\ngostado. ― disse Alexia.",
            "                Rael\r\ntinha corrido pra ajudar as duas.",
            "― Meninas, vocês estão bem? ― perguntou Rael, levantando\r\nprimeiro Natalia e depois ajudando Mara a se pôr de pé. Os corpos das duas\r\nainda estavam quentes.",
            "― Eu estou mesmo no oitavo reino! ― disse Natalia admirada.",
            "― Eu também! ― disse Mara que agora recebia ajuda de Rael.",
            "― É claro que estão, eu disse que deixaria vocês neste\r\nnível. Agora, se me permitem, eu tomarei o marido de vocês por um tempo. Ele e\r\neu temos que investigar um problema de saúde que ele está tendo recentemente. ―\r\ndisse Alexia. Mara e Natalia na mesma hora compreenderam do que ela falava e se\r\nsentiram animadas, pensando em Rael sendo curado. Se Alexia tinha o poder de\r\naumentar o nível de um cultivador tão facilmente, então ela com certeza poderia\r\ncurar qualquer problema de Rael.",
            "                Rael e\r\nAlexia foram para um dos quartos vazios que as meninas usavam para cultivar.\r\nChegando lá, Alexia fez alguns movimentos de mãos usando seu poder e bateu a\r\nmão no chão invocando uma formação de símbolos no piso. Rael ficou parado,\r\nassistindo os símbolos brilharem e ganharem vida se espalhando em linhas por\r\ntodo o piso, eram linhas vermelhas bem brilhantes como fogo.",
            "― O que está fazendo? ― perguntou Rael curioso.",
            "― Estou preparando uma porta do tempo para sua memória\r\nbloqueada. Se você não se lembra do que ocorreu quando aquele monstro gritou\r\ncom você, temos que descobrir o porquê, pois foi ali, naquele momento, que seu\r\npoder foi bloqueado. Antes de tentar remover a corrente do seu peito eu preciso\r\nsaber exatamente o que ocorreu.",
            "                Rael\r\nficou esperando ela terminar de montar tudo. O processo durou cerca de três\r\nminutos. O símbolo formado no chão era como uma estrela de oito pontas. Entre\r\nvários espaços dentro da formação das estrelas tinha luas cheias espalhadas.\r\nTodo o símbolo era desenhado nas cores vermelhas e pulsava brilhando no chão.",
            "― Sente-se no centro e feche seus olhos ― disse Alexia. Rael\r\nobedeceu e se sentou no centro da estrela. Ele cruzou as pernas, deixou as mãos\r\nsobre as coxas e fechou os olhos.",
            "― Quero que você comece a pensar no mundo morto. Pense cuidadosamente\r\nnos detalhes, como as energias, os ciclones de poder e tudo de que se lembrar.\r\nDos fantasmas sem consciência e até mesmo de Heitor.",
            "                Enquanto\r\nia falando, Alexia caminhava em volta de Rael em círculos, ela ia correndo os\r\nolhos em volta. As paredes, o piso, tudo começou a brilhar como se houvesse uma\r\nluz piscando sem parar.",
            "― Se concentre em todas as memórias daquele dia, fixe sua\r\nmente e não tenha medo de mergulhar em seus pensamentos. Se você não se\r\nconcentrar, não conseguiremos ver o que realmente aconteceu. ― disse Alexia\r\nparando de frente a Rael. Ela se agachou, fechou os olhos e tocou com a palma\r\nda mão direita o rosto de Rael.",
            "                As\r\nparedes, o piso, a janela e a porta fechada, tudo no quarto piscava\r\nincessantemente. Alexia continuava de olhos fechados com a mão no rosto de\r\nRael. De repente em um piscar de olhos, Alexia se viu parada de pé fora do\r\nquarto, ela estava dentro da dimensão do mundo morto que Rael viu. Ela estava\r\nali parada em pé e ao lado dela estava Rael, só que agora ele estava em pé\r\ntambém.",
            "― Alexia, o que houve? ― perguntou Rael, olhando o próprio\r\ncorpo.",
            "― Você conseguiu, nós estamos dentro da sua memória. Veja: ―\r\ndisse ela apontando para cima. Rael olhou e viu ele mesmo voando atrás de\r\nNeide, que estava carregando o seu corpo após a batalha no clã Sarbaros.",
            "― Como isso é possível? Estamos mesmo dentro da minha\r\nmemória! ― admirou-se Rael.",
            "― Vamos indo, não podemos ver o que você não viu. ― disse\r\nela e flutuou seguindo a outra imagem de Rael. Rael também fez o mesmo. Tanto\r\nele quanto Alexia estavam em um tipo de estado espiritual, mas não era o mesmo\r\nde quando Rael estava naquele mundo, era algo ainda mais leve.",
            "                Os dois\r\nseguiram e entraram na casa. Eles tiveram de assistir Heitor aparecer de novo\r\ncomo um filme repetido, em seguida todo o resto até o surgimento da criatura\r\nsaindo da bolha negra.",
            "\n",
            "― Finalmente saberemos o que aconteceu. ― disse Alexia. Ela\r\ne Rael continuavam acompanhando de perto a imagem de Rael que repetia os\r\nmovimentos de sua memória. "
      ]
}