{
      "Capitulo 155 - Memória Bloqueadas": [
            "A horrenda criatura esquelética começou a gritar e o corpo\r\nda imagem de Rael começou a ser puxado como nas memórias.",
            "― ‘Alexia, você sabe que criatura é essa? Eu não contei nada\r\npara Violeta porque pensei que tudo pudesse ser apenas um sonho bobo.’ ― pensou\r\nRael.",
            "― ‘Eu nunca o vi antes, mas acredito que ele seja o Espectro\r\nSombrio.’ ― disse Alexia com um ar pensativo, enquanto continuava assistindo. A\r\nimagem de Rael estava sendo puxada, mesmo ele tentando resistir.",
            "― ‘E o que é exatamente ele? Outro tipo de deus? Uma\r\nexistência elevada como Cristalandio?’",
            "― ‘Ele é uma existência do Caos. Foi criado para destruir e\r\nconsumir a vida. Esse tipo de criatura trabalha para alguém muito maior.’",
            "― ‘Alguém maior? Pronto, é até ai que me lembro.’ ― disse\r\nRael. A criatura continuava gritando e quando Rael chegou bem perto, uma rede\r\nescura como uma teia de aranha saiu da boca do monstro e envolveu todo o corpo\r\nde Rael. Essa parte ele já não lembrava. Com o corpo envolvido e preso sobre\r\naquela teia escura de plasmas de energia, a imagem de Rael tentou lutar para\r\nfugir, mas sem nenhum sucesso. A criatura permaneceu de boca aberta, mas não\r\nestava gritando agora, ela estava começando a sugar uma energia branca do corpo\r\nde Rael que começou a surgir atravessando a rede.",
            "― O que ele está fazendo? ― perguntou Rael um pouco\r\nassustado. Ele tinha começado a falar normal porque o monstro parou de gritar.",
            "― Está tentando sugar sua consciência e o seu poder\r\nespiritual. ― respondeu Alexia sem nenhuma surpresa.",
            "― Alexia, ele sugou? É por isso que eu estou com problemas\r\ncom as minhas habilidades? ― perguntou Rael preocupado.",
            "― Acalme-se. Se ele tivesse conseguido, você não estaria nem\r\nse quer conseguindo pensar agora. Como o espírito de Heitor mesmo havia dito,\r\nvocê seria um vazio. Um corpo vivo, porém, sem consciência alguma. ― disse\r\nAlexia, deixando Rael aliviado.",
            "Antes da criatura saborear mesmo\r\nos primeiros fios da consciência de Rael, três velhinhos de branco em forma\r\nespiritual apareceram cheios de poder, eles estavam cercado por uma intensa\r\naura branca. Eles eram os mesmos senhores que ajudaram Rael a criar a barreira\r\nem casa.",
            "                Houve\r\numa explosão de poder branca enviada pelos velhinhos e o Espectro foi\r\narremessado alguns metros para trás. Os três cercaram Rael e removeram a rede\r\nescura. A criatura começou a gritar de novo contra todos eles. Enquanto um dos\r\nvelhinhos lançava energia no peito da imagem de um Rael agora desmaiado, os\r\noutros dois atiraram outra rajada de luz branca contra o monstro, dessa vez uma\r\nbem maior. O monstro gemeu miseravelmente enquanto parava de gritar e foi\r\narremessado vários metros para trás. Em seguida, os três velhinhos se voltaram\r\npara a imagem de Rael ainda desmaiado e o circularam dando as mãos. Eles se\r\ntransformaram em um tipo de barreira cheia de símbolos e cobriram Rael como em\r\num casulo. Essa barreira era transparente e era possível ver Rael desmaiado\r\ndentro enquanto os símbolos giravam lentamente.",
            "                A\r\ncriatura voltou ainda mais furiosa. Ela gritava, batia contra a barreira,\r\ntentava forçar sua entrada, mas não tinha nenhum resultado.",
            "― O que aconteceu? ― perguntou Rael surpreso.",
            "― A criatura tentou tomar sua mente, mas ela nunca pode ser\r\ntomada, e isso ativou sua ultima defesa. Aqueles são os ancestrais que servem a\r\nseu poder, assim como eu tenho os meus espíritos ancestrais divinos dos\r\ndragões.",
            "― Eu estou desmaiado, então não deveria estar tendo acesso\r\nas essas memórias. ― disse Rael surpreso.",
            "― Por mais estranho que pareça, você é um todo. Você não se\r\nresume apenas ao seu estado consciente. Mesmo que você não tenha visto essas\r\ncoisas que ocorreram, o seu poder ainda presenciou e é por isso que estamos\r\ntendo acesso a essa visão.",
            "― Isso é normal? Quando a gente morre vem parar nesse mundo\r\ncontorcido? ― perguntou Rael preocupado. Porque passou pela cabeça dele que\r\nRita e os pais dela poderiam estar presos nessa mesma dimensão.",
            "― Não, isso não é normal. Essa criatura não deveria estar\r\naqui, é por ela estar presente que o fluxo normal para de ocorrer. O fluxo\r\nnatural é você morrer e seu espírito ser enviado para o Mundo Final, lá você\r\nviverá pelo resto da eternidade. Pelo menos é o que meus ancestrais dizem, mas\r\njá houve casos de renascimento.",
            "― O que é esse mundo? ― perguntou Rael curioso.",
            "― É um mundo onde você vive uma vida de sonhos. Se você foi\r\numa pessoa boa então terá sonhos bons, se foi uma pessoa ruim terá sonhos\r\nruins. Lá é um lugar solitário, mas ninguém nota devido os sonhos, elas ficam\r\npresas em seus próprios sonhos e as vezes nem mesmo percebem que estão mortas.\r\nNo caso de sua Rita, ela foi uma boa menina, então deveria estar tendo um sonho\r\nque vive com os pais e com você. Ela nem deve se lembrar que morreu.",
            "― Mas, com esse monstro aqui...Então isso não aconteceu. ―\r\nsupôs Rael.",
            "― Exato, a alma deles está vagando nesse mundo, apenas\r\nesperando a hora para serem sugados pelo Espetro, assim como os outros. Os\r\nespíritos sabem que devem fugir dessa coisa, mas uma hora ele vai conseguir\r\npegar todos. ― disse Alexia. O monstro continuava batendo contra a barreira que\r\nnão dava qualquer sinais de se romper. Cada pancada do monstro resultava em\r\nondas negras sendo lançadas em volta.",
            "― Existe algum meio de salvarmos Rita e seus pais? De\r\nrevivê-los?",
            "― Você acha que eu sou o quê? Eu não tenho tanto poder\r\nassim, mesmo que houvesse uma maneira, teríamos que vir de verdade a esse mundo\r\ne, se viéssemos, correríamos o risco de sermos encontrados por ele.",
            "― Mas eu tenho essa defesa. ― disse Rael.",
            "― Você tem, mas eu não tenho nada disso. Minha proteção é\r\ndiferente da sua. E mesmo assim, o que adiantaria vim e ficar presos, assim\r\ncomo você está ali? ― perguntou Alexia.",
            "― Não há nada que possamos fazer para parar esse monstro?\r\nTemos que fazer alguma coisa para o fluxo voltar ao normal. Eu já deixei minha\r\nRita morrer, não posso deixar que ela seja sugada por essa coisa.",
            "― Se ela for sugada por esse monstro a existência dela\r\ndesaparece eternamente desse mundo. Mas não se preocupe, existe uma coisa que\r\npodemos fazer. Esse monstro está no plano espiritual, mas ele ainda tem algo\r\nque o liga o mundo físico.",
            "― Algo que liga ao mundo físico? ― perguntou Rael surpreso.",
            "― Pode haver duas possibilidades: A primeira é que existe\r\numa relíquia mágica escondida no mundo real, criando a porta para esse mundo e\r\ninterrompendo o fluxo natural. Se for esse o caso, só precisamos destruir a\r\nrelíquia e esse monstro desaparece, libertando assim todas as pessoas que ainda\r\nestão nesse mundo, mas as que ele sugou não terá mais salvação. A segunda\r\npossibilidade é que esse monstro esteja ligado a uma pessoa viva no mundo real,\r\nse esse é o caso, essa pessoa precisa ser destruída. ― explicou Alexia.",
            "― Mas qual é o propósito dele sugar almas? Você tinha dito\r\nque ele trabalhava para um ser maior. Seria um deus? ― perguntou Rael.",
            "― Ele não tem poder ainda mais está se fortalecendo. Em\r\nbreve ele terá poder suficiente para abrir brechas para o mundo físico e mandar\r\nsuas almas sugadas fazerem o trabalho sujo, que é matar mais pessoas e aumentar\r\no número de almas para ele sugar. Cada pessoa que morre atualmente nesse mundo\r\né um presente para ele. Ele só tem o trabalho de perseguir, encontrar e sugar.\r\n― explicou Alexia.",
            "― E se não conseguimos achar essa relíquia ou a pessoa\r\nligada a ele, o que ocorre?",
            "― No pior cenário, o mundo físico ficará repleto de alma dos\r\nmortos caçando pessoas vivas, e o número aumentará constantemente. Chegará uma\r\nhora em que não haverá mais ninguém vivo, tendo todos sidos transformados em\r\npoder. O ser que comanda esse monstro voltará para recolher os frutos e fim.",
            "― Isto é terrível!E eu nem estava o levando a sério. ― disse\r\nRael preocupado.",
            "― Não tenha medo, isso ainda vai demorar a ocorrer, é\r\npreciso muito poder para abrir brechas no mundo físico e, mesmo que ocorra, nós\r\nsó precisamos fugir daqui. Existem outros mundos, você não precisa se prender a\r\nesse. ― disse Alexia.",
            "― Outros mundos? Sim, Violeta vive dizendo sobre essa coisa\r\nde mundo pequeno, não sei o que ela quer dizer com isso. Os outros mundos são\r\nmuito maiores?",
            "― Quando ela faz essa menção, não está falando do tamanho,\r\nela está se referindo a evolução e o poder das pessoas. Chamamos de mundo\r\npequeno porque o cultivo desse lugar, em um modo geral, é muito fraco. Seres\r\ncomo as violadoras e eu estamos em outro patamar de poder, algo que vai muito\r\nalém dos cultivadores desse mundo.",
            "― E porque você veio parar aqui?",
            "― Qual outro motivo eu teria, além de fugir? Nunca que\r\nninguém vai olhar para um mundinho fraco como esse. Aqui estou segura.",
            "― Se a ideia de estar segura é permanecer aqui, porque você\r\ndiz em mudar de mundo?",
            "― Porque se não houver mesmo jeito, a gente muda. ― disse\r\nAlexia.",
            "― E como se viaja para outros mundos? É usando meu poder?",
            "― Não, Rael. Você usa seus poderes para viajar a mundos\r\nparalelos. A lugares que, de certa maneira, nem deveriam existir, digamos\r\nassim. Os outros mundos existem sem precisar serem acessados por brechas, para\r\nir até eles, existem duas formas: Uma delas é você ter poder suficiente para\r\ncruzar a proteção cristalizada que cerca o planeta, então você voará pelo\r\nuniverso até alcançar outro planeta.Mas isso é extremamente perigoso e poucos\r\nse arriscam, porque os maiores seres dominam o espaço no universo. Viajar dessa\r\nmaneira é o mesmo que colocar a própria cabeça a prêmio.",
            "― E a outra forma?",
            "― É você criar um portal especial que liga a outro mundo.\r\nIsso exige, no entanto, um bom trabalho e algumas pessoas poderosas envolvidas\r\nna criação. Com o portal criado, basta atravessar e você estará em um novo\r\nmundo imediatamente.",
            "― Nós temos que tentar salvar esse mundo. Tem pessoas\r\nimportantes aqui que eu não quero que morram. A família de Janete sofreu tanto\r\ne só agora eu consegui ajudar eles, eu não queria arrastar eles para nenhum\r\noutro lugar. Você tem muito poder e pode facilmente descobrir essa relíquia, ou\r\naté a pessoa ligada ao Espectro, não?",
            "― Nem mesmo em minha forma suprema e usando todos os meus\r\nsentidos eu não seria capaz de descobrir isso tão facilmente. Essa ligação é\r\nbem sutil e tem que ter uma enorme atenção para perceber ou sentir os traços\r\ndela.",
            "― Eu tinha tantos planos em mente, e agora tenho que\r\nprocurar isso! ― disse Rael irritado.",
            "― Isso pode esperar um pouco, você não precisa sair\r\ncorrendo. Parece que o Espectro não desistiu de você e você ficou assim até\r\nvoltar ao seu corpo. ― disse Alexia olhando a imagem de Rael dentro da\r\nbarreira, o monstro continuava tentando forçar sua entrada sem nenhum êxito.",
            "― Você já descobriu o que queria? Se não podemos procurar\r\nminha Rita, vamos voltar. Não quero mais ver essa coisa. ― disse Rael.",
            "― Já vi sim o que queria. ― disse Alexia e fechou os olhos\r\nse concentrando.",
            "                Em um\r\ninstante, Rael abriu os olhos. Ele estava sentado no quarto com aquela pequena\r\nmão quente em seu rosto. A pequena garota em frente abriu os olhos, encarando\r\nos olhos de Rael. Os dois se olharam por alguns rápidos instantes.",
            "― O seu bloqueio não foi feito de uma forma natural, foi\r\nfeita pelos seus ancestrais. Mesmo eu não tenho poder pra desfazer algo desse\r\nporte. ― disse Alexia se levantando.",
            "― E eu vou ficar sem minha habilidade? ― perguntou Rael.",
            "― Tem duas formas de você desbloquear: Uma delas é entrando\r\nem contato com os ancestrais do seu poder e dando a ordem para eles desfazerem,\r\ne a outra é você esperar alguns dias. O bloqueio não é permanente e a corrente\r\né pequena, o que pode indicar alguns poucos dias. Talvez eles só queriam deixar\r\num pequeno aviso a você e fizeram isso, ou acharam que era necessário e que\r\nvocê não conseguia controlar seu poder ainda muito bem, o que é a opção mais\r\nnatural.",
            "― Conversar com eles? ― perguntou Rael.",
            "― Nesse mundo ninguém pode controlar você, Rael, nem mesmo\r\nseus ancestrais. Se você convocá-los, pode ordenar que retirem o bloqueio\r\nimediatamente.",
            "― Então me ajude a invocá-los, eu não quero ficar sem minha\r\nhabilidade. ― disse Rael.",
            "― Nesse momento você ainda não pode por causa do desgaste do\r\nseu corpo, terá que ter um pouco de paciência. Se você parar de usar sua\r\nEssência Demoníaca por um tempo irá se recuperar muito mais rápido. ― disse\r\nAlexia. Em seguida, ela se agachou, tocou a mão no chão e todas as linhas\r\nformando os símbolos desapareceram, deixando chão completamente limpo\r\nnovamente.",
            "                Rael\r\nficou parado, imaginando o que iria fazer na vida se tivesse problemas. Sem a\r\nhabilidade Espaço Ilusório, ele com certeza teria problemas contra inimigos\r\nmais poderosos, isso sem esquecer o fato de que não podia aumentar seus poderes\r\nusando a Essência Demoníaca.",
            "― É só você parar por alguns dias em casa. Como as suas\r\nesposas estão seguras aqui, você também estará. ― disse Alexia.",
            "― E o que você vai fazer agora?",
            "― Eu vou voltar. Eu ainda tenho promessas a cumprir com essa\r\nmenina, algo que se refere a mãe dela.Meu corpo ainda não está cem por cento,\r\nentão não posso te acompanhar por enquanto. ― disse ela.",
            "― Tudo bem. Alexia, obrigado por manter sua promessa e me\r\najudar. Acho que vou gostar mesmo de ter você ao meu lado. ― disse Rael com\r\nsinceridade. Alexia tinha feito muito por ele e não teve nada em troca ainda. O\r\nque mais confortou Rael foi ela ter ajudado as suas esposas.",
            "― Eu disse no começo que você ia me aceitar, não lembra? Eu\r\nmantenho minhas palavras. Se vamos no futuro nos tornar um casal, então temos\r\nque nos tratar bem. Certo? ― perguntou Alexia abrindo um sorriso.",
            "― Sim, é verdade. ― disse Rael de volta sorrindo sem jeito\r\ntambém.",
            "― Desculpe mesmo não poder ajudar você. Eu achei que o\r\nbloqueio fosse algo mais forçado, mas ele foi feito pelos seus ancestrais, e\r\npor isso eu não posso mesmo ajudar. ― disse ela.",
            "― Está tudo bem, de verdade.",
            "                Quando\r\nos dois saíram do quarto, escutaram uma porta do andar de baixo se abrindo.",
            "― Cadê meu genro? ― perguntou a voz de Neide da sala.",
            "― Mãe, ele está lá em cima. Mas o que foi?",
            "― Filha, estão espalhando boatos estranhos de que ele andava\r\ncom uma menina de aproximadamente oito anos. ― disse Neide.",
            "\n",
            "― Eu já disse que tenho dez nesse corpo! ― disse Alexia,\r\nainda descendo as escadas. Neide e Alexia cruzaram os olhares se encontrando.\r\nMara e Natalia ainda estavam na sala, preocupadas se Rael tinha sido curado ou\r\nnão. Rael foi descendo as escadas atrás de Alexia."
      ]
}