{
      "Capitulo 156 - Pacto de Sangue": [
            "Alexia terminou de descer as escadas, ficando mais próxima\r\nde Neide. Neide obviamente percebeu no mesmo instante que aquela pequena menina\r\nnão era pouca coisa, ela passava a impressão de ser um simples reino um, mas\r\nhavia algo em seu olhar, em sua maneira de falar e principalmente em seu corpo.\r\nNeide não conseguia dizer se ela estava nervosa ou não, ela não conseguia ver\r\nou sentir as batidas do coração de Alexia. Isso era um poder simples da leitura\r\nde um décimo terceiro reino.",
            "                Alexia\r\nse admirou com Neide porque ela era uma simples cultivadora do mundo pequeno,\r\nmas ainda assim era bem poderosa. Por Alexia não poder ler a mente dela, ela\r\nnão sabia se podia confiar. Mas ela viu através de Rael a amizade que os dois\r\ntinham formado e dessa forma sentiu que deveria dar uma chance a ela.",
            "― Quem seria você? ― perguntou Neide tomando cuidado nas\r\npalavras. Neide e Rayger nunca ofendiam ninguém, mesmo se a pessoa fosse pouca\r\ncoisa. Mas o caso ali era diferente, a pequena garotinha não parecia tão\r\nsimples quanto passava a impressão.",
            "― Rael confia em você, é natural que eu também irei confiar.\r\nDe todo modo, sua filha pretendia contar sobre mim na primeira chance que\r\ntivesse. ― acrescentou Alexia. Mara ficou um tanto quanto sem graça, nada\r\nescapava da mente de Alexia. Diferente de Rika que só podia ler a mente de\r\nalguém ao matar, Alexia podia ler usando seu poder, mas não funciona em\r\ncultivadores do décimo segundo reino acima. Por outro lado, Rika poderia tomar\r\nqualquer lembrança matando alguém com sua habilidade Memórias Finais, mesmo que\r\nfosse um cultivador no décimo terceiro reino.",
            "― Porque eu ouvi dizer que você seria a futura esposa dele?\r\nVocê é outra Celestial? ― perguntou Neide.",
            "― Não. Eu sou algo muito maior que simples Celestiais. ―\r\ndisse Alexia em um tom bem sério. Rael estava deixando as coisas rolarem\r\ntranquilamente, todos naquela sala eram de sua confiança. Assim como Mara e\r\nNatalia, Neide já tinha provado ser uma pessoa leal.",
            "― Você, com certeza, não está apenas no reino um. ― disse\r\nNeide.",
            "― Eu só estou usando o poder dessa garota como uma barreira\r\npra esconder meu real poder. Eu sou muito mais poderosa que uma Violadora. Eu\r\nvou dizer o que sou, mas espero nunca me arrepender de contar isso a você,\r\nmulher. Eu sou um dragão, me chamo Alexia Zariel Quinze, sou a última de minha\r\nespécie. Troquei de corpo para com o dessa garota para poder me aproximar do\r\nherdeiro e, assim, poder continuar minha espécie. ― disse Alexia, deixando\r\nNeide pálida.",
            "                As histórias\r\ndos dragões não eram muito bonitas, eles eram vistos como assassinos e\r\ndestruidores de mundos. O sangue que o marido dela conseguiu, foi deixado pelo\r\npróprio pai “antigo patriarca do clã Torres” que conseguiu tirar da besta morta\r\nque caiu do universo. Só a queda da besta suprema deixou uma cratera que até\r\nhoje existe no continente Sul. O pai de Rayger já falecido hoje, na época não\r\nera páreo para enfrentar um dragão, ninguém ali no mundo pequeno era. Neide se\r\nencheu de medo, porque agora Rael poderia estar nas mãos de algo muito\r\nperigoso. Ela não duvidou de nenhuma palavra de Alexia, isso porque ela também\r\nolhou para a filha e a mesma ficou em silêncio e de cabeça baixa, como se\r\ntentasse dizer que realmente não tinha jeito.",
            "― Neide, não se preocupe. Ela não é má, não vai atrapalhar\r\nminha vida e nem ferir as pessoas que estão comigo. Ela só quer se proteger. ―\r\nexplicou Rael que entendeu aquele olhar aflito de Neide.",
            "― Nesse mundo não existe ninguém capaz de me enfrentar. Mas\r\nvou deixar bem claro que além das pessoas presentes aqui e, no máximo, seu\r\nmarido, eu não quero que ninguém mais saiba sobre minha identidade. Isso é um\r\npedido muito simples para o voto de confiança que dei em contar o meu segredo.\r\nEu estou mesmo considerando todas vocês três minhas amigas, e vou ficar muito\r\nofendida se vocês tentarem agir pelas minhas costas apenas por terem ouvido\r\nhistórias sobre o que minha espécie fez no passado. Eu sei que não fomos\r\nsantos, mas nem todos queriam que as coisas tivessem ocorrido daquela maneira. ―\r\nexplicou Alexia.",
            "                Neide\r\nnão sabia o que dizer, e isso a fez olhar para Rael. Rael estava com uma cara\r\nmuito boa. Ele não era alguém que se encheria de medo e se rebaixaria para\r\noutro, mesmo que este fosse muito perigoso. Por isso, Neide percebeu que ele não\r\nestava sendo forçado, “pelo menos, não agora”.",
            "― Eu nunca pensei que dragões ainda existissem, e que ainda\r\npor cima poderiam tomar forma humana.",
            "― Nós não tomamos formas humanas, nós trocamos de corpo. O\r\nmeu verdadeiro corpo se encontra em um estado congelado em outra dimensão,\r\ninacessível para vocês. Caso eu venha a ter problemas com esse corpo, então eu\r\nposso voltar ao meu. ― disse Alexia.",
            "― Se meu genro confia em você, então eu também confiarei ―\r\ndisse Neide no instante seguinte. O olhar de Neide não vacilava enquanto\r\nencarava Alexia. A Soberana percebeu isso e gostou na mesma hora de Neide.\r\nPorque apesar dela mostrar um enorme espanto, assim que teve certeza que Rael a\r\naceitou, ela também fez seu movimento, mostrando que também estava disposta a\r\naceitar.",
            "― Mulher, você já é muito forte e tem a liberação do fogo.\r\nVocê também já protegeu Rael anteriormente, saiba que ele é muito importante\r\npara mim agora. Eu nem sempre estarei presente perto dele e por isso sua força\r\npode ser necessária. Faça um pacto de sangue comigo e eu aumentarei seu poder.\r\nVocê está atualmente no décimo terceiro reino nível dois, eu farei com que você\r\navance para o nível cinco. Eu também farei um registro que permitirá que você\r\nuse o poder dos meus ancestrais, o que vai aumentar muito mais o poder de seus\r\nataques de fogo, podendo ter um aumento de até 50%. ― disse Alexia.",
            "                Neide,\r\nao ouvir aquilo, ficou atônica. Ter três níveis aumentados e ainda receber um\r\naumento tão extraordinário em seu elemento fogo, não seria pouca coisa.",
            "                O Pacto\r\nde sangue era um tipo de acordo selado com a vida em jogo e podia ser criado\r\npor cultivadores acima do décimo segundo reino. Dentro desse pacto, as duas\r\npartes faziam promessas escritas em um pergaminho especial, essas promessas não\r\npoderiam ser nunca quebradas ou a pessoa pagaria com a vida. O pergaminho era\r\nmarcado com sangue de ambas as partes quando finalizavam as promessas. Depois o\r\npergaminho era mergulhado em um espaço especial, fora do alcance de qualquer\r\nparte. Nem mesmo Alexia poderia pegar o pergaminho de volta.",
            "                Se\r\nNeide não era a cultivadora comum mais poderosa do continente Sul, agora ela\r\npoderia se tornar, era uma proposta muito tentadora.",
            "― E que promessas faríamos? ― perguntou Neide.",
            "― Você fará três promessas: Primeiro irá prometer que nunca\r\nirá me trair, segundo irá prometer que nunca irá trair Rael e, por último, você\r\nirá prometer que sempre irá proteger Rael na medida do possível. ― disse\r\nAlexia.",
            "                Quando\r\nRael ouviu aquilo ele ficou curioso. Porque ele mesmo apesar de confiar em\r\nNeide, no fundo não tinha total certeza se estava mesmo fazendo a coisa certa,\r\ne aquele tal Pacto de Sangue parecia ser algo que nenhuma delas poderia\r\nquebrar. Então, se Neide fizesse tal pacto, ela nunca iria trair Rael. Se Neide\r\nestivesse mesmo do lado de Rael, aquilo era muito simples de ser prometido, mas\r\na questão é que também envolvia não trair Alexia. Então por esse lado Rael teve\r\nsuas dúvidas.",
            "― E suas promessas, quais serão? ― perguntou Neide.",
            "― Eu irei prometer que nunca irei trair Rael, prometerei\r\ntambém que não vou destruir este mundo. ― disse ela.",
            "                Colocando\r\ntudo dessa forma, Rael agora teria duas certezas: Uma era Neide e a outra era\r\nAlexia. Se o tal Pacto fosse levado a frente, então aquelas duas seriam de\r\ncompleta confiança para Rael.",
            "― Muito bem, eu aceito. Devo criar o pergaminho do Pacto, ou\r\nvocê mesma cria? ― perguntou Neide. Aquilo chocou todos, porque ela não pareceu\r\npensar muito no assunto. Isso provou a Rael que Neide sempre o apoiou de\r\ncoração.",
            "                Por\r\noutro lado, também tinha o lado de Neide. Se Alexia prometesse que não trairia\r\nRael nem destruiria esse mundo, para ela já seria um enorme alivio, porque\r\ncolocando dessa forma, Alexia seria mesmo uma aliada. Igual as Violadoras,\r\nNeide também queria ter certeza sobre ela.",
            "― Pode criar você mesma. ― disse Alexia, permitindo que a\r\nprópria Neide fizesse o pergaminho.",
            "                Neide\r\nfechou os olhos e se concentrou em seu poder das leis enquanto mantinha a palma\r\nda mão direita voltada para cima. Várias linhas de energia branca surgiram,\r\nessas linhas pareciam estar escrevendo um espaço acima da mão dela e, aos\r\npoucos, um pergaminho brilhante foi aparecendo. Ele era meio cinza no meio e\r\nnas beiradas tinham formações escuras cheia de triângulos azuis brilhantes.\r\nEssas beiradas ficavam brilhando intensamente, mostrando que era um pergaminho\r\ncheio de poder.",
            "― Você pode conferir. ― Neide passou o pergaminho para\r\nAlexia, que o segurou nas duas mãos e conferiu com calma.",
            "― Está perfeito, podemos usar esse mesmo. ― disse ela.",
            "                Rael e\r\nas meninas estavam em silêncio, assistindo a tudo. Mesmo Rael tendo tanto\r\nconhecimento, ele não sabia nada sobre esse Pacto de Sangue. E as meninas muito\r\nmenos, nem mesmo Mara conhecia qualquer coisa sobre o assunto.",
            "                As duas\r\nficaram em pé ali mesmo, cada uma segurou o pergaminho e fez as promessas\r\ncombinadas. Enquanto elas prometiam, o pergaminho sozinho criava as linhas,\r\nformando as frases das promessas, que eram divididas em uma linha meio da\r\nfolha, sendo a parte de cima de Alexia e a de baixo, de Neide.",
            "― Eu, Alexia Zariel Quinze, prometo que cumprirei todas as\r\npromessas que fiz, e se eu não cumprir, eu devo pagar com a vida! ― disse\r\nAlexia. Ela mordeu levemente o dedo, deixando um pouco de sangue fluir e marcou\r\no seu lado do pergaminho com o próprio sangue. Depois, Neide fez o mesmo, prometendo\r\ntambém a própria vida e selando com seu sangue.",
            "                Em\r\nseguida, as duas seguraram juntas o pergaminho, e recitaram um rápido encanto\r\nem uma língua que Rael e as meninas não entendiam.Depois, lançaram juntas o\r\npergaminho para cima, que praticamente evaporou, sumindo do nada. As meninas e\r\nRael continuaram em silêncio.",
            "― Está feito, mulher.Agora posso dizer que você é minha\r\namiga também. ― disse Alexia sorrindo.",
            "― Bom saber que você realmente não irá trair meu genro. ―\r\ndisse Neide. Para Neide, aquilo foi feito para proteger Rael. Ela queria\r\nassegurar a segurança dele.",
            "                Para\r\nAlexia, que já tinha em mente nunca trair Rael, aquela foi uma jogada dela para\r\nprovar a Rael definitivamente que ela nunca o trairia. Mas também foi para ter\r\ncerteza que Neide era afinal uma pessoa de confiança, já que ela não podia ler\r\na mente da mesma. Aquilo praticamente estava sendo um bom negócio para todos.",
            "                E para\r\nRael, aquilo sanou todas as dúvidas que ele poderia ter sobre aquelas duas.\r\nColocando dessa forma, ele não precisava mais esconder nenhum segredo para\r\nninguém ali presente, as duas eram tão confiáveis quanto Violeta.",
            "― Mulher, eu vou cumprir o que prometi agora. Venha. ― disse\r\nAlexia, empurrando Neide sutilmente para um espaço vazio longe de móveis.",
            "                Assim\r\naconteceu. Neide obedeceu, e o corpo flutuou como as meninas antes. Mesmo\r\npassando pela mesma dor que todos passaram, ela não gritou e não fez nenhuma\r\nexpressão difícil. Quando ela pousou de volta ao chão, ela não caiu, ficou em\r\npé sem problemas, mas as pernas dela ainda tremiam levemente e seu corpo\r\nsoltava uma leve fumaça.",
            "― Estou mesmo no nível cinco. Eu levaria tantos anos para\r\nalcançar esse poder. ― disse Neide, analisando o próprio corpo. Até a forma\r\ndela falar era normal, o que fez Rael e as meninas pensarem que ela não tinha\r\nsentido nenhum tipo de dor.",
            "― Sua maior recompensa não foi essa, mulher. Foi o fogo.\r\nQuando você usar esse poder saberá do que estou falando. ― disse Alexia.",
            "― Mãe, parabéns! Ela também deixou minha prima e eu no\r\noitavo reino nível cinco. ― disse Mara, mostrando um enorme sorriso. Mara ficou\r\nmuito satisfeita em ver a mãe crescer, ultimamente sua mãe não estava tendo\r\nmuito tempo para cultivar por estar sempre preocupada com Rael e sua filha.",
            "― Obrigada, filha. E parabéns a vocês duas! ― disse ela olhando\r\nda filha para Natalia.",
            "― Obrigada, senhora Neide! ― respondeu Natalia.",
            "― Se quiser, você também pode me chamar de mãe daqui para\r\nfrente. Eu já considero você como uma filha. ― disse Neide sorrindo para\r\nNatalia, que ficou até corada.",
            "― Já terminei tudo que vim fazer aqui, agora eu preciso ir.\r\nRael, se cuide e vocês três também. ― disse Alexia e já se virou indo embora.\r\nEla não esperou ninguém dizer nada, apenas abriu a porta e partiu.",
            "                Rael se\r\nvirou e olhou para Neide porque sentiu que ela queria perguntar alguma coisa:",
            "― Genro, pode me dizer como você consegue encontrar tantos\r\nseres raros assim?",
            "                A maior\r\nquestão nem era aquela, a questão maior era como que Rael sempre encontrava\r\nseres tão raros e sempre femininos.",
            "_____________________________________________________________________________",
            "\r\n                Reges e seus homens\r\ncontinuavam em busca de Isabela e seu mestre. Eles tinham pistas de sete locais\r\nque os dois usavam para treino. Três deles já tinham sido conferidos, e estavam\r\nindo para o quarto. Essas informações eram compradas na guilda “Olho Aberto”.\r\nEla trabalhava com informações e tinham sedes em várias cidades.",
            "― Estou sem ver minhas duas esposas a tantos dias, essa\r\nmissão está se tornando um saco! ― disse um dos homens ao lado de Reges, mas\r\nestava falando com um outro. Todos os dez homens estavam em um constante voo,\r\nseguindo rápido beirando as nuvens. Pequenas cidades e vilarejos iam aos poucos\r\nficando para trás.",
            "― Eu estou com saudades dos meus dois filhos. Nunca\r\ndemoramos tanto em uma missão como essa, estou até com vergonha. ― disse o\r\noutro homem, respondendo o primeiro.",
            "                Reges\r\nsabia que a culpa disso era Verom, esse homem tinha separado sete locais para\r\ntreinar e todos eles estavam há milhares de quilômetros de um a outro lado,\r\npraticamente localizados nas pontas do continente Sul. Verom parecia saber que\r\num dia ele e sua discípula seriam perseguidos.",
            "                Reges\r\npoderia parecer paciente, mas estava tão irritado quanto seus homens. Reges era\r\num décimo segundo reino, como todos aqueles nove homens. O mestre Verom de\r\nIsabela era alguém do décimo terceiro, mas estava apenas no nível inicial.",
            "                O clã\r\nTorres sempre tinham homens preparados para enfrentar forças maiores e, quando\r\nos encontrassem, eles apresentariam todas as cartas nas mãos. Matar um décimo\r\nterceiro reino para eles que estava em um número de dez e no décimo segundo não\r\nseria muito difícil, o que estava realmente difícil era, de fato, encontrá-los.",
            "― Espero que essa Isabela tenha mesmo toda essa vitalidade\r\npassada pelo patriarca Arthur, porque senão eu mesmo irei acabar com aquele clã\r\ninteiro! ― disse Reges irritado.",
            "― Não se preocupe, chefe. O nosso próprio patriarca não vai\r\nperdoar uma piada dessas. Se eles mentiram, serão destruídos. Ninguém ousaria\r\nmentir para nós. ― disse outro homem do lado.",
            "\n",
            "                Eles\r\ncontinuavam a todo vapor, seguindo incansavelmente para o quarto ponto."
      ]
}