{
      "Capitulo 158 - Promessa de Libertação": [
            "Violeta abriu os lábios para\r\nresponder, mas desistiu. Ela sabia que Rael abominava a escravidão e aquela\r\ndescoberta sobre as violadoras era algo bem semelhante a ser escrava. Como ela\r\niria contornar essa situação?",
            "― É verdade sim... ― disse ela\r\nvagarosamente, segundos depois. Rael sentiu um gelo crescer por dentro de seu\r\npeito. Mas esse gelo ele sentia sempre que pensava no assunto, depois de ouvir\r\nde Alexia sobre essa maldição.",
            "― Então é tudo mentira, você nunca\r\ngostou de mim de verdade. Nem você, nem Emilia. As duas são forçadas a gostar\r\nde mim. ― concluiu Rael. Violeta, que até aquele momento estava firme, passou a\r\napresentar uma expressão complicada. Ela nunca quis contar isso a Rael por\r\nconhecer esse lado dele e agora não sabia como se explicar.",
            "― Eu sei que para você parece ser\r\nalgo forçado, mas para nós é um amor verdadeiro, Rael, eu sempre penso em você.\r\n― disse Violeta, tentando explicar sua situação.",
            "― Porque é forçada a pensar. Você\r\nnão tem escolha, a não ser gostar de mim. Você nunca pretendia me contar, não é\r\nmesmo? ",
            "― Sim, você está certo. ― disse\r\nVioleta concordando com Rael: ― Nós somos forçadas a gostar de você e esse amor\r\né como uma praga que nos consome até a alma. Eu já vivi muitos anos, mas nunca\r\nhavia sentido algo assim antes como essa maldição me faz sentir. Eu sou uma\r\nmulher forte e mesmo assim passo boa parte do tempo pensando somente em você,\r\nmesmo sabendo que é por causa dessa maldição. Mas fico feliz por saber que você\r\né um bom rapaz, eu cuidei de você desde seus dez anos e não tenho memórias\r\ntristes sobre isso. Nosso tempo sempre foi divertido e eu já ri inúmeras vezes.\r\nMesmo se não fosse pela maldição, eu ainda iria gostar de você. ― disse Violeta\r\ncuidadosamente.",
            "― Está mentindo. ― disse Rael logo\r\nem seguida.",
            "― Você acha que eu não me conheço?",
            "― Quando cheguei até você, eu não\r\npassava de um lixo, uma criança aleijada sem futuro algum.Você me deu tudo que\r\neu precisava, e por isso lhe sou grato, mas nesse tempo todo seu coração era\r\nmanipulado por essa maldição. Eu jamais desejei este destino para você, e\r\njamais desejaria. Eu não sei se foi pelo o que fez por mim, ou por você ser\r\nmaravilhosamente linda, talvez até por causa do seu sangue demoníaco, sei lá...\r\nEnfim, eu me apaixonei por você, e não é uma paixão simplória quanto a que eu\r\nsinto por Mara, é uma coisa muito mais forte que cresce em minha alma, e me faz\r\ndesejar você com todas as forças! Mas saber que você é forçada a sentir o\r\nmesmo, me deixa triste... ― disse Rael, visivelmente emocionado.",
            "            Violeta\r\nsentiu seu coração se aquecer com a declaração de Rael, mas ela já esperava por\r\nalgo como aquilo. Ela passou cinco anos sendo a única companhia de Rael. Ele\r\nnão teve nenhum amigo além de Natalia. Rael nunca teve nada. Violeta foi quem\r\ncobriu todos os buracos da vida dele durante todos os cinco anos em que\r\npassaram juntos.",
            "― Vamos sentar e conversar com calma\r\nsobre isso, tá bom? Eu vou dizer meus planos e você vai entender como eu sempre\r\nconsegui ser forte. ― propôs Violeta.",
            "― Sim, temos que conversar. Mas eu\r\nnão quero me sentar, eu preciso saber como removeremos essa maldição de vocês.\r\nEu não quero ficar com uma mulher que é obrigada a gostar de mim por causa da\r\ndroga de uma maldição.",
            "― O deus demônio está lacrado em\r\noutro mundo. Para a maldição ser quebrada, ele deve ser completamente\r\ndestruído. Só assim a maldição é quebrada. ― explicou Violeta.",
            "― Ele é muito poderoso? ― perguntou\r\nRael",
            "― Imagine o meu poder total vinte\r\nvezes maior, essa é a extensão do poder dele no momento. Mesmo com Alexia e\r\ntodos nós juntos, seria impossível pensar em enfrentá-lo agora.",
            "― E seus planos eram esses? Você\r\nestava me ajudando a crescer para te ajudar a ser liberta? ― perguntou Rael.",
            "― Exatamente. Foi por isso que eu\r\nconsegui ser tão forte e não tomei você para mim, mesmo quando jovem. Seria\r\nfácil fazer você ser meu. Como eu disse, se você não tocasse quatro mulheres\r\nantes, você praticamente ficaria doente por mim. Não seria difícil me\r\naproveitar de você quando ainda treinava aqui.",
            "― Mesmo com a maldição, você\r\nresistiu...",
            "― Resisti sim, e vou continuar\r\nfazendo isso o quanto for necessário. Eu jamais desejaria estragar seu futuro.\r\nVocê é importante demais para ser tomado por meus desejos egoístas. ― disse\r\nVioleta.",
            "― Sua maldição, você quer dizer. ―\r\ndisse Rael. Ele ficou impressionado que Violeta estava falando a verdade e\r\nexplicando calmamente os pontos. Mesmo com a maldição, Violeta era muito mais\r\nforte que Emilia, não havia dúvidas quanto a isso.",
            "― Você pode pensar o que quiser, mas\r\neu já te disse antes: mesmo sem a maldição eu ainda iria gostar de você. Eu me\r\nconheço e sei como eu era. Imagina só, eu ter a chance de me tornar a namorada\r\ndo Herdeiro? Não seria demais? ― Violeta até fez uma piada, mas Rael continuava\r\nfrio. Ele sabia que Violeta estava jogando.",
            "― Rael, você não pensa em mudar\r\nconosco por saber desse segredo agora, não é? Eu iria ficar muito triste, ainda\r\nmais que está tão perto de podermos ficar juntos. ― disse Violeta, ficando\r\nnovamente séria.",
            "― Eu não vou me aproveitar de você,\r\nnem de Emilia. Eu ficarei forte e destruirei o deus demônio que fez isso com\r\nvocês. Se depois disso você ainda pensar em ficar comigo, então ficaremos\r\njuntos. Mas saiba que você não me deve nada, você já fez muito por mim e eu\r\nnunca fiz nada como retribuição. ― disse Rael.",
            "― Mas você acabou de dizer que me\r\nama...Como pode dizer isso? ― perguntou Violeta chocada.",
            "― Como? Exatamente por isso. É por\r\neu amar você que não vou me aproveitar. Quando essa maldição for quebrada e\r\nvocê for liberta desses sentimentos, pode ser que você nem olhe na minha cara.\r\nPode ser que tenha até mesmo nojo de mim.",
            "― Você está exagerando, isso nunca\r\niria acontecer! Eu disse que me conheço e sei o suficiente pra afirmar que eu\r\namaria você, mesmo sem a maldição! ― disse Violeta.",
            "― Tem certeza disso? ― perguntou\r\nRael.",
            "― Nunca tive tanta certeza antes.",
            "― Nesse caso, eu posso fazer você\r\ndizer a verdade assim como você fez com Alexia, não? Se está mesmo falando\r\nsério, então não se importará de ser testada. ― disse Rael e Violeta fez uma\r\nexpressão preocupada, deixando a boca levemente aberta. Ela não teve tempo de\r\nimpedir o que veio em seguida: ― Violeta, eu ordeno, me diga a verdade: Sem a\r\nmaldição, você realmente me amaria? Haveria alguma chance disso acontecer? ―\r\nperguntou friamente Rael.",
            "― Rael, não!!! ― Violeta fechou\r\nforçadamente os olhos, tentando lutar contra a resposta. Não havia dor como a\r\nescravidão, mas ela não queria responder o que estava saindo de sua boca: ― Eu\r\nnão me apaixonaria por você... ― admitiu ela, segundos depois. Aquilo deixou\r\nRael bem deprimido. Ele puxou uma cadeira e se sentou porque sentiu um mal\r\nestar quase completo. A resposta de Violeta era extremamente dolorosa.",
            "― Por que não, Violeta? Eu sou tão\r\nruim assim? ― perguntou Rael.",
            "― Desculpe, eu não queria dizer\r\nisso...Você me forçou... ― disse Violeta, com os olhos lacrimejando. Ela viu\r\nque Rael sofreu bastante com aquela resposta.",
            "― Está vendo o que essa maldição faz\r\ncom você? Não é justo eu pensar em me aproveitar de ti. Por tudo que você fez\r\npor mim, você não merece isso! Eu vou te libertar e deixar você ser livre, você\r\nnão merece viver assim! ― disse Rael, que também estava muito triste. Agora ele\r\nsabia que Emilia daria a mesma resposta, mas Emilia era a sua menor preocupação\r\nno momento.",
            "― Você vai sofrer se pensar assim, e\r\nvai me fazer sofrer também. Enquanto eu carregar essa maldição eu vou te amar,\r\ne vai me doer muito ficar sem você.",
            "― Mas quando você for liberta, vai\r\nficar agradecida por eu não ter feito nada. Todas as mentiras que sentiu por mim\r\nserão desmascaradas. Se eu fizer algo agora, quando for liberta você vai me\r\nodiar mais ainda. Convenhamos, Violeta, eu nem preciso usar o comando pra saber\r\nque isso aconteceria. Só me diga uma coisa: Por que eu não teria chances? ―\r\nperguntou Rael.",
            "            Violeta\r\npensou cuidadosamente antes de falar. Se ela tentasse mentir, Rael usaria\r\nnovamente o comando para fazê-la ser sincera.",
            "― Eu nunca sonhei em ser grande. O\r\npoder que tenho, eu fui obrigada a aceitar. Meu sonho antes de me tornar\r\nconcubina do deus demônio era praticar alquimia, salvar vidas e fazer um mundo\r\nmelhor. Eu queria me casar com alguém simples, ter alguns filhos e um marido só\r\nmeu. O tipo de homem que você é não se encaixa nem um pouco nesse perfil. Sendo\r\no Herdeiro, você está completamente fora do alcance da pessoa que eu era antes.\r\nMas agora eu penso diferente, você não tem que se preocupar. ― disse ela.",
            "            Rael\r\nficou em silêncio ouvindo Violeta atenciosamente.",
            "― Se você pensa assim, porque me\r\nmandava correr atrás de mulheres, como fez em várias ocasiões? Você não sente\r\nciúmes por causa da maldição?",
            "― Um pouco, mas você precisava de\r\nexperiência, e não poderia ser comigo.",
            "― Mas, porque várias? Você\r\nsimplesmente foi aceitando tudo! Rose, Rika... Qual foi o propósito disso?",
            "― Eu só não queria ver você sozinho.\r\nVocê tinha que ter companhia, apenas isso. ― Violeta respondeu sem jeito. Rael\r\nnão sabia se ela estava contando tudo, mas não insistiu. Ele continuava\r\npensando na resposta que Violeta deu a ele através do comando.",
            "― Você tem razão, é injusto eu querer\r\ndesejar todas as mulheres bonitas para mim. Você merece coisa melhor. ― disse\r\nRael pensando também em Janete: ― Eu prometo que vou libertar você e Emilia. Eu\r\njamais irei me aproveitar de vocês duas, têm minha palavra. ― disse Rael e se\r\nlevantou.",
            "― Rael, espera! Você não pode estar\r\nfalando sério...!",
            "― Estou sim. Você tinha o seu sonho,\r\ne vai tê-lo novamente porque eu vou libertar você. Se não fosse por você eu não\r\nseria nada, então é o mínimo que posso tentar fazer.",
            "― Mas você me ama...",
            "― ... E eu já falei que é exatamente\r\npor isso que vou te libertar.  ― disse\r\nRael se levantando de vez da cadeira. Rael agora estava trêmulo e ansioso\r\nporque para ele, pensar em ficar sem Violeta era algo bem doloroso. Violeta\r\nestava tensa, ela fazia uma expressão angustiada também.",
            "― Eu não sou pura. Se está pensando\r\ndessa forma, você deve se lembrar que já passei na mão do deus demônio e de um\r\noutro cara antes de você. Há muitos e muitos anos que não sou mais pura. você\r\nnão precisa se preocupar com esse detalhe. ― disse Violeta.",
            "― Você só passou na mão de pessoas\r\nque pensaram em seu corpo antes dos seus sentimentos. Eu penso em seu coração,\r\nem como você iria querer se fosse livre de mim.",
            "― Isso vai demorar muito, você está\r\nlonge de poder nos ajudar a ser libertas. O deus demônio está em um mundo que,\r\nmesmo com o poder atual de Neide, sua sogra, naquele mundo seria mais fraco do\r\nque um de uma criança. Você não tem ideia do quanto isso está longe de\r\nacontecer. ― explicou Violeta.",
            "― Meu poder aumenta rápido e eu vou\r\nconseguir mais aliados. Não esqueça que ainda existe outra violadora nesse\r\nmundo, eu a acharei e irei proteger ela de qualquer outro que possa encontrar e\r\nse aproveitar. ― disse Rael rapidamente.",
            "            Violeta\r\nestava ficando cada vez mais sem saídas. Rael parecia mesmo decidido sobre o\r\nque pensava.",
            "Baaaaaah!",
            "A porta foi aberta e Emilia entrou\r\ncom o rosto vermelho. Ela estava furiosa. Usando o Campo de Visão, Emilia teve\r\nacesso a toda essa conversa.",
            "― Já chega desse papo amoroso! Você\r\nnos libertou? Quer nos ajudar? Então, cuide de nós como se deve! Eu tô cansada\r\nde esperar! Eu quero foder com você com toda a vontade! Será que isso é pedir\r\nmuito?! ― perguntou Emilia, deixando Rael espantado. Isso até silenciou\r\nVioleta.",
            "― Violeta não explicou que essa\r\nmaldição consome nossa mente e nossos desejos? Ela não explicou que nós nos\r\ntocamos enquanto pensamos em você? Agora você quer dar uma de bonzinho para nos\r\nsalvar, nos evitando? Você não está salvando porcaria nenhuma! Você está nos\r\nfazendo sofrer pra cacete! Eu fui a segunda a ser despertada e por isso não\r\nqueria me meter na conversinha de vocês, mas já estou farta disso! ― disse ela,\r\nse virando para o corredor: ― Rose, venha aqui agora! ― Rael ainda estava\r\nchocado com as novas informações, e Violeta estava tentando pensar numa forma\r\nde minimizar a situação. Na realidade, Emilia tinha dito toda a verdade do real\r\nestado das duas.",
            "            Rose\r\nchegou ao lado de Emilia. Rose não tinha um ar preocupado, para ela estava tudo\r\nnuma boa e não estava rolando nada demais.",
            "― Vocês dois agora tem permissão,\r\nnão? Então, vão para a merda de um quarto e façam logo a droga do sexo, porque\r\nisso completará a quarta pessoa. Depois, você poderá fazer comigo e com\r\nVioleta. Se você realmente quer nos ajudar, a maneira correta é essa! ― disse\r\nEmilia e deu um leve empurrão em Rose. Rose não estava com nenhuma expressão,\r\nmas quando entendeu onde tudo ia dar no final, os olhos da garota brilharam\r\nenquanto olhava Rael.",
            "― Emilia, não é assim que vamos nos\r\nacertar. ― disse Violeta, antes que Rael pudesse dizer qualquer coisa.",
            "― Como não? Ponha na cabeça dele que\r\nnós não somos santas, e nem queremos ser. Se nós chegarmos mesmo a ser\r\nlibertadas, então depois, só depois, iremos pensar no dia de hoje. Mas já\r\nadianto que não ficarei com raiva e não culparei você por nada, e se você\r\nquiser usar o comando pra saber se estou mentindo, vá em frente! ― disse Emilia\r\nséria.",
            "            Emilia\r\ntinha uma maneira preguiçosa e ela procurava não se envolver no lance de Rael e\r\nVioleta, mas aquilo envolveu ela de certo modo e ela não podia deixa passar.\r\nEla estava presa a Rael pela maldição e, diferente de Violeta, ela não era tão\r\nforte nem conservadora, ela não iria aceitar ser deixada de lado como Rael\r\nestava tentando fazer.",
            "― Emilia, isso é um absurdo. Eu não\r\nconheço você a tanto tempo assim, mas sei que você está obcecada por causa\r\ndessa maldição. Está tão obcecada que mal está pensando direito. ― disse Rael.",
            "― Não estou pensando direito? Como\r\nnão? Você diz isso porque não está na nossa pele. Queria ver você conseguir\r\nficar sem fazer sexo com ninguém daqui pra frente. Diferente de você que pode\r\nter outras opções, nós não temos e nossos corpos não sentem nenhum desejo por\r\nqualquer outro homem. Por causa da maldição só podemos ter desejo por você,\r\nqualquer outro homem nos faz ter nojo e nossos instintos não respondem. ― disse\r\nEmilia.",
            "―Emilia, já chega! Você não está\r\najudando. Rael não vai entender o que você está tentando dizer. Vamos apenas\r\nparar por enquanto e pensar com calma, tenho certeza que quando esfriarmos os\r\nânimos iremos encontrar uma solução para isso. ― disse Violeta.",
            "― Solução? Eu só conheço uma, que é\r\nRael se deitar com Rose e completar a quarta. Depois ele se deita conosco e\r\nalivia nossas tensões. Só assim vou me sentir resolvida. E não venha me dizer\r\nque você não quer isso, porque sei que você também quer, Violeta! ― disse\r\nEmilia, se segurando para não gritar.",
            "― Nossa vida não se resume somente\r\nna maldição. Se deixarmos ela nos dominar, no fim, estaremos deixando aquele\r\nmonstro vencer. Eu quero isso tanto quanto você, mas não quero forçar o Rael a\r\nse sentir obrigado a nos saciar. Se ele quer manter o controle, nos manteremos,\r\nmesmos que soframos com isso. ― disse Violeta impressionando Rael. Emilia, por\r\noutro lado, ficou ainda mais furiosa porque ela sabia muito bem que Violeta\r\nestava no mesmo estado que ela.",
            "― Isso tudo foi culpa daquele dragão\r\nmaldito! Se ela nunca tivesse dito, Rael iria ficar com a gente sem essa\r\nfrescura. Eu odeio aquele dragão! ― disse Emilia.",
            "― Ela está com a gente agora, e\r\nvocês não vão machucá-la.",
            "― Ninguém aqui está dizendo isso,\r\nRael, não se preocupe. ― disse Violeta rapidamente, mesmo sabendo que Emilia\r\nestava certa.",
            "― Quer saber? Deixa pra lá, nada que\r\neu diga fará qualquer efeito mesmo, não é? O Único jeito é eu agir por conta\r\nprópria! ― disse Emilia ficando séria. Quando Violeta percebeu, uma imensa\r\nbarreira de energia transparente foi criado em volta de Rael. Isso empurrou\r\nVioleta para trás, junto com alguns móveis, como mesas e cadeiras. Emilia\r\nsaltou, facilmente entrando dentro de sua própria barreira, ficando junto com\r\nRael que nem teve tempo de reagir.",
            "― Emilia, o que você está fazendo?!\r\nVocê não ousaria fazer tal coisa! Emilia!!! ― Violeta gritou voltando e socou\r\ncontra a barreira, criando ondas transparentes pelo ar.",
            "            Rose\r\nficou parada apenas assistindo o que estava prestes a acontecer, mas pela\r\nreação de Violeta, aquilo não parecia ser nada bom.",
            "― Não adianta, Violeta. Eu já estou\r\nnesse lugar há muito tempo e sempre fortaleço meu poder. Eu sou mais forte a\r\nmedida que me mantenho em um só lugar e você sabe disso. Mesmo que use todo seu\r\npoder, não será capaz de quebrar essa barreira.",
            "― Rael, ordene ela a te soltar! ―\r\ndisse Violeta ainda socando violentamente a barreira. Rael tentou falar mas as\r\npalavras não saiam, era como se dentro daquela barreira ele não pudesse falar.",
            "― É inútil. Esse campo é controlado\r\nao meu bel prazer, e você não vai poder fugir de mim. Mas eu quero um pouco de\r\nprivacidade. Sinto muito, Violeta, mas nem você e nem Rose irão ver nossa\r\ndiversão. ― disse Emilia sorrindo e uma energia prateada foi cercando a\r\nbarreira e fechando a visão das duas.",
            "― Emilia, não!!! Se você fizer com\r\nele agora vai estragar tudo no que eu tanto trabalhei! Emilia, pare\r\nimediatamente! ― por mais que Violeta gritasse, Emilia não ouviria. Tomada pelo\r\ndesejo insano de ter Rael, ela não estava nem pensando direito.",
            "\n",
            "            Violeta\r\ndesistiu de lutar sabendo que Emilia tinha razão, ela realmente não conseguiria\r\nquebrar aquela barreira. E quando Rael sentisse o corpo de uma violadora, ele\r\ncom certeza não iria conseguir manter mais o foco de sua vida."
      ]
}