{
      "Capitulo 160 - Laís Pede Ajuda": [
            "Emilia estava se arrumando por cima\r\nde Rael enquanto se sentava com a região especial próxima ao de Rael, que\r\npulsava pedindo pela dela. Rael não conseguia imaginar o que sentiria ao experimentar\r\no corpo de uma violadora. Se apenas a boca dela era daquele nível, o que dirá a\r\nparte principal, própria para o ato? Rael só poderia imaginar algo duas ou três\r\nvezes mais forte, quem sabe até um pouco mais. Seria algo de tirar o juízo de\r\nqualquer pessoa.",
            "― ‘Rael, está me ouvindo? Violeta\r\ndisse que se ainda não saiu é porque você não consegue falar. Emilia pode criar\r\nregras em suas barreiras, mas ela não esperava uma coisa: Eu estando aqui posso\r\nligar a mente de todos, você só precisa dar as ordens em pensamento e ela\r\nobedecerá! ― disse Rose.",
            "            Emilia\r\njá estava agarrando o de Rael para colocar para dentro quando ouviu isso. Não\r\nsó ela como Violeta também. Emilia teve um instante de pausa sobre a surpresa,\r\nisso foi algo que ela certamente não esperava. Quando ela percebeu o que estava\r\npor vir, ela tentou se apressar e por para dentro o mais rápido possível.",
            "― ‘Emilia! Eu ordeno, pare com isso\r\nagora!’ ― pensou Rael rapidamente enquanto Emilia avançou para sentar em cima.\r\nA ponta da cabeça de Rael beirou os lábios da entrada de Emilia. Um liquido\r\nquente da de Emilia pingava na cabeça do de Rael, só aquele simples líquido com\r\numa pequena porção da beirada tocada da de Emilia, fez Rael ficar ainda mais\r\ntenso.",
            "― Rael, por favor, eu sei que você\r\nquer. Olhe sua cara, você nem está se aguentando! Deixe eu continuar, você não\r\nirá se arrepender! ― disse Emilia, travada. A ordem de Rael claramente fez\r\nefeito nela, ela agora estava se tremendo porque queria continuar, mas seu\r\ncorpo não mais obedecia. A ordem era muito maior que o desejo.",
            "            Rael\r\nfechou os olhos, lutando consigo mesmo. Apenas o líquido que escorria dela, já\r\nfazia Rael pensar que estava quase dentro, sem mencionar as beiradas quentes\r\npulsando, tocando o de Rael, ele não queria acreditar em Violeta quando ela\r\ndizia que com elas eram diferentes. A coisa era muito boa mesmo. Rael teve que\r\nfocar todos os seus objetivos atuais e as coisas que precisava fazer. Se ele\r\npermitisse continuar com aquilo e saciar aquele desejo dele e de Emilia, ele\r\ncertamente não ia querer mais parar, talvez ele nem desse mais valor as suas\r\nesposas. Ele amava muito Natalia e Mara para simplesmente se viciar em Emilia.",
            "― Rael, eu imploro, por favor me\r\ndeixe continuar...Eu quero muito sentir você, muito mesmo! ― disse Emilia\r\nfazendo uma expressão difícil, isso porque ela sentia o de Rael beirando a dela\r\nda mesma forma, e se para Rael aquilo já estava bom, imagine para Emilia, que\r\ndeixou o corpo no limite, no momento que o de Rael entrasse nela, ela com\r\ncerteza seria levada para outro mundo, e não somente ela.",
            "― ‘Emilia, eu ordeno: Pare com tudo\r\nisso! Se vista, libere a barreira e não tente mais me pegar a força sem minha\r\npermissão!’ ― disse Rael com toda a força que ele conseguiu juntar. Foi a coisa\r\nmais difícil que ele já disse até hoje, mas ele conseguiu dizer por pensar em\r\ntodas as coisas importantes pra ele.",
            "― NÃOOOOOOOO! ― Emilia gritou\r\nenquanto saia de cima dele. Ela fez uma careta de agonia. Rael viu aquela bela\r\nmulher se levantando e ele mesmo quis chorar como ela, porque ele queria muito\r\nsentir, mas como Violeta sempre o orientou, essa não seria a hora. Se ele já\r\ntivesse completado a quarta mulher, então ele não teria resistido a tamanha\r\ntentação.",
            "― Você não pode fazer isso comigo!\r\nVocê não pode! ― reclamou Emilia enquanto se vestia. Ela ficou verdadeiramente\r\ndeprimida.",
            "― Eu sinto muito. ― disse Rael.",
            "― Sente? Eu ainda chupei você, e\r\nvocê não fez nada por mim! Você é um mal agradecido e sei muito bem que você me\r\ndeseja. Me deseja tanto que mesmo dando essa ordem, você está dessa maneira!\r\nVocê mente para si mesmo!",
            "― Eu não posso, eu ainda quero foco\r\nna minha vida.",
            "― Me prometa que quando você pegar a\r\nquarta você se deitará comigo, pelo menos uma vez por semana. Eu não quero\r\nmuito, é apenas para saciar esse meu desejo insano que tenho por você. ― disse\r\nela enquanto vestia a calcinha.",
            "― Eu vou te prometer uma coisa: Eu\r\nvou pesquisar sobre vocês e se existe alguma maneira de driblar a maldição. Se\r\nnão houver, então eu cumprirei o que você está me pedindo. Ficarei com você\r\nsempre que der e também com Violeta, porque se isso vai fazer vocês sofrerem eu\r\nnão vou permitir, mesmo que depois vocês me odeiem quando eu as libertar. ―\r\ndisse Rael firmemente.",
            "― Eu nunca iria te odiar. Eu não sou\r\ncomo Violeta, meu sonho é diferente do dela. Eu queria alguém de poder como\r\nvocê, que é o Herdeiro. Me pergunte agora com uma ordem se eu ficaria com você.\r\nPode perguntar, se minha resposta for negativa, você nunca mais precisará\r\npensar em mim. ― disse Emilia com toda firmeza possível. Ela e Rael se entreolharam.",
            "― Você realmente queria alguém assim\r\ncomo eu?",
            "― Queria, meu sonho era ser de um\r\ndeus. Quando foram selecionar uma mulher para ser enviada ao deus demônio, eu\r\nmesmo me ofereci. Eu sempre fui bonita e muita gente não queria me enviar por\r\ncausa dos meus conhecimentos em barreiras. Mas eles não tiveram escolha uma vez\r\nque, no meu mundo, não havia ninguém melhor que eu.",
            "― Por que você iria querer isso?",
            "― Porque eu gosto de estar entre\r\npessoas importantes, eu sempre acreditei que nasci para ser alguém muito maior.\r\nEu treinei barreiras para selar seres poderosos, eu queria fazer esses seres me\r\nreconhecerem como alguém forte. ― disse Emilia.",
            "― O Mundo da Simbologia, você já\r\ntinha antes do deus demônio?",
            "― Não. Eu só tinha conhecimentos em\r\nbarreiras, todas nós herdamos uma herança especial dada pelo deus demônio como\r\num presente. No meu caso foi o Mundo da Simbologia, e como eu já tinha\r\nconhecimentos em barreiras, foi perfeito! ― disse ela.",
            "― Entendo. ― disse Rael.      ",
            "            Rael\r\nqueria mesmo proteger elas da forma dele, mas ele viu com seus próprios olhos o\r\nestado de Emilia. Ele não podia evitar pensar que ela estava sofrendo muito.",
            "_____________________________________________________________________________",
            "\r\n            Quando os dois finalmente\r\nestavam vestidos, Emilia liberou a barreira. Violeta estava aflita do lado de\r\nfora e Rose permanecia ao lado dela.",
            "― Rael! ― Violeta gritou correndo e\r\nabraçando Rael. Ela sabia que eles não chegaram a completa o ato. Se Rael\r\ntivesse sentido Emilia completamente apenas alguns segundos, aquela transa não\r\nteria durado poucos minutos, duraria inúmeras horas.",
            "― Eu estou bem, não chegamos ao\r\nfinal. ― disse Rael rapidamente. Violeta também era doente por Rael, mas ela se\r\ncontrolava muito melhor que Emilia.",
            "― Pelo menos ele fez uma promessa\r\nmelhor: ele disse que se não conseguisse nos ajudar contra os efeitos da\r\nmaldição, ele nos saciaria. ― disse Emilia. Isso foi uma forma de aliviar os\r\nânimos e ao mesmo tempo de fazer Rael manter sua palavra.",
            "― Sim, eu disse isso e vou cumprir.\r\nMas espero que vocês possam me perdoar no futuro, quando eu as libertar.",
            "― Está tudo bem, nós não vamos\r\nculpar você. Pode até usar o comando que eu responderei isso facilmente. ―\r\ndisse Violeta.",
            "― Eu não usarei mais isso em vocês,\r\nsó usei porque vocês me forçaram. ― disse Rael.",
            "― Tire os comandos que você deixou\r\nem mim. Se você vai manter sua promessa, eu não vou tentar mais nada. ― disse\r\nEmilia",
            "― Emilia, eu ordeno, você está livre\r\nde todas as ordens que te dei antes. ― disse Rael rapidamente em retribuição\r\npela confiança que ela parecia estar mostrando.",
            "― Obrigada, e me desculpe. Eu não\r\nqueria ir muito longe. Eu só queria te assustar, achei que seria forte para\r\nparar a tempo, mas não consegui. Eu só pretendia te dar um susto e fazer você\r\nver exatamente o que está vendo agora. ― disse Emilia, e sem esperar pela\r\nresposta saiu caminhando, passando por Rose. Rose não tinha ainda um ar\r\npreocupado, para a moça, nada importante tinha acontecido, ela não achou que\r\nRael ficaria ruim por transar com Emilia.",
            "            Violeta\r\njá tinha soltado Rael e estava com uma expressão sem muita graça. Era a\r\nprimeira vez que ela não achava graça de uma situação complicada.",
            "― Você tinha razão sobre o corpo de\r\nvocês serem diferentes, eu quase não resisti a Emilia, mas se tivesse sido\r\nvocê, eu com certeza não teria conseguido. Violeta eu ainda amo você e não\r\nquero me aproveitar dessa maldição, mas não vou deixar que você sofra também.\r\nEu tenho medo de tocar você e me apegar ainda mais, então, quando eu libertar\r\nvocê... Sabe... Me odiar completamente seria muito difícil... ― disse Rael.",
            "― Eu não vou odiar você, eu vou\r\nentender que foram coisas necessárias.",
            "― Eu queria você para sempre comigo.\r\nEu posso ser egoísta e ter várias mulheres, mas ainda sim eu gostaria de ter\r\nque você para sempre. Para ser bem franco, foi difícil prometer que ajudaria a\r\ntirar a maldição de vocês, porque eu queria que isso continuasse assim, que\r\nvocê pensasse apenas em mim... Eu sei, nada disso é certo, e eu só estou... só\r\nestou apegado demais a você. Se o seu plano era fazer eu me apaixonar por você\r\ndesde o começo, você conseguiu. ― disse Rael com um ar triste.",
            "            Violeta\r\nfechou os olhos e puxou o rosto de Rael. Ela sentiu uma imensa vontade de\r\nbeijá-lo. Rael se deliciou sentindo os lábios de Violeta e todo seu corpo\r\nestremeceu, reagindo ao toque dos lábios dela. Aquela boca era definitivamente\r\na melhor, o beijo de Violeta carregava bem mais do que desejo, ele carregava\r\ncarinho. Rael percebeu a diferença entre beijar Violeta e Emilia facilmente.",
            "            Os\r\ndois se beijaram por breves segundos e Violeta o soltou em seguida.",
            "― Eu não sei como você pretende\r\nprocurar sobre informações da gente, mas não existe nada na biblioteca. Eu\r\nmesma já tentei. ― disse ela.",
            "― Eu também já, quando fui procurar\r\ninformações sobre a fraqueza de vocês, mas eu pretendo pesquisar com outros. ―\r\ndisse Rael.",
            "― Com outros, o que você quer dizer?",
            "― Quando eu estiver pronto, Alexia\r\nme ensinará a invocar meus ancestrais. Eu falarei com eles e acredito que eles\r\npossam ajudar. ― disse Rael.",
            "― Mas, se eles não ajudarem... ―\r\nperguntou Violeta.",
            "― Você e Emilia estão sofrendo, eu\r\nnão vou permitir que fiquem assim, mesmo sendo contra os meus princípios. ―\r\ndisse Rael.",
            "            Violeta\r\nse sentiu aliviada ouvindo isso. Alexia tentou se vingar delas, mas graças a\r\njogada louca de Emilia, elas de certa forma contornaram a situação.",
            "― Por enquanto, vou voltar para\r\ncasa. ― disse Rael.",
            "― Espere, eu fiz as pílulas.\r\nEsqueceu? ― disse Violeta e entregou a Rael um conjunto de doze pílulas verdes:\r\n― Tome uma a cada dia. Em poucos dias você estará cem por cento.",
            "― Gente, minha mãe está se movendo,\r\nela parece está voltando. ― disse Rose de repente.",
            "            Rael,\r\nque já ia voltar para o clã, decidiu esperar mais um pouco.",
            "_____________________________________________________________________________",
            "\r\n            Rika chegou cerca de uma hora\r\ne meia depois, como Rose mais ou menos previu. Infelizmente, ela não chegou trazendo\r\nninguém.",
            "― Você está aqui, Rael? Pelo menos\r\neu passo a informação diretamente. Eles não sabiam nada sobre as violadoras,\r\npelos menos a metade que matei, a outra parte conseguiu escapar através de um\r\nportal e fugiu. Sobre quem fez o pedido, não foi Elisa, foi uma mulher morena\r\nbonita. Na ocasião, usou um capuz escuro e trajes bem reservados, sem mostrar\r\nmuita pele, ela se encontrou diretamente com o vice líder da guilda, junto com\r\nalguns homens importantes. Tanto o vice líder quanto o líder escaparam, eu só\r\nconsegui usar Memórias Finais nos homens que peguei.",
            "― Então não foi Elisa, mas quem mais\r\niria querer minha cabeça? ― perguntou Rael pensativo, ele se lembrou do\r\ncasamento dele e de Natalia, da morena que deu em cima dele.",
            "― Pode me passar uma imagem dessa\r\nmulher?",
            "― Sim, é claro! ― disse Rika e\r\ntransferiu a Rael mentalmente o que sabia.",
            "― Todas as peças se encaixam! Essa\r\nmulher trabalha para Elisa. ― confirmou Rael depois de ver: ― É ela quem temos\r\nque pegar.",
            "― Ela faz parte da guilda? ― perguntou\r\nRika.",
            "― Acredito que não, senão ela não\r\nteria que pedir um encontro para o pedido da missão. Ela deve ser alguém\r\ncontratada para mostrar o rosto em vez de Elisa. ― disse Rael e se virou para\r\nVioleta: ― Violeta, você esteve lá durante o ataque da guilda entre as\r\nmontanhas. Você se lembra de ter sentido alguma presença invisível?",
            "― Senti sim, mas era tão inútil que\r\neu até ignorei, não era um inimigo para você, era apenas um mero nono reino nos\r\nníveis iniciais. Como eu também não queria aparecer, acabei deixando ele ir.",
            "― Nem preciso ser gênio para saber\r\nque é a mesma pessoa. O tempo todo fui atacado por uma mulher, acreditando que\r\nera um homem.",
            "            Rael\r\nainda estava ocupado pensando, quando um chamado o despertou:",
            "― ‘Samuel, você tá ai? Sou eu, Laís.\r\nEu não queria incomodar você, mas acho que estou com problemas.’ ― disse a\r\nmesma.",
            "― Laís? Que problemas? ― perguntou\r\nRael, levando anel para perto da boca.",
            "― ‘O clã Sangnos está insistindo que\r\neu me junte a eles. Já recebi até mesmo uma visita do próprio patriarca Arthur.\r\nMesmo eu tendo recusado educadamente duas vezes, o próprio patriarca fez o\r\nterceiro pedido e ameaçou me considerar uma traidora caso eu não aceitasse\r\nnovamente. O que eu devo fazer?’ ― perguntou Laís do outro lado.",
            "            Rael\r\nficou se tremendo de raiva. Porque ele já tinha muitas preocupações, e agora\r\nestava aparecendo mais uma. Ele não sabia quais eram os interesses do clã sobre\r\nLaís, mas imaginou que isso se dava a ao fato dele ter ficado tanto dias sobre\r\na presença daquela família. Isso deve ter levantado a curiosidade deles e,\r\ntambém, talvez uma forma de ter uma carta na maga caso Rael descobrisse que foi\r\neles que mandaram o assassino.",
            "― Quero que faça o seguinte: se eles\r\ninsistirem ainda hoje, diga que amanhã você se juntará. Eu estarei fazendo uma\r\nvisita imediatamente.",
            "― ‘O que você virá fazer aqui?’",
            "― Arrume suas coisas, você e seus\r\npais vão se mudar daí. Eu levarei vocês para outra cidade. ― disse Rael.",
            "― ‘O quê? Não, Samuel! Nós não temos\r\ncomo morar em outro lugar!’ ― disse a garota.",
            "― Eu sou seu mestre e você irá me\r\nouvir. Agora faça como eu disse. Sobre para onde vocês vão e como viverão, eu\r\ndarei um jeito. Não se preocupem, vocês não passarão por nenhuma necessidade. ―\r\ndisse Rael.",
            "― ‘Mas, e nossa casa?’",
            "― Laís, eu darei outra para vocês,\r\nnão se preocupem. Agora façam como eu pedi.",
            "― ‘Tudo bem...’",
            "― Certo, depois nos falamos. Eu\r\nestarei ai em trinta minutos. ― disse Rael e encerrou o chamado.",
            "― O que aconteceu? ― perguntou\r\nVioleta.",
            "― Preciso de sua ajuda, a irmã da\r\nmulher que matei está com problemas com o clã Sangnos. Eu nunca pedi isso a\r\nvocê antes, mas será que dessa vez você pode fazer o papel de minha mestra? Eu\r\nquero pregar um susto nesse clã de merda, e também aproveitar a ocasião e\r\nremover alguns escravos deles. ― disse Rael, se lembrando da mãe e das irmãs de\r\nJanete.",
            "― Pode contar comigo! ― disse\r\nVioleta sem pestanejar, ela se lembrava muito bem o que aconteceu quando Rael\r\nfoi enfrentar um clã sozinho.",
            "\n",
            "― Isso é maravilhoso! Eles não devem\r\nsaber sobre a fraqueza de vocês, é muito improvável. Mas não estou te levando\r\npara que destrua o clã, isso será meu trabalho futuro. Você virá comigo para\r\nassegurar que nada dê errado dessa vez. Vou mostrar para eles quem é minha\r\nmestra!É hora de colocar alguma consciência nesse clã. ― disse Rael com determinação."
      ]
}