{
      "Capítulo 17 - Aumentar a Força": [
            "Naquela noite, Rael não voltou pra casa,\r\nem vez disso seguiu para o esconderijo com Ralf. ",
            "Ele estava\r\nextremamente deprimido e irritado. Em poucos dias ele descobriu que sua força\r\natual não estava sendo de nada. ",
            "Se não fosse pela\r\najuda de Ralf, já poderia ter sido morto.",
            "            Quando\r\nentrou na cozinha encontrou Violeta trabalhando em um bracelete que flutuava\r\nacima da mesa e girava em volta lentamente. Ela estava com as mãos sobre o\r\nbracelete, a aura vermelha do corpo dela envolvia o bracelete através de uma\r\nligação em linhas brilhantes, parecia estar encravando pequenas linhas que\r\nformavam símbolos. Ao ver Rael ela parou todo o processo deixando o bracelete\r\nvoltar para a mesa enquanto baixava suas mãos e deixava a aura em seu corpo se\r\nacalmar.",
            "― Não esperava uma visita sua hoje ―\r\ndisse ela dando atenção a Rael. ",
            "Dessa vez ele não\r\nveio abraçá-la como da primeira. Ele não estava com muito pique pra isso.\r\nEstava com raiva, porque se sentia enganado.",
            "            Violeta\r\nse aproximou de Rael com um ar curioso, dificilmente Rael aparecia com uma\r\nexpressão desanimada.",
            "― Violeta, Mara tem apenas 19 anos e está\r\natualmente no quarto reino. Como isso pode acontecer? Você me disse que eu era\r\na pessoa com crescimento mais rápido, não disse? Como ela parece está tão a\r\nfrente de mim? Isso, sem mencionar o fato que quase já fui morto. Eu estou\r\nfraco, quando comparado a outros meu poder não é nada ― disse Rael soltando\r\ntudo de uma vez.",
            "― Eu disse que seu crescimento normal\r\nseria mais rápido do que qualquer outra pessoa, mas não disse que não havia\r\noutros meios de ficar forte. Os inimigos parecem fortes? Você não estava tão\r\ncerto que conseguiria acabar com todos? Agora você percebe porque pedi pra você\r\nir com calma? ― disse Violeta olhando Rael com um ar sério. Rael continuava\r\nirritado.",
            "― Mas você me disse que eu estava forte!\r\nEntão aquilo foi apenas para me enganar? ― perguntou Rael inconformado.",
            "― Eu disse sim, pra sua idade você está\r\nforte. E Mara é quatro anos mais velha, então necessariamente ela não está\r\nacima de você.",
            "― Mesmo assim! Eu não me vejo vencendo\r\nessa mulher de 19 anos, isso não era para acontecer! ― disse Rael novamente.",
            "― Existem outras formas de aumentar o\r\ncultivo além de usar pílulas, pessoas normais podem usar diversos outros\r\nmétodos. Ela é do seu antigo clã, um clã poderoso com muitos meios de aumentar\r\na força de seus membros. Ela certamente tem um forte apoio por trás. Embora eu\r\nconheça formas de aumentar o cultivo mais rápido, eu não posso dizer o que ela\r\nfez, até vê-la pessoalmente.",
            "― E eu? Como eu aumento meu poder? Eu não\r\nposso continuar fraco dessa maneira! ― reclamou Rael.",
            "― Você não matou ninguém até agora? Para\r\nquem tem tanta sede de vingança é inevitável não deixar alguns corpos pelo\r\ncaminho ― disse Violeta em tom um pouco sensual.",
            "― O que você quer dizer com isso?",
            "― Você herdou uma pequena parcela do meu\r\npoder e com isso algumas habilidades da minha linhagem. Se você tivesse matado\r\nalguém saberia do que eu estou falando.",
            "― Se eu matar alguém posso aumentar minha\r\nforça? Por que você não me disse isso antes? ― perguntou Rael surpreso. ",
            "Todas as mortes\r\naté agora tinham sido provocadas por Ralf no fim das contas.",
            "― Não achei que fosse necessário explicar\r\numa coisa que você aprenderia sozinho. O caminho que você está fazendo é\r\nimpossível não matar ― disse ela e olhou para o lado.",
            "― Então se eu matar alguém meu poder irá\r\naumentar. Há algo a mais que você não quis mencionar e que eu deveria descobrir\r\nsozinho?",
            "― Sobre o seu braço, mas acho que já\r\ndisse isso uma vez ― disse Violeta e então se virou de volta pra Rael com um\r\nmeio sorriso. ― Você está com um cheiro diferente, andou se divertindo?",
            "― Aconteceu algumas coisas ― disse Rael\r\nse lembrando de Mara e ficou sem graça. ",
            "O que era\r\nestranho. Ele achava que não podia contar isso a Violeta, mas não entendia o\r\nmotivo.",
            "― Você finalmente está aprendendo algo\r\nnovo, isso é bom ― disse Violeta satisfeita.",
            "― Não, não foi bom! Por um momento eu\r\nesqueci até da minha vingança, e isso ainda por cima com uma mulher que eu\r\nodeio ― reclamou Rael de volta.",
            "― Ah então foi com Mara, muito bem, vejo\r\nque você está seguindo bem as minhas dicas ― disse Violeta sorrindo. ",
            "Rael ficou em\r\nsilêncio por um momento percebendo que tinha falado demais.",
            "― Sobre isso, eu não me sinto bem falando\r\ndesse assunto. Não sei porque ― explicou Rael meio sem jeito.",
            "― Tudo bem, não precisa ficar preocupado,\r\neu disse que você deveria descobrir sozinho lembra? Isso foi mais uma ordem ―\r\ndisse ela de volta e bateu com a mão despreocupadamente no o peito de Rael.",
            "            Rael\r\nse lembrou do bracelete nas costas de Violeta. Ele nunca tinha visto ela\r\ntrabalhando com artefatos mágicos antes.",
            "― Aquilo é um bracelete do infinito? ―\r\nperguntou Rael até mesmo para mudar o rumo da conversa, ele não estava se\r\nsentindo muito a vontade em continuar. ",
            "Um Bracelete do\r\ninfinito geralmente costuma ter cerca de um símbolo implantado no metal pelo\r\nlado de dentro, esse em que Violeta trabalhava, era amarelo e tinha cerca de\r\ntrês símbolos estranhos do lado de fora.",
            "― Não, é um bracelete redutivo. Ele é pra\r\nvocê, mas ainda não terminei os procedimentos para mudança de raça ― disse\r\nVioleta estendendo a mão no ar na direção do bracelete. ",
            "O bracelete\r\nvibrou, se moveu subindo no ar e foi parar na mão de Violeta.",
            "― Bracelete redutivo... ― repetiu Rael,\r\nque apesar de conhecer não se lembrava de onde. ",
            "Geralmente um\r\nbracelete redutivo é usado como meio de defesa. Ele pode aumentar a defesa de\r\num determinado elemento para o usuário. Porém o uso desses braceletes são para\r\ncultivadores dos mais altos níveis, Rael não conseguia se imaginar podendo usar\r\num, por conta de seu nível atual.",
            "― Mas eu não posso usar esse tipo de\r\nbracelete ― disse Rael aceitando o bracelete que foi passado para sua mão por\r\nVioleta. ",
            "Os símbolos\r\ntinham estranhas caracterizas pontudas e afiadas. Isso ele não entendia. Rael\r\ntambém sentiu uma aura estranhamente familiar embora não fosse tão clara.",
            "― Está aí uma coisa que você está errado.\r\nAs regras normais não valem pra você, apesar de não poder usar pilulas para\r\nacelerar o cultivo, você pode matar pra conseguir poder. Enquanto outros\r\nprecisam esperar uma eternidade para usar um desses, você pode usar desde o\r\ninício do cultivo ― disse Violeta. Rael apenas devolveu o bracelete de volta.",
            "― Eu não sabia que você também criava\r\nesse tipo de coisa ― disse Rael.",
            "― Eu não crio, isso foi um presente. A\r\núnica coisa que estou fazendo é alterando a base principal dele ― respondeu\r\nVioleta.",
            "            Rael\r\nficou com vontade de perguntar de quem ela ganhou isso, porque ele não se\r\nlembrava de ninguém que pudesse ter contato com ela além de Seimon. ",
            "Mesmo que ele não\r\naceitasse o fato, Violeta tinha contatos com pessoas normais também, embora\r\nninguém soubesse quem ela era de verdade.",
            "― Você não vai voltar pra casa? Sua nova\r\nfamília deve estar preocupada ― disse ela depositando o bracelete de volta em\r\ncima da mesa.",
            "― Então desde que eu tire vidas, meu\r\npoder crescerá? ― perguntou Rael para confirmar.",
            "― Qualquer tipo de vida, humanas, bestas,\r\ndemônios, etc. Você obterá uma pequena parcela do poder da vítima.",
            "― Entendi ― disse Rael pensativo. Ele já\r\ndeveria ter descoberto isso se não fosse pelo uso de Ralf.",
            "― Se quiser matar pessoas eu tenho uma\r\nsolução adequada ― disse Violeta.",
            "― Qual seria? ― perguntou Rael de volta.",
            "― Junte-se a guilda Imperial. Ela tem\r\nvárias sedes em todo o continente sul, você pode pegar missões para matar\r\nbestas, proteger pessoas e caravanas, e até mesmo assassinar pessoas que estão\r\nfora da lei. Além de matar e conseguir uma parcela do poder da vítima, você\r\nconseguirá respeito, reconhecimento e algum dinheiro ― explicou Violeta.",
            "― Me parece um bom negócio ― disse Rael\r\nolhando Violeta de lado. ",
            "Ele realmente não\r\ntinha pensado em nada ainda. Antes de se envolver com grandes famílias, seria\r\nmelhor mesmo ele aumentar um pouco mais seu poder.",
            "― Agora vá, tenho coisas a fazer, e você\r\ntem uma família esperando ― disse ela se virando e saindo caminhando dando as\r\ncostas a Rael.",
            "            Rael\r\nnão disse nada, apenas seguiu para a direção oposta e saiu. Violeta ficou\r\nparada ao lado do alçapão no chão pensativa. Rael parecia estar finalmente ganhando\r\nalguma experiência e aquilo a alegrava.",
            "            Quando\r\na presença de Rael sumiu completamente após ele usar o teleporte, uma mulher\r\nmuito bonita, de longos cabelos azuis, surgiu próxima a mesa. A pele dela era\r\nbranca como a neve e assim como o cabelo seus olhos também eram azuis. ",
            "Ela usava um\r\nvestido branco que parecia dar um foco especial em seus seios fartos, até um\r\npouco maiores do que os de Violeta que tinha um porte médio. ",
            "Essa sedutora\r\nmulher, não era uma mulher comum, seu corpo exalava uma aura amarela muito\r\nintensa. Ela estava tomando o maior cuidado em controlar sua nova forma.",
            "― Você vai mesmo abandonar sua linhagem\r\nprincipal? ― perguntou Violeta de costas para ela. ",
            "A mulher puxou um\r\nbanco da mesa em silêncio e sentou-se, sua expressão estava muito séria.",
            "― ‘Eu devo, não tenho escolha, se eu não\r\nfizer isso eu e minha filha seremos as últimas de nossa raça’― respondeu a\r\nmulher telepaticamente para Violeta. Ela não estava acostumada a falar usando a\r\nlíngua.",
            "― Eu darei meu apoio, afinal nós temas metas em\r\ncomum ― disse Violeta de volta.",
            " ",
            "            Quando\r\nRael chegou em casa já era bem tarde, ninguém além de Barbara estava na sala. ",
            "Rael percebeu que\r\nBarbara estava com um ar bem sério. Ela o convidou para tomar chá e comer bolo.\r\nAmbos sentaram-se na mesa, de frente um para o outro.",
            "― Samuel pode me dizer que planos você\r\ntem para com minha filha Rita? ― perguntou Barbara soltando essa questão de\r\nrepente. ",
            "Rael estava sério\r\ncomendo um pedaço de bolo de milho despreocupadamente.",
            "― Sim, eu pretendo ter Rita como minha\r\nmulher no futuro ― Rael disse despreocupado. ",
            "Era mais fácil\r\nfalar isso para Barbara do que para a filha. ",
            "Barbara ficou\r\nchocada. Rael estava assumindo mesmo que queria ficar com Rita e sem um pingo\r\nde vergonha.",
            "― Posso perguntar por que você decidiu\r\nisso? Mesmo sabendo que ela é sua irmã mais nova? ― perguntou Barbara mantendo\r\num ar sério.",
            "― Porque eu gosto dela, a presença dela\r\nme agrada e eu acho ela uma garota gentil e confiável ― disse Rael se lembrando\r\nde que ela não falou pra ninguém sobre o caso com a besta Rose e Rika.",
            "― Eu não vou tentar impedi que vocês\r\nfiquem juntos, mas você deve me prometer que não terá relações sexuais com ela\r\naté que ela complete pelo menos 16 anos. Como o corpo dela ainda está\r\ndesenvolvendo você não deve ir muito longe ― disse ela. ",
            "Rael ficou\r\nconfuso, ele realmente não entendia essa coisa de idade.",
            "― Está me dizendo que ela ainda não tem o\r\ninstrumento de mijar? ― perguntou Rael surpreso. ",
            "Barbara olhou\r\npara Rael confusa. Que tipo de pergunta estranha era aquela? O que ele queria\r\ndizer com aquilo?",
            "― Do que você está falando? ― perguntou\r\nBarbara de volta.",
            "― Minha mestra disse que as mulheres são\r\ndiferentes dos homens nas partes de mijar, me pergunto se isso demora a nascer\r\n― perguntou Rael que parecia falar mais com ele do que com Barbara.",
            "            Barbara\r\nficou ali olhando Rael com um olhar de confusão. Seria possível que um jovem de\r\n15 anos não entendesse o mínimo do corpo de uma mulher? Qualquer mãe que se\r\npreze ensinaria o básico, e ele jamais iria ter aquele tipo de dúvida.",
            "― Samuel, sua mãe nunca conversou com\r\nvocê a respeito de sexo? ― perguntou Barbara curiosa. ",
            "Rael ficou em\r\nsilêncio se lembrando de sua mãe. Um olhar frio se formou em seu rosto, que foi\r\nidentificado por Barbara. Ele parou imediatamente de comer, deixou o pedaço de\r\nbolo em cima do prato e levantou-se.",
            "\n",
            "― Peço que não fale mais da minha mãe.\r\nVocê pra mim já é muito mais mãe do que ela jamais foi em minha vida ― ao dizer\r\nisso, Rael se afastou da cadeira se virando. ― E obrigado pelo chá e bolo ―\r\ndepois disso, Rael saiu deixando Barbara em um estado de confusão."
      ]
}