{
      "Capitulo 161 - Apresentando a Mestra": [
            "Com Violeta levando Rael, a\r\nvelocidade de movimento era extraordinária. É claro que Rael ainda continuava\r\npensando em todas as coisas novas que descobriu.",
            "― Sabe, Violeta, se você tivesse me\r\ndito a verdade desde o começo e dito como você era antes, eu com certeza não\r\nteria ficado com nenhuma outra mulher. Eu teria ficado apenas com você, mas\r\nvocê acabou foi me empurrando para cima de outras mulheres... Mesmo assim, eu\r\nacho que entendo, sua regra de quatro mulheres não parece ser brincadeira.",
            "― E não é. Se você se deitar com uma\r\nvioladora antes disso, você praticamente não vai querer mais saber de outras\r\nmulheres.",
            "― Mas, porque muda tanto? O prazer é\r\nmuito maior se for diretamente com uma de vocês de começo?",
            "― Não. A transa é um pouco melhor\r\nsim, mas existe uma maldição para os homens que não seguem essa regra. Acredito\r\nque isso esteja ligado a nossa maldição. Você acaba se viciando e não querendo\r\noutra coisa.",
            "― Como sabe disso?",
            "― Seimon foi quem descobriu. Ele\r\nhavia visto outros casos.",
            "― Como ele conhecia tanto sobre\r\nvocês?",
            "― Como pessoas poderosas poderiam\r\nnão conhecer? Nós somos praticamente servas de quem nos desperta, e isso atrai\r\nmuitas atenções. Além de sermos sensuais, nós somos poderosas e servimos\r\nperfeitamente para o combate. Juntando os dois, nós somos praticamente o sonho\r\nde homens de poder e conhecimento.",
            "― Eu queria ter conhecido você em\r\nsua forma normal. Você ainda era assim, tão bonita? ― perguntou Rael curioso.",
            "― Sim... Nós éramos sim. Todas as\r\nmulheres escolhidas eram muito bonitas, o sangue demoníaco é que nos tornou\r\nainda mais. Ele não somente nos deu uma melhorada na aparência como em todo o\r\nresto. Você deve ter chegado um pouco longe com Emilia, deve ter percebido que\r\né difícil resistir, mesmo ela não sendo a sua paixão. ― observou Violeta.",
            "― Sim, tem razão. Eu ainda não sei\r\ncomo consegui impedi-la, todo meu corpo gritava pelo dela. Eu nunca imaginei\r\nque podia ser tão forte.",
            "― Você por ser o Herdeiro, talvez\r\nessa maldição poderia não pegar você, mas não tínhamos certeza. Por isso eu\r\nsempre fiz você seguir essas regras.",
            "― Mas e você, Violeta? Quando me vê\r\ncom outras mulheres, não dói?",
            "― Sabe o interessante? É que se eu\r\nver você com outra violadora não sinto nenhum ciúme, mas com qualquer outra\r\nmulher eu sinto.",
            "― Mas, por quê?",
            "― Eu acho que isso é um termo de\r\naceitação criado por nós mesmas. Não sei explicar, só sei que quando imaginei\r\nvocê e Emilia lá dentro, a única preocupação que eu tinha era de você ficar\r\npreso a nós e se perder.",
            "            Os\r\ndois continuaram a todo vapor, cruzando os céus com velocidade. Eles chegariam\r\na cidade do clã Sangnos em poucos minutos.",
            "_____________________________________________________________________________",
            "\r\n            No salão principal do clã\r\nSangnos, Arthur conversava com seu elder Ariel. Arthur estava sentado em seu\r\ntrono e o elder em pé ao seu lado.",
            "― Senhor tenha um pouco mais de\r\npaciência, ela certamente não irá recusar seu pedido. ― disse o elder, tentando\r\nacalmar seu patriarca.",
            "― Paciência? Eis uma coisa que eu\r\nnão tenho! Aquela família está escondendo alguma coisa, eu posso sentir. Eles\r\nnão nos contam o que Samuel ficou fazendo lá todos esses dias, e eu não\r\nacredito que fosse apenas cuidando da filha deles! Eu quero que você prepare\r\nalgo imediatamente contra eles. Se eles não nos ajudarem por bem, ajudarão por\r\nmal. Prepare algo com o que eles não possam lidar e então tome a filha deles\r\ncomo escrava.",
            "― Isso é muito fácil, senhor.\r\nBastaria roubarmos a carga de entrega deles e acusá-los de roubo, mas o senhor\r\ntem mesmo certeza sobre isso? O jovem Samuel ainda vive, e ele parece ter algum\r\nafeto com aquela moça. Nenhum homem ficaria tanto na residência de uma mulher\r\nse não tivesse. ― disse o elder.",
            "― Você acha que eu tenho medo\r\ndaquele jovem arrogante? Ele não tem sequer o apoio do patriarca. E não se\r\nesqueça o quanto Romeo vai nos dever quando ele pegar aquela filha traidora.\r\nMesmo que Samuel reclame de algo, Romeo não fará nada.",
            "― Mesmo assim, senhor, o jovem ainda\r\né casado com Mara, a filha do elder Rayger.Ele não é alguém que o senhor\r\ndesejaria ofender. Isso sem esquecer Neide, que dizem ser a mulher mais forte\r\ndo clã Torres. Eu ouvi rumores que ela se dá muito bem com Samuel. Quando ele\r\nchama pelo nome dela, ela já vai correndo.",
            "― E daí? Rayger não é mais\r\nconselheiro, e eles não têm mais poder que o patriarca, ainda sim isso não me\r\nassusta.",
            "― Bom, se o senhor está mandando, eu\r\nvou preparar imediatamente um esquema para essa família. Será fácil conseguir o\r\npergaminho com o imperador depois do que eu fizer. ― disse o elder, certo sobre\r\no seu plano.",
            "― Muito bem! Faça isso sim, eu\r\nacredito que mesmo que ela aceite entrar para o clã, ainda vai esconder\r\nsegredos, e sendo nossa escrava, ela não terá escolhas a não ser falar.",
            "― O pai disse algo sobre escravas?\r\nEu tô precisando de algumas novas. ― disse um jovem loiro bonito, bem vestido,\r\nentrando na salão com um sorriso elegante.",
            "― Você finalmente voltou da caça,\r\nfilho. Como foi? ― perguntou Arthur, já mudando o tom de voz. Ele se levantou\r\nsorridente de seu trono.",
            "― O de sempre, é claro, grande pai.\r\nNós conseguimos capturar facilmente duas bestas demoníacas rank B.",
            "― Jovem mestre Alexandre, é bom\r\nrevê-lo! ― disse o elder Ariel educadamente.",
            "― Senhor Ariel, é bom ver o senhor\r\ntambém, e como vai Samara? Quando ela vai finalmente se entregar para mim, hã?\r\nO senhor sabe que eu a desejo desde quando ela completou 16 anos. ― disse o\r\nAlexandre sorrindo.",
            "― Não seja bobo, jovem mestre. Você\r\nsabe que minha filha só se casaria com você se fosse para ser sua primeira\r\nesposa hahaha! ― o elder disse rindo.",
            "― É uma pena, nesse momento eu\r\ncontinuo não pensando em casamento. Eu prefiro ter as escravas, pois elas são\r\nobedientes e me satisfazem. Dessa forma, também posso me manter livre para\r\nalgum plano do grande pai. ― enquanto dizia, Alexandre se virou para o pai.",
            "― Bom, meu filho, muito bom. Eu\r\ntinha planos de casar você com Natalia, mas a política do clã Torres não aceita\r\ncasamento com outras potências. Agora estou pensando em arranjar um casamento\r\nentre você e o clã Luante. A filha do elder Edgar, dizem que é muito bela. ―\r\ndisse o patriarca e voltou a se sentar. Agora o filho estava parado em pé ao\r\nlado de Ariel.",
            "― Se isso ajudar o senhor, não tem\r\nnenhum problema. ― disse o filho.",
            "― O jovem mestre ainda pensa na\r\nfilha do imperador? Se não me falha a memória, Anita, não? ― perguntou o Ariel\r\ncom um leve sorriso.",
            "― E quem não pensa em um sangue\r\nreal? Anita é realmente formosa. O povo fica idolatrando uma menina como\r\nNatalia que nem corpo tem e esquecem do que realmente é importante. Anita tem\r\ntudo, e o grande pai sabe que assim que ele tomar o império eu a quererei como\r\nrecompensa. ― disse o jovem e sorriu abertamente.",
            "― Filho, isso não será problema.\r\nQuando juntarmos nossas forças com os outros clãs tomaremos o poder. Casarei\r\nvocê com Erica do clã Luante e sua irmã mais nova com um dos outros dois, assim\r\nteremos duas alianças. Então, dizimaremos o clã que sobrar e depois\r\ndestruiremos o clã Torres. Em seguida, será fácil tomar o império. ― disse\r\nArthur.",
            "― Eu espero o pai sem problemas.\r\nDesde que eu continue recebendo belas escravas, não vejo nenhum ponto negativo.\r\n― disse Alexandre.",
            "― Eu vi Laís hoje, aquela garota que\r\nestava doente com o veneno Noite Escura. O estado dela antes era bem\r\ndesagradável mas, agora, ela está bem bonita e será nossa próxima escrava. ―\r\ndisse Arthur.",
            "― Sei quem é. A irmã de Thais,\r\naquela que tentou se vender pra mim. Mesmo eu tendo oferecido um bom dinheiro,\r\nela recusou, e depois desapareceu misteriosamente. ― disse o jovem.",
            "― Sim, essa mesma. ― disse o pai.",
            "― O pai sempre escolhe bem suas\r\nescravas, então eu apenas esperarei. Um dos melhores presentes que o pai já me\r\ndeu, foi com certeza as filhas da família Alencar. Com essas eu me delicio até\r\nhoje. ― disse o jovem sorrindo.",
            "_____________________________________________________________________________",
            "\r\n            Violeta e Rael pararam\r\nflutuando próximo a cidade. Agora Violeta podia soltar Rael, pois já haviam\r\nchegado. Rael foi solto ativando seu elemento vento e se mantendo flutuando ao\r\nlado de Violeta. Ambos encararam a cidade de cima, a uma distância bem alta.",
            "― Fique atenta, se eles demonstrarem\r\nqualquer sinal de que possam ter sua fraqueza fuja e não espere por mim. Não se\r\ndeixe desmaiar como Emilia. ― disse Rael.",
            "― Eu acho improvável que eles\r\nconheçam. Você anda com muito medo sobre isso, não? Neide e Rayger conhecerem\r\ntal coisa já foi muita surpresa, aposto que o clã Torres não dividiria essas\r\ninformações com outros.",
            "― Eu acho que não preciso dizer, mas\r\nnão use sua Essência Demoníaca. Não deixem eles perceberem seus olhos. ― disse\r\nRael, se lembrando que a primeira vez foi isso que entregou Violeta para Neide\r\ne Rayger.",
            "― Esse clã é extremamente fraco. De\r\ntodo o clã, somente um está no décimo terceiro reino, e ainda no nível um. ―\r\ndisse Violeta depois de uma rápida análise.",
            "― Deve ser o patriarca. Bom, a gente\r\nnunca sabe, só fique atenta para o caso deles souberem. ― disse Rael e começou\r\na descer. Se Rael tivesse cem por cento ele poderia tentar proteger Violeta\r\ncaso algo desse errado, mas ele não estava, tinha uma habilidade bloqueada e\r\noutra causando mal a ele. Rael agora só poderia depender de sua mestra.",
            "            A\r\ncidade estava calma como de costume, parecia ser só mais uma noite com uma\r\ntemperatura confortável. Um pouco mais frio que o normal, mas nada em excesso.\r\nOs guardas se mantinham em suas rondas pela cidade e pelas muralhas do clã. As\r\npessoas ainda iam e vinham de seus afazeres.",
            "            Os\r\nguardas nem se quer notaram. Duas presenças ocultas desceram diante da\r\nresidência Reis.",
            "― Violeta, espere aqui.Eu irei falar\r\nrapidamente com eles e ver se estão obedecendo o que propus. ― disse Rael.\r\nVioleta fez um sim cruzando os braços e esperou. Rael pulou o portão e se\r\ndirigiu até a porta.",
            "― Senhor Reis!? Senhora Valda!? ―\r\nchamou Rael.",
            "            A\r\nporta foi aberta rapidamente pela própria Laís:",
            "― Samuel! ― disse ela não muito\r\nsurpresa. Até o momento Rael tinha cumprido tudo o que dizia, então eles não\r\ntinham como duvidar.",
            "― Estão se preparando? ― perguntou\r\nRael olhando de lado e já viu a sala praticamente limpa, eles já deveriam ter\r\nguardado todos os móveis em algum bracelete.",
            "― Sim, estamos fazendo como você\r\nordenou. ― disse a jovem.",
            "― Ótimo!Seus pais estão por ai, né?\r\nPreciso que vocês arranjem uma carruagem. Iremos levar vocês e mais quatro\r\noutras pessoas. ― disse Rael. Os pais de Laís apareceram atrás da moça, eles\r\ncorreram assim que ouviram a conversa.",
            "― Jovem mestre, é bom revê-lo! ―\r\ndisse o senhor Reis.",
            "― Boa noite... Samuel. ― disse\r\nValda.",
            "― Boa noite. Terminem de ajeitar\r\ntudo, arranjem uma carruagem e me esperem. Eu vou apenas buscar mais algumas\r\npessoas no clã Sangnos e já estou voltando. ― disse Rael.",
            "― Tome cuidado, Samuel.O patriarca\r\nArthur estava parecendo um pouco irritado mais cedo. Não faz muito tempo que\r\nele veio aqui. ― disse Laís.",
            "― Não se preocupe, minha mestra está\r\ncomigo. Ele não será burro de tentar me ofender. ― disse Rael. Isso fez Laís\r\nvirar de lado e tentar ver a mulher misteriosa no portão. Os pais de Laís\r\ntambém chegaram perto, todos queriam ver a mestra por trás de Rael. Tal pessoa\r\nsó poderia ser um imenso monstro por ter tal discípulo.",
            "― Estou indo, mas volto\r\nlogo.Preparem tudo até eu voltar. ― disse Rael.",
            "             Rael e Violeta partiram direto para o\r\nterritório do clã nos fundos. Violeta e Rael entraram no território sem avisar,\r\npassando ocultamente por vários guardas e se dirigiram diretamente para a\r\nresidência do patriarca. A porta principal era protegida por cinco guardas, e\r\nnaquele momento eles estavam abrindo passagem para Samara que estava chegando. Coisa\r\ndo destino ou não, isso fez Rael encontrá-la novamente:",
            "― Samara, que surpresa agradável! ―\r\ndisse Rael pousando, flutuando sobre eles. Atrás de Rael pousou Violeta. Samara\r\nse virou e todos os cinco guardas entraram em postura defensiva, sacando suas\r\nlanças. A princípio, eles estavam bem firmes diante de Rael, mas quando\r\nperceberam a presença por trás dele, ficaram trêmulos. Aquilo era um invasão,\r\nporque eles sequer chegaram a ser avisados.",
            "― Sa-Samuel, o q-que faz aqui? ―\r\nperguntou Samara, com um ar preocupado e surpreso.",
            "― Vim fazer uma visita ao patriarca\r\nArthur e fazer alguns agradecimentos.Será que eu poderia entrar e vê-lo? Vocês\r\ntambém não desejavam conhecer a minha mestra? ― perguntou Rael, dando um passo\r\nde lado. Isso abriu espaço para todos verem a bela ruiva de olhos vermelhos,\r\ntão bela que fazia a alma deles esquentarem,o que fez os guardas esquecerem um\r\npouco do medo.",
            "― Sua mestra...? ― Samara quase perdeu\r\nas palavras olhando Violeta.",
            "― Exatamente. Agora, será que\r\npodemos entrar? ― perguntou Rael.",
            "― Eu sinto muito, o patriarca não\r\nestá no momento. ― disse Samara se recompondo.",
            "― Samara, você está tentando me\r\nofender? Ou ofender a minha mestra? Porque ela está sentindo a presença do\r\npatriarca lá dentro. ― disse Rael, já se tornando um pouco frio.",
            "― Eu quero dizer... É que não houve\r\nhorário marcado, e não costumamos receber visitas surpresas. ― disse a mulher,\r\ntentando se manter controlada. Ela sempre era informada do que o pai andava\r\nfazendo, por isso ela soube do ataque que Rael sofreu.",
            "― Nós fizemos uma viagem bem longa e\r\nnão queremos ficar sem ver o patriarca.Se eu pedir para minha mestra fazer uma\r\ndemonstração do poder dela destruindo metade desse lugar, será que ele iria nos\r\ndeixar vê-lo? ― perguntou Rael em um tom frio enquanto sorria. Os guardas e\r\nSamara estavam quase petrificados.",
            "― Isso não será necessário, eu levo\r\nvocês. ― disse a mulher, depois de perceber que Rael não estava brincando.",
            "            Os\r\nguardas abriram espaço e os três entraram. Samara seguia na frente, tentando\r\ncontrolar o medo que tinha começado a sentir.",
            "            No\r\nsalão principal do trono, os três ainda estavam lá – Pai, filho e o elder, pai\r\nde Samara –  quando Rael e Violeta\r\nentraram atrás de Samara.",
            "― Senhor patriarca Arthur, é um\r\ngrande prazer revê-lo! Esta é minha mestra, Violeta, que o senhor desejava\r\nconhecer na outra ocasião, lembra? Eu contei para ela sobre o senhor e de todas\r\nas coisas que rolou da última vez, e ela teve o interesse em vir aqui. ― disse\r\nRael sorrindo.",
            "            O\r\npatriarca se levantou do seu trono com uma cara não muito boa porque percebeu\r\nque algo estava errado. Ele não foi avisado e a expressão de Samara não era\r\nboa. Mas mesmo, assim aqueles três homens ainda olharam impressionados para\r\nVioleta. Todos eles até esqueceram de tentar medir o poder dela.",
            "― Eu também gostaria de agradecer o\r\nsenhor pelo presente de despedida. Aquelas dez mil moedas de ouro, lembra?\r\nAquilo foi realmente maravilhoso! ― disse Rael e abriu um grande sorriso.",
            "\n",
            "            O\r\npatriarca e o elder despertaram do encanto e sentiram seus corações apertarem\r\nno peito. Eles entenderam rapidamente o que Rael quis dizer com aquilo."
      ]
}