{
      "Capitulo 163 - As Punições": [
            "Rael fez os procedimentos uma a uma,\r\naté todas terem suas marcas removidas. Depois, entregou panos para as mesmas\r\ncobrirem seus pescoços, como se fossem um cachecol.",
            "― Isso é para eles não perceberem\r\nque eu retirei a ligação da escravidão. Vocês manterão isso em segredo. ― disse\r\nRael. As mulheres estavam todas emocionadas e não paravam de agradecer Rael.\r\nElas se abraçaram e choraram juntas.",
            "            Rael\r\nesperou eles ficarem mais estáveis para só então, iniciar as perguntas:",
            "― Preciso saber, vocês foram\r\nmaltratadas nesse clã? Espancaram vocês? Fizeram algo do tipo?",
            "― Não, isso não... ― respondeu umas\r\ndas mais novas com um pouco de vergonha, e acrescentou: ― Nós três fomos feitas\r\nde escravas sexuais, o jovem mestre Alexandre tomou todas as nossas purezas.",
            "― Minha filha, eu sinto tanto... ―\r\ndisse a mãe chorando e abraçando a garota. Ela não estava exatamente com uma\r\ncara muito ruim, mas estava triste.",
            "― E você, mãe, o que fizeram? ―\r\nperguntou Rael, se dirigindo para a mulher de cultivo maior.",
            "― Comigo, nada. Apenas me colocaram\r\ncomo uma escrava caseira mesmo. ― disse a mulher depois de soltar a filha.",
            "            Rael\r\nficou em silêncio,mas por dentro ele queimava em ódio contra Alexandre. Um\r\nhomem como ele, rico filho de um patriarca, tomar escravas para isso? Sim, as\r\nirmãs de Janete eram bonitas, mas isso era o cúmulo. Rael não podia\r\nsimplesmente ignorar esse fato.",
            "― A partir de agora vocês ficarão em\r\nsilêncio e só falarão se eu pedir. Vocês não são mais escravas, então não\r\nprecisam mais obedecer aqueles crápulas. Mas ainda precisamos voltar naquela\r\nsala e resolver todo o resto.",
            "            O\r\nretorno de Rael com as mulheres pareceu deixar todos ainda mais tensos.\r\nAlexandre agora imaginava que Rael poderia ter descoberto sobre as escravas\r\nsexuais, isso porque ele nunca deu uma ordem que as proibissem de falarem. Elas\r\nmal saíam de casa, então não havia necessidade.",
            "― Sabe, eu ia deixar por isso mesmo,\r\nmas descobri algo que simplesmente não posso ignorar. ― disse Rael lançando um olhar\r\nfrio para Alexandre, esse até se encolheu porque ele já esperava por isso.\r\nEntão, Rael se virou para Arthur: ― Quer dizer que vocês tomaram as\r\npropriedades de uma família pobre, fizeram as mulheres de escravas, mãe e\r\nfilhas, e ainda por cima, esse seu filho se aproveitou e tomou a pureza dessas\r\nmulheres? Isso tudo porque elas não tinham qualquer apoio... Me diga,\r\npatriarca, se alguém abusasse assim da sua filha, você iria poupar essa pessoa?\r\n― perguntou Rael bem sério.",
            "― Eram escravas...Não tinham nenhum\r\nvalor... ― disse o patriarca depois de pensar um pouco, mas o tom dele era bem\r\nmanso.",
            "― Elas não eram antes de vocês\r\narmarem tudo. Essa família era inocente, e não venha me dizer que você não fez\r\nisso porque agora eu conheço bem a peça que você é! Agora eu estou pensando\r\nseriamente em tirar a vida desse lixo! ― disse Rael voltando a olhar para\r\nAlexandre.",
            "            Alexandre\r\nse tremeu porque desde o começo ele notou que ninguém ousava desafiar Rael e\r\nainda estavam cumprido todos os pedidos dele.",
            "― Jovem mestre Samuel, eu sei que\r\nerramos, mas ele é meu único filho homem. Se houver algum outro acordo de\r\npoupá-lo, eu gostaria de ouvir.",
            "― Se o patriarca está disposto a um\r\nacordo, eu vou tentar algo... Quantos filhos totais você tem, somando todos? E\r\nnão minta para mim, porque se eu descobrir que você está mentindo, eu\r\ndefinitivamente acabarei com você. ― disse Rael bem sério.",
            "― Tive três filhos, esse meu filho\r\nhomem e duas mulheres. Uma delas foi banida do clã por traição, seu nome é\r\nIsabela, a outra é Beatriz, você já conhece. São somente esses três. ― disse o\r\npatriarca.",
            "            Rael\r\nficou em silêncio pensando no tanto de tempo que ele não via Isabela. Pensar\r\nque ela poderia ser filha desse crápula era algo bem ruim mas, de todo modo,\r\nela não tinha o sangue dele. Como Rael era um renascido, ela também seria.",
            "― Mestra, sei que você não quer\r\nopinar, mas me ajude aqui: Pelos seus conhecimentos, o que fazem com\r\nestupradores? Porque isso é o que o filho do patriarca é, não?",
            "            Assim\r\nque ouviu Rael, Violeta pensou por um momento. Se Rael quisesse matá-lo, ele\r\nnão ia enrolar daquele jeito, então Rael estava em busca de outro tipo de\r\npunição.",
            "― Sei a punição perfeita pra ele. ―\r\ndisse Violeta e já fez surgir uma mesa, e todas suas coisas a mais de alquimia:\r\nFornalha, ervas...",
            "            Rael\r\nficou em silêncio, observando-a trabalhar. O patriarca e o elder estavam\r\npálidos por não saber o que viria a seguir, mas quem estava pior era Alexandre,\r\nque durante tantos anos levou uma vida sem muitas preocupações, achando que\r\nnada poderia abalar sua coragem nem sua família, mas bastou uma mulher aparecer\r\ne tudo ficou assim. Todos eles pareciam estar em um tipo de pesadelo\r\ninfindável.",
            "― Está feito! Um perfeito chá\r\ndestruidor de prole. Tomando esse chá, o estuprador nunca mais terá uma ereção\r\nna vida. Será até melhor que cortar. ― disse Violeta com uma pequena garrafa em\r\nmãos com um liquido vermelho.",
            "            Quando\r\no patriarca ouviu aquilo ele abriu a boca preocupado. O elder repetiu o ato.\r\nAlexandre escancarou a boca e olhou para o pai algumas vezes, como se buscasse\r\napoio.",
            "― O patriarca pode escolher: Ou eu\r\ntiro a vida do seu filho, ou ele bebe esse chá. ― disse Rael olhando friamente\r\npara o patriarca.",
            "― Como eu disse antes, ele é meu\r\núnico filho... Se houver outra forma de negociarmos, eu estarei ouvindo.",
            "― Oh, não quer tomar o chá? Podemos\r\nentão mandar cortar fora, é um pouco mais nojento e doloroso, mas a decisão é\r\nde vocês. ― disse Rael e já se virou para o elder: ― Ariel vá e busque a filha\r\ndele, Beatriz. E não me invente desculpas porque eu não estou com paciência,\r\ncomo você mesmo sabe! ― disse Rael. O elder olhou para seu patriarca e tentou\r\nesperar um sinal.",
            "― Me diga, elder: Será que eu vou\r\nter que punir a sua filha também? Eu acabei de lhe dar uma ordem, e você está\r\nesperando a confirmação de Arthur? Você está fazendo pouco de mim? ― perguntou\r\nRael irritado. Rael não suportava estupro desde que viu Natalia sendo estuprada\r\nnas garras de Heitor. Em seguida, isso quase ocorreu com Janete, também sob as\r\nmãos de outro homem nojento. E agora, sabendo que aquelas mulheres ficaram nas\r\nmãos daquele homem, ele se sentiu ainda mais furioso.",
            "― Desculpe-me, a trarei\r\nimediatamente! ― o elder não esperou mais e partiu. Samara ficou em silêncio,\r\nagradecida por seu pai ter tomado aquela rápida decisão. Rael não estava mesmo\r\npegando leve e se ele fosse puni-la, ela não ia saber o que ele poderia fazer\r\ncom ela.",
            "― O que você vai fazer? ― perguntou\r\no patriarca suando frio e se tremendo. Ele queria muito arrancar a cabeça de\r\nRael, mas ele sabia que não iria conseguir.",
            "― Por enquanto vamos focar aqui, no\r\nque realmente importa. O que vamos fazer? Matar seu filho, fazê-lo beber o chá\r\nou mandar cortar? A decisão é sua. ― disse Rael. Violeta continuava segurando a\r\ngarrafa.",
            "― Pai, eu imploro! Não deixe eles\r\nfazerem isso comigo, eu sempre obedeci o senhor e nunca o desrespe...! ― quando\r\nAlexandre ainda estava falando. Rael avançou como um vulto e socou com força o\r\nestômago do rapaz.",
            "Booooom!",
            "― Eu não mandei você falar, lixo\r\nestuprador! Quem vai escolher seu destino é seu pai, e não você! ― disse Rael e\r\nse virou para Violeta: ― Mestra, se qualquer um deles desobedecer novamente,\r\nmate sem dó. Eu não estou mais com saco para isso!",
            "            O\r\npatriarca se tremia, sentindo seu coração ferver em ódio por dentro. Rael\r\nestava pisando sobre eles como se fossem meros insetos. Se não fosse pela\r\nmestra dele ali agora...",
            "― Dê o chá para ele. ― disse o\r\npatriarca, que não tinha mais nenhuma opção. Ele ficou com medo de que Violeta\r\nagisse e o matasse caso ele tentasse novamente renegociar.",
            "― Mestra, vou deixar que você mesma\r\nsirva o chá e tenha certeza que ele tomará cada gota. ― disse Rael saindo de\r\nperto de Alexandre. Alexandre ainda estava no chão, se contorcendo com as mãos\r\nno estômago.",
            "            Quando\r\nVioleta chegou perto, ele ficou pálido porque percebeu que seu pai realmente\r\nnão iria protegê-lo. E ele estava se preparando para implorar de novo.",
            "― Mestra, se ele gritar ou tentar\r\nqualquer coisa para não tomar o chá, arranque uma perna. Se ele continuar\r\ninsistindo, arranque a outra. Vamos aumentar a punição caso ele fique teimoso.\r\n― disse Rael. Violeta sempre fazia um sim, consentindo facilmente. Agora ela\r\ndesejava apoiar Rael. Os atos de Rael no geral eram um tipo de justiça e, sobre\r\nisso, Violeta não tinha do que reclamar.",
            "            Alexandre\r\nfoi forçado a beber e ele não ousou fingir e segurar o liquido na boca, pois\r\nteve medo de perder uma perna.",
            "― Está feito, ele tomou tudo. ―\r\ndisse Violeta, fazendo a garrafa vazia sumir nas mãos.",
            "            Alexandre\r\nse afundou em uma cadeira, ele estava pálido e acreditava que a partir de agora\r\nsua vida sexual estaria destruída. Violeta não parecia ser o tipo de mulher\r\nincapaz de criar uma porção com aquele efeito. Ele não duvidou das capacidades\r\ndela, o patriarca também não. Os dois ficaram angustiados sem poder fazer nada.",
            "            Dois\r\nminutos depois, a bela jovem loira com cabelos penteados em forma de Maria\r\nChiquinha surgiu, acompanhando o elder Ariel. Ela estava um tanto ansiosa e aos\r\npoucos foi fazendo sua análise, porque o elder não disse nada, apenas disse que\r\nseu pai precisava dela.",
            "― A única coisa boa que você parece\r\nter feito de bom foi essa filha, patriarca. Ela parece bem diferente de você e\r\nde todo restante dessa merda toda.",
            "― O que você vai fazer com ela? ―\r\nperguntou o patriarca preocupado. Se seu filho estava agora com aquele\r\nproblema, Beatriz era a única que restava para ele ter uma esperança de\r\ncontinuar com seus planos.",
            "― Eu lembrei que você me ofereceu\r\nela, não? Como eu sei que você é um homem muito generoso, eu vou levá-la\r\ncomigo. Ela será minha concubina. É assim que se diz, não é? Vou operá-la para\r\nnão ter riscos de gravidez, e ela será minha de agora em diante. Assim, o\r\npatriarca poderá sentir o que família Alencar sentiu.",
            "― Você...! ― o patriarca rangeu os\r\ndentes e deu um passo a frente, mas parou petrificado. Ele não soube como, mas\r\nVioleta estava diante dele, barrando o caminho. Foi em uma velocidade que ele\r\nnem sonhou perceber, isso o fez desistir completamente de qualquer reação.",
            "            Beatriz\r\nnão estava entendendo bem o que acontecia, mas ela notou que o pai estava com\r\nproblemas e que isso a faria se tornar concubina de Rael. A garota em vez de se\r\nencher de tristeza, se encheu de alívio, pois naquela casa ela era tratada como\r\num lixo por não obedecer o pai. Se ela pudesse sair daquele lugar, então ela só\r\npoderia agradecer. Não importa o que ela teria de fazer, ela faria com gosto.",
            "― Se você apenas sonhar em colocar\r\nas mãos em meu discípulo, vai morrer antes mesmo de saber o que de fato\r\naconteceu. ― disse Violeta suavemente e continuou inexpressiva. O patriarca\r\nsentiu o frio daquelas palavras e travou completamente. Ele sentiu em sua alma\r\no forte instinto assassino de Violeta sobre ele.",
            "            Violeta\r\nse virou e saiu caminhando para longe do patriarca. Depois daquilo ele nem\r\nsonharia em pensar em reagir.",
            "― Muito bem, patriarca Arthur.\r\nEstamos resolvidos por enquanto. Eu vou dizer mais, se você vier atrás de mim\r\nmais uma vez como antes, minha próxima visita não será negociável. Tente vim\r\natrás de sua filha ou da família Alencar e o resultado será o mesmo. Ah, é... E\r\nantes que pense em me denunciar para o império ou pedir socorro de fora, esteja\r\npreparado para confessar tudo que você fez com a família Alencar e o que tentou\r\nfazer comigo. Eu não estou brincando, a minha próxima visita aqui não terá\r\nnenhuma conversa. Agora, antes que eu me estresse lá fora e tenha que matar\r\nalguns lixos de guardas seus, explique a situação a eles, para que eles nem\r\npensem em impedir minha passagem. ― disse Rael.",
            "            O\r\npatriarca, sem ter outro jeito, avisou pelo anel dando a ordem para todos os\r\nhomens ficarem longe de Rael.",
            "― Eu acho que isso termina nossa\r\nvisita, não? Mestra, eu não quero andar todos aqueles corredores para sair\r\ndaqui, será que você poderia abrir um novo caminho para nós? ― perguntou Rael,\r\nque queria dar uma demonstração do poder de Violeta. Mesmo ela tendo acabado de\r\nmostrar sua velocidade, Rael queria mostrar um pouco mais.",
            "― Também me sinto da mesma forma. ―\r\ndisse Violeta. Ela lançou seus sentidos e procurou um lugar seguro, sem pessoas\r\nna sua linha. Depois, levantou a mão direita e com a simples ponta do dedo\r\napontado ela juntou uma rápida quantidade de energia.",
            "Zuuuuuuunf!!!",
            "Um tiro vermelho de poder foi disparado. Era uma rajada\r\ngrande que saiu rasgando paredes e até um pedaço do chão. A Rajada não fez o\r\nlugar tremer, ela simplesmente evaporou todas as partes da residência do\r\npatriarca por onde passou e continuou se elevando no caminho, destruiu uma\r\nparte da muralha, algumas árvores, rochas e só então sumiu, quase um quilômetro\r\ndepois. O lugar onde ela atirou ficou soltando uma leve fumaça. Um imenso corredor\r\nhavia sido formado e todos podiam ver o lado de fora do território por ele. Do\r\nlado de fora era possível ver o rastro na terra e nos locais que a rajada\r\npassou.",
            "                Todos,\r\nalém de Rael e Violeta ficaram de olhos esbugalhados. Tamanho poder, e apenas com\r\na ponta do dedo, era algo extremamente assustador.",
            "― Está vendo, patriarca, como sou bonzinho? Estou até\r\nreformando de graça sua propriedade. ― disse Rael, tirando mais uma com a cara\r\ndo mesmo.",
            "                O\r\npatriarca ficou com uma cara de quem comeu comida estragada e estava quase\r\nvomitando. Rael não parava de provocá-lo.",
            "― Será que o patriarca não gostou? Porque eu não ouvi nenhum\r\nagradecimento ainda. ― Rael continuou a provocação. O patriarca permaneceu com\r\nmesma cara.",
            "― Mestra, eu acho que ele não ficou muito feliz, seria bom\r\nabrir outro corredor? Acho que assim ele iria nos agradecer. ― disse Rael com\r\num ar irônico. Violeta já estava levantando a mão para outro ponto quando o\r\npatriarca saltou gritando.",
            "― Eu agradeço o jovem mestre e sua grande mestra pela reforma\r\nna minha propriedade! ― disse o patriarca, tentando fazer um som animador\r\nenquanto forçava um sorriso. Isso fez Violeta baixar a mão e cancelar o novo\r\nataque.",
            "― O patriarca gostou mesmo? Não ouvi nenhum elogio. ― disse\r\nRael.",
            "― Ficou incrível! Era exatamente o que precisava na minha\r\nresidência! ― respondeu o patriarca.",
            "― Oh, se o patriarca agradece, então acho que ficou mesmo\r\nbom. Venha, Beatriz, minha nova concubina, e vocês também, mulheres da família\r\nAlencar. Vamos embora! ― disse Rael e puxou a moça pelo braço. Ela nem\r\nprecisava ser puxada, ela estava disposta a ir, mesmo com aquele recente\r\nespanto da apresentação do poder da mestra de Rael. Não é que ela gostava de\r\nRael ou algo do tipo, Rael era sim atraente, mas isso não foi o que atraiu o\r\ncoração dela, o que atraiu ela era fato de que Rael era a porta de saída\r\ndaquela família, ela queria se ver longe do pai, só não tinha coragem de fugir.\r\nMas sendo levada dessa maneira, era o mesmo que sair para não ter mais volta.",
            "                Violeta\r\ne Rael cruzaram pelo corredor criado. O chão estava meio esburacado e as\r\nparedes em volta ainda derrubaram um pouco de terra.",
            "― Você não acha que exagerou um pouco? ― perguntou Violeta,\r\nolhando Rael de lado.",
            "― Pelo que ele fez, isso é o preço mínimo. ― disse Rael\r\nainda levando Beatriz, segurando-a pelo braço. Ele não estava apertando com\r\nforça.",
            "― Eu acho que você foi longe, e ele irá atrás de você. ―\r\ndisse Violeta.",
            "― Irá nada, aquele patriarca é um medroso. Ele agora vai\r\npensar cem vezes antes de fazer alguma merda.",
            "------",
            "\r\n                O patriarca Arthur se\r\nsentou em seu trono e levou as duas mãos para a cabeça. Uma só visita de Rael e\r\ntodos os seus planos foram completamente acabados.",
            "― Senhor patriarca, eu sinto muito. ― disse o elder Ariel do\r\nlado. Samara, a filha do elder estava de cabeça baixa, as palavras de Rael\r\nainda doíam sobre ela.",
            "― Sente muito? No que isso me ajuda agora, velho amigo?\r\nEstou definitivamente na merda! Até a minha filha ele levou.",
            "― Pai! Está dormente, eu não sinto mais o meu pau! ― disse o\r\nfilho Alexandre do lado. O mesmo estava com a mão por dentro da calça enquanto\r\nmexia.",
            "\n",
            "                Arthur\r\nnão olhou para o filho. Ele apenas manteve Rael em seus pensamentos, enquanto\r\npensava sobre o que iria fazer a partir daquele momento."
      ]
}