{
      "Capitulo 166 - Completando a Quarta": [
            "Depois de se divertirem no rio, Rael e Rose trocaram suas\r\nroupas íntimas e se vestiram. Eles ainda voaram um pouco mais com Ralf antes\r\nvoltar para casa, próximo ao horário de almoço. Rael iniciou um chamado com\r\nLaís para verificar se tudo estava indo bem. E descobriu que eles não tiveram\r\nqualquer problema na trajetória.",
            "                O resto\r\ndo dia seguiu normalmente e ninguém fazia qualquer piada ou acelerava Rael em\r\nqualquer coisa. Rika, Emilia e Violeta fingiam estar no dia mais normal\r\npossível, mas era só Rael virar de lado e as três lançavam olhares curiosos.",
            "                Para\r\nelas, Rael era o do contra. Se elas queriam que ele fizesse algo, então ele\r\nprovavelmente não faria. Por isso era melhor manter tudo em sigilo.",
            "― É impressão minha, ou vocês estão estranhas hoje? ―\r\nperguntou Rael, depois de se virar de repente e descobrir as três desviando\r\nseus olhares que estavam sobre ele.",
            "― O quê? Claro que não. ― disse Rika tentando parecer\r\nnormal.",
            "― Por que acha isso? É só um dia comum. ― disse Emilia.",
            "― Eu não sei, vocês parecem estar com receio de mim ou algo\r\ndo tipo... ― observou Rael desconfiado, mas ele não tinha ideia do que poderia\r\nser.",
            "                Rose,\r\npor outro lado, não estava nem ai com isso. A celestial sabia o que estaria por\r\nvir e já imaginava que todas ali sabiam da situação, mas ela não tinha um grau\r\nde vergonha muito alto, por isso não ligava. E se caso alguém perguntasse se\r\nela estava feliz e o motivo, ela com certeza responderia tudo normalmente, e\r\nainda explicaria o porquê.",
            "_____________________________________________________________________________",
            "\r\n                A noite chegou, e conforme\r\no combinado, os dois foram para o local que antes eles haviam pesquisado.\r\nDepois do pouso, Rael permitiu que Ralf fizesse um passeio mas que ficasse por\r\nperto, que ficou feliz e partiu voando, deixando os dois sozinhos.",
            "                Os dois\r\nse olharam sobre o brilho da lua, que era a única iluminação para Rose. Rose\r\nnão estava envergonhada mas ainda tinha um pouco de timidez, porque mesmo ela\r\nsabendo algumas coisas não tinha nenhuma prática.",
            "― Deixe-me preparar o local antes. ― Rael utilizou sua aura\r\ne fez um tipo de varredura no chão, afastando o pó e limpando um local. Depois,\r\nele lançou um confortável colchão e o cobriu com uma lençol, ele não ia fazer\r\nno chão duro com ela. Rose ficou o tempo inteiro o observando.",
            "― Eu acho que já está bom. Eu poderia colocar algumas luzes,\r\nmas isso poderia atrair estranhos que passassem voando, então prefiro manter as\r\ncoisas assim. ― explicou Rael, que não queria nem imaginar ser atrapalhado por\r\nalgo quando começassem.",
            "― Tiro minhas roupas agora? ― perguntou Rose.",
            "― Sim... ― disse Rael e já começou a se despir junto com\r\nRose.",
            "                Em um\r\nminuto, os dois ficaram nus se olhando. Rose podia ver parte do peito de Rael e\r\ndo restante a abaixo mas isso com algumas sombras, já Rael podia ver Rose\r\nperfeitamente.",
            "                Rael\r\nnão disse nada. Se aproximou, abraçou a celestial e a induziu a se deitar de\r\ncostas no coxão. Ele se deitou por cima dela e mesmo sem sequer começar qualquer\r\npreliminar, Rael já estava duro lá embaixo. Só de vê-la nua ele já tinha ficado\r\nassim.",
            "                Rose\r\nnão sabia o que fazer, por isso ela ficou mais na defensiva para aprender. Rael\r\ncomeçou naturalmente beijando a moça: lábios, pescoço, ombro, seios... Rael foi\r\nsimplesmente fazendo o que ele tinha aprendido ao longo das experiências que\r\nteve para fazer a mulher entrar no clima, e funcionou perfeitamente porque Rose\r\njá estava soltando raios pelo corpo. Para uma iluminação local ausente, acabou\r\nsendo criada uma.",
            "                A moça\r\narfava em cada canto que era chupada e corria as mãos pela cabeça de Rael,\r\napertando e puxado os cabelos dele. Rael chupou um pouco a região especial dela\r\nque estava bem molhada, como de costume para uma garota bem excitada e, dessa\r\nvez, ele sentiu o seu sabor agradável. Rose apertava os lábios e se contorcia\r\nenquanto gemia suavemente sentindo a coisa dela confortável. Rael não demorou\r\nmuito lá embaixo porque sabia que, de alguma forma, ela não ia chegar a lugar\r\nnenhum daquele jeito.",
            "― Rose, eu vou começar bem devagar. Se você se sentir ruim\r\nme diga. ― disse Rael depois de voltar pra cima.",
            "― Sim, pode começar. ― disse ela esperando e olhando Rael\r\najeitar o dele embaixo. Ela ficou admirada com o tamanho, mesmo já o tendo\r\nvisto antes. Ela não sabia se na dela caberia aquilo tudo e isso foi o que a\r\npreocupou um pouco.",
            "                Rael\r\najeitou e ficou um pouco preocupado, porque o local de Rose estava bem\r\ncarregado de raios, não era igual a Natalia ou Mara que eram mais normais. Ele\r\npressionou a cabeça contra a abertura, forçando sua entrada e os lábios em\r\nvolta foram se alargando para o de Rael, que entrou suavemente por ela estar\r\nbem melada.",
            "                Na\r\nmesma hora Rose abriu a boca e gemeu, sentindo toda aquela incrível sensação.\r\nAo contrário do que Rael previu, ela não sentiu dor alguma. Ela sentiu apenas\r\nprazer, e muito prazer. Tanto que não chegava nem aos pés o prazer que sentiu\r\nquando Rael a tocou com a boca comparado a essa.",
            "― Rose? ― perguntou Rael, parando preocupado.",
            "―Mais! Mais! Mais! ― a celestial ofegou apressada e abraçou\r\nas costas de Rael, puxando-o contra ela na intenção de Rael a penetrar mais.",
            "                Rael\r\nachou estranho ela não sentir nenhuma dor. Ele também estava achando incrível\r\npenetrar ela, ao contrario do que ele pensou que poderia ter algum sofrimento\r\npor parte dos raios, na realidade, as cócegas causadas pelos raios pareciam dar\r\nainda mais prazer. A medida que Rael penetrava ela lentamente, ele podia sentir\r\na coisa dela por dentro se movendo e apertando o dele de uma maneira sutil.",
            "                A moça\r\nnão dava sinais de sofrimento, ao contrario, os raios do corpo dela aumentavam\r\nainda mais de intensidade o que mostrava que ela estava tendo muito mais prazer\r\ne a expressão que ela fazia era incrível. Isso deixava Rael com vontade de\r\nempurrar até a parede. Rael só estava pegando leve porque pensava que Rose\r\npoderia sofrer.",
            "― Rael é tão bom assim? É por isso que nem mesmo Mara\r\nconsegue ficar normal, eu sinto você em todo meu corpo, eu sinto como se você\r\ntivesse vivo e pulsando fortemente dentro de mim como se fosse um coração ―\r\ndisse Rose de olhos fechados enquanto gemia. Eles nem estavam se movimentando.\r\nRael estava achando estranho, porque ele já tinha avançado mais da metade e\r\nnata de sentir a parede. Ele avançou um pouco mais chegando quase no limite do\r\nseu e tocou no fundo dela.",
            "― Aaaaaiiin... ― Rose gemeu ainda mais quando sentiu Rael\r\nencostar no fundo.",
            "― Rose desculpa eu estava verificando até onde eu poderia ir\r\n― disse Rael e recuou para trás de volta. Mesmo ele tendo se sentindo muito bem\r\ntocando Rose naquela parte, ainda sim ele se preocupava mais com ela do que com\r\no próprio prazer.",
            "― O que você fez? Volta pra lá tava melhor quando você tocou\r\nnaquele canto ― disse Rose.",
            "― Não doeu? ― perguntou Rael achando estranho, porque nessa\r\nhora Natalia estaria fazendo algumas caretas de dor.",
            "― Se tivesse doido eu teria falado, agora volta! ― reclamou\r\na moça.",
            "                Rael\r\nvoltou e empurrou contra a parede de novo. Ele e Rose sentiram mais uma vez\r\naquele prazer dobrado envolvente sobre os órgãos. E Rael percebeu que a moça\r\nrealmente não reclamava mesmo que ele apertasse até o limite, a coisa dela\r\nparecia bem elástica no fundo.",
            "― Já entendi que não dói em você, agora vou me mover.",
            "                Começando\r\num vai e vem até o fundo. A coisa ficou ainda melhor. Os raios no corpo de Rose\r\nnão paravam e a coisa embaixo estava pegando fogo. O corpo de Rose era\r\ndefinitivamente diferente de suas esposas, ela não era tão apertada quanto\r\nNatalia nem tão molhada quanto Mara, mas tinha toda aquele diâmetro perfeito e\r\na base final da parede que quando encostada, causava aos dois prazeres mais\r\nintensos. Rose apertava Rael e passava a maior parte do tempo viajando em suas\r\nsensações de prazer. Rael não se importava em trabalhar arduamente para o\r\nprazer dos dois. Aquilo não durou nem mesmo dois minutos e Rael sentiu que estava\r\nquase lá. Em uma estocada até a parede ele tentou voltar mas algo estranho\r\nocorreu. A parede envolveu e segurou a cabeça do de Rael fazendo ele\r\npraticamente travar de prazer.",
            "― Aaaaaaah... ― Rose arfou de uma maneira muito mais\r\nintensa, ela esticou as pernas se tremendo inteira e abriu a boca praticamente\r\nperdendo a voz, o corpo da garota foi coberta por uma onda de raios ainda mais\r\npoderosa, mas isso não incomodou Rael. Rael sentiu como se tivesse até perdido\r\na força das pernas e não conseguiu se mover, na verdade ele nem tentaria. Ele\r\ncomeçou a descarregar imediatamente enquanto sentia a coisa de Rose quente,\r\napertando o local quase com força, o consumindo e o chupando, foi uma sensação\r\núnica e a primeira vez que ele sentiu algo assim.",
            "― Rose... você está bem? ― Rael teve até dificuldade em\r\nperguntar. Assim que ele terminou de gozar, a coisa ainda ficou o segurando,\r\ncomo se não quisesse deixar nem mesmo uma gota escapar, e os raios do corpo de\r\nRose foram diminuindo aos poucos. A garota arregalou os olhou e encarou o céu\r\nolhando de lado, enquanto ainda arfava descontroladamente.",
            "― Isso foi... Isso foi muito melhor do que tudo que foi\r\nfeito antes! ― disse a garota nervosa, as pernas dela foram voltando ao normal.\r\nFinalmente embaixo a coisa liberou a cabeça de Rael.",
            "― O seu é diferente mesmo. ― disse Rael admirado. Ele se\r\nlembrava do que Violeta havia dito a ele, sobre mulheres celestiais estarem em\r\num nível acima das mulheres comuns.",
            "― Rael, isso é ruim? ― perguntou Rose preocupada, agora mais\r\nrecuperada e concentrada.",
            "― Não, é muito bom! Mas eu preciso verificar uma coisa. ―\r\ncom muito custo, Rael o tirou de dentro, deslizou para baixo e com os dedos\r\nabriu os lábios para ver dentro de Rose. Ele sabia que toda vez que explodia as\r\nmulheres ficavam cheias, mas ele sentiu que tinha sido chupado pelo dela, por\r\nisso tinha achado estranho.",
            "― Não tem nada aqui, além do melado normal. ― admirou-se\r\nRael.",
            "― Algum problema? ― perguntou Rose erguendo um pouco a\r\ncabeça.",
            "― Não, problema nenhum, eu acho... Deve ser essa a diferença\r\nentre vocês, Celestiais, e as mulheres comuns.",
            "― Rael...Já acabou? ― perguntou a moça um pouco angustiada.",
            "― Não, é claro que não! Nós nem começamos. ― disse Rael,\r\ndeslizando de volta e já encaixando o dele novamente, começando outra rodada.",
            "                A partir\r\ndaquele ponto, eles foram trocando de posições, entre elas, algumas em que Rose\r\ntambém tinha que se mexer. E em todas vezes que Rael estava quase lá a mesma\r\ncoisa ocorria, ele se sentia mais fraco, a coisa dela segurava o dele e o\r\nchupava até a explosão acabar. Rose sempre tinha um orgasmo junto com Rael e,\r\npor isso, nessa hora, os dois perdiam o controle e eram tomados juntos por um\r\nprazer levemente ilimitado. Era um tipo de ligação pura e forte que rolava no\r\nmomento, era tão forte que eles nem conseguiam pensar em se beijar por não se\r\ncontrolarem.",
            "                Conforme\r\neles iam fazendo, os raios no corpo de Rose iam ficando menores, não que ela\r\nestivesse perdendo a vontade de continuar fazendo, pois Rose não poderia perder\r\no pique tão facilmente assim. Ela na verdade estava se acostumando a controlar\r\nseu poder, mesmo enquanto sentia todo aquele prazer absurdo.",
            "                Os dois\r\nfizeram tantas vezes que perderam a conta. Pararam depois de algumas horas,\r\nexaustos.",
            "― Ser humana não é assim tão ruim... ― disse Rose depois que\r\nos dois pararam.",
            "― Não deve ser ruim não... ― disse Rael se levantando. Ele\r\ncomeçou a se vestir e a moça ficou olhando deprimida para Rael, pensando em\r\nquando eles se deitariam novamente. Rael voltaria para o clã e sabe-se lá\r\nquando eles iriam se encontrar de novo. Rose não se levantou tão rápida quanto\r\nRael, ela abraçou os próprios seios e fechou os olhos, guardando no fundo de\r\nsuas memórias aquele pequeno e maravilhoso momento com Rael.",
            "                Rael\r\nficou de pé, olhando em volta a procura de Ralf e, ao mesmo tempo, reparando\r\nnas paisagens.",
            "                Depois,\r\nRose se levantou e se vestiu. Ela ficou ao lado de Rael e segurou a mão dele.\r\nRael olhou de lado a jovem e sorriu.",
            "― Você é muito boa, Rose, e eu queria ter muito mais tempo\r\ncom você. Infelizmente, você sabe como a minha vida é... ― disse Rael apertando\r\nfirme a mão da garota.",
            "― Eu sei. ― disse ela de volta.",
            "― Mas eu ainda estou pensando no porquê sua mãe ter mudado\r\nde ideia tão de repente. Isso é muito estranho... Será que Violeta e Emilia a\r\nameaçaram para que eu completasse a quarta?",
            "― Minha mãe não foi ameaçada, eu saberia e te diria a\r\nverdade. Violeta e Emilia são boas pessoas e nos tratam muito bem. Eu não tenho\r\nnada a reclamar delas. ― disse Rose.",
            "― Isso me deixa feliz. ― disse Rael de volta.",
            "― Olha o Ralf ali! ― disse Rose apontando com o dedo o ponto\r\nvoando longe.",
            "― Ralf! Venha para cá! ― rugiu Rael para Ralf.",
            "                Aos\r\npoucos Ralf foi se aproximando do casal para levá-los para a casa.",
            "_____________________________________________________________________________",
            "\r\n                Chegando em casa, todas as\r\ntrês mulheres estavam deitadas. Já era madrugada quando Rael chegou com Rose.\r\nOs dois deram um último beijo no corredor e se despediram.",
            "                Exausto,\r\nRael facilmente desmoronou na cama e apagou dormindo, indo parar na biblioteca.\r\nEle achou estranho que Emilia não estava na cama como de costume “A cama que\r\nele sempre aparecia e sempre a encontrava deitada, lendo”. Não só ela não\r\nestava lá como Violeta também não estava sentada no seu lugar de sempre.",
            "\r\n_____________________________________________________________________________",
            "\r\n― ‘Rael?’ ― perguntou Rika mentalmente pela terceira vez, sem obter respostas.\r\nEla apenas esperou alguns minutos depois de Rael se deitar apenas para\r\nconfirmar se Rael realmente tinha apagado.",
            "                A porta\r\ndo quarto de Rose foi aberta e três mulheres – Violeta, Emilia e Rika –\r\nentraram, visivelmente curiosas. Rose até ficou um pouco sem jeito porque elas\r\na acordaram. Assim como Rael, ela também estava extremamente cansada.",
            "― Querida, fale baixinho. ― disse a mãe orientando a filha,\r\nque estava se sentando na cama.",
            "― Como foi? Vocês fizeram mesmo? ― perguntou Emilia, se\r\nsentando na beirada da cama.",
            "― Sim, fizemos. ― confirmou Rose normalmente.",
            "― E como foi, filha? Foi bom? ― perguntou Rika curiosa.",
            "― Mãe, é a melhor coisa que já fiz antes na vida, eu me\r\nsenti muito bem! Eu senti como se eu e Rael fôssemos um só. A vontade que eu\r\ntinha era de agarrar ele com toda força e nunca mais o soltar. Meu corpo se\r\nderretia sentindo o corpo dele conectado a mim. ― explicou a moça.",
            "― Pode nos passar exatamente o que você sentiu, Rose? ―\r\nperguntou Emilia.",
            "― Posso sim, mas Rael vai acabar vendo também... ― disse a\r\ngarota um pouco sem jeito.",
            "― Ele já está dormindo. ― disse Rika.",
            "\n",
            "―\r\nCerto, então aqui vai. ― Rose se concentrou e começou a passar suas memórias:\r\nas sensações, os toques e o momento de cada orgasmo sentido por ela. As três\r\nficaram de olhos fechados, recebendo as imagens para uma maior concentração e\r\ntodas abriram suas bocas porque seus corpos esquentaram bastante em resposta.\r\nAté mesmo Rika ficou impressionada, o tal orgasmo não era tão pouca coisa\r\nassim."
      ]
}