{
      "Capitulo 168 - Reunindo a Família": [
            "Rael não teve muito tempo para\r\npensar, ele observou uma carruagem chegando no portão, mas essa ele não estava\r\nesperando:",
            "― Parece que chegou visita. ― disse Violeta que também\r\nestava vendo a chegada inesperada. Rael focou sua visão se concentrando e\r\nreconheceu o homem que saiu de dentro da carruagem. Era Jaime, o homem que ele\r\nhavia tirado da escravidão na época que salvou Janete. Jaime saiu acompanhado\r\nde um rapaz mais jovem, ambos pareciam bem animados, olhando o lugar em volta.",
            "― Eu conheço aquele homem, eu o libertei da escravidão. ―\r\ndisse Rael.",
            "― E lhe prometeu um lugar seguro? Vá recebê-lo! ― disse\r\nVioleta satisfeita com Rael. Ela gostava de vê-lo tomando boas ações.",
            "―Sim. Com licença. ― disse Rael e começou a descer com a\r\natenção voltada aos dois. Violeta continuou sorrindo e sumiu em seguida,\r\nentrando novamente em sua dimensão.",
            "Quando Rael pousou, os portões já\r\nestavam sendo abertos, pai e filhos entravam curiosos olhando em volta. Um dos\r\nguardas locais estava os acompanhando e se deparou com Rael, e no mesmo\r\ninstante eles pararam:",
            "― Pode deixar eu cuido deles daqui em diante. ― disse Rael.\r\nO guarda fez um sim e se afastou, deixando os dois nas mãos de Rael.",
            "― Jovem mestre, eu vim como o senhor me ordenou antes. ―\r\ndisse Jaime e o reverenciou, baixando a cabeça em sinal de respeito. O jovem ao\r\nlado fez o mesmo.",
            "― Fiquei feliz por ter vindo. Esse é o seu filho? ―\r\nperguntou Rael. Os dois voltaram às suas posturas normais.",
            "― Sim. Esse é meu filho Guilherme, jovem mestre.",
            "― Me chame de Samuel, eu não gosto desse tipo de tratamento.\r\nVenham comigo, deixe-me apresentar a pessoa que ficará a cargo de vocês. ―\r\ndisse Rael se virando. Os dois imediatamente partiram seguindo Rael.",
            "Depois da batalha entre Rael e os\r\nelders, várias casas estavam abandonadas por estarem com problemas. Aqueles\r\ndois teriam muito trabalho até arrumar tudo. Já tinha alguns trabalhando nisso,\r\nRael só iria aumentar os números.",
            "Conforme foram apresentados para Ana, ela já os levou para\r\numa casa sobrando, um tipo de alojamento onde ela pretendia colocar mais\r\npessoas que Rael trouxesse. Conhecendo Rael, ela sabia que ele iria ajudar\r\noutros. Depois, os instruiu com o trabalho que teriam e seus ganhos, e Rael\r\nficou junto, acompanhando para ver como ela fazia as coisas. Ela mantinha um\r\nrapaz jovem com um caderno em mãos, anotando tudo e passando os detalhes quando\r\nela perguntava. Por fim, Jaime e seu filho ficaram bem felizes, porque eles\r\nreceberiam valores dignos pelos seus trabalhos.",
            "― Por hoje vocês devem descansar da viagem. Se não tiverem\r\nmuitas roupas, eu posso providenciar algumas para vocês. Qualquer problema\r\nfalem comigo, o trabalho de vocês começa amanhã. ― disse Ana.",
            "― Obrigado, senhora matriarca. Nós temos roupas sim. ― disse\r\no Jaime. Ana tinha perguntado porque notou que eles eram bem simples.",
            "― Certo, vocês podem descansar da viagem agora. ― disse ela.",
            "― Muito obrigado, senhora matriarca e senhor Samuel! ― disse\r\nJaime novamente, se virando e saindo com o filho.",
            "― Eu estava esperando por eles desde quando você me\r\ninstruiu. ― disse ela se voltando para Rael.",
            "― Vou fazer desse lugar um porto seguro e trarei todos que\r\nquero proteger para cá. Com meus discípulos aumentando o poder, no futuro vocês\r\nserão os mais fortes e ninguém aqui poderá fazer nada contra, mesmo que tentem.\r\n― disse Rael.",
            "― Você está bem animado. ― disse Ana sorrindo.",
            "― Estou sim, agora, vamos preparar a residência? Vou\r\nprecisar ficar sozinho no lugar por algum tempo ajeitando tudo.",
            "_____________________________________________________________________________",
            "\r\nRael formou a barreira na residência de Ana. E durante a barreira os três\r\nancestrais apareceram novamente, mas Rael não os viu porque estava concentrado.",
            "Depois, ele marcou cada discípulo e explicou a situação. Se\r\nalgo perigoso ocorresse, eles deveriam correr e se esconder lá. Rael também\r\nmarcou os escravos que trabalhavam na arrumação da residência. Mantendo assim,\r\nAna e mais três escravos com a permissão de entrar no lugar, todo o resto só\r\npoderia ficar na área de recebimento. Rael não criou anéis nem artigos para a\r\nentrada de outros, ele não queria deixar riscos para que as coisas dessem\r\nerrado no futuro:",
            "― Esse tipo de barreira é novidade para mim. ― disse Ana\r\nvendo o símbolo do oito no ombro.",
            "― Só entra quem eu marcar, por isso não tem como dar errado.\r\n― explicou Rael.",
            "― Você criou essa barreira sozinho?",
            "― Não exatamente, mas você não precisa saber isso. ― mentiu\r\nRael. Apesar de confiar nela, ele não sairia distribuindo todos os seus\r\nsegredos deliberadamente.",
            "― Não quis parecer intrometida, lamento. ― disse Ana de\r\nvolta. Rael se sentiu meio sem graça por tratá-la assim e tentou se explicar:",
            "― Não foi intromissão nenhuma, é que muita coisa sobre mim\r\neu prefiro manter em segredo.",
            "― Tudo bem, tomarei mais cuidado para não perguntar nada\r\nestranho. ― disse Ana e sorriu levemente, se mantendo neutra. Ana sempre soube\r\nquando recuar ou avançar e ela não era uma mulher que se ofendia fácil, por\r\nisso ela nem ligou para o que Rael disse antes.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "O dia passou e Rael manteve\r\ncontato com Laís e suas esposas, que o chamaram algumas vezes. Ele explicou que\r\nainda estava com a mestra, o que não era nenhuma mentira. Violeta continuava\r\noculta.",
            "À noite, a carruagem certa dessa\r\nvez apareceu nos portões e Rael desceu para recebê-la. Como tudo já tinha sido\r\navisado, a carruagem já tinha sido liberada quando ele chegou flutuando. Rael\r\nconduziu a carruagem, que o seguiu até a residência indicada.",
            "― Aqui está bom, pode parar. ― disse Rael para o homem que\r\nconduzia os três cavalos.",
            "As portas da carruagem se abriram e todas as mulheres\r\ndesceram, junto com o senhor Reis:",
            "― Laís, Valda, Beatriz e senhor Reis, esperem aqui.",
            "Rael acertou as contas com o dono\r\nda carruagem e o dispensou. O mesmo apenas andou um pouco mais para frente e\r\nfez o contorno enquanto saía, indo embora.",
            "― Eu não vou demorar,me esperem aqui.Família\r\nAlencar,sigam-me. ― disse Rael. Conforme ele disse, as mulheres o seguiram e os\r\noutros esperaram na frente do portão.",
            "Rael abriu a porta e entrou com\r\nas mulheres. A família de Janete não estava reunida toda na sala, naquele\r\ninstante só um dos irmãos e o senhor Alencar estavam. Quando eles se viram a\r\nalegria tomou forma, tanto as mulheres que chegaram quanto os que já estavam na\r\nsala gritavam de felicidade. A celebração atraiu os outros irmãos e Janete, que\r\ndesceram do segundo andar correndo para ver o que tinha acontecido. Rolaram\r\nabraços apertados, beijos, choro e até danças entre eles. Rael ficou de canto,\r\nvendo a família se reunir, com um leve sorriso satisfeito. Rael imaginou que\r\nisso talvez pudesse pagar por ele não ter conseguido salvar Rita e seus pais.",
            "― Samuel, você cumpriu mesmo o que me prometeu para mim! ―\r\ndisse Janete bastante emocionada. A mulher limpava as lágrimas com o pulso,\r\ntentando contê-las.",
            "― Se eu disse que as salvaria então é claro que eu salvaria,\r\ncerto? Agora, vocês estão todos reunidos novamente e eu não vou deixar mais\r\nnada acontecer a vocês. ― garantiu Rael firme.",
            "― Eu não tenho como agradecer você o suficiente, a não ser\r\nprometer que sempre serei fiel a você. ― disse Janete.",
            "― Eu quero sua amizade e lealdade, mas de resto não precisa\r\nse preocupar. ― disse Rael. Antes que Janete pudesse dizer algo mais, Malcon se\r\naproximou e se ajoelhou em agradecimento a Rael. Todos sabiam que agora elas\r\nnão eram mais escravas, e tudo isso graças a Rael.",
            "― Senhor Malcon, não precisa se ajoelhar. ― disse Rael sem\r\njeito. Mas não ajudou, em seguida todas as mulheres e filhos fizeram o mesmo e\r\nse ajoelharam ao lado do pai, até mesmo Janete. E mesmo que Rael dissesse e\r\nreclamasse, ninguém se levantava. Todos se mantiveram assim por alguns segundos\r\nde cabeça baixa.",
            "― Não temos como agradecer o que fez por nós, mas juramos\r\naqui e agora que não importa o que o jovem mestre Samuel precise, nós o\r\nfaremos. Nós o agradecemos do fundo do coração! ― disse Malcon e só após isso\r\nele se levantou e todo o resto em seguida.",
            "Cada uma das irmãs de Janete se\r\naproximaram timidamente e deram um beijo no rosto de Rael, os irmãos abraçaram\r\nRael e apertaram a mão dele com a maior intimidade, todos estavam bem animados.",
            "Rael não ficou por muito tempo\r\nporque tinha que resolver o caso da família de Laís e Beatriz.",
            "― Amanhã cuidarei de vocês, todas se tornarão minhas discípulas.\r\n― disse Rael, para a alegria dos demais.",
            "Saindo da residência dos Alencar, ele encontrou o restante:",
            "― Me sigam ― disse Rael, guiando o caminho e os quatro atrás\r\no seguiram.",
            "No território do clã várias\r\npessoas estavam espiando os acontecimentos pelas janelas, mas ninguém ousava\r\nolhar feio ou dizer algo. Rael apenas seguiu para uma residência reservada para\r\neles, pois já estava com as chaves. Depois de abrir os portões para um quintal\r\ncom uma árvore, eles passaram para dentro e Rael abriu a porta dupla. Era uma\r\nresidência bem maior do que a antiga deles. A maioria das casas ali tinham dois\r\nandares como essa:",
            "― Esse lugar deve ser o suficiente para vocês, não? ―\r\nperguntou Rael e entregou as chaves para o senhor Reis. Todos entraram olhando\r\no lugar com curiosidade, menos Beatriz, que ficou parada ao lado de Rael como\r\nse esperasse um novo destino pra ela.",
            "― Senhor e senhora Reis, será que posso falar com vocês? ―\r\nperguntou Rael.",
            "― Claro que sim, Samuel. ― disse o senhor Reis rapidamente e\r\nambos pararam esperando em frente a Rael:",
            "― Eu gostaria de pedir para que cuidem de Beatriz.Quero que\r\nela more com vocês e que tratem-na como se fosse sua filha. ― disse Rael.",
            "― Nós cuidaremos sem problemas. ― disse o senhor Reis e\r\nValda concordou com um sim, balançando a cabeça positivamente.",
            "― Mas Samuel, você não disse que eu seria sua... ― Beatriz\r\nse sentiu confusa, mas não terminou a frase porque todos ficaram olhando e ela\r\nficou vermelha. Dizer concubina não era uma tarefa fácil quando se estava em\r\npúblico.",
            "― Pois eu estou dizendo agora que você ficará com eles. Você\r\naprenderá a cuidar de uma casa, a cozinhar e todos os tipos de tarefas\r\ncaseiras. No momento, isso é o que eu quero de você. Mas por enquanto me siga,\r\neu tenho algo a tratar contigo. ― disse Rael e puxou o braço de Beatriz com a\r\nintenção de sair: ― A propósito, essa residência agora pertence a vocês,\r\nfamília Reis. Amanhã o senhor deve conversar com a matriarca Ana, ela irá\r\narrumar um trabalho para o senhor.",
            "Rael saiu, tomou a mulher nos\r\nbraços e flutuou para cima levando Beatriz, que se agarrou forte em Rael com\r\nmedo de cair.",
            "― Para onde estamos indo? ― perguntou Beatriz.",
            "― Apenas indo confirmar se você está sendo mesmo séria sobre\r\ntudo o que disse. ― disse Rael e parou a vários metros acima. Violeta apareceu\r\nno ar depois de sair de seu esconderijo e Beatriz olhou um pouco assustada para\r\na violadora, se lembrando do que ela havia feito na casa do seu pai.",
            "― Beatriz, olhe nos meus olhos. ― ordenou Violeta. Beatriz\r\nencarou Violeta e os olhos da violadora ficaram em um tom vermelho vibrante.\r\nUma estrela escura parecia girar dentro dos olhos de Violeta, até mesmo Rael\r\nficou bobo ao observar.",
            "― Beatriz, agora você está sobre o meu controle e responderá\r\na algumas questões. ― disse Violeta ainda com os olhos brilhando e uma pequena\r\nestrela girando dentro de sua íris.",
            "― Sim, eu responderei. ― disse Beatriz como uma voz\r\narrastada e bem fraca, até a forma dela falar estava diferente. A expressão de\r\nBeatriz agora lembrava a de um zombie.",
            "― Tudo que disse para Samuel era mentira? Você está fingindo\r\nque está feliz por ele ter trago você? ― perguntou Violeta.",
            "― Não. Tudo é verdade. Eu não gosto do meu pai e farei tudo\r\nque me pedirem, só para ficar longe dele. ― disse a moça, confirmando toda a\r\nhistória.",
            "― Você pretende ser leal a Samuel?",
            "― Sim, eu pretendo ser leal. ― disse a mesma.",
            "― Já basta, Violeta. Encerre. ― disse Rael.",
            "― Muito bem, Beatriz. Você pode voltar ao normal agora. ―\r\ndisse Violeta e fechou os olhos. Beatriz piscou algumas vezes desnorteada e\r\nolhou de Rael para Violeta:",
            "― O que estamos fazendo aqui? ― perguntou Beatriz.",
            "― Nada, só estamos passeando. ― disse Rael com um sorriso\r\nbobo, segurando a jovem.",
            "Violeta voltou a se esconder e\r\nRael levou Beatriz para fora do clã, em um local reservado:",
            "― Beatriz, vamos ter uma conversa melhor agora que confio\r\nmais em você. ― disse Rael deixando a moça no chão.",
            "― Como o quiser, Samuel. ― disse ela com expectativa.",
            "― Para ser franco, eu não tomei você de seu pai para fazer\r\nde você uma concubina, eu só fiz isso para provocá-lo... Tudo foi merecido. Mas\r\nagora, vou dar a você uma chance real. Você quer mesmo continuar livre do seu\r\npai, não quer? Então, torne-se minha discípula e eu farei você ficar forte, muito\r\nforte. Você só precisa jurar lealdade a mim. Sua vida amorosa é sua e você fará\r\no que quiser dela, eu só quero a sua lealdade como discípula. ― disse Rael.",
            "Beatriz ficou alguns instantes em\r\nsilêncio e depois respondeu:",
            "― Eu aceito me tornar sua discípula! Eu juro ser leal!",
            "― Ótimo. Começarei agora mesmo a preparar o seu corpo. ―\r\ndisse Rael.",
            "Rael começou a de liberar os\r\npontos de poder, curar as veias espirituais, deu também dois anéis a jovem e as\r\npílulas para ajudá-la no cultivo.",
            "― Você é mesmo incrível, Samuel! Pontos de poder, veias\r\nespirituais, esse anel e essas pílulas...! ― Beatriz estava muito chocada com\r\ntudo, o que era natural para uma moça que conhecesse aquilo.",
            "― Vamos focar no que importa. Você tem roupas extras? ―\r\nperguntou Rael já preocupado. A liberação dela era o Caminho do Apoio, a\r\n“Amplificação”, e por isso não havia garantias de que as roupas dela ficariam\r\nno corpo depois dela tomar a pílula.",
            "― Tenho sim, por quê? ― perguntou ela sem pensar muito\r\nenquanto se acalmava.",
            "― Ótimo, tome a pílula. ― disse Rael. Sem nenhum medo,\r\nBeatriz obedeceu.",
            "Booooom! Woch!Woch!Woch!",
            "Como Rael imaginou, a aura roxa\r\nexplodiu em volta da moça, tomando todo o corpo dela com violência. As roupas\r\nda garota começaram a ser destruídas em uma velocidade insana. Beatriz,\r\npercebendo isso, se agachou e escondeu rapidamente sua parte especial, fechando\r\nas pernas e levou as mãos para os seios. Rael já tinha se virado para não ver a\r\ncena:",
            "\n",
            "― Você ficará cerca de alguns minutos nesse estado até se\r\nacostumar. Ficarei vigiando o lugar enquanto isso acontece. Cultive e controle\r\nseu poder e quando ele se acalmar, você poderá colocar novas roupas. ― disse\r\nRael de costas para a menina."
      ]
}