{
      "Capítulo 169 - Consequências": [
            "Rael\r\nficou com Beatriz até ela poder se vestir. Depois que o poder dela finalmente\r\nficou controlável, ele a levou para a nova casa dela com família Reis. Ele a\r\ndeixou sob os cuidados de Valda, que rapidamente correu com a moça para arrumar\r\num quarto para ela.",
            "Deixando a moça, Rael partiu para\r\na casa da residência Alencar. Ele entrou e já foi procurando por Janete. Janete\r\nveio toda animada na direção de Rael, a mulher estava bem arrumada com um\r\nvestido verde que ela ganhou de Neide. Estava até usando algumas jóias que\r\ncertamente a família dela não teria, tudo ganhado de Neide. Janete quis ficar o\r\nmais bonita possível, sabendo que Rael estaria sozinho na cidade, a mulher\r\nqueria pelo menos ter a chance de atrair o coração do rapaz.",
            "― Essas roupas...? ― Rael\r\nperguntou curioso.",
            "― Eu ganhei da sua sogra, você\r\ngostou? ― perguntou ela de volta com expectativa.",
            "― Ficou bem em você. Venha\r\ncomigo. ― disse Rael, ele se virou subindo as escadas, Janete subiu atrás.",
            "Rael não entrou em um dos\r\nquartos, ele se dirigiu para a varanda e Janete o seguiu com o coração\r\nsaltitando, a mulher pensava que Rael iria cumprir o que haviam combinado antes.",
            "Quando os dois estavam na\r\nvaranda, o ar ficou turvo e Violeta apareceu, surpreendendo Janete:",
            "― Quem é ela? ― perguntou Janete\r\nchocada.",
            "― Essa é a minha mestra, Violeta.\r\n― respondeu Rael. Isso acalmou Janete mas ainda a deixou um pouco sem jeito,\r\nisso porque ela pensava que estaria a sós com Rael.",
            "― Você tem mesmo certeza que quer\r\nfazer isso? ― perguntou Violeta olhando Rael. Janete ficou parada sem fazer\r\nideia do que ela falava. Janete estava muito admirada com a beleza de Violeta,\r\ne quem não ficaria?",
            "― Tenho certeza. ― disse Rael e\r\nse virou, dando as costas para Janete. Janete ainda fitava Violeta\r\nimpressionada.",
            "― Janete, olhe para os meus\r\nolhos. ― Violeta concentrou seu poder enquanto iniciava sua hipnose e Janete\r\nfacilmente entrou no estado de transe enquanto via a estrela escura girando\r\ndentro da íris vermelha de Violeta.",
            "― Agora você está sobre o meu\r\ncontrole e responderá todas as minhas perguntas. Quero que me diga: o que você\r\nsente por Samuel? ― perguntou Violeta. Janete permanecia olhando os olhos de\r\nVioleta, mas parecia estar com a mente em outro lugar.",
            "― O Samuel é meu salvador, eu me\r\nsinto agradecida e apaixonada. Daria a minha vida se ele precisasse dela. Eu o\r\namo do fundo de minha alma. ― disse a mulher com a voz arrastada. Violeta olhou\r\npara Rael de lado mas o mesmo continuava olhando a cidade. Rael estava com o\r\ncoração apertado por fazer isso, mas ele sabia que era necessário. Janete\r\nmerecia alguém que fosse realmente ficar com ela.",
            "Como Rael não disse uma palavra,\r\nVioleta entendeu que deveria mesmo continuar. Violeta sentia ciúmes, é claro,\r\nmas ela conseguia se controlar por saber que isso era parte da maldição e,\r\nportanto, ela não tinha nenhuma raiva real de Janete.",
            "― A partir de agora, você não ama\r\nmais Samuel, nem tão pouco está apaixonada por ele. Tudo que você sente por ele\r\né gratidão e amizade por ter salvado você e sua família. O que você tem por\r\nSamuel a partir de agora é lealdade como uma amiga. ― disse Violeta e esperou.",
            "― Sim, você está certa. Samuel é\r\nagora um amigo, ao qual eu devo minha lealdade. ― disse Janete com a voz\r\narrastada.",
            "― Eu deixarei um comando mental\r\nem você, Janete: Se você ouvir Rael dizer “Janete, eu liberto você da Hipnose”,\r\nentão você esquecerá de toda a hipnose e voltará a ter os mesmos sentimentos de\r\nantes dessa hipnose. ― disse Violeta, e isso fez Rael se virar surpreso pra\r\nela. ― Agora, você pode voltar ao normal. ― disse Violeta e fechou seus olhos.",
            "Janete piscou algumas vezes para\r\nrecobrar a consciência e viu somente Rael à sua frente. Violeta já havia sumido:",
            "― Samuel? O que estamos fazendo\r\naqui? ― perguntou a mulher curiosa. O olhar dela sobre Rael já não tinha mais\r\naquele brilho. Era um olhar simples, de respeito e admiração, diferente de\r\nantes, que era quente e amoroso.",
            "― Apenas olhando a cidade. ―\r\ndisfarçou Rael.",
            "― Você pretende ficar muito tempo\r\npor aqui?",
            "― Vou embora em breve, irei\r\napenas terminar de aprontar suas irmãs e sua mãe para serem minhas novas\r\ndiscípulas. ― disse Rael.",
            "― Isso vai ser muito bom! ― disse\r\nJanete sorrindo.",
            "― Sim... ― concordou Rael sorrindo\r\nde volta.",
            "― Se precisar de mim, eu estarei\r\nlá embaixo. ― disse ela e saiu caminhando tranquilamente. Se fosse antes, ela\r\nnão sairia de perto de Rael assim. Ela jamais perderia uma chance de ficar\r\nsozinha com ele.",
            "― Violeta, porque você deixou\r\nesse comando nela? O que estava pensando? ― perguntou Rael, que sabia que\r\nVioleta ainda estava ouvindo tudo.",
            "― Porque se você mudar de ideia,\r\nvocê poderá voltar atrás ― disse Violeta sem sair do seu esconderijo.",
            "― Eu nunca vou mudar de ideia. ―\r\ndisse Rael de volta. Violeta ficou apenas em silêncio.",
            "Rael reuniu as irmãs e a mãe de\r\nJanete, fazendo a mesma proposta. Elas aceitaram o mais rápido possível, toda\r\nfamília Alencar era composta de cultivadores e Rael tomou todos como seus\r\ndiscípulos, preparando tudo: Veias, pontos de poder, anéis, pílulas e técnicas\r\nde cultivos.",
            "Quando ele finalizou todo o\r\nprocesso, já era mais de meia noite. Rael tinha marcado todos também, dando\r\nentrada para a residência de Ana e avisado a todos que, se houvesse sinais de\r\nperigo, eles deveriam se esconder lá.",
            "Rael também deu a todos anéis de\r\ncomunicação e explicou seu uso. Só depois disso que Rael se despediu e deixou o\r\nclã, sendo levado por Violeta.",
            "Somando a família de Janete, que\r\ntinha um total de onze membros, com Laís, Ana e Beatriz, Rael agora tinha um\r\ntotal de 14 discípulos, composto por seis homens e oito mulheres.",
            "Violeta continuava levando Rael\r\npara o clã Torres. Rael tinha pedido para ela o levar até próximo a cidade e\r\ndepois ela poderia voltar para o esconderijo.",
            "― O que vai fazer agora? ― perguntou\r\nVioleta.",
            "― Vou ficar um tempo com minhas\r\nesposas e repousar. Esperarei Alexia aparecer para ver o que podemos fazer\r\nsobre os ancestrais. ― explicou Rael.",
            "― Eu aconselho você a não sair do\r\nclã por alguns dias até tudo se resolver e você aumentar de poder. No estado\r\nque deixamos o patriarca Arthur, não sabemos o que ele pode querer fazer. Se\r\nvocê quiser, eu posso matá-lo. ― disse Violeta.",
            "― Se no futuro eu não puder lidar\r\ncom ele, então não serei digno de ter vocês ao meu lado. Eu quero continuar\r\ncrescendo e avançando poder, ter ele como um inimigo só vai fazer eu me\r\nesforçar mais. ― disse Rael.",
            "― Sim. Você deve crescer, mas não\r\ncorra riscos desnecessários. ― disse Violeta.",
            "― Eu não correrei, tenho minha\r\nsogra que é de minha total confiança se caso algo der errado. Mas eu não quero\r\ndepender da força de ninguém, eu mesmo quero superar Arthur. E claro, não vou\r\ndeixar mais ninguém correr riscos como antes. ― disse Rael.",
            "No clã Sangnos, os elders haviam\r\nse reunido a pedido do patriarca e todos estavam sentados em poltronas em volta\r\nda grande mesa da sala de reunião. Ninguém conversava ou cochichava em\r\nrespeito. O patriarca Arthur calmamente ajeitava uma pilha de papéis, tentando\r\nbuscar toda calma do mundo para o que viria a seguir.",
            "O patriarca Arthur tinha feito de\r\ntudo para tentar recuperar a virilidade do filho nos últimos dias. Juntou os\r\nmelhores médicos curandeiros do clã e nada pôde ser feito, eles não tinham\r\nqualquer resposta de uma possível cura. E mesmo se ele curasse o filho, ainda\r\nnão poderia fundir o clã com outras duas família, após perder a sua filha Beatriz.\r\nTomado por esse caminho, Arthur decidiu que deveria nomear outro patriarca e se\r\ntornar um elder. E quem melhor pra esse cargo do que seu homem de maior\r\nconfiança?",
            "― Eu decidi transferir meu cargo\r\nde patriarca para o elder Ariel devido aos últimos problemas.Eu não possuo mais\r\nherdeiros, e isso torna impossível para que eu continue na liderança. ― disse\r\nArthur, sendo direto após deixar os papéis pousados na mesa. Ele correu sua\r\nvisão sobre cada elder e esperou pacientemente a suposta votação.",
            "Quem não tinha escutado a\r\nhistória de Rael tomando Beatriz? Ou quem não sabia sobre o problema de\r\nAlexandre, depois de verem dezenas de curandeiros entrando e saindo do clã? O\r\npatriarca nunca pensou em negar tal fato e nem queria, ele estava pronto para\r\npassar seu posto adiante e correr atrás de seu único desejo naquele momento:\r\nVingança. Deixar um amigo leal no poder era somente um meio termo para o caso\r\ndele voltar vivo depois de exterminar Rael.",
            "Ariel tinha Samara como filha e\r\nmais dois filhos homens que estavam em treinamento, isso tornava ele perfeito\r\npara ser novo patriarca, todos os seus filhos eram maiores de idades e\r\nsolteiros.",
            "Os elders se olharam, eles não\r\naceitavam a ideia tão facilmente como Arthur, mas o que poderiam fazer? Eles\r\npoderiam tentar opinar outra pessoa, mas nem todos tinham os mesmos ideais, e\r\nquem seria louco de ir contra a opinião do atual patriarca, que era o único em\r\ntodo o clã no décimo terceiro reino? Além disso, eles pensaram e seria muito\r\nmais prudente apoiar o novo futuro patriarca:",
            "― Tem meu total apoio sobre essa\r\nquestão! ― disse o primeiro.",
            "― Ninguém melhor do que o grande\r\nelder Ariel para assumir tal fardo! ― disse outro.",
            "― O patriarca fez a melhor\r\nescolha possível!",
            "― Foi uma grande e sábia escolha!",
            "Trinta minutos depois, toda a\r\nreunião já estava encerrada e todos os elders já haviam se retirado ficando\r\napenas Arthur e Ariel, que assumiria o papel de patriarca a partir do dia\r\nseguinte:",
            "― O que vai fazer, velho amigo? ―\r\nperguntou Ariel depois de um tempo.",
            "― O que você acha? Eu vou acabar\r\ncom aquele moleque! ― disse Arthur, enquanto analisava alguns itens de seu\r\nbracelete.",
            "― Se o senhor fizer algo, a\r\nmestra dele virá nos destruir. Isso não é uma boa ideia.",
            "― Porque ela viria? Eu, não sendo\r\nmais o patriarca, não devo mais nada a ela. Se algo acontecer, você pode me\r\nconsiderar um desertor, assim vocês ainda terão uma defesa.",
            "― Velho amigo, tenha calma, não\r\nseja precipitado. Se quer tanto assim uma vingança, eu o ajudarei e farei de\r\numa forma que você não precise se arriscar. ― disse Ariel.",
            "― De que forma, Ariel? Já\r\ntentamos contratar um assassino e veja a merda que deu.",
            "― O senhor se lembra da primeira\r\nopção que eu dei antes? Aquela assassina cobra caro, mas nunca falhou em nenhum\r\nassassinato. Ela mata até mesmo pessoas acima de seu próprio reino.",
            "― A tal da Dama... ― lembrou\r\nArthur.",
            "― Sim, eu ainda tenho o anel de\r\ncomunicação para falar com ela. O preço que ela deu para tirar a cabeça do\r\njovem mestre Samuel foi de duzentas mil moedas de ouro, pagando metade antes e\r\nmetade depois do serviço. Ela também não tem qualquer registro da alma, o que a\r\ntorna perfeita para os nossos planos.",
            "Arthur antes havia recusado ela\r\nexatamente devido o preço exuberante,mas agora que ele estava furioso, dinheiro\r\nnão era mais um problema.",
            "― Certo! Chame essa mulher aqui e\r\nacerte tudo com ela. E se ela não conseguir, eu mesmo matarei esse moleque! ―\r\ndisse Arthur.",
            "― Não se preocupe, ela não\r\nfalhará. Ela tem um histórico de quarenta dois pedidos, todos com 100% de\r\nsucesso. Ela não cobra caro atoa.",
            "Há alguns quilômetros de\r\ndistância do clã Sangnos, uma pequena cidade se situava cercada por um longo\r\nrio. Subindo um pouco os caminhos montanhosos depois do rio havia uma espécie\r\nde templo, era uma imensa construção toda feita de madeira. No quintal dessa\r\nconstrução, tinha uma estátua oferecida a um deus desconhecido. E em frente a\r\nela, estava uma mulher ajoelhada, de olhos fechados e mãos juntas em forma de\r\noração.",
            "Ela era uma mulher tímida e por\r\nisso morava afastada da cidade, preferindo se manter solitária e longe dos\r\ndemais.",
            "Ao longo do quintal podia-se ver\r\nplantações de frutas e legumes. Por dentro, o templo era bem cuidado e bem\r\nlimpo, a Dama não possuía escravos e fazia todo trabalho sozinha.",
            "Ela se mantinha concentrada\r\norando e não percebeu a presença de um indivíduo mascarado chegando por trás\r\ndela. A sombra do indivíduo a cobriu devido ao intenso brilho da lua no céu:",
            "― Keylla, pare com essa oração\r\nagora. Eu preciso de você. ― disse o homem por trás da máscara. Quando a mulher\r\no ouviu, se estremeceu e parou tudo que estava fazendo. Ela mergulhou de lado e\r\nse arrastou para a parede, fugindo o mais rápido que podia:",
            "― Você de novo! Por favor, me\r\ndeixe em paz! Eu não fiz nada contra você! ― a moça gritou assustada e se\r\nencolheu na parede, a medida que o homem se aproximava tirando algo do bracelete.",
            "Ele achava uma pena essa mulher\r\nter problemas de personalidade porque ela era, com certeza, muito atraente.\r\nSeus olhos eram azuis claros como o céu e brilhavam mesmo agora a noite, seu\r\nrosto era impecavelmente lindo, sem esquecer de uma pinta sexy do lado direito\r\nde seus lábios. Ela era perfeita em corpo, com curvas de tirar o fôlego e seu\r\njeito de menina assustada ou inocente como agora despertava nos homens o desejo\r\nde se tornarem feras e atacar essa moça que parecia indefesa. Mas os que se\r\natreveram a tal ato certamente não fariam novamente, mesmo se ainda tivessem\r\nvidas:",
            "― Eu não sei porque sempre me\r\nmandam pra passar as novas ordens a você. ― reclamou o homem, enquanto segurava\r\nagora um espelho em mãos.",
            "― Por favor, apenas me deixe em\r\npaz! Me perdoe se eu fiz algo de errado para com o senhor mascarado! ― disse\r\nela se tremendo. E não era mentira, Keylla, a “Dama”, realmente estava\r\napavorada com o homem à frente.",
            "― Eu só quero que dê uma olhada\r\naqui. ― disse o homem, apontando o espelho para ela com uma mão e com a outra,\r\nele usou seu elemento Luz para poder clarear o local e ela poder se ver no\r\nreflexo.",
            "Keylla começou olhando o próprio\r\nreflexo com medo enquanto se tremia mas, em segundos, o medo desapareceu de sua\r\nface, seu rosto foi tomado por uma expressão séria que se tornou fria. Em\r\nseguida, ela sorriu como uma deusa da guerra e se levantou em um salto. O homem\r\nimediatamente guardou o espelho:",
            "― O que tem para mim hoje? ―\r\nperguntou ela em tom animado. Nem parecia mais com a mulher tímida e assustada\r\nde agora a pouco. Agora ela era uma mulher ousada, sem medo e sem um pingo de\r\nvergonha.",
            "O homem tirou um papel do\r\nbracelete e apresentou a mesma:",
            "― O pedido da cabeça do jovem\r\nmestre Samuel foi confirmado. O patriarca Arthur mandou que você comparecesse o\r\nmais breve possível ao clã Sangnos para acertar os detalhes.",
            "― Huum... parece que eu terei\r\nalguma diversão por esses dias. ― disse ela e passou sensualmente a língua em\r\nvolta do lábio superior. Ela guardou o papel e se virou caminhando para dentro\r\ndo templo.",
            "― Agora você já pode ir. Vou me\r\naprontar e já estarei indo visitar o patriarca para saber dos detalhes. ― disse\r\na mesma lá de dentro. O homem de máscara escura, fez uma reverência de respeito\r\nmesmo ela não vendo e se retirou.",
            "Keylla sorria enquanto tirava o\r\nvestido exagerado que cobria muito a sua pele. Ela queria uma roupa mais\r\nconfortável, onde ficasse mais a vontade e também pudesse exibir melhor a sua\r\nbeleza. Não era porque ela era uma assassina que iria andar toda embalada:",
            "― ‘O que se é bonito, tem que ser\r\nvisto!’ ― pensou ela sorrindo enquanto se trocava.",
            "Ela não demorou para vestir uma\r\nsaia de couro escura apertada nas coxas e um par de botas no mesmo tom de cor.\r\nEm seguida, ela vestiu uma blusa escura de couro e passou um cinto de prata\r\nsobre a saia. Depois, ela abotoou dois botões, apertando mais a blusa na altura\r\ndo peito e lançou seus longos e belos cabelos para trás. Ela não se olhou no\r\nespelho porque teria sérios problemas, mas ela sabia o quanto estava bonita.\r\nPor último, ela pegou sua máscara branca com um sorriso vermelho e a levou ao\r\nrosto:",
            "― Matar um jovem mestre do clã\r\nTorres não será uma tarefa fácil. Acho que vou me divertir muito hahahahaha! ―\r\ndisse a mesma rindo enquanto se virava deixando seus cabelos fazerem uma curva\r\nno ar."
      ]
}