{
      "Capítulo 170 - A Ultima Casa": [
            "No mundo paralelo, as coisas não iam muito boas. Cidades\r\napós cidades estavam caindo enquanto o número de devoradores aumentavam como\r\ngrãos de areia. Sob o comando da nova líder Violeta, os devoradores estavam\r\ndestruindo todas as últimas resistências, se alimentando dos inúteis e juntando\r\nos fortes ao seu bando. Ele deixavam um rastro de destruição por onde passavam\r\nonde nenhuma casa ou construção permanecia de pé.",
            "A última resistência a sobrar das primeiras cidades atacadas\r\npelos devoradores de Violeta foi uma pequena casa, onde residia uma mulher e\r\numa criança de cinco anos. Os devoradores tentaram de tudo para romper a defesa,\r\nonde socaram, lançaram seu poder, mais nada podia ser feito contra aquela\r\npoderosa barreira.",
            "Rita estava apavorada enquanto apertava seu filho nos braços\r\ndepois de ver os devoradores fazerem uma pausa nos ataques. Ela olhava pela\r\nbrecha da porta e via do lado de fora dezenas de devoradores reunidos. Agora\r\neles não usavam mais aquela fumaça escura para se ocultarem, por isso Rita\r\npodia vê-los. As duas últimas noites foram um terror, eram gritos após gritos\r\nmisturados a vários tremores que se espalharam por toda a cidade. Parecia que\r\ntudo estava se tornando um verdadeiro caos. Havia muito sangue por todas as\r\nruas do que restou de uma cidade quase toda destruída, a não ser por uma casa.\r\nNão se sabia o que aconteceu ao certo mas, de repente, o poder dos devoradores\r\ntinha crescido a um nível incontrolável.",
            "― Seus malditos inúteis! Porque me chamaram aqui? ―\r\nperguntou a Violeta devoradora, descendo flutuando e pousando na frente da\r\nresidência de Rita.",
            "― Senhora líder Violeta, esta casa não conseguimos invadir. Tem\r\num tipo de barreira que, não importa o que façamos, não se quebra. Mas sentimos\r\nduas presenças dentro desta casa ― disse um dos devoradores.",
            "― Uma barreira? ― a resposta do devorador acalmou Violeta,\r\nque ficou séria e se aproximou da porta. Rita, que estava vendo, sentiu um frio\r\nno coração e se afastou da porta se tremendo. Graças a Rael ela tinha\r\nsobrevivido dos inúmeros ataques sofridos nas últimas noites por conta da\r\nbarreira criada pelo mesmo, mas Rita sentia que, por alguma razão, essa mulher\r\nera diferente dos demais:",
            "Booooooom!",
            "O primeiro soco de Violeta fez as paredes da casa de Rita se\r\ntremerem. Diferente de antes, onde nenhum golpe ou habilidade dos outros\r\ndevoradores tinha causado isso.",
            "― Mamãe! ― Nicolas começou a chorar no peito de Rita, com\r\nmedo.",
            "― Calma filho, vai ficar tudo bem. Ninguém vai machucar você\r\nnem a mamãe. ― disse Rita beijando e acariciando a cabeça de seu filho.",
            "― Oh, é verdade. Essa barreira é muito forte mesmo. ―\r\nelogiou Violeta depois do primeiro golpe.",
            "― A senhora líder consegue romper? ― perguntou um dos\r\ndevoradores próximos. Eles estavam famintos por mais refeições.",
            "― O que acha que eu seria se não pudesse quebrar uma\r\nbarreira como essa? ― perguntou Violeta concentrando poder em seu braço\r\ndireito. Todo o braço direito de Violeta foi tomado por uma forte energia\r\nvermelha que tremulava se expandindo formando uma poderosa e grande aura. Isso\r\nafastou até mesmo os devoradores de perto da porta:",
            "― Olá! Não sei quem mora aí nessa casa, mas vou dar uma\r\nchance para se rederem e saírem. Eu sou Violeta, a líder dos devoradores, e se\r\nvocês me obedecerem, posso poupar a vida dos dois e transformá-los em nosso\r\nexército. ― disse Violeta antes de iniciar seu ataque. Violeta devoradora não\r\nera burra, alguém com habilidade de criar tal barreira deveria ser descoberto,\r\nisso traria bons usos no futuro.",
            "Rita e seu filho Nicolas continuavam abraçados. Rita\r\ncontinuava rezando para que eles não conseguissem quebrar a barreira. Ela agora\r\nse arrependia de não ter ido com Rael, mas já era tarde para esse tipo de\r\npensamento. Tudo que ela podia fazer era esperar que a barreira aguentasse:",
            "― Vou repetir mais uma vez: Mesmo que vocês aí dentro não\r\nsejam fortes, eu irei poupá-los porque quero informações. Então, se rendam\r\nantes que eu arrebente essa barreira. ― disse Violeta ainda paciente. O sol\r\nestava longe de nascer e eles tinham muito tempo ainda.",
            "― É uma pena vocês não se renderem. Aqui vou eu! ― disse\r\nVioleta do lado de fora, vendo que dentro da casa permanecia em silêncio.",
            "Violeta forçou sua mão contra a barreira na direção da\r\nporta. Ondas transparentes eram geradas, começando do ponto onde a mão de\r\nVioleta apertava. O lugar inteiro começou a tremer e isso fez Nicolas começar a\r\nchorar assustado.",
            "Violeta poderia disparar seu poder em forma de laser, que\r\nseria muito mais eficaz, mas isso poderia matar os residentes. Então, ela\r\npreferiu uma abordagem mais sutil, porém, ela não esperava ter tanto trabalho.\r\nA mão dela avançava centímetro por centímetro. As ondas da barreira continuava\r\nse espalhando pela casa.",
            "Rita viu pela primeira vez vários símbolos espalhados\r\nbrilhando nas paredes, em todos os ataques anteriores ela não tinha visto\r\naquilo. Ela se sentiu angustiada, pois imaginou que a barreira não estava mais\r\naguentando.",
            "A mão de Violeta continuou avançando pouco a pouco enquanto\r\nas ondas da barreira se tornavam mais caóticas. Aos poucos um buraco foi sendo\r\nfeito na porta e os dedos de Violeta em forma de lâmina surgiram para a visão\r\nde Rita. Ela estava mesmo conseguindo romper a barreira.",
            "Conforme o buraco crescia, Violeta e os devoradores já\r\npodiam ver Rita e seu filho na sala, abraçados com medo. Percebendo que ia\r\nmesmo morrer, Rita segurou seu filho se levantando apressada e correu para o\r\nquarto dos fundos.",
            "― Filho, fica aqui e não saia! A mamãe vai dar um jeito\r\nneles! ― disse ela apressada, deu um rápido beijo no rosto do menino e se virou\r\nfechando a porta, deixando o filho dentro que ainda chamou por ela algumas\r\nvezes. Agora Rita era um sétimo reino, não tinha como enfrentar Violeta, mas\r\nela imaginou que se pudesse parar essa mulher, a barreira iria continuar e seu\r\nfilho ficaria seguro.",
            "Vroom! Vroom! Vroom! Vroom! Vroom! Vroom!",
            "A casa continuava tremendo a mão de Violeta avançando, o\r\nrombo na porta estava crescendo e as ondas transparentes da barreira, estavam\r\ngerando pequenas cargas elétricas, indicando que estava quase se rompendo\r\ncompletamente.",
            "Rita sacou sua lança, amplificou o poder de ataque dela com\r\nseu poder, deixando toda a lâmina com um brilho ofuscante roxo e se aproximou\r\nda porta como uma guerreira preparada para a última batalha. Rita estava\r\ndecidida a entregar sua vida para salvar o seu filho.",
            "Chegando perto da porta, Rita liberou todas as travas\r\nabrindo-a e a puxou, tendo acesso total ao corpo de Violeta. Violeta continuava\r\navançando com a mão para terminar de quebrar a barreira, mas ficou um pouco\r\nimpressionada com a coragem da mulher.",
            "Rita apertou a lança se concentrando, ela focou no coração\r\nde Violeta e avançou como um fleche para desferir seu golpe.",
            "Violeta sorriu deixando ela pensar que não ia reagir e que\r\niria continuar destruindo a barreira, e girou de lado evitando o ataque de\r\nRita, que saiu para fora da barreira com a lança nas duas mãos. Rita usou toda\r\nsua força, por isso não teve como parar seu corpo.",
            "― Tão corajosa... ― elogiou Violeta enquanto girava e como\r\num vulto e agarrou Rita por trás, Violeta imobilizou os braços dela e levou sua\r\nsedutora boca para perto do pescoço de Rita. Rita poderia lutar para escapar,\r\nmas era impossível, Violeta era dezenas e dezenas de vezes mais forte. Ver\r\nVioleta segurando Rita era como ver um leão imobilizando um pintinho.",
            "― Me diga? Quais segredos você esconde? ― perguntou Violeta\r\nno ouvido dela. Rita continuava tentando resistir, mas até sua lança já tinha\r\ncaído de suas mãos. Os outros devoradores estavam babando em volta das duas,\r\nesperando que Violeta liberasse aquela suculenta mulher para eles se\r\ndeliciarem. Sendo apenas um sétimo reino, ela não tinha muito valor agora e só\r\nserviria para aumentar um pouco a força dos outros.",
            "Violeta preparou a boca e cuidadosamente mordeu o ombro de\r\nRita. Sangue escorreu da região mordida e se espalhou, pingando em volta.\r\nVioleta suspirava se deliciando enquanto sentia o sangue, a pele e um pouco da\r\ncarne de Rita. A líder devoradora não queria matá-la, queria transformá-la\r\nporque depois a mesma contaria todos os segredos.",
            "Rita sentiu como se lâminas afiadas rasgassem seu ombro e a\r\npenetrasse até encostarem seus ossos. A dor era insuportável e ela não\r\naguentou, deixando um grito de agonia escapar.",
            "― Aaaaaai... ― os outros devoradores estavam continuavam\r\nbabando esperando o que seria feito de Rita.",
            "― Não se preocupe, eu não vou matar você, apesar de você não\r\nter me ouvido. ― disse Violeta, correndo a língua pelos lábios para não perder\r\nnenhuma gota de sangue. Ela ainda abaixou a boca sobre o ferimento de Rita e\r\ncomeçou a lamber a ferida que continuava jorrando sangue.",
            "Rita podia sentir a dor infernal se espalhando para além do\r\nombro enquanto se tremia, ela sabia que seria só questão de tempo para ela se\r\ntornar um deles.",
            "― Mamãe! ― Nicolas gritou saindo do quarto. O garoto tinha\r\nouvido o grito da mãe e conseguiu girar a maçaneta para liberar a porta.",
            "― Filho, não venha aqui! Não venha! ― gritou Rita girando o\r\npescoço de lado vendo o filho se aproximando. O garoto nem cultivo tinha, ele\r\nviraria apenas carne para os famintos devoradores que ao verem-no, se animaram\r\nimediatamente.",
            "― Oh, que pena. É o seu filho? Se você tivesse me escutado\r\nantes, agora eu poderia poupá-lo, mas você não me ouviu. ― disse Violeta\r\nironicamente e virou a mulher para ficar de frente com o garoto que continuava\r\navançando para além do corredor.",
            "― Poupe meu filho! Poupe meu filho! Por favor! Ele é apenas\r\numa criança! ― Rita se desesperou, esquecendo toda a dor que a transformação\r\nestava causando nela. Sua cabeça estava começando a doer terrivelmente, mas\r\nainda ela não deixou de implorar.",
            "― Mamãe! ― Nicolas gritou de novo e continuou avançando,\r\ncomo se estivesse pronto para pular diante de todos e salvar a sua mãe da cruel\r\nmulher ruiva que não a soltava.",
            "― Filho, não! Não venha aqui! Não! ― Rita gritou alto e\r\ndesesperada. Seu coração de mãe explodia em preocupação.",
            "A cena seguinte foi tão cruel que Rita ficou paralisada:\r\nNicolas cruzou a barreira e tentou agarrar o vestido da mãe. Vários vultos\r\ncorreram avançando, e o garoto foi pego pelas mãos nojentas de vários\r\ndevoradores, sendo levantado no ar e estraçalhado, causando uma pequena chuva\r\nde sangue. Pernas, braços e outras partes foram arrancadas sem piedade. Ele até\r\ngritou pela mãe em meio a dor, mas foi tão rápido que não houve tempo para a\r\nassimilação. O que sobrou foram partes rasgadas, sendo comidas apressadamente\r\npelos devoradores que se aglomeraram em volta. As roupas do garoto ficaram em\r\nfiapos jogadas no chão, completamente sujas de sangue. Até a cabeça do menino\r\nestava sendo comida ferozmente por um dos devoradores.",
            "Rita ficou ali estagnada, enquanto lágrimas silenciosas\r\ncorriam de seus olhos. Ela não conseguiu proteger seu filho, mesmo dando sua\r\nvida:",
            "― Que peninha. Uma criança tão bonita, transformada em um\r\nlanchinho para estes malvados homens. ― disse Violeta ironicamente.",
            "― Me mate...! ― implorou Rita.",
            "― Matar você? Não, querida, eu não irei. Como eu disse, você\r\né importante para mim agora. ― disse Violeta.",
            "Rita tentou lutar por um tempo enquanto seus olhos\r\ncristalizavam, ela sentia uma dor absurda em sua cabeça. Não teve jeito. Sua\r\nmente foi tomada e ela apagou nos braços de Violeta. Em poucos segundos, ela\r\ndespertou já transformada e Violeta a soltou. Rita ficou de pé por um tempo,\r\nassimilando as novas ideias de sua nova pessoa.",
            "― Bem vinda ao exercito de Cristalandio, querida. Agora, me\r\ndiga o seu nome. ― perguntou Violeta.",
            "― Eu me chamo Rita, senhora líder. ― disse Rita\r\neducadamente, se virando para Violeta. Agora Rita não tinha mais os sentimentos\r\nde perda, ela era agora uma devoradora sem sentimentos amorosos.",
            "― Pode me contar os segredos dessa barreira? Eu gostaria de\r\nsaber, quem a fez para você?",
            "― Sim, posso. Foi um homem chamado Rael, que se dizia ser de\r\noutro mundo e...",
            "_____________________________________________________________________________",
            " ",
            "Quando Rael voltou naquela noite, suas esposas ainda estavam\r\nacordadas e preocupadas. Depois de algumas explicações sobre estar tomando um\r\nremédio que melhoraria seu estado mais rápido, os ânimos foram esfriados.",
            "Na manhã seguinte, Rael despertou sentindo uma suavidade\r\nquente em seu peitoral. Mara estava nua, dormindo com os seios por cima de\r\nRael. Rael ficou olhando aquela bela mulher nua por alguns instantes. Ela\r\nestava cansada depois da longa noite que tiveram. Eles nem se vestiram, dormindo\r\nlogo em seguida, depois da pequena festa.",
            "Rael também sentiu seu braço direito envolvido pelo corpo\r\nquente ao seu lado. Natalia também estava completamente nua, com aquela pele\r\nbranca macia e perfumada. Ela estava de lado, agarrada ao braço de Rael. A mão\r\nde Rael beirava a região especial da moça, se Rael movesse os dedos, poderia\r\ntocar nela. Rael se virou e ficou apenas parado, olhando o teto.",
            "Rael ficou pensando no quanto sua vida havia mudado desde o\r\ninício. Os planos de matar Mara sumiram. Em vez de só salvar sua irmã de\r\ncriação Natalia, acabou se casando com ela, transformando o que deveria ser apenas\r\numa proteção em algo sério. Sua sogra e seu tio acabaram se tornando aliados\r\nimportantes. Rael que tinha planos de destruir completamente o clã, agora já\r\nnão pensava mais assim, ele só queria punir os homens que o mataram e seus\r\npais, o resto ele pensaria depois, inclusive em como libertar os escravos.",
            "Mara se moveu, falando alguma coisa incompreensível enquanto\r\ndormia e virou a cabeça de lado. Rael riu observando sua linda mulher em seu\r\npeito com os cabelos bagunçados. Rael não se importou de ficar um tempo ali\r\napenas curtindo o toque macio e perfumado dos corpos de suas esposas enquanto\r\nvia o Sol nascendo pelas brechas da janela.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Como Rael mesmo tinha se preparado, ele usou um dos quartos\r\npara cultivar naquela manhã. Ele estava decidido a avançar com urgência para o\r\noitavo reino, ele queria fazer isso antes que Alexia voltasse.",
            "Depois do almoço, ele foi para a Caverna do Céu da\r\nresidência de sua sogra e se encontrou com Rayger e Neide, como tinham marcado:",
            "― O que o genro vai querer dessa vez? ― perguntou Neide.",
            "― Tio Rayger, você já está preparando tudo pra mim? ―\r\nperguntou Rael para o mesmo.",
            "― Retirando Reges, que eu não posso tomar controle, consegui\r\nfazer todos os outros quatro citados por você emparelharem seus turnos. Uma vez\r\npor semana, à noite, eles estarão reunidos trabalhando sobre a muralha. ―\r\nexplicou Rayger.",
            "― Isso é maravilhoso! Quando eu me recuperar e alcançar o\r\nreino oito darei a ordem para você iniciar os planos. Eu mesmo quero me vingar\r\ndo que eles fizeram comigo naquela noite. ― disse Rael com um olhar frio.",
            "Neide e Rayger ficaram em silêncio, pensando se seria só\r\nesse o motivo de Rael os reunir:",
            "\n",
            "― Tio, você primeiro, já que está três níveis atrás de\r\nNeide. Eu vou preparar seu corpo, liberar os pontos de poder e curar suas\r\nraízes espirituais. É hora de ajudar vocês para alcançarem o limite! ― disse\r\nRael, surpreendendo os dois. Eles nunca pediriam isso a Rael, mas se o mesmo\r\nestava oferecendo tal suporte, eles não teriam como recusar."
      ]
}