{
      "Capítulo 172 - Atentado": [
            "Rael não teve como reagir, ele estava incrivelmente admirado\r\ncom os lances dessa moça. Ao longo de sua trajetória, a maior parte dos seus\r\nrelacionamentos foram meio que forçados ou previsíveis, como o caso de Isabela.\r\nCom Anita poderia ser forçado da parte dela, mas Rael ainda tinha a opção de\r\nescolher a outra irmã.",
            "― O jovem mestre não quer? ― perguntou ela fazendo um\r\nbiquinho manhoso. Rael continuou ali travado e a moça começou a rir saindo de\r\nperto de Rael.",
            "― Você parece um pouco bobo. ― disse ela rindo e saindo de\r\nlado.",
            "― Eu, bobo? ― perguntou Rael surpreso. Claramente o bobo ali\r\nnão era ele.",
            "― Isso foi uma brincadeira. Posso te chamar somente de\r\nSamuel? ― perguntou ela parando de rir e ficando mais séria.",
            "― É claro que pode. ― disse Rael de volta.",
            "― O que você faz nas horas vagas? ― perguntou ela.",
            "― Treino, luto, passeio, me divirto... ― disse Rael, sem\r\npensar muito.",
            "― Não gosta de beber? ― perguntou ela.",
            "― Não muito. ― disse Rael de volta.",
            "― E em eventos como esse, festas, essas coisas... Você\r\ntambém não gosta?",
            "― Eu sou um pouco reservado nesse sentido. ― disse Rael.",
            "― Resumindo: então você está aqui pela mesma razão que eu. ―\r\ndisse ela depois de verificar as respostas de Rael. Anita sentiu que Rael já\r\nestava preparado para fazer sua escolha.",
            "― Eu creio que sim. ― disse Rael de volta sem pensar muito.",
            "― Dois estranhos se casando apenas porque querem ascender ao\r\npoder. Você não acha isso um pouco romântico? ― a moça o perguntou com um belo\r\nsorriso.",
            "― Romântico ou necessário? ― perguntou Rael de volta.",
            "― É mais romântico do que necessário, e é divertido pensar\r\nnessa situação. Nós não nos conhecemos e isso torna tudo ainda mais misterioso.\r\n― disse ela.",
            "― Nisso eu concordo. ― disse Rael.",
            "― Creio que você não vai querer se casar com minha irmã, ela\r\né muito chata seguindo todas aquelas regras. Eu, pelo menos, sou mais divertida\r\ne não vou te importunar com coisas chatas. Mas ainda posso te incomodar por\r\noutras razões. ― disse ela e riu levemente, exibindo um sorriso sensual. Rael\r\nque não era bobo entendeu o que ela queria dizer.",
            "― Estamos negociando agora? ― perguntou Rael, sendo direto.",
            "― É dessa forma que você vê? Mas, falando sério agora, você\r\né muito lindo para um simples jovem. Eu já recebi muitas visitas de jovens\r\natraentes, mas você é diferente dos demais. Quando eu olho para você tenho\r\nmesmo uma vontade imensa de te beijar. Não sei se é porque não tenho\r\nexperiência com esse tipo de assunto ou porque estou na idade em que meu corpo\r\npede por isso, mas me sinto assim desde quando eu te vi. ― confessou a\r\nprincesa. Rael ficou em silêncio, imaginando que seria seu sangue demoníaco\r\nherdado por Violeta que despertou essa sensação em Anita, pois a garota não\r\nparecia estar mentindo. Ele se sentiu mais a vontade com ela a partir desse\r\ncomentário.",
            "― Seus sentidos estão dentro do normal. Eu que sou um pouco\r\ndiferente mesmo. ― confirmou Rael.",
            "― Sério? Não é brincadeira? Você é mesmo diferente? Mas, em\r\nque sentido? ― perguntou a princesa, cada vez mais animada.",
            "― Eu não posso entrar em detalhes, mas essa diferença em mim\r\né o que atrai você, se é que você está mesmo sendo séria nesse desabafo. ―\r\nobservou Rael.",
            "― Eu não brinco quando o assunto é o coração. Eu ainda tenho\r\num pouco de vergonha, mesmo parecendo não ter.",
            "― No começo me pareceu que você estava sendo bem experiente.\r\n― disse Rael, que desde o início ainda mantinha a taça de vinho nas mãos. Rael\r\nnão tinha tomado nem mesmo um gole.",
            "― Eu tenho experiência de histórias que eu ouço. ― disse ela\r\ne se aproximou, tomando a taça da mão de Rael: ― Eu apenas as pus em prática\r\nquando tive a chance. ― enquanto sorria, ela deu um gole, mas dessa vez um\r\nmaior do que havia dado no copo dela. Rael ficou observando-a, agora com as\r\nmãos livres.",
            "― Eu gostei de você. Me parece ser um homem sincero, simples\r\ne muito atraente. ― comentou ela após o gole.",
            "― Posso dizer que também gostei de você. ― concordou Rael em\r\nseguida.",
            "― Isso significa que você me escolheu? Huuum, então vamos\r\nexperimentar algo que já me disseram ser muito bom. ― disse ela. Deu outro gole\r\nno vinho, atirou também essa taça para o lado, avançou agarrando com as duas\r\nmãos a cabeça de Rael e a puxou, enquanto fechava os olhos. Ela tomou os lábios\r\nde Rael um pouco de repente, mas já era algo esperado. Apesar de dizer não ter\r\nexperiência, os lábios macios de Anita foram o beijando abertamente e\r\nutilizando a língua. Foi um beijo praticamente completo. Rael sentiu aquela\r\nboca gelada, macia e molhada, com sabor de vinho. Foi algo completamente\r\ndiferente do habitual. As mãos de Rael não demoraram para envolver as costas de\r\nAnita, a puxando contra seu corpo. Se ele ia mesmo se casar com esta mulher,\r\nentão porque não aproveitar?",
            "― Isso foi bom mesmo, não acha? ― perguntou a princesa,\r\nafastando o seu rosto do de Rael com um sorriso sedutor e o rosto corado, se\r\nmostrando um pouco envergonhada. Rael ainda tinha na boca o gosto dos lábios\r\ndela misturado com vinho.",
            "― Foi maravilhoso. ― concordou encarando-a de volta.",
            "― Eu quero mais... ― ela fechou os olhos novamente e\r\npreparou os lábios. Dessa vez foi Rael que avançou beijando-a. Os dois\r\ncontinuaram se beijando e não perceberam que estavam sendo observados.",
            "Em uma torre a meio quilometro deles, Keylla assistia a tudo\r\ndespercebida, enquanto brincava girando seu chakram no dedo indicador. O\r\nchakram era azulado com marcas triangulares espalhados por toda a extensão. A\r\nlâmina prateada das beiradas brilhava intensamente, mesmo com a pouca luz da\r\nlua.",
            "Keylla já estava ali há um tempo, mas não tão escondida a\r\nobservar o casal. Ao lado dela, por trás das paredes que cercavam a torre até a\r\naltura da cintura, dois guardiões estavam mortos no piso. Ambos com suas\r\ncabeças estouradas. Haviam pedaços de gelo espalhados pelo piso com partes das\r\ncabeças começando a descongelar.",
            "Keylla só estava demorando porque se sentiu curiosa ao ver\r\nRael. Ela o achou bem intrigante, mesmo o vendo de longe. Era a primeira vez em\r\nque ela como mulher tinha se interessado por um homem, mas vendo Rael beijando\r\na princesa, todo o encanto pareceu ser quebrado repentinamente:",
            "― ‘O que será mais divertido? Devo matá-lo direta ou\r\nindiretamente?’ ― pensou ela analisando sua ideia. Se a dama matasse a\r\nprincesa, todos pensariam que Rael seria o culpado e, mesmo tendo o apoio de\r\numa grande potência, ele ainda teria sérios problemas porque o império e as\r\ndemais potências cairiam cobrando a cabeça do rapaz. Sem esquecer o fato que\r\nseria muito mais fácil fugir do castelo, uma vez que eles teriam suas atenções\r\nvoltadas a Rael como o suposto assassino. Por outro lado, se ela matasse Rael e\r\ncumprisse o seu objetivo diretamente, seria extremamente difícil para ela sair\r\ndo castelo, na mesma proporção em que foi completamente fácil a sua entrada.\r\nEla tinha um plano em mãos mas seria preferível não ter que utilizá-lo, uma vez\r\nque teria opções melhores.",
            "Ela agora era um nono reino, seus poderes continuavam\r\nsubindo exponencialmente de maneira misteriosa, e ela acreditava que isso\r\nestava ligado a algum deus em questão.",
            "Keylla continuou girando o chakram enquanto pensava no que\r\niria fazer, e assistia o beijo dos dois que nem faziam ideia do destino que estava\r\nsendo decidido por uma assassina oculta.",
            "― ‘Acho que vou ficar com a opção segura. Se não funcionar,\r\nvoltarei e terminarei o trabalho em outra hora. Vamos ver como o jovem mestre\r\nse sai ao ser acusado de assassinato.’ ― pensou a dama decidida.",
            "Pela visão de Keylla, os dois estavam de lado, por isso ela\r\nconseguia escolher bem seu alvo. A distância no entanto era de meio quilômetro\r\ne seu lançamento com o chakram teria que ser perfeito. Keylla virou o rosto\r\nanalisando a força do vento, que soprava balançando o seu cabelo, e teve uma\r\nideia de como deveria ser o seu lançamento.",
            "― ‘Desculpe estragar sua festinha, jovem mestre, mas vamos\r\nver como você reagirá quando perceber que em breve estará beijando uma cabeça\r\nsem um corpo.’ ― disse Keylla abrindo um sorriso frio. Ela preparou, concentrou\r\numa pequena força sutil de seu elemento água no chakram e fez o movimento,\r\natirando a lâmina giratória silenciosamente.",
            "Vruuuuum!",
            "A lâmina cruzou o ar rapidamente indo em direção ao seu\r\nalvo, o belo pescoço de Anita. Keylla sabia que teria bons resultados porque a\r\nenergia na arma era mínima e não daria tempo para ninguém ao menos desviar,\r\nsomando a velocidade do ataque. Rael era um quinto reino aos olhos de Keylla,\r\nmas mesmo que ele fosse um décimo ela ainda acreditava que ele não perceberia a\r\ntempo. Anita então nem se fala, ela era muito mais fraca que o jovem rapaz.",
            "Em meio ao beijo, a mão direita de Rael se moveu\r\ninvoluntariamente, soltando das costas de Anita e agarrando o chakram no\r\nmomento certo:",
            "Plaaaaak!",
            "Os dois pararam o beijo porque ouviram o barulho cortante do\r\nvento misturado com a pancada do chakram na mão de Rael. Quando olharam para o\r\nlado, eles viram a mão de Rael segurando e destruindo o chakram.",
            "Crashs...",
            "A cena não deixou somente Anita abismada, Rael também ficou surpreso\r\ncom o ocorrido. Mas a maior desacreditada era Keylla, que estava com os lábios\r\nlevemente abertos por baixo da máscara.",
            "Rael e Anita juntos correram a visão e conseguiram\r\ndeterminar em poucos segundos o trajeto do chakram. Subindo as visões para a\r\ntorre, os dois viram a mulher de preto com uma máscara no rosto. Estava longe,\r\nmas dava para notar facilmente sua silhueta por causa das curvas e das roupas,\r\nalém de ver um pouco de seu longo cabelo.",
            "Falhar e ainda por cima se deixar ser vista nunca tinha sido\r\no plano de Keylla. Mas ela ficou tão chocada com o resultado inesperado, junto\r\ncom a rápida reação de seus alvos, que se esqueceu de se esconder ou fugir.",
            "Rael não demorou para lançar seus sentidos e constatar que a\r\ninimiga era um nono reino. Ele não percebeu antes porque não imaginou que teria\r\numa inimiga a essa distância, por isso ele nem havia se preocupado.",
            "― Ativar: Neide! ― disse Rael levantando o anel. ― Estou com\r\nproblemas aqui no jardim do castelo! Acabei de ser atacado! ― disse Rael sem\r\npensar nem meia vez, enquanto via seu alvo se virar e saltar da muralha pelo\r\noutro lado, onde sua visão não mais alcançava.",
            "Keylla sabia que Rael estava chamando reforço e por isso não\r\npodia esperar. Ela precisava fugir para tentar matá-lo novamente em outra\r\nocasião.",
            "Enquanto Keylla saltava no ar, ela se concentrou e ativou\r\numa técnica que tinha preparado para sua fuga caso as coisas dessem errado:\r\nSeus olhos irradiaram um brilho levemente azulado enquanto ela fazia uma rápida\r\nsucessão de movimentos com as mãos.",
            "― Técnica de Explosão: Surpresa Gélida!",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Neide tinha acabado de ouvir Rael em sua mente. Ela\r\nrespondeu com um “já estou indo” e já avançava ao seu encontro, mas parou\r\nporque sentiu várias auras de diversos cultivadores no nono reino se ativando,\r\ne todas por dentro do salão. Correndo os olhos, percebeu que essas ativações\r\nvinham das armaduras de enfeite do castelo, que estavam espalhadas por todo o\r\nsalão, próxima a vários grupos de pessoas.",
            "Ninguém entendeu o que estava acontecendo. As armaduras\r\ncomeçaram a se tremer, enquanto eram tomadas por uma brilho azul e em seguida,\r\ncomeçaram a se congelar.",
            "― Saiam de perto! Vai explodir! ― gritou Neide, que foi a\r\nprimeira a perceber que era um tipo de armadilha. Por causa do grito de aviso, várias\r\npessoas conseguiram se afastar a tempo:",
            "Booooom! Booooom! Booooom! Booooom! Booooom!",
            "Ainda que várias pessoas conseguiram, outras não tiveram a\r\nmesma sorte. Fragmentos das armaduras misturados com gelo atingiram várias\r\npessoas. Algumas levemente, outras profundamente e teve pessoas que acabaram\r\nmorrendo. O incidente gerou caos e gritaria no salão. Os cultivadores poderosos\r\ne guardiões se atentaram e lançaram todos os seus sentidos em busca de um\r\ninvasor.",
            "Neide não perdeu mais tempo, sabendo que Rael estava em\r\nperigo. Ativando sua aura vermelha fogo, ela cruzou os corredores como um\r\nfleche e chegou no jardim, encontrando os dois segundos após o ocorrido. Rael\r\nestava abraçado com a preocupada Anita, ele não tinha saído de perto da\r\nprincesa porque não sabia se haviam inimigos escondidos próximos a eles. Ele\r\ntambém não sabia se a tentativa de assassinato era para ele ou para Anita.\r\nAnita era, afinal, uma princesa imperial.",
            "― Onde está? ― perguntou Neide apressada.",
            "― É uma mulher! Ela fugiu naquela direção! ― disse Rael,\r\napontando com a mão a torre onde ela estava.",
            "Neide lançou seus sentidos e rapidamente percebeu um nono\r\nreino tentando escapar não muito longe deles.",
            "― Eu vou pegá-la! ― Neide teve certeza de que iria\r\nconseguir. O castelo era cercado por uma enorme muralha com mais de cem metros.\r\nUm nono reino não poderia voar, então não seria tão fácil escalar tudo aquilo.",
            "― Não mate-a, apenas a capture. ― lembrou Rael. Mas é claro\r\nque Neide já estava ciente disso. Neide flutuou e avançou, voando na direção\r\nque sentia o poder de Keylla.",
            "Na muralha, Keylla escalava com pressa de saltos e saltos\r\nusando estacas de gelo criadas por seu poder. Ela fincava as estacas, e as\r\nabandonava enquanto saltava para mais alto, criava novas durante o salto e\r\nfincava quando alcançava o limite do salto, repetindo esse processo\r\nsucessivamente. Ela deixou uma trilha de estacas de gelo pela subida da\r\nmuralha.",
            "Não havia guardiões nas altas muralhas, eles ficavam por\r\ndentro sobre as torres e Keylla já tinha matado todos os que poderiam\r\natrapalhá-la. O que ela nunca esperou foi ser seguida por uma cultivadora no\r\nLendário Poder Final.",
            "\n",
            "Quando Keylla finalmente subiu a muralha, chegando ao topo,\r\nela se virou surpresa vendo a monstruosa aura vermelha se aproximando. Neide\r\nestava voando em uma enorme velocidade. Keylla gelou por dentro, imaginando que\r\nagora seria muito difícil escapar daquela situação."
      ]
}