{
      "Capítulo 176 – Leve Toque do Destino": [
            "Neide arrumou um local para Natalia iniciar o seu\r\ntreinamento com Leona. Rael não se preocupou em deixar tudo com Neide. Ele\r\nfocou a maior parte do seu tempo cultivando, enquanto ainda mantinha seus dois\r\nproblemas corporais, sendo o bloqueio misterioso e o uso extremo da sua\r\nessência demoníaca.",
            "Rael sentia que não estava longe de atingir o oitavo reino\r\ne, por isso, passava a maior parte do tempo cultivando em seu quarto com a\r\nfinalidade de alcançá-lo o quanto antes.",
            "Mara voltou a treinar técnicas de espadas com o seu antigo\r\ntreinador para ficar no mesmo ritmo de Natalia. Assim, as duas não se\r\ndistanciavam em cultivo e teriam forças equivalentes, como Rael desejava.",
            "***",
            "Uma semana se passou. Rael continuou tomando o remédio dado\r\npor Violeta. Ele estava bem melhor, a mancha tinha desaparecido completamente,\r\nmas a corrente continuava lá, impedindo-o de usar a habilidade. Rael não tentou\r\nusar a habilidade “Espaço Ilusório” devido as possíveis dores que ele\r\nprovavelmente teria. Ele usava seu poder dos símbolos e conferia seu estado\r\nfrequentemente através desse método.",
            "Como Alexia ainda não havia voltado, ele se manteve quieto e\r\ncultivando, tentando alcançar o tão difícil oitavo reino.",
            "_____________________________________________________________________________",
            "Pela capital, Keylla se fazia presente agora em sua\r\npersonalidade assassina. Ela se mantinha sempre observando o clã com cuidado,\r\nde uma distância segura, principalmente porque poderia ser reconhecida por\r\nNeide. Ela sabia que Rael não saía muito, e as poucas vezes que saía era com\r\napoio, por isso ela estava tão inquieta. Ela precisou voltar na guilda para\r\nconseguir ajuda e poder completar sua missão de uma maneira segura:",
            "― ‘Eu nunca precisei usar essas tranqueiras!’ ― reclamou\r\nKeylla, tirando do bracelete um cano metálico. Era um lançador de dardos,\r\nutilizado com a boca. Ela não estava completamente insatisfeita porque o\r\nresultado do tiro daquele dardo seria algo bastante interessante. Mesmo alguém\r\ncom uma alta defesa teria graves problemas ao ser atingido.",
            "― ‘Quando será que o jovem mestre Samuel vai sair de sua\r\ntoca?’ ― pensou ela, olhando de longe para o portão do clã enquanto guardava a\r\narma novamente. Ela tinha pressa, pois nunca teve tanto trabalho com uma missão\r\ne também devido o clã Sangnos que não parava de cobrar resultados. O agora\r\nelder Arthur era o que mais a incomodava.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Na pequena vila, Alexia arrumava as últimas coisas com a mãe\r\nda menina Leticia. Elas estavam armazenando tudo em braceletes, principalmente\r\njoias, dinheiro e belas roupas que receberam como oferendas.",
            "― Eu vou deixar você em uma cidade segura e depois seguirei\r\nmeu caminho. ― disse Alexia com quase tudo pronto, se virando para a mulher.\r\nAtualmente, o corpo de Alexia estava com um total de 60% do seu poder. A partir\r\ndos 50% a coisa ficava realmente devagar.",
            "― Eu... Nunca mais nos veremos novamente? ― perguntou a\r\nmulher, se sentindo angustiada.",
            "― Provavelmente, não. ― disse Alexia mantendo um ar sério.\r\nEla não queria se apegar a pessoas que não fariam diferença em sua vida, mesmo\r\nque por dentro a sua mente misturada com a da menina quisesse dizer o\r\ncontrário.",
            "Uma mente evoluída e poderosa como a de Alexia foi\r\nliteralmente interligada a de uma menina de dez anos. Por isso, Alexia as vezes\r\ntinha desejos estranhos, como por exemplo a vontade de querer brincar, mesmo\r\nsabendo que aquilo era ridículo. Outro ponto que valia mencionar é em como ela\r\nagiu antes em relação a Rael, querendo mostrar aos outros que iria se casar com\r\no jovem bonito e poderoso quando crescesse. Esse era um desejo da menina, ao\r\nmesmo tempo conectado com os objetivos de Alexia. Embora ela fosse extremamente\r\npoderosa, ela não teria",
            " como\r\nevitar o desastre de uma fusão corporal. A única coisa que ela poderia fazer\r\nera se esforçar ao máximo para predominar os seus desejos no corpo da sua nova\r\noutra metade.",
            "― Isso não... ― A mulher sabia que aquela não era mais sua\r\nfilha, e por isso se encheu de tristeza e segurou suas palavras. O ser que\r\nestava no corpo de sua filha era alguém que ninguém ousaria incomodar, nem\r\nmesmo ela. Sem esquecer o fato que Alexia tinha dito sobre a mente de sua filha\r\njá estar morta.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "A despedida da vila não rolou nada além de tristeza por\r\nparte das pessoas que viviam ali. Todos sabiam que quando elas fossem embora,\r\nas coisas horríveis poderiam voltar a se repetir. A mulher seguiu com Alexia\r\nporque aquela ainda era o corpo de sua filha e ela dizia estar realizando o\r\núltimo desejo da menina.",
            "Alexia podia pegar a mulher e partir voando, mas ela sentiu\r\num total de mais de trinta cultivadores entre o terceiro e o sexto reino se\r\naproximando da vila, exatamente pelo caminho que elas iriam fazer. Alexia\r\nqueria ignorar e ir embora, mas o desejo da menina em sua mente fundida clamou\r\nmais alto:",
            "― ‘Você prometeu salvá-los, cumpra sua palavra!’ ― Letícia\r\nnão tinha perdido sua mente, ela ainda estava lá. Ela assistia seu próprio\r\ncorpo e as ações de Alexia através de uma tela de onde ela compartilhava a\r\nvisão de Alexia. Basicamente, tudo que Alexia via ou sentia era passado para a\r\nmente da menina, mas essa não tinha como tomar o corpo de volta por ser muito\r\nmais fraca que o dragão. Ela apenas poderia assistir e tentar mandar\r\npensamentos de ordem para Alexia.",
            "Alexia tinha pressa para deixar logo a mãe da menina segura\r\nem alguma cidade, voltar para ajudar Rael e depois ir de encontro ao seu\r\nverdadeiro corpo para acelerar o nível de poder no corpo atual. Com 60% ela não\r\nse sentia muito segura. Se ela ficasse um tempo próximo de seu corpo\r\nverdadeiro, seria muito mais rápido se recuperar e se fortalecer.",
            "― ‘Certo! Você venceu.’ ― disse Alexia pensando e suspirou:\r\n― Vamos andando, mulher! ― disse Alexia e seguiu na frente. A mulher seguiu a\r\npequena garota e ambas se afastaram da multidão que ficou ali desolada. Boa\r\nparte ainda acenou, mas não disseram nenhuma palavra.",
            "As duas caminharam por alguns minutos se afastando da vila\r\nquando foram surpreendidas por vários homens com armas em punhos. Lanças,\r\nespadas, adagas. Parecia uma repetição de eventos como o do último ataque. As\r\nduas pararam diante dos homens que as cercaram sem o menor medo. A mulher se\r\nmantinha atrás de Alexia, que estava correndo com a mente e lendo cada um\r\ndaqueles infelizes.",
            "― Huhuhuhuhu... ― Alguns homens já riam enquanto viam as\r\nduas. Eles vieram até aqui com a missão de sequestrar uma menina milagrosa, mas\r\né claro que eles iriam roubar o lugar, abusar das mulheres, matar e tornar os\r\nmais úteis em seus escravos.",
            "― Vocês duas, não tenham pressa. Queremos muito a atenção de\r\nambas. ― disse um homem moreno forte, enquanto esfregava a lâmina da adaga na\r\nprópria língua.",
            "― Menina linda de cabelos vermelhos, será que você não é\r\nquem procuramos? Por acaso, você consegue curar pessoas? ― perguntou um homem\r\ngordo a frente, segurando o machado que estava deitado em seu ombro.",
            "― Por que ainda não começaram a falar? Será que vou ter que\r\nusar essa lâmina em vocês? ― perguntou o homem moreno forte, tirando a lâmina\r\nda boca.",
            "― Até que mulher não é nada mal... Eu quero ela pra mim! ―\r\ndisse um outro homem magro de longos cabelos dando um passo a frente, ele\r\nignorou completamente a menina e já ia passar do seu lado.",
            "A mulher nem chegou a se assustar, ela estava segura e sabia\r\ndisso. Por isso, ela apenas ficou esperando sem medo. Os outros homens já\r\nestavam se preparando para uma fila para atacar a mulher, o restante iria pegar\r\na menina, amarra-la e depois subir até a vila para verificar o resto e\r\nconfirmar as informações. Eles pretendiam abusar e torturar a mulher para\r\nfazê-la falar sobre a menina milagrosa também.",
            "Vroom! Vroom! Vroom! Vroom!",
            "Alexia apenas olhou para o lado do homem. Seus dois olhos, o\r\nverde e o azul brilharam. O homem que a ignorou foi tomado por uma imensa\r\nlavareda de fogo. Mesmo queimando, ele ainda deu um passo até perceber o que\r\nrealmente tinha ocorrido.",
            "Aaaaaaaaah!",
            "Ele gritou desesperado como um porco e correu para o lado,\r\nfugindo enquanto suas roupas e sua pele queimava. Ele caiu rolando, se debateu\r\nno chão até morrer, alguns segundos depois, totalmente tostado. Sua pele\r\nparecia ter derretido e de seu corpo soltava uma fumaça escurecida. O cheiro de\r\ncorpo humano queimado era horrível e estava impregnado no ar.",
            "Os homens ficaram ali confusos e horrorizados. Um quarto\r\nreino foi morto queimado e eles nem souberam dizer de onde veio o ataque. A\r\nmulher não tinha sequer um cultivo e a menina à frente tinha o cultivo do mero\r\nreino um. Sem contar que nenhuma das se moveram, aquilo muito confuso aos olhos\r\nde todos. Por isso eles ficaram de armas em punhos e olharam para todos os\r\nlados, preparados para um novo e possível ataque. Mas não sentiram nenhum outro\r\npoder.",
            "― Parece que os senhores procuram por mim, não? ― perguntou\r\nAlexia em uma voz que aparentava ser a de uma adulta, chamando a atenção de\r\ntodos: ― Eu sou a garota milagrosa que vocês querem. Ah!É claro, fui eu quem\r\nmatou o amigo de vocês. Com apenas um pensamento, eu posso matar qualquer um. ―\r\ndisse ela com um tom bem sério.",
            "Houve um minuto de silêncio, os homens estavam confusos.\r\nComo eles podiam acreditar que uma simples menina do reino um matou um deles,\r\napenas com um pensamento?",
            "― Você que o matou? Hahaha...! ― o homem moreno forte\r\ncomeçou a rir após dizer isso. Os olhos de Alexia brilharam ao fitá-lo. Ele\r\nparou de rir, travando de repente e abriu a boca, deixando a língua esticada\r\ndiante de todos, que ficaram completamente confusos:",
            "― Hruuum!Huuuuuuuuum! Arruuuuuuda! ― ele arregalou os olhos e\r\nchamou pelos seus companheiros sem conseguir falar, ele levantou a mão com a\r\nadaga e passou na própria língua. A lâmina afiada cortou a língua facilmente,\r\nem seguida sangue se espalhou na boca dele, como uma cachoeira. Ele gritou\r\ngemendo e caiu no chão desesperado, soltando a adaga. O homem não demorou a\r\nmorrer e sua morte foi acompanhada por todos ali presentes.",
            "Se estavam confusos antes, agora eles ficaram ainda mais.\r\nEles não sabiam se aquilo era alguma piada.",
            "― Eu também matei este homem. ― disse Alexia com o mesmo tom\r\nsério. Ela podia dizer, mas ninguém viu nada além dele morrer se matando,\r\nentão, como poderiam acreditar?",
            "― Você os matou? Acha que eu...",
            "― Apenas morra você também. ― disse Alexia para o mesmo e\r\nseus olhos brilharam. As palavras dela foram ouvidas por todos, pares e pares\r\nde olhos se dirigiram ao homem que ela havia acabado de interromper e dar o\r\nveredito:",
            "Vroom! Vroom! Vroom! Vroom!",
            "Aaaaaaaaaaaah!",
            "Mais uma vez as chamas consumiram. Ele gritou miseravelmente\r\ne tentou arrancar suas roupas no desespero.",
            "― Me ajudem! Me ajuud...! ― o homem gritou por ajuda mas nem\r\nteve tempo se quer de pensar em receber, em poucos segundos ele caiu\r\ncompletamente queimado no chão. Mais um homem morreu diante de todos. Os\r\ncolegas dele se afastaram de lado, todos agora estavam com medo e muitos\r\nvoltaram a olhar para frente, para o rosto daquela menina fofa que dissera ter\r\nmatado os dois anteriormente e agora deu a ordem de morte para esse terceiro,\r\nque também morreu. Agora já era impossível alguém não acreditar.",
            "― Será que agora vocês acreditam em mim? Quem tentar fugir\r\nmorrerá da mesma maneira. ― disse ela naturalmente. Mas mesmo enquanto ela\r\ndizia, muitos homens já estavam se virando e começando a correr.",
            "Vroom! Vroom! Vroom! Vroom!",
            "Vroom! Vroom! Vroom! Vroom!",
            "Vroom! Vroom! Vroom! Vroom!",
            "Vroom! Vroom! Vroom! Vroom!",
            "Dezenas de corpos foram tomados por chamas. Mais da metade\r\ndos homens tiveram a infeliz ideia de tentar fugir.",
            "Aaaaaaah!",
            "Aaaaaaah!",
            "Aaaaaaah!",
            "Gritos eram ouvidos e cadáveres continuavam tombando um após\r\no outro. O que restou daqueles trinta dois homens, foram apenas sete. Estes\r\nficaram se tremendo enquanto olhavam a pequena menina a frente. Eles quase não\r\ntinham coragem de respirar tamanho era o medo:",
            "― Será que preciso matar mais alguém para que acreditem em\r\nmim? ― perguntou Alexia calmamente, sempre em um tom frio e sério enquanto\r\ncorria a visão por cada um deles.",
            "― Isso não é necessário! Nós\r\nacreditamos! ― disse um homem branco barbudo de vestimentas brancas e se\r\najoelhou diante de Alexia sem pensar duas vezes. Essa era a segunda vez que ele\r\nse manteve em uma situação tão arriscada. A primeira foi tempos atrás, quando\r\ncontrolava um bando de homens para escravizar pessoas. Quando então um jovem\r\nruivo apareceu e acabou com toda a festa, matando até mesmo o seu capitão\r\nRussel. Naquele dia ele conseguiu fugir porque teve a chance enquanto Rael\r\nlutava, mas dessa vez, se ele tentasse seria morto miseravelmente. Por culpa de\r\nRael, ele perdeu o cargo de controle de um grande esquadrão e foi rebaixado\r\npara um simples capitão dessa agora minúscula equipe de sobreviventes. O antigo\r\nlíder desse grupo, um homem do sexto reino, tinha morrido junto com os outros,\r\ntentando fugir de Alexia.",
            "Alexia espiou a mente do homem e\r\nencontrou um pedaço do passado de Rael bem ali, diante dos seus olhos. O\r\ndestino era algo realmente estranho e Alexia não deixou de pensar nisso\r\nenquanto sorria por dentro, mesmo sem expressar no rosto fofo da menina. Ela\r\nmanteve o mesmo tom sério e frio:",
            "Vroom! Vroom! Vroom! Vroom!",
            "Vroom! Vroom! Vroom! Vroom!",
            "Vroom! Vroom! Vroom! Vroom!",
            "Aaaaaaaaah!...",
            "O homem não se mexeu enquanto via\r\ntodos os seus companheiros terem o mesmo final trágico. Todos os outros seis\r\ncorpos caíram carbonizados no chão. O cheiro da carne humana queimada já estava\r\ninsuportável na área. O barbudo se tremia, achando que agora seria a vez dele:",
            "― Senhor Borges, essa situação\r\nagora lembra alguma coisa para você? ― perguntou Alexia calmamente. A mulher\r\natrás estava com um lenço sobre o nariz porque o odor estava terrível.",
            "― Eu não entendo... Por favor,\r\npoupe minha vida! ― disse o homem ainda ajoelhado. Mas ele se lembrou sim de\r\nRael, se naquele dia ele não tivesse fugido, ele com certeza teria morrido na\r\nmão daquele jovem monstro. Essa menina a frente não era muito diferente do rapaz,\r\ncom a exceção de que ela parecia matar apenas com um pensamento.",
            "― Assim como meu noivo deixou\r\nvocê vivo daquela vez, eu também o deixarei. Isso é uma forma de agradecer o\r\ndestino por ter me feito encontrá-lo. ― disse Alexia. O homem não entendeu mas\r\nse sentiu extremamente agradecido, Alexia parecia está falando sério.",
            "― Eu vou poupar sua vida, mas\r\nisso é para você voltar ao seu bando e dizer o que aconteceu aqui para o seu\r\nlíder geral. Se mais alguém ousar voltar, eu não matarei apenas os que vierem,\r\neu irei atrás do resto do bando e matarei até mesmo seu líder. Você entendeu\r\nbem?",
            "― Entendi sim! Obrigado!\r\nObrigado! ― disse o homem apressadamente, mas não se levantou sem a permissão\r\nda menina.",
            "― Agora, suma daqui! ― disse\r\nAlexia. O homem de levantou, virou-se e correu sem olhar para trás.",
            "Alexia ficou olhando as costas do\r\nmesmo enquanto pensava nas memórias de Rael daquele tempo. O Rael de agora e o\r\ndaquele tempo eram bem diferentes.",
            "\n",
            "― Vamos indo, mulher. ― disse Alexia e voltou a andar,\r\npassando entre os corpos queimados. A mulher apertou o lenço ainda mais no\r\nnariz e acompanhou a menina em silêncio."
      ]
}