{
      "Capítulo 178 - Ancestrais": [
            "Alexia ficou com pena de Mara por\r\nver Rael a enganando daquela maneira, porque se fosse ela no lugar de Mara\r\nestaria arrasada. A soberana tem Rael como sua última chance para construir uma\r\nnova família. Ela não conseguia entender porque Rael não queria filhos, porque\r\nse ele espalhasse a sua prole certamente faria poderosos descendentes, que\r\nformariam uma vasta família e no futuro o ajudariam a conquistar todos os seus\r\ndesejos e objetivos.",
            "Antes que Alexia pudesse\r\nresponder aquela difícil questão, Beta chegou trazendo o chá e as três tiveram\r\nque cessar momentaneamente o assunto. Natalia já havia lavado suas mãos, não\r\nhavia nada que ela pudesse fazer de qualquer modo. Por outro lado, Mara ainda\r\nqueria saber e por isso encarava a menina dragão, se perguntando quando e o que\r\na soberana iria responder para.",
            "Infelizmente para Mara, essa\r\nquestão ficaria para outro momento, pois naquele instante Rael chegou,\r\nencontrando as três na sala e interrompeu a conversa sem perceber:",
            "― Alexia, que bom que está aqui! Eu\r\nestava esperando você. ― disse Rael assim que as viu, sem fazer ideia da última\r\nconversa que rolou ali.",
            "― Você voltou? Eu tenho pressa,\r\nentão vamos direto ao ponto! ― disse Alexia se levantando do sofá. Mara não\r\npôde fazer nada, a não ser adiar aquele assunto para uma nova oportunidade.",
            "Alexia e Rael se dirigiram para o\r\nquarto acima, onde Rael estava cultivando anteriormente.",
            "― Você mesmo precisa fazer isso,\r\neu só irei te mostrar como. ― disse Alexia e posicionou Rael no centro do\r\nquarto. Ela uniu as mãos de Rael em forma de concha próxima ao peito. ―\r\nMantenha-se nessa posição e concentre o seu poder.",
            "― Mas, da última vez você fez o\r\nsímbolo no chão... ― disse Rael, não deixando de obedecê-la.",
            "― Aquilo foi diferente. Eu não\r\nposso participar de uma reunião sua com os seus ancestrais. Os seus ancestrais\r\nreceberão apenas você, o tempo será curto e você precisa ser extremamente\r\nrápido. Os ancestrais só podem ser convocados apenas uma vez por ano, por isso,\r\né melhor você não demorar. ― avisou Alexia.",
            "― Se vamos convocá-los, porque\r\neles me receberão?",
            "― O plano em que eles ficam\r\nestáveis é diferente do nosso. Quando forem convocados, eles irão para esse\r\nplano e puxarão você junto. Sua alma irá se separar de seu corpo durante esse\r\ntempo, e como uma alma não pode ficar longe do seu corpo físico por muito\r\ntempo, tudo terá que ser absolutamente rápido. ― explicou Alexia.",
            "Rael fez tudo conforme Alexia\r\nmandou. Bateu com a palma da mão no chão e uma formação triangular em volta do\r\nseu corpo surgiu em linhas douradas. As linhas ficaram brilhando intensamente,\r\nrodeando Rael:",
            "― Eu, Rael, invoco os ancestrais\r\ndo meu poder! ― rugiu Rael, conforme fora ordenado mental mente por Alexia. A\r\nsoberana estava fora do brilho que cercava Rael, esse brilho dourado que fluía\r\ndo chão aumentou, formado paredes e tomou completamente a visão de Rael.",
            "Enquanto para Rael o brilho\r\nparecia ter dominado tudo, para Alexia o contrário acontecia. O chão embaixo\r\ndos pés do rapaz voltou ao normal com todo o brilho desaparecendo, e Alexia deu\r\num passo a frente, segurando o corpo de Rael que caía rumo ao chão.",
            "― Você tem pouco tempo, não\r\nesqueça de ser rápido. ― disse ela, deitando cuidadosamente Rael no chão. Agora\r\nRael estava inconsciente.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Rael tampou a visão porque o\r\nbrilho se intensificou a ponto de queimar seus olhos. Pelo menos, foi como ele\r\nse sentiu. Quando ele se deu conta, estava em outro lugar, era um local escuro\r\ne sem ter aparentemente nada. Não havia paredes, não havia chão, não havia céu,\r\nhavia literalmente o nada:",
            "― Alguém está ai? ― perguntou\r\nRael, correndo os olhos em volta. Rael apenas conseguia ver seu próprio corpo e\r\nsuas roupas, embora não houvesse o mínimo resquício de luz. Aquela foi a\r\nprimeira vez em que a sua visão passiva parecia não estar fazendo efeito.",
            "― Saudações, mestre. ― uma voz\r\nidosa e gentil o cumprimentou. Rael olhou para cima e viu três senhores de\r\nvestimentas brancas com linhas douradas descendo, flutuando\r\nharmonicamente.  Os três tinham auras\r\npacificas. O que falou com Rael, o senhor do meio, tinha uma aura verde. Os\r\noutros dois, um deles possuía uma aura azulada e o outro, uma transparente.\r\nEles pareciam bem vivos para Rael naquele momento. Todos eles desceram e\r\npousaram três metros a frente de Rael, eles levaram a mão direita ao peito e o\r\nreverenciaram com respeito, como se Rael fosse um rei:",
            "― Estamos sob suas ordens, diga o\r\nseu desejo. ― disse o mesmo senhor depois de reverenciá-lo. Eles apenas\r\naguardaram instruções com suas faces levemente baixadas. Rael ficou surpreso\r\ncom o tratamento deles. Ele tinha muitas perguntas, mas lembrava que seu tempo\r\nera curto.",
            "― Eu quero que desfaçam o\r\nbloqueio que colocaram em mim. Eu preciso de minha habilidade de volta. ― foi a\r\nprimeira coisa que Rael disse.",
            "― Como o senhor desejar... ―\r\ndisse o senhor fechando levemente os olhos por alguns instantes: ― Pronto, está\r\nremovido. ― depois de dizer isso o senhor voltou a esperar como os outros. Rael\r\nficou impressionado com a velocidade daquilo.",
            "― Não ponham mais isso em mim, eu\r\ntive muitos problemas. ― disse Rael em seguida para o caso de ocorrer\r\nnovamente. Se ele só poderia convocar seus ancestrais uma vez a cada ano seria\r\num desastre ter que passar por toda essa situação novamente.",
            "― Nós pedimos perdão, fizemos\r\nisso pela sua proteção, mestre. ― disse o mesmo senhor com gentileza.",
            "― Só não façam novamente. Eu\r\ntambém gostaria de perguntar se os senhores possuem informações sobre as\r\nvioladoras. Na biblioteca não há nada sobre elas. ― disse Rael rapidamente,\r\nimaginando o tempo que ainda teria.",
            "― Temos sim. Aqui está, como o\r\nmestre deseja. ― disse o senhor novamente. Um brilho surgiu na frente de Rael e\r\num livro de capa branca, detalhado com garras escuras, apareceu flutuando a sua\r\nfrente. Rael levantou a mão e segurou, vendo o titulo escrito: “O Deus Demônio\r\ne Suas Violadoras”.",
            "― Muito obrigado! ― disse Rael de\r\nvolta, encarando a capa e seu coração pulsou fortemente. Pelo menos agora ele\r\npoderia ter formas de ajudar Violeta e Emilia.",
            "― Mestre, nós não temos o direito\r\nde interferir em sua vida... ― disse o mesmo senhor e continuou após Rael olhar\r\npara ele: ― Contudo, nós sabemos que você sofreu um atentado, perdeu todas as\r\nsuas antigas memórias, assim como os seus conhecimentos, seu corpo e seu poder.\r\nPor isso, temos que aconselhá-lo: Não importa o que faça, não se deite com uma\r\nvioladora. O senhor já tem suas duas guardiãs para suprimirem essas\r\nnecessidades. Esse é o nosso conselho para que você não tenha problemas futuros.\r\n― disse ele.",
            "― Mas, por quê? ― perguntou Rael,\r\nvisivelmente surpreso e curioso.",
            "― O problema de uma violadora\r\npara o senhor équ... ― antes que Rael conseguisse ouvir a resposta, tudo se\r\nescureceu. E como em um piscar de olhos, todo o cenário mudou. Ele se despertou\r\ncom a cabeça apoiada em algo macio e confortável, ao abrir os olhos, percebeu\r\nque era Alexia. A menina dragão olhava de cima, curiosa. Rael estava deitado no\r\nchão com a cabeça no colo da soberana.",
            "― Você voltou rápido. Mal se\r\npassaram algumas respirações. ― disse ela.",
            "― Mas eu ainda precisava...! ―\r\ndisse Rael olhando de lado. Ele se lembrou do livro e levantou, procurando-o\r\npelo corpo. No segundo seguinte ele se pôs de pé num salto, correndo com a sua\r\nmente pelos seus itens dentro do seu bracelete do infinito, porém, em vão. Não\r\nhavia nenhum livro dentro do bracelete.",
            "― O que foi? O que deu em você? ―\r\nperguntou Alexia, agora de pé ao lado de Rael.",
            "― Eu preciso voltar. Tenho que\r\nfalar com eles novamente. Eles me deram um livro, mas eu não conseguir trazer\r\ncomigo, e também eles estavam para me dizer algo importante. ― disse Rael\r\napressado.",
            "― Mesmo que você repita o\r\nprocesso de invocação, será em vão. Eu disse antes, não disse? A invocação só\r\ndeve ser feita de ano em ano. ― lembrou Alexia.",
            "― Droga... ― disse Rael,\r\ndesistindo da ideia. Ele não ia teimar contra um ser inteligente e avançado\r\ncomo Alexia.",
            "― Se eles te deram um livro e não\r\nestá com você, é possível que ele já esteja em seu mundo. Quando dormir,\r\nprocure-o na biblioteca. ― disse Alexia, clareando a mente de Rael.",
            "― Tem razão! ― disse Rael\r\naliviado. Se virou, agachou, apertou o rosto de Alexia com as duas mãos e deu\r\num forte e carinhoso beijo no rosto da soberana: ― Obrigado pela ajuda, Alexia!",
            "― Fico feliz por reconhecer. ―\r\ndisse ela sorrindo normalmente, sem mostrar muita importância. Rael soltou o\r\nrosto dela e se virou bastante aliviado.",
            "― Se você conseguiu o que queria,\r\nagora eu precisarei ir. Eu achei que não fosse precisar repousar esse corpo por\r\nmuito tempo, mas atualmente minha ligação total é apenas um pouco maior que a\r\nmetade. Esse corpo é muito fraco! Eu preciso estabelecer minha energia o mais\r\nrapidamente nele, não quero ficar desse jeito.",
            "― O que quer dizer?",
            "― Eu terei que partir e voltar\r\npara o meu antigo esconderijo. Tenho que ficar próxima ao meu antigo corpo por\r\nalgum tempo, talvez demore um mês ou um pouco mais. Quando eu estiver 100% eu\r\nvoltarei. ― explicou Alexia.",
            "― Um mês fora? ― perguntou Rael\r\npreocupado. Rael já estava se acostumando a ter Alexia como um tipo de guia.",
            "― Sim, mas não se preocupe. Você\r\nficará bem até lá. Neide e as violadoras vão cuidar bem de você.",
            "― Isso é uma pena... ― disse\r\nRael, ficando realmente triste.",
            "― Não seja bobo! O Herdeiro não\r\npode ficar dependendo de uma criança Soberana, não é mesmo? E o que pode\r\nacontecer de pior? O patriarca Arthur vir atrás de você? Sua família lhe causar\r\nproblemas? Algumas assassinas que não conseguem chegar a você? Sobre essas\r\nquestões, você tem controle e tem forças mais poderosas para lidar\r\ntranquilamente. O Espectro ainda não é forte o suficiente para incomodar e vai\r\ndemorar bastante até que ele seja. Eu estarei de volta muito antes de você\r\nperceber, relaxe. ― disse Alexia, sorrindo suavemente para Rael.",
            "― Você está certa. ― disse Rael,\r\nconcordando com Alexia. Ele não precisava do poder dela em nenhum dos seus\r\nproblemas visíveis.",
            "― Só mais uma coisa: Você deveria\r\nparar com os medicamentos para não ter filhos. Além de estar causando problemas\r\ne preocupações para a sua esposa que você diz amar, você está atrasando o seu\r\npróprio lado. Ter filhos não é necessariamente um empecilho como você acredita,\r\neles seriam, na verdade, uma poderosa força futura que apoiaria o pai. No caso,\r\nvocê.",
            "― O que está dizendo? ― perguntou\r\nRael.",
            "― De heranças, Rael... Você não\r\nentende? Um filho herda uma parte do poder do pai e da mãe. Agora imagine, como\r\nseriam os seus filhos? Enquanto você se fortalece e aumenta seu poder, você\r\npoderia também estar formando um exército para o futuro. Um homem poderoso e em\r\ncrescimento como você, nenhuma mulher iria recusar e quanto melhor a linhagem\r\nde sua esposa for, mais poderoso um filho seu seria. ― explicou Alexia,\r\ndeixando Rael pensativo. Ele nunca havia pensado daquela maneira anteriormente.",
            "― De todas as suas possíveis\r\nesposas, no momento, é comigo que você teria os filhos mais poderosos. Mas como\r\nainda não pode tê-los comigo, a segunda melhor opção são com as Celestiais.\r\nMesmo assim,ter um filho com Mara, com Natalia ou até mesmo com a princesa não\r\nserá nada ruim, você deveria pensar nisso. Se está preocupado com os cuidados e\r\nacha que isso vai te tomar tempo, essa obrigação pode ser deixada para suas\r\nesposas.",
            "― Mas isso é errado... ― disse\r\nRael pensando sobre isso.",
            "― Não é errado, esse também é\r\npapel de mãe. Como pai, você apenas tem que manter todas elas protegidas, dando\r\no devido suporte. Isso é um pensamento simples. Ter filhos e espalhar\r\nloucamente sua prole deveria ser a sua ideia principal. No futuro, tudo isso se\r\ntransformaria em poder.",
            "― Eu não entendo. Se isso me traz\r\ntantas vantagens... Por que o eu do passado não teve filhos?",
            "― Por pura estupidez. Esse foi o\r\nmesmo motivo da sua queda. Você seguia todas as regras ao pé da letra e essa\r\nfoi a sua fraqueza. Eu não vou mais discutir, esse foi apenas um conselho.\r\nQuando você puder fazer comigo não terá escolhas, mas eu preferiria que você\r\ncomeçasse isso cedo. Afinal, todo o apoio futuro é importante! ― disse Alexia e\r\nsaiu do quarto.",
            "Rael ficou ali parado, pensando\r\nem tudo que Alexia havia dito a ele. Se parasse com as pílulas agora, as primeiras\r\na engravidar seriam Mara e Natalia. Rael ficou pensando se ele realmente\r\ndeveria ouvir Alexia. Ele sabia que suas esposas ficariam felizes em ter\r\nfilhos, mas como ficaria o futuro a partir deste ponto? Como seria a vida deles\r\ncom bebês pela casa?",
            "Alexia desceu se encontrando\r\nnovamente com meninas, que a cercaram preocupadas, perguntando de Rael e ela\r\nexplicou que agora ele estava bem. Mara, aliviada, insistiu em ter a resposta\r\nda antiga pergunta:",
            "― É apenas uma questão de tempo.\r\n― disse Alexia para Mara: ― Quando a hora chegar, tudo vai dar certo! ―\r\ngarantiu Alexia e depois saiu sem dizer mais nada.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Um pouco mais tarde, o céu\r\nescureceu. No mundo paralelo, cidades e mais cidades continuavam sendo\r\ndestruídas. O caos já tinha se espalhado e as pessoas que ainda estavam vivas\r\nfugiam dia e noite, se afastando das cidades atacadas. Abandonavam suas casas e\r\npartiam assustadas. O clã Torres era o único a não fugir e continuavam preparando\r\nsuas armas, esperando a guerra inevitável que em breve bateria em sua porta.",
            "Violeta continuava com interesse\r\nem Natalia. Isso porque ela ouviu de Rita a conversa que teve com Rael. Quando\r\nela citou que a Natalia desse mundo estava morta, ele se encheu de angústia. Se\r\nRael demonstrou tudo aquilo para Rita em uma simples conversa, então Natalia\r\ndeveria ser alguém importante para ele. Natalia disse não conhecer esse Rael, o\r\núnico Rael que ela conhecia era seu irmão.",
            "― Aparentemente, ele conhece a\r\nsua você do outro mundo. Nesse outro mundo, você é a irmã dele. ― disse Violeta\r\npara a Natalia devoradora.",
            "― Para mim, isso não tem\r\nimportância alguma. ― disse Natalia, que não tinha qualquer sentimento.",
            "― Para você não tem, mas para ele\r\ntem, e muita! ― disse Violeta de volta com um grande sorriso.",
            "Antes que Violeta continuasse a\r\nconversa com Natalia, um devorador entrou na caverna, interrompendo as duas:",
            "― Senhora líder, noticias\r\nurgentes! Nós finalmente encontramos a Barca Voadora Esperança. Ela está ao\r\nsul, a dez quilômetros daqui. ― disse o mesmo.",
            "― Sério? Eu estava esperando por\r\nisso! ― disse Violeta, se animando. Antes de sair, ela se virou para Natalia: ―\r\nNão quero você saindo por ai, você ficará junto com Rita. Caso tenha fome, tome\r\numa das pílulas que passei para se aliviar. ― disse Violeta, deixando a ordem.\r\nNatalia fez um sim, acenando com a cabeça.",
            "Conforme as explicações do\r\ndevorador, Violeta partiu, voando a uma velocidade muito maior do que a que\r\nteria como sendo uma violadora comum. Sua aura vermelha estava estrondosa e ela\r\ncruzou os céus mais rápido que um relâmpago. Demorou alguns segundos para ela\r\nchegar diante da barca.",
            "Thais estava na beirada da barca\r\nusando seu Visor de Devorador, observando as regiões próximas. Ela estava sendo\r\nextremamente cuidadosa porque sabia o que estava ocorrendo. Do dia para a noite\r\no poder dos devoradores tinha crescido exponencialmente e derrubado várias\r\ncidades.",
            "Enquanto corria com o Visor,\r\nThais encontrou uma pessoa com um enorme vermelhidão em todo o corpo, isso\r\ndemonstrava que não era um devorador simples, era alguém muito mais infectado\r\nque a maioria. Essa pessoa era uma mulher e estava flutuando a apenas cinquenta\r\nmetros da barca. Thais tirou o visor e viu Violeta sorrindo, a encarando de\r\nvolta:",
            "― Olá! Eu me chamo Violeta, e\r\nacho que seremos amigas de hoje em diante. ― disse Violeta em um tom irônico e\r\nabriu levemente a boca de uma forma sensual, deixando vários dentes brancos e\r\npontudos crescerem lentamente. Thais, vendo aquilo, recuou assustada alguns\r\npassos para trás. Nenhum devorador até hoje tinha chegado tão perto daquela\r\nbarca.",
            "\n",
            "Violeta não esperou mais e\r\ncomeçou a se aproximar da barca, voando para mais perto."
      ]
}