{
      "Capítulo 179 - Uma Visita Geral": [
            "Depois de mais uma maravilhosa\r\nnoite a três, Rael apareceu na biblioteca encontrando Emilia deitada na cama,\r\ncomo de costume. Ela não deu muita bola pra ele e apenas ficou lendo o seu livro.\r\nRael ficou parado do lado da violadora, se lembrando do que os ancestrais\r\nhaviam dito sobre ele não se deitar com elas. Ele realmente não entendia o\r\nsignificado daquelas palavras.",
            "― Agora vai me ignorar\r\ncompletamente? ― perguntou Emilia, tirando o livro do rosto e olhando Rael de\r\nvolta. Rael tinha ficado um tempo olhando fixamente para ela sem dizer nada.",
            "― Eu apenas estava pensando. ―\r\ndisse Rael.",
            "― Pensando em quê? ― perguntou\r\nEmilia de volta, se tornando curiosa.",
            "― Não é nada, nada mesmo. ― disse\r\nRael se levantando. Emilia já se levantou atrás e Rael sabia o quanto ela iria\r\nincomodá-lo por uma resposta.",
            "― Mais três dias. ― disse Rael,\r\nfazendo-a parar: ― Se em três dias eu não tiver uma resposta sobre aquelas\r\nquestões, eu me deito com você. ― disse Rael. Emilia se sentiu extremamente\r\nfeliz ouvindo aquilo e se encheu de felicidade, ela até mesmo sorriu ao olhar\r\npara Rael.",
            "― Eu não vou esquecer dessas\r\npalavras, espero que sejam sérias. ― disse ela.",
            "― E são. Acredite. ― disse Rael e\r\nse virou. Ele saiu apressado enquanto seguia pensando no nome do livro. Sua\r\nmente já o guiava para o local onde estava armazenado.",
            "Emilia se deitou na cama\r\naliviada, quando ela pensava em sentir Rael ela praticamente se derretia\r\ninteira. Qualquer um podia dizer que aquele tipo de paixão era doentia, as\r\nvioladoras não se importavam com nada desde que estivessem saciadas.",
            "Rael não demorou a achar o livro\r\nde capa branca com garras escuras:",
            "― ‘Por favor, me diga que eu\r\nposso fazer algo para ajudá-las sem ser um tremendo canalha...’ ― implorou Rael\r\nmentalmente enquanto abria o livro. Ele nem mesmo saiu de perto da estante onde\r\no encontrou, ficou ali vendo os diversos subtítulos enquanto corria com o dedo,\r\naté parar em cima de um que lhe chamou a atenção:.",
            "― ‘Como aliviar a maldição sexual\r\nde uma violadora.’ ― Rael leu mentalmente o tópico e se encheu de alegria,\r\ncorrendo até a página indicada.",
            "― Vejamos: Uma porção de... ―\r\ndisse Rael sorrindo. A maioria dos ingredientes eram ervas, simples e fáceis de\r\nserem encontradas, mas havia um ingrediente peculiar no meio da receita: ― ...\r\nE meio copo de sangue do seu libertador.",
            "Os ingredientes fariam um total\r\nde dez pílulas. Cada pílula reduziria os efeitos de desejo das violadoras por\r\nRael em 98%, tornando-os quase naturais. Mas os efeitos poderiam ser\r\ninterrompidos se Rael desse um beijo nos lábios ou qualquer ato de afeto e\r\nintimidade maior do que isso. Os efeitos voltariam em dobro porque a maldição\r\nainda seria mais forte que a porção. Então, desde que Rael desse a elas as\r\npílulas, podia esquecer qualquer simples beijo, mesmo aqueles que ele costumava\r\ndar em Violeta as vezes.",
            "Cada pílula duraria 30 dias no\r\norganismo delas e teriam que ser tomadas pelo menos um dia antes dos efeitos\r\npassarem. Caso fosse esquecido, os efeitos também voltariam dobrado. Se Rael\r\nmantivesse tudo sobre controle, ele poderia salvar as duas sem precisar ir\r\nalém. Esse era o plano de Rael, ele não queria se aproveitar da maldição, mesmo\r\nque gostasse muito de Violeta.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "No dia seguinte, Rael chamou\r\nNeide e foi com ela até a capital. Lá, ele passeou pela feira e comprou algumas\r\nervas que ele não tinha para a criação da porção. As esposas tinham ficado em\r\ncasa cultivando. Desde que elas tinham agora um tempo para treinamento, seu\r\ntempo de cultivo tinha diminuído e Rael sempre cobrava evolução das duas.",
            "― Genro, para que são essas\r\nervas? O que vai fazer dessa vez?",
            "― Pílulas para as violadoras. ―\r\nexplicou Rael.",
            "― Por quê? Elas estão doentes? ―\r\nperguntou Neide preocupada.",
            "― Sim, mais ou menos isso. ―\r\ndisse Rael.",
            "― Existe algo que eu possa fazer?",
            "― Não, é uma coisa simples e eu\r\nmesmo poderei fazer. Aproveitando que irei visitá-las hoje, porque não vem\r\ncomigo? Você gostaria de conhecer o lugar, não? Eu também estou pensando em\r\nlevar as meninas. ― disse Rael.",
            "― Genro, isso é sério? ―\r\nperguntou Neide ansiosa, mas ela procurou se controlar ao máximo. Agora que\r\nRael confiava 100% nela devido ao pacto, não havia problemas levá-las até a\r\ncaverna. Além disso, Violeta, Emilia, Rika... Todas já estavam cientes sobre o pacto\r\nde sangue e agora sabiam que nenhuma das duas trairiam Rael. Neide e Alexia.",
            "― E por que não seria? ―\r\nperguntou Rael de volta. Neide ficou muito satisfeita com o voto de confiança\r\nde Rael e se encheu ainda mais de respeito pelo seu genro.",
            "Eles não sabiam, mas de longe\r\nKeylla os observava com sua habilidade Visão Avançada. Ela não ousaria chegar\r\nperto de Neide, ainda mais porque a mesma reconheceria a sua aura. Então ela\r\nestava de muito longe, beirando os céus. Era a primeira vez que ela tinha tanta\r\ndificuldade de cumprir sua missão, mas ela sabia que era apenas questão de\r\ntempo para ter uma oportunidade e ela poder agir.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Um pouco mais tarde, de volta em\r\ncasa, Rael criou com perfeição as dez pílulas. Ele teve que usar como\r\ningredientes um pouco de seu próprio sangue. Agora ele tinha em mãos dez\r\nperfeitas pílulas azuis.",
            "― Perfeito! Eu consegui! ― disse\r\nRael animado e arrumou suas coisas, armazenando tudo de volta no bracelete. Suas\r\nesposas ainda estavam treinando, por isso só lhe restava esperar o retorno\r\ndelas.",
            "Rael apenas sentou-se no sofá e\r\nesperou enquanto relaxava. Ele pensou na evolução de Natalia, que em poucos\r\ndias já estava se especializando em dois tipos de armas. Um era no uso de\r\nadagas duplas que combinavam com sua agilidade. Por serem armas leves e curtas,\r\nficaria melhor para a garota, devido a ser portadora de uma alta velocidade. A\r\noutra arma era um tanto incomum: Leona tinha descoberto que Natalia tinha uma\r\nboa mira, portanto, estava também treinando a menina com arco e flecha. Rael\r\npretendia criar armas para as duas usando o Mundo da Simbologia, para deixar\r\nsuas esposas ainda mais poderosas. Ele pretendia fazer o mesmo com cada um de\r\nseus discípulos.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "O tempo já estava escurecendo. As\r\nmeninas já tinham voltado do treino, mas estavam no banho juntas. Rael e Neide\r\nestavam esperando-as na sala, bastava apenas elas se aprontarem para todos partirem.\r\nNeide estava muito curiosa para conhecer o verdadeiro local onde Rael havia\r\ncrescido.",
            "Alguns minutos depois, as meninas\r\ndesceram com roupas limpas e cheirosas. Todas as três belas mulheres estavam\r\nbastante ansiosas.",
            "A partir daquele ponto, os quatro\r\nse juntaram e saíram do clã pelos fundos. Caminharam como se não quisessem nada\r\na princípio e depois correram como vultos tomando uma distância maior em menos\r\ntempo. Neide poderia levar todos voando, mas Rael preferiu apresentar um outro\r\namigo para elas.",
            "Quando tomaram uma distancia do\r\nclã, Neide lançou seus sentidos e se certificou que estavam sozinhos e sem\r\nnenhuma presença próxima. É claro, ela não sentiu Keylla que estava muito\r\nlonge, mantendo a vigilância com a sua Visão Avançada. Keylla se mantinha flutuando\r\nno ar mantendo a maior parte de seu poder oculto, de modo a não se deixar ser\r\ndescoberta.",
            "― Vou apresentar a vocês um amigo\r\nmeu, espero que não se assustem. Ele se chama Ralf. ― disse Rael, deixando as\r\ntrês mulheres curiosas. Rael fez a invocação e Ralf surgiu após uma iluminação\r\nforte. Ralf já apareceu se esticando inteiro, fitando as três. As três mulheres\r\nentraram em posição de combate por puro instinto após verem aquela grandiosa\r\nbesta.",
            "― Este é Ralf, ele vive dentro do\r\nmeu poder através de um contrato. ― explicou Rael. O choque no rosto das três\r\nera evidente. Principalmente em Neide.",
            "Nesse mundo, as pessoas não\r\nestavam acostumadas com esse tipo de coisa. Ralf também era uma bela besta rank\r\nB+, do tipo Tigre Voador. Ele tinha a pelagem branca com pintas vermelhas, suas\r\nbelas asas eram grandes e brancas, parecendo um enorme pássaro. O rabo de Ralf\r\nera branco com detalhes vermelhos e bem peludo, principalmente na parte final\r\narredondada. Fora do estado de combate, Ralf aparentava ser bem dócil e gentil.",
            "As três mulheres se acalmaram\r\ndiante das palavras de Rael e baixaram a guarda. Ralf deu uma breve olhada para\r\nelas e depois olhou para Rael. Em seguida, ficou muito calmo e começou a se\r\nlamber, ignorando todos que estavam presentes.",
            "― Como isso é possível, genro?\r\nEssa besta te obedece mesmo? Ela é dócil, como um animal? ― perguntou Neide.",
            "― Sim, ele é bem dócil. ―\r\nconfirmou Rael.",
            "― Mas como isso pode ser\r\npossível? ― perguntou Neide de novo, totalmente incrédula.",
            "― Tem relação com a herança entre\r\nas violadoras. É um poder que herdei delas. ― explicou Rael.",
            "― Ele consegue entender você? ―\r\nperguntou Neide.",
            "― Sim, ele entende não só a mim\r\ncomo toda a linguagem humana. Tendo um contrato comigo, ele automaticamente\r\nsabe de toda linguagem que eu também conheça, só não pode falar como nós. ―\r\nexplicou Rael.",
            "Natalia e Mara se olharam, ambas\r\nestavam pensando quem deveria ir primeiro conhecê-lo. Neide tomou a frente se\r\naproximando de Ralf, que estava ocupado lambendo a pata traseira. Ela estendeu\r\na mão e tocou nas costas de Ralf, esse se virou calmamente e encarou Neide de\r\nvolta. Ele e Neide se olharam por um tempo, depois ele a ignorou e voltou a se\r\nlamber. Neide ficou com a mão encostada na pelagem do animal,mantendo ainda a\r\ncautela. As meninas após verem a cena, tomaram coragem e se aproximaram da\r\nbesta. Natalia, que era a mais animada, chegou praticamente abraçando Ralf.\r\nMara foi mais tímida, apenas passando a mão em sua cabeça e corpo, como a mãe.",
            "Ralf correspondeu, se esfregando\r\nnelas e ronronando. Daquele ponto em diante elas perderam completamente o medo.",
            "Lá de cima, Keylla estava chocada\r\ncom o que estava observando.Quanto mais ela via sobre Rael, mais impressionada\r\nela ficava. Ela também viu de longe uma parte da tatuagem esverdeada no pescoço\r\nde Natalia, que era a mesma de sua mão. Descobrir também que Rael podia\r\ncontrolar uma besta daquelas a fez se sentir ainda mais deslumbrada, pior foi\r\nela testemunhar que essa besta surgiu de uma misteriosa luz.Por pouco ela não\r\nacredita em seus olhos.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Não demorou muito para eles\r\nseguirem voando. Natalia ia na frente, mais perto do pescoço de Ralf. Mara ia\r\nno meio, agarrando Natalia pela cintura e atrás, Rael fazia o mesmo em Mara.\r\nNeide voava atrás, acompanhando Ralf enquanto via aquela conexão dos três. Ela\r\nnunca pensou que a filha dividiria Rael tão bem com Natalia. Entre elas não\r\nhavia brigas para quem ficava mais próximo de Rael, pelo contrário, eles três\r\npareciam estar em completa sintonia. Ao contrário de muitos, Neide sempre\r\npensou que casamentos envolvendo mais de duas pessoas nunca dava certo, pelo\r\nmenos até ela ver aqueles três jovens tão unidos.",
            "As meninas estavam amando voar em\r\nRalf, principalmente Natalia, que amava animais. Natalia era muito parecida com\r\nRose nesse quesito. Mara também estava adorando a viagem, quanto mais ela\r\ndescobria sobre Rael, mais próxima a ele ela se sentia.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Rael puxou Ralf de volta para seu\r\npoder e mostrou a entrada para as três. Os três sumiram entrando na rocha e\r\ntudo isso foi assistido por Keylla, que os seguiu sigilosamente como sempre\r\nvinha fazendo. Ela não ousou se aproximar, preferiu se manter vigilante porque\r\nsabia que aquilo era uma passagem secreta.",
            "Dentro da caverna, todas as\r\ninúmeras bestas divinas se levantaram diante das três invasoras. Mas como viram\r\nRael, elas se acalmaram e voltaram a se deitar.",
            "― Genro, por que tem tantas\r\nbestas divinas aqui? ― perguntou Neide, ainda em estado de alerta como as\r\nmeninas.",
            "― São os protetores do\r\nesconderijo de Violeta. Desde que vocês estejam comigo, elas não farão nada. ―\r\ngarantiu Rael cruzando o salão. As três o seguiram enquanto corriam os olhares\r\nem volta, admirando a quantidade e variedade de bestas.",
            "Eles cruzaram o lugar, tocaram no\r\ncristal de teleporte e foram para a outra parte, o local que antes ficava a\r\ncâmara de Violeta.",
            "As três acompanhavam Rael, sempre\r\nmantendo uma alta curiosidade e olhando para tudo que era canto. Elas foram\r\nrecebidas pelas três mulheres adultas na sala de lazer, que era basicamente a\r\nsala de recebimento de visitas.",
            "Violeta não ficou brava por Rael\r\ntrazê-las, ninguém ficou, nem mesmo Emilia. Mesmo Emilia sabendo que Neide\r\nsabia sobre a fraqueza delas, deixou isso de lado, ela sendo agora uma aliada\r\nde pacto não havia porque se preocupar. Rolaram cumprimentos e alguns abraços\r\nentre mulheres, mesmo Rika se esforçou recebendo as três e mostrando a Rael que\r\nela podia ser educada.",
            "Rose foi a ultima a chegar na sala.\r\nQuando viu Rael, ela ignorou todas as presentes, correu, saltou nos braços de\r\nRael o agarrando e o beijou com seus deliciosos lábios perfumados. Rael beijou\r\na garota de volta, retribuindo o carinho e se lembrou do momento intimo com\r\nela. Como esquecer tal momento? Era impossível Rael esquecer as sensações\r\nsentidas naquela noite com Rose. Rose podia parecer uma garota bela e fofa de\r\nolhar puro, mas por trás daquele ar inocente se escondia um corpo capaz de\r\nenlouquecer qualquer homem.",
            "Só quase um minuto depois, Rose\r\nsoltou Rael e cumprimentaram as outras três visitantes. As meninas já sabiam de\r\nRose e o que rolava entre eles, então não tiveram muito ciúmes. As meninas\r\nsabiam do relacionamento profundo que Rael e a celestial tinham, só não sabiam\r\nque os dois já haviam se deitado uma vez. Obviamente, Rael não contou a elas,\r\nmas como Rose era supostamente sua noiva, isso não era basicamente uma traição.",
            "Rael ficou satisfeito por tudo\r\ndar certo. Ver todas aquelas pessoas importantes para ele se dando bem era muito\r\nbom. E agora Rael precisava tratar de um importante assunto com as violadoras.",
            "― Rika, Rose, poderiam levá-las\r\npara conhecer o resto do lugar? Eu preciso ter uma conversa particular com\r\nEmilia e Violeta. ― explicou Rael.",
            "Com uma rápida leitura Rika já\r\nsabia do que se tratava. Ela rapidamente juntou todas as mulheres e partiu para\r\no corredor. Ela ia apresentar os quartos e as outras salas criadas após a\r\npartida de Rael.",
            "Ficando sozinho com as\r\nvioladoras, Rael suspirou e retirou as dez pílulas que ele conseguiu criar,\r\napresentando-as para as mesmas:",
            "― Como prometido, eu consegui\r\ndescobrir uma maneira de vocês não ficarem sofrendo por mim. ― disse Rael\r\napresentando as pílulas. Violeta e Emilia ficaram um pouco desapontadas, mas\r\ntrato era trato. Cada uma delas pegou das mãos de Rael cinco pílulas.",
            "Rael explicou os efeitos, mesmo\r\npercebendo que as duas não estavam muito satisfeitas.",
            "― Você não poderá nem nos beijar\r\nmais? ― perguntou Violeta, para confirmar o que tinha acabado de ouvir.",
            "― Exatamente. Se fizermos\r\nqualquer coisa estranha acima disso, o efeito se quebrará e vocês terão duas\r\nvezes mais desejo por mim, por pelo menos um dia inteiro. ― disse Rael.",
            "― E essa é a sua escolha? Quer\r\nmesmo que tomemos isso, Rael? ― perguntou Emilia, com um olhar fixo.",
            "― Sim, eu quero. Não vou me\r\naproveitar de vocês, como eu disse antes. Se depois que a maldição for quebrada\r\nvocês quiserem ficar comigo, então não irei me segurar. ― disse Rael firme.",
            "― Para mim, você só está sendo\r\nidiota em adiar um prazer além de sua compreensão. ― Emilia já disse isso se\r\naproximando e tomou os lábios de Rael. Rael pensou que a mesma ia fazer algo\r\nmais intenso, mas ela não fez. Ela o beijou levemente e devagar, como se\r\naproveitasse cada toque entre os lábios. Línguas se cruzaram e cada um dos dois\r\nguardou aquele momento na mente. Emilia soltou Rael lentamente, mesmo querendo\r\num pouco mais, depois ela se afastou de lado.",
            "― Um último beijo antes de\r\nengolir isso. ― disse Emilia, olhando para uma pílula em sua mão.",
            "Violeta fez o mesmo. Abraçou Rael,\r\nfechou os olhos e o beijou. Línguas se cruzaram e Rael sentiu o delicioso\r\nhálito de sua mestra. A boca de Violeta era macia e deliciosa, o cheiro\r\ncorporal dela deixava Rael em êxtase. Violeta era a mulher que definitivamente\r\nRael mais desejava. Era muito duro para ele fazer tal escolha.",
            "― Chega, né? Eu só o beijei por\r\num pouco de tempo e vocês já estão nessa demais. ― reclamou Emilia apenas para\r\ninterrompê-los, mas ela não estava com ciúmes.",
            "Rael e Violeta se olharam uma\r\núltima vez enquanto se soltavam:",
            "― Você tem mesmo certeza disso? ―\r\nperguntou Violeta. A maldição estava agindo firmemente, querendo fazer Rael\r\ndesistir das pílulas. Mas ela estava se controlando ao máximo para parecer a\r\nmais forte diante dos três.",
            "\n",
            "― Tenho. ― respondeu Rael.\r\nVioleta e Emilia se entreolharam. Em seguida, as violadoras levaram as mãos\r\npara a boca e engoliram suas respectivas pílulas."
      ]
}