{
      "Capítulo 180 - Inicio dos Planos": [
            "Rael esperou um pouco. Nada\r\ndiferente pareceu ocorrer com as duas. Violeta e Emilia se olharam novamente e\r\ndepois voltaram a encarar Rael.",
            "― E então? Já sentem alguma\r\ndiferença? ― perguntou Rael.",
            "― Eu ainda acho você bonito, mas\r\naquele desespero que eu tinha por você antes não possuo mais. Agora, acho que\r\nvou dormir. ― disse Emilia e saiu sem dizer mais nada.",
            "― ... Violeta? ― perguntou Rael\r\ncurioso.",
            "― Funcionou como você queria. Eu ainda\r\nsinto algo, mas não é nada comparado a anteriormente. ― disse Violeta, deixando\r\nRael levemente feliz.",
            "― Ainda bem que eu não vou\r\nprecisar... ― Rael parou de falar porque pareceria que ele estava fazendo pouco\r\ndelas, mas não era essa a intenção.",
            "― Eu entendo. Fez a escolha\r\ncerta.",
            "― Acha mesmo? ― perguntou Rael um\r\npouco decepcionado. Se não fosse por aquela droga de maldição entre eles...",
            "― Acho sim, você fez bem. ― disse\r\nVioleta novamente.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Já era quase meia noite. Rael e\r\nas mulheres já tinham ido embora com Ralf. Somente dez minutos após a partida\r\ndeles foi que Keylla tomou coragem para descer perto da passagem secreta. Ela\r\nconcentrou-se, fechando levemente os olhos, e uma imagem sua brilhante fluiu\r\npara fora de seu corpo, ficando um metro a frente dela. Essa imagem que\r\nbrilhava e piscava constantemente se tornou em outra Keylla idêntica a\r\noriginal, usando a mesma roupa, tendo o mesmo cheiro e todas as mesmas formas\r\ncorporais, tendo até o mesmo poder. Aquele clone definitivamente era tão vivo e\r\nreal quanto a própria dona dele.",
            "― Já sabe o que fazer. ― disse a\r\nverdadeira Keylla por baixo da máscara abrindo os olhos. A clone fez um sim e\r\ncruzou a rocha, sumindo diante dos olhos da verdadeira. Keylla subiu voando e\r\ntomou distância esperando, ela não iria se arriscar.",
            "O clone de Keylla cruzou o\r\ncorredor escuro com dificuldade para se acostumar. Ela sentiu uma enorme\r\nquantidade de auras bestiais a frente, mas ignorou e continuou avançando.\r\nChegando diante do salão, ela se deparou com aquele monte de bestas divinas\r\ndeitadas, sentadas e até mesmo em pé, paradas. Todas olharam curiosas para\r\nKeylla, chegaram a se levantar, mas em seguida se sentaram.",
            "― ‘Porque não estão me atacando?’\r\n― se perguntou o clone de Keylla. Ela viu o caminho livre e avançou sobre,\r\naproveitando que as bestas não tinham interesse nela.",
            "O clone rapidamente chegou na\r\nsala do cristal de teleporte. Tocando no mesmo, ela foi parar na câmara.\r\nDaquele lugar, ela já sentiu as duas auras à sua frente: uma era mais fraca que\r\nela, já a outra era muito mais poderosa. Parecia até mesmo maior que o poder de\r\nNeide.",
            "― ‘Como será que isso pode ser\r\npossível?!’ ― se perguntou o clone.",
            "― Quem é você? ― perguntou Emilia\r\nque tinha chegado como um vulto. Emilia e o clone se encararam.",
            "― ‘Essa mulher... Ela é linda!’ ―\r\nfoi o primeiro pensamento que o clone teve. O clone de Keylla tinha a mesma\r\ninteligência da original e portanto conseguia agir sozinha.",
            "                Emilia\r\nnão atacou Keylla porque ela conseguia sentir que Keylla tinha alguma ligação\r\ncom o poder de Rael, do mesmo modo que Violeta sentiu a ligação de Isabela\r\nnaquele dia.",
            "― Quem é você? ― Emilia não\r\natacou mas também não ia deixar a intrusa a vontade, por isso ela repetiu de\r\nmaneira mais firme a pergunta. A segunda pessoa a aparecer na sala foi Rose ao\r\nlado de Emilia. Rika e Violeta pareciam não estar presente no momento.",
            "― Rose, volte para dentro! ―\r\nordenou Emilia. Rose tinha vindo porque sentiu ser alguém, mas não imaginou que\r\npoderia ser uma invasora. Ela obedeceu Emilia e recuou.",
            "Emilia e Keylla ficaram sozinhas\r\nnovamente.",
            "― Mesmo que você pareça ter algo\r\na ver com Rael, se não me responder nada, terei de ser rude. ― disse Emilia,\r\nque estava bem séria.",
            "― Essa Dama quer saber, quem é\r\nRael? ― perguntou Keylla.",
            "Zuuuuuuup!",
            "Keylla nem conseguiu ver o que\r\naconteceu. Sua visão girou e seu rosto foi parar no chão, fazendo a máscara se\r\nrachar e alguns pedaços serem quebrados. Emilia facilmente rendeu o clone,\r\nsegurando os braços dela para trás e empurrando o rosto dela contra o chão\r\nduro:",
            "― Não me faça te machucar! Me\r\ndiga agora, quem é você e o que veio fazer aqui? ― repetiu Emilia mais uma vez.",
            "― Você é muito forte. ― elogiou o\r\nclone. Ela estava sendo apertada tão fortemente que chegou até a ter\r\ndificuldades para conseguir respirar.",
            "Antes de Emilia dizer mais alguma\r\ncoisa, sua mão escorregou do pescoço de Keylla. Até os braços dela se tornaram\r\nlisos. Emilia soltou Keylla sem querer porque a mesma ficou escorregadia, com\r\npartes do corpo meio congeladas. O clone usou seu poder para fazer o corpo se\r\ntornar escorregadio, e isso fez Emilia deixá-la escapar contra a vontade.",
            "Keylla girou no chão e se\r\nlevantou. Emilia se recuperou tão rápido quanto sua fugitiva. Keylla tentou\r\navançar para dentro da sala onde estaria Rose, ela queria vasculhar mais aquele\r\nlugar antes da sua transformação terminar ou antes dela ser destruída por\r\nEmilia.",
            "― Você não vai a lugar nenhum! ―\r\ndisse Emilia, que nem saiu do lugar. Apenas com o olhar, ela barrou as ações de\r\nKeylla. Keylla tentou avançar, mas bateu de cara em uma parede invisível e caiu\r\nnovamente no chão. A parede em que Keylla bateu soltou ondas transparentes no\r\nar como se fosse uma parede de água.",
            "Keylla se levantou e tentou\r\navançar pelas laterais, mas para qualquer lado que tentava, ocorria a mesma\r\ncoisa, as paredes soltavam ondas transparentes e barravam seus caminhos. Ela\r\nficou presa em um espaço de aproximadamente três metros quadrados, como uma\r\npequena caixa.",
            "― O que você fez com essa Dama?!\r\n― perguntou o clone surpreso, voltando seu olhar para Emilia depois de perceber\r\nque não havia nenhuma rota de fuga.",
            "― Se quiser sair daí, terá de me\r\ndizer quem você é e também o que faz aqui. ― disse Emilia.",
            "É claro que o clone não contaria\r\no que veio fazer de verdade. Além do que ela já tinha visto mais do que o\r\nnecessário. Emilia nem teve tempo de reagir quando o clone se tornou um\r\namontoado de gelo e explodiu, jogando lanças pontudas para todos os lados. As\r\nlanças bateram na barreira e caíram se espalhando pelo chão.",
            "― Um clone...! ― disse Emilia\r\nsurpresa.",
            "Do de lado fora, a verdadeira\r\nKeylla mantinha uma distância segura. Alguns segundos depois a luz voltou\r\nformando o estigma em sua coxa. Keylla recebeu todas as memórias de seu clone.\r\nImediatamente ela se virou e partiu a toda velocidade. Seria perigoso\r\npermanecer ali, pois se Emilia saísse para procurar a invasora, poderia\r\nencontrá-la.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Alguns poucos dias se passaram, e\r\nRael se manteve em casa cultivando. Ele não conseguiu ter qualquer avanço de\r\nnível, mesmo do nível um para o dois não era uma tarefa simples. Porém, ele não\r\ndesistiu. Rael sabia que a partir desse ponto as coisas ficariam mais devagar.",
            "As meninas continuavam cultivando\r\ne, ao contrário de Rael, elas tiveram um avanço de nível, indo para o sexto\r\nnível do oitavo reino. Ambas estavam praticamente no mesmo grau de poder.",
            "_____________________________________________________________________________",
            "A noite logo chegou e Rael se\r\naprontava diante do espelho do quarto, enquanto se lembrava de sua época de\r\ncriança, a quase seis anos atrás. Ele havia sido pego em seu clã e levado para\r\num penhasco. Lá, ele foi cruelmente assassinado por cinco homens. Ele não ia\r\nconseguir se vingar de todos hoje, mas a chance de pegar quatro deles era\r\núnica.",
            "A porta do quarto se abriu e\r\nentrou Natalia curiosa, interrompendo as lembranças de Rael:",
            "― Vai sair? ― perguntou a garota.",
            "― Sim. Vou dar uma volta, mas não\r\nvou demorar. ― disse Rael mantendo a calma. Ele não iria contar para suas\r\nesposas o que pretendia fazer, ele não queria deixá-las preocupadas. Rael pediu\r\npara Rayger e Neide guardarem segredo sobre isso e não contarem nem mesmo a\r\nMara.",
            "― Eu não posso ir, né... ―\r\nperguntou ela timidamente. Natalia era diferente de Mara, ela queria ficar\r\nperto de Rael, mas não queria atrapalhar nenhum de seus planos.",
            "― Dessa vez não, mas qualquer dia\r\neu marco alguma coisa onde todos poderemos ir juntos. ― respondeu Rael\r\ncarinhosamente.",
            "― Vou me lembrar dessas palavras.\r\n― disse ela e se aproximou. Ela levantou a cabeça e o ajudou a ajeitar a gola\r\ndo seu sobretudo. Rael ficou em silêncio observando-a.",
            "― Você quer me dizer alguma\r\ncoisa? ― perguntou Rael. Natalia parou o que estava fazendo e voltou a olhar\r\nseu marido.",
            "― É sobre minha mãe. Ela veio se\r\ndespedir de mim e disse que passaria um tempo fora, coisa de dois meses. ―\r\ndisse Natalia, deixando Rael um pouco surpreso.",
            "― Sua mãe fora do clã? E para\r\nonde ela vai?",
            "― Eu não sei, ela não me disse.\r\nSó disse para eu me cuidar enquanto ela estiver ausente.",
            "― Engraçado, ela dizer isso a\r\nvocê... ― disse Rael e se virou, ficando em silêncio. Ele iria dizer algumas\r\ncoisas ásperas, mas preferiu ficar quieto.",
            "Depois disso Natalia saiu,\r\ndeixando Rael sozinho. Eles não poderiam imaginar o porquê de Elisa passar um\r\ntempo fora do clã.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Rayger já tinha conseguido falar\r\ncom os homens, explicando que seria uma missão secreta, e portanto eles não\r\npoderiam dizer nada a ninguém. Como prova da identificação da missão, Rayger\r\ndeixou um anel com cada homem, o qual continha o símbolo oito. Os mesmos\r\ndeveriam se encontrar secretamente com Rayger dentro do salão abandonado.\r\nApesar de tudo ter sido preparado para eles pegarem o mesmo dia na muralha, o\r\ndia escolhido foi na verdade o dia da folga deles. Assim, ninguém ficaria\r\ndesconfiado.",
            "Os quatro homens se reuniram no\r\nclã e partiram para o local combinado, eles achavam que receberiam algum tipo\r\nde missão especial e seriam muito bem pagos.",
            "Chegando ao local, eles entraram\r\nno salão encontrando Rayger, que já os esperava:",
            "― Contaram para alguém para onde\r\nestavam indo? ― perguntou Rayger.",
            "― Contamos apenas que sairíamos\r\npara a caçada de uma simples besta de rank B+, como o senhor nos instruiu. ―\r\ndisse um homem moreno que usava um manto azul.",
            "― Falaram algo ao meu respeito\r\npara alguém? ― perguntou Rayger.",
            "― Não. Ninguém sabe sobre o\r\nsenhor. ― disse outro moreno que usava um chapéu escuro. Por Rayger ter sido um\r\ndos conselheiros, aqueles homens confiavam plenamente nele, portanto, eles\r\nrealmente não estavam mentindo.",
            "― O assunto que me fez trazer\r\nvocês até aqui é algo complicado e que ninguém pode descobrir. Antes de mostrar\r\na vocês a razão, vou pedir que me devolvam os anéis de identificação, assim\r\ncomo qualquer anel de comunicação que tiverem em seu poder. O assunto não\r\npoderá ser vazado de nenhuma maneira. ― disse Rayger com toda seriedade.",
            "Os homens se olharam por breves\r\nsegundos e já começaram a obedecer. Eles tiraram todos os anéis dos dedos e os\r\njuntaram em mãos, depois cada um deles entregou os anéis a Rayger, até mesmo o\r\nque permitia entrar na barreira. Uma vez que eles devolveram o anel da barreira\r\na Rayger, eles agora estavam presos dentro da barreira. Presos e sem meios de\r\ncomunicação, eles estavam encurralados.",
            "― Muito bem. Agora deixo vocês\r\ncom a presença da pessoa que explicará melhor os fatos. ― disse Rayger e saiu\r\ncaminhando, dando as costas para os quatros. Eles não entenderam mas começaram\r\na correr os olhos em volta, procurando tal pessoa. Da sombra da parede do fundo\r\ndo salão surgiu Rael, que havia ficado escondido esperando junto com Rayger.\r\nQuando Rael surgiu todos os quatro tomaram um breve susto, mas ao perceberem\r\nque era o jovem mestre Samuel, todos eles se aliviaram. Rayger já tinha saído\r\npara fora do local.",
            "― É apenas o jovem mestre\r\nSamuel... Que susto! Hahahaha ― disse de manto azul.",
            "― Verdade, também me assustou. ―\r\ndisse outro homem branco de longos cabelos amarrados em rabo de cavalo. Todos\r\nestavam mais uma vez a vontade. Eles achavam que Rael explicaria a tal missão.",
            "Rael estava a uns doze metros\r\ndeles, ainda se afastando da sombra da parede. O olhar de Rael estava frio como\r\no gelo sobre esses quatro. Rael não estava mais no território com todos os\r\noutros, aqui ele podia ser quem ele era. Por isso, um forte instinto assassino\r\nfoi liberado e todos os quatro que estavam esperando pacificamente se\r\nassustaram. Sombras negras do poder de Rael em formas de garras os cercavam\r\ninvisivelmente, aquele era o desejo vivo de Rael pela cabeça dos mesmos, o\r\ndesejo era tão forte que estava quase tomando forma. Todos os quatro deram\r\nalguns passos trêmulos para trás, eles ficaram muito assustados por aquela\r\npressão no ar, mas ao mesmo tempo estavam confusos.",
            "― Jovem mestre Samuel, o que significa\r\nisso? ― perguntou o moreno de manto azul.",
            "― Por que o senhor está nos\r\nolhando assim? ― perguntou outro, um homem branco forte de cabelos enrolados. A\r\niluminação do ambiente era pouca devido a estar de noite. Mas as janelas e\r\nburacos antes tampados com terra, estavam todos liberados de novo, deixando a\r\nluz do luar penetrar o lugar.",
            "Naquele momento diante dos\r\nquatro, Rael parecia um rei sombrio enquanto os encarava com ódio:",
            "― Reinaldo, Alex, Ruam e Bores.\r\nSeis anos atrás. Vocês quatro, juntos a Reges, raptaram um jovem garoto do clã\r\nTorres de nome Rael, o filho do patriarca. Vocês o arrastaram até um penhasco,\r\nesfaquearam-no e o lançaram para a morte eminente. Por acaso isso soa familiar\r\npara vocês? ― perguntou Rael.",
            "Os homens imediatamente entraram\r\nem estado de choque e confusão. Aquela história jamais poderia ter sido\r\nespalhada e ninguém, além deles e do patriarca, deveriam saber.",
            "― Jovem mestre, quem contou isso\r\nao senhor? ― perguntou Alex, o moreno de manto azul.",
            "― Ninguém me contou. Eu estava lá\r\nnaquela noite com vocês. Vão dizer que não se lembram de mim? Isso é um pouco\r\nrude. ― disse Rael de volta. Eles ainda não tinham entendido.",
            "― Jovem mestre... Do que está\r\nfalando? ― perguntou Bores o moreno de chapéu.",
            "― Do que eu estou falando? Quem\r\nmais poderia estar naquela noite com vocês? Por acaso, vocês se esqueceram que\r\naté me chamaram de porco? Disseram que eu estava fedendo! ― disse Rael.",
            "Só naquele momento os quatro\r\ncomeçaram a entender.",
            "― Impossível... ― disse Ruam, o\r\nde cabelos amarrados.",
            "― Não tem como ser ele... ― disse\r\nBores novamente.",
            "― Você está nos dizendo que é o\r\nmoleque daquela noite? ― perguntou Reinaldo. O loiro forte de cabelos\r\nenrolados.",
            "― Sim. Sou eu e hoje vim cobrar\r\npor vingança! ― disse Rael e liberou seu poder. Uma forte aura dourada foi\r\nliberada de seu corpo, começando a dominar o ambiente.",
            "Do lado de fora, Rayger sentia\r\ntudo que ocorria dentro. Ele estava próximo a porta e tentou se acalmar ao\r\nmáximo. Mas ele ainda estava preocupado com Rael, ele não sabia se Rael poderia\r\nmesmo lidar com aqueles quatro décimos reinos.",
            "No céu estava Keylla, flutuando e\r\ncom a sua habilidade Visão Avançada ativada. Agora ela estava sorrindo, vendo a\r\noportunidade de matar Rael surgir.",
            "― ‘Finalmente chegou sua hora,\r\njovem mestre Samuel.’ ― disse Keylla calmamente, Preparando sua Zarabatana, o\r\ncano metálico pelo qual sopraria o dardo envenenado. Seu alvo era Rayger.",
            "\n",
            "A Dama não sabia como Rael, um\r\nsexto reino (na visão dela), pretendia enfrentar 4 décimos reinos, mas ela\r\nsentiu que Rael os derrotaria. Talvez aquilo fosse instinto feminino ou\r\nintuição. Então, o que lhe restava era lançar aquele dardo em Rayger e esperar\r\nque o mesmo cumprisse o seu trabalho."
      ]
}