{
      "Capítulo 182 - Rael vs Rayger": [
            "Alex escutou muito bem o pedido, e olhando a expressão fria\r\nde Rael em frente, ele não duvidou que o mesmo estava falando sério.",
            "― Eu... Eu achei que o jovem mestre me pouparia... ― disse\r\nAlex, em um tom trêmulo. O homem estava suando frio e sentindo o peito\r\ncongelado de medo.",
            "― Poupar você? Alguém que simplesmente não consegue obedecer\r\numa ordem tão simples? ― perguntou Rael. Antes que Alex pudesse implorar\r\nnovamente, o pé direito de Rael levantou e girou como um vulto, fazendo um arco\r\nno ar:",
            "Booooooom!",
            "O chute pegou em cheio o rosto de Alex. Esse saiu voando no\r\nar e caiu a cerca de três metros depois, se arrastando pelo chão até chegar\r\npróximo a parede.",
            "                Alex\r\nestava atordoado. Ele ainda se agachou tentando se levantar enquanto Rael\r\nsurgia em frente a ele, pronto para pisoteá-lo como uma barata:",
            "― Jovem mestre, me poupe! Me poupe, eu não quero morrer…!",
            "― Poupar você? Eu não pouparia nenhum dos corajosos, imagine\r\num lixo covarde! ― disse Rael e levantou seu pé direito:",
            "Brash! ",
            "― Aaaaaaaaaaah!",
            "Rael baixou violentamente o pé e, usando a sola da bota, ele\r\nquebrou o tornozelo de Alex, esmagando-o contra o chão sem piedade. Ossos foram\r\nquebrados e o local se rasgou em vários locais, se desmanchando em sangue. Alex\r\ngemeu rolando devido a dor e Rael já levantou o pé novamente, visando outro\r\nponto.",
            "                Do lado\r\nde fora, Rayger achou estar ouvindo coisas estranhas. Porque há pouco quem\r\nestava gritando era um dos homens, o tal de Alex, mas agora, por que era Rael a\r\ngritar?",
            "― Tio!Rápido, me ajude! Eu estou com problemas! ― Rayger\r\nouviu Rael pedir por ajuda. Dessa vez ele ouviu bem claramente. Rayger entrou o\r\nmais rápido que pôde e encontrou Alex de pé. Alex estava quebrando o braço de\r\nRael, pisando impiedosamente no seu genro, sendo que o outro braço e as duas\r\npernas já estavam quebrados, se desmanchando em sangue. Rael chorava no chão\r\ndesesperado, clamando por ajuda:",
            "― Tio, me ajude! Tinha razão, quatro foi demais para mim! ―\r\nrugiu Rael, gritando de dor. Alex se virou para Rayger e deu um sorriso frio:",
            "― Nisso que dá, quando deixa o seu genro inútil lutar contra\r\nmim. ― zombou Alex.",
            "― Saia de perto do meu sobrinho! Eu matarei você! ― rugiu\r\nRayger furioso, fechando os punhos e deixando uma aura cinza correr:",
            "Zuuuuuup!",
            "Como um vulto, Rayger chegou a frente de Alex e o acertou\r\ncom um poderoso soco, que deveria pegar em cheio no peito. No entanto, Alex\r\njogou o braço direito na frente a tempo e defendeu o golpe. Mesmo defendendo,\r\nAlex foi arremessado para trás com força e foi parar na parede, batendo as\r\ncostas miseravelmente:",
            "Booooom!",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "                Rael\r\nficou completamente confuso com a ação de Rayger. Rayger claramente tentou\r\nmatá-lo, se o braço de Rael não tivesse agindo sozinho para reduzir o impacto,\r\ncertamente Rael estaria com vários ossos quebrados.",
            "― Tio, o que deu em você?! Eu sou o Rael, não esse homem! ―\r\ngritou Rael para Rayger. Rael tinha aleijado completamente Alex no chão, o\r\nmesmo estava dando seus últimos suspiros porque já tinha perdido uma enorme\r\nquantidade de sangue devido a ter muitas feridas graves.",
            "― Não morra! Não morra! ― disse Rayger desesperado, com medo\r\naté de tocar em Alex. Isso deixou Rael ainda mais confuso. Alex, que já estava\r\npraticamente dando os últimos suspiros, finalmente pereceu de frente aos olhos\r\nde Rayger:",
            "― Tio, acorde!Esse não sou eu! ― gritou Rael de novo. Rael\r\nachou estranho Rayger agir assim porque ele não sentiu nenhuma outra energia se\r\naproximar. Se alguém tivesse feito algo a Rayger, deveria ao menos ter chegado\r\nperto.",
            "― Você ousou matar meu sobrinho! Meu genro! ― rugiu Rayger,\r\nse virando furioso. Ele concentrou sua poderosa energia cinza. Rayger tinha a\r\nmesma liberação da filha, a Força:",
            "Zuuuuup!...",
            "Rael ativou o Espaço Ilusório bem a tempo e Rayger passou\r\npor ele, acertando o poderoso soco na parede ao fundo:",
            "Booooooom!",
            "Apesar do impacto, a parede não teve qualquer problema.\r\nRael, que estava com todas as suas habilidades desativadas no momento, começou\r\na ativar todas de uma só vez:",
            "― Dragão Azul de Raios: ativar! Brisa Leve! Movimento de\r\nTerra! Impulso do trovão! Essência Demoníaca! ― Rael ativou sua armadura e\r\ntodas as suas técnicas de velocidade e ainda a de apoio. Lutar com Rayger não\r\nseria nenhuma brincadeira:",
            "Zuuuuup!",
            "Rael mal teve tempo de ativar suas habilidade e Rayger já\r\nsurgiu diante dele. Um soco com aura cinza foi aplicado e Rael defendeu com os\r\ndois braços em forma de X, mantendo o direito na frente:",
            "Vuuuuuuup! Boooooom!",
            "Rael foi arremessado com velocidade contra a parede ao lado\r\nda porta. Graças a armadura, a maior parte do dano foi absorvido.",
            "Zuuuuup!",
            "Rael ativou o Espaço Ilusório bem na hora que Rayger chegou\r\nsocando-o novamente. O poderoso soco atravessou o rosto de Rael e bateu contra\r\na parede.",
            "― Eu não sei o que deu em você tio, mas não vou ficar...!",
            "Zuuuuup!",
            "Rael ativou novamente o Espaço Ilusório e Rayger atravessou,\r\nerrando novamente o alvo. E indo parar vários metros a frente.",
            "― Droga! ― gritou Rael, cobrindo seu braço direito em\r\nchamas.",
            "― Um maldito décimo reino me dando tanto trabalho! ― disse\r\nRayger alucinado. Ele fez surgir em mãos duas poderosas luvas azuis metálicas:\r\n― Eu quebrarei todos os seus ossos agora! ― rugiu Rayger e partiu de novo\r\ncontra Rael. Rael, que não ficou parado, preparou o punho direito e foi contra\r\no punho direito do tio:",
            "Boooooom!",
            "O impacto do soco arremessou Rael vários metros para trás,\r\nque nem sequer conseguiu cair em pé. Rael ainda estava no chão quando viu o tio\r\nsumir de repente:",
            "Zuuuuuup! Boooooom!",
            "― Punhos Esmagadores! ― rugiu Rayger, aparecendo por cima de\r\nRael. Os punhos azuis tremularam liberando uma energia devastadora. Rayger\r\niniciou uma série de socos em sequência, batendo com ambos os punhos contra\r\nRael, que ativou mais uma vez seu Espaço Ilusório. Rael girou no chão fugindo\r\ndos socos. Dessa vez o local inteiro tremeu com a forte onda de ataques de\r\nRayger, e as marcas dos socos ficaram marcadas no piso. Rayger estava mesmo\r\ntentando matar Rael com todas as suas forças.",
            "                Rael se\r\npôs de pé e correu, se afastando de lado. Rayger se levantou lentamente com\r\nambos os punhos soltando uma energia amarela misturada com cinza. O olhar de\r\nRayger para Rael era de puro ódio.",
            "― ‘Merda!Se continuar assim, eu vou acabar morrendo.’ ―\r\npensou Rael. Percebendo que seu espaço de luta era curto estando aqui dentro,\r\nele correu e passou pelas portas de aço quebradas, saindo do local.",
            "― Não sei como você saiu sem o anel, mas não vai escapar de\r\nmim tão facilmente. ― disse Rayger com os punhos fechados, já preparando outro\r\nataque. Ele continuava com o olhar furioso sobre Rael.",
            "― Tio, sou eu, Rael! Pare de ser estúpido! ― gritou Rael de\r\nvolta. Rayger não parou e continuou avançando, enquanto Rael recuava alguns\r\npassos para trás de costas.",
            "― Seu maldito assassino! Morra!!! ― rugiu Rayger e partiu\r\nnovamente contra Rael.",
            "― Droga!O que aconteceu com você? ― perguntou Rael, já se\r\npreparando novamente.",
            "                Lá de\r\ncima, Keylla continuava assistindo a luta usando sua habilidade Visão Avançada.",
            "― ‘Ele se intitulou Rael? Mas o nome dele não seria Samuel?’\r\n― perguntou Keylla e se lembrou que Emilia na caverna citou o mesmo nome: Rael.",
            "― ‘Isso está me deixando confusa. Quem é você afinal, jovem\r\nmestre? Será que você vai morrer e eu não terei essa resposta?’ ― se perguntou\r\nKeylla, rindo mentalmente.",
            "                Embaixo,\r\na luta continuava a todo vapor. Rael estava sofrendo bastante pois não tinha\r\ncomo ele vencer Rayger. Seu punho direito não chegava nem aos pés de Rayger e o\r\nmesmo não parecia que voltaria ao normal. Rael estava ficando cada vez mais\r\nencurralado. Ainda por cima, todas as vezes em que Rael tentava usar o anel\r\npara chamar Neide, Rayger o pressionava com novos ataques, tornando impossível\r\nde Rael chamar ajuda. Rael não estava tendo nenhum espaço e estava tendo que\r\ngastar uma enorme quantidade de energia para se manter vivo:",
            "― ‘Eu já usei demais o Espaço Ilusório. Estou  quase no limite! Se continuar assim, eu\r\nrealmente vou acabar morto nas mãos do meu próprio tio!’ ― pensou Rael.",
            "― Assassino miserável!Pare de se esquivar e lute como um\r\nhomem! ― disse Rayger, dando a volta em Rael.",
            "Booooom! Booooom! Booooom!",
            "Rael e Rayger trocaram mais golpes e sempre quem era\r\narremessado era Rael. Não importava a quantidade de poder usado, Rael nunca\r\nteria chances de vitória. O chão em volta onde eles batalhavam já estava cheio\r\nde crateras.",
            "A armadura de Rael já tinha\r\ndesaparecido por sofrer muitos danos. Por isso, ele já tinha feridas pelo\r\ncorpo, algumas manchas e alguns arranhões devido a pedras afiadas que escapavam\r\nna hora dos impactos. A situação de Rael não era nada agradável, ele estava\r\nchegando bem próximo ao limite.",
            "                Em\r\ncima, Keylla, que estava assistido toda a luta, estava impressionada. Rael\r\ntinha habilidades misteriosas e um poderoso braço direito. Isso foi basicamente\r\no que o ajudou a permanecer vivo por tanto tempo:",
            "― ‘Esse jovem mestre é realmente difícil de ser morto.’ ―\r\npensou Keylla abrindo um sorriso sedutor, enquanto continuava vendo a luta.",
            "                Rael se\r\nviu em uma situação que ele já não tinha mais escolha. Seu poder estava bem\r\nfraco e ele não estava disposto a usar o nível três da essência demoníaca\r\nnovamente. Só restava a ele usar a última carta na manga, que ele preferia não\r\nter que utilizar.",
            "― Tio, você não me deixa escolha. ― disse Rael e puxou do\r\nbracelete uma pequena bolinha amarela soltando uma leve fumaça. Essa bola tinha\r\no tamanho de um punho fechado: ― Eu não pretendia usar isso em você, mas não\r\ntem outro jeito.",
            "Zuuuuuuup!",
            "― Socos Esmagadores! ― rugiu Rayger aparecendo diante de\r\nRael e iniciando outra sequência de golpes. Rael atirou nos próprios pés a bola\r\ne ativou o Espaço Ilusório pela ultima vez enquanto fugindo dos novos ataques\r\nde Rayger. Uma cortina de fumaça amarela subiu, cobrindo os dois, e se alastrou\r\nrapidamente, tomando vários metros em volta. Rael desativou a habilidade mesmo\r\ndiante da vasta fumaça amarelada e se virou para o tio.",
            "                Rayger\r\nse virou de volta para Rael e pensou em segui-lo, mas ele se sentiu muito fraco\r\nde repente e acabou caindo no chão, se ajoelhando a princípio. Em seguida, ele\r\nnão aguentou e caiu de peito para o chão.",
            "― O que você fez?! ― perguntou Rayger.",
            "― Não adianta tentar explicar, o tio está confuso agora. ―\r\ndisse Rael com a respiração acelerada. Ele estava extremamente cansado devido\r\nao esforço que fez durante toda essa batalha. A fumaça amarela começou a se\r\ndissipar.",
            "                Rayger\r\nainda tentou se forçar a se levantar. Ele queria mesmo tirar a vida de Rael a\r\ntodo custo, achando que o mesmo era Alex. Mas era impossível para Rayger, as\r\nforças de seu corpo pareciam estar completamente drenadas. Rael ficou\r\nassistindo o esforço inútil do seu tio enquanto descansava, recuperando o\r\nfôlego.",
            "                Há\r\nalguns meses, quando Rael criou o remédio para curar a doença do tio, “Veneno\r\nde Sonhos Pesados”, ele fez o tio beber uma certa porção a mais. Essa porção\r\nnão tinha qualquer efeito. Não sozinha. O efeito só seria ativado conforme\r\nusasse aquela pequena bomba de aparência venenosa. Essa pequena bomba só teria\r\neste efeito em pessoas que ingeriram a porção.",
            "― O senhor ficará um dia inteiro dentro dessa situação, sem\r\npoder fazer nada, até que o efeito passe. ― disse Rael, se aproximando sem medo\r\ndo homem.",
            "― Seu...!Seu...! ― Rayger desmaiou sem conseguir mais se\r\nsegurar.",
            "                Rael\r\ntocou nas costas do próprio tio e analisou a situação do mesmo. Tudo estava um\r\ncaos por conta do efeito atordoante de Rael. Nesse momento seu tio estava tão\r\ndebilitado que até mesmo um reino um poderia matá-lo. Era assim que Rael\r\nplanejava matar os mais poderosos, ele faria todos tomarem aquela porção e\r\nassim usaria a sua bomba. Mas essa agora não era mais a intenção de Rael. Ele\r\nnão planejava mais destruir o clã inteiro.",
            "Clap! Clap! Clap! Clap! Clap!",
            "                Rael se\r\nvirou para trás surpreso após ouvir as palmas. Uma bela mulher desceu flutuando\r\ndiante dele, usando uma mascara:",
            "― Essa Dama está muito satisfeita com a luta que presenciou.\r\nO jovem mestre Samuel é alguém incrível! Ou será que devo chamá-lo de Rael? ―\r\nperguntou Keylla. O tom de Keylla era de alguém que parecia estar brincando.",
            "\n",
            "― Você é a mesma mulher que atacou a princesa no castelo.\r\nPor que está atrás de mim? ― perguntou Rael, tentando esconder a preocupação. A\r\nmulher à frente não era alguém simples: era um décimo reino que conseguiu\r\nescapar até mesmo das garras de Neide. E agora, ela parecia conhecer o segredo\r\nde Rael. Rael não poderia estar mais preocupado. Ainda por cima, ele estava\r\ncompletamente esgotado devido as batalhas anteriores."
      ]
}