{
      "Capítulo 186 - Andréa na Residência Raymonde": [
            "Rael chegou em casa acompanhado de Andréa e olhou para a porta a sua\r\nfrente com um certo receio. Mesmo que ele não tivesse feito nada com Andréa,\r\nMara certamente ainda iria reclamar e ameaçar acabar com ele. Rael engoliu um\r\nbocado de saliva pensando em encarar o perigo a frente e abriu a porta.",
            "― Entre devagar e não\r\nfaça barulho. ― disse Rael baixinho para a garota. Ele cruzou a porta primeiro,\r\nfazendo a verificação da sala e se sentiu aliviado de não ver as duas\r\nesposas.Por um lado era bom,mas em compensação seria como adiar o inevitável,\r\nporque mais tarde ele teria que se explicar do mesmo jeito, ou até pior.",
            "― Que sorte, elas não\r\nestão aqui. Venha. ― disse Rael, se virando para descobrir que Andréa ainda\r\nestava presa do outro lado da porta. Ela não conseguia cruzar a barreira\r\nobviamente, e olhava surpresa para Rael.",
            "― Eu me esqueci\r\ncompletamente desse detalhe! ― disse Rael voltando até ela.",
            "― Você tem uma\r\nbarreira em sua casa? Você deve ser alguém muito importante para possuir tal\r\ndefesa! ― disse ela soando naturalmente, mas tinha um tom de curiosidade em sua\r\nvoz. Apesar dela não se lembrar do nome, ela parecia ter um entendimento das\r\ncoisas ao redor.",
            "― Isso não foi nada\r\ndemais eu mesmo fiz... Quero dizer, paguei para fazerem para mim. ― se corrigiu\r\nRael rapidamente. Ele tirou do bracelete um dos anéis com a liberação e a\r\nentregou: ― Usando esse anel você vai conseguir entrar. Não perca o anel e não\r\no tire para nada. ― explicou Rael.",
            "Uma das coisas que\r\nRael tinha observado era se ela tinha anéis de comunicação. A moça não possuía\r\nnada além do bracelete e suas coisas dentro do mesmo.",
            "Depois de colocar no\r\ndedo, Andréa não teve dificuldades para entrar. Rael e ela estavam tão\r\ndistraídos naquele momento que não viram Natalia e Mara surgindo no corredor.\r\nAs duas ouviram os sons e apareceram em silêncio, pegando os dois bem no\r\nmomento da entrada:",
            "― Olá esposas! ―\r\ndisse Rael com um sorriso bobo. Andréa as cumprimentou educadamente com uma\r\nleve reverência, parando ao lado de Rael após entrar. Eles tinham acabado de\r\ncruzar a porta.",
            "― Marido, quem é ela?\r\n― perguntou Mara quase lentamente enquanto lutava para não parecer irritada.\r\nEla sabia que Rael ficava incomodado com o ciúme excessivo e por isso ela\r\nlutava para controlá-lo. Mas isso era difícil uma vez que seu marido aparecia\r\ntodo dia com uma mulher diferente.",
            "― Demos o nome de\r\nAndréa a ela. Ela perdeu as memórias de quem ela é. Ela estava sendo atacada\r\npor bandidos em uma trilha fora da capital, eu a salvei e, para não deixá-la\r\nsozinha, e a trouxe.",
            "― E agora ela sua\r\nfutura noiva? ― perguntou Mara mau humorada, já imaginando que Rael não tinha\r\ncontado toda a história.",
            "― Não esposa. Eu\r\napenas a trouxe porque ela não se lembra de nada e não sabia mais para onde ir.\r\nEla não tem nenhuma ideia de quem é. ― explicou Rael novamente.",
            "― Trazer ela pra casa\r\nnão tem nada haver com o fato dela ser bonita? ― perguntou Mara mais uma vez.",
            "Rael se sentia\r\nconstrangido por sua esposa fazer tantas perguntas diante de visitas, mas ele\r\ncompreendia aquele lado dela.",
            "― Sentem-se que eu\r\nvou contar com calma tudo que aconteceu até aqui. ― pediu Rael. Natalia como\r\nsempre era quietinha e obediente, ela não irritava Rael e nunca o deixava sem\r\ngraça.",
            "Com todos os quatro\r\nsentados no sofá Rael contou com calma tudo o que ocorreu. Mara se acalmou um\r\npouco, mas era impossível não imaginar um caso entre os dois. Andréa era muito\r\nbonita afinal.",
            "― Ela vai ficar\r\nconosco até se lembrar quem é? ― perguntou Natalia depois da conversa. O tom de\r\nNatalia não carregava ciúme, era mais um tipo de curiosidade.",
            "― Eu ainda não sei,\r\nmas por enquanto vamos deixar ela com algum dos quartos. ― disse Rael. Andréa\r\nera apenas um quarto reino e suas esposas tinham mais do que o dobro do poder\r\ndela. Andréa não oferecia riscos a ninguém ali e por isso Rael não estava com\r\nmedo.",
            "― Eu vou aceitar ela\r\nnessa casa, mas você não vai fazer nada de estranho com ela. ― disse Mara por\r\nfim. Mara sabia que não ia adiantar discutir com Rael, ele ia dar um jeito de\r\ncontornar a situação e forçá-la a aceitar, mas deixou claro que não queria ser\r\ntraída.",
            "― Por que eu faria\r\nalgo com ela? Ela não se lembra quem é, de repente poderia ser noiva de alguém\r\nou até mesmo casada. Como eu saberia? ― perguntou Rael em seguida. Andréa olhou\r\npara Rael parecendo pensativa e depois se virou. Certamente ela deve ter\r\npensado que Rael tinha um pouco de razão nessa parte. Enquanto Rael e Andréa\r\nestavam sentados de um lado do sofá, as meninas estavam juntas do outro.",
            "― Andréa, você está\r\ncom fome? Venha comigo, eu sirvo alguma coisa pra você. ― disse Natalia se\r\nlevantando. Andréa se levantou junto e seguiu Natalia para a cozinha.",
            "Rael olhou para Mara\r\ne ficou um pouco em silêncio. Mara e ele era um sempre um assunto bem delicado.",
            "― Ela é muito bonita\r\npara ser somente uma mulher normal. Você não está me escondendo algo, Rael?\r\nSerá que ela não é algum tipo de transformação de espécie? ― Mara teve o mesmo\r\npensamento que Rael inicialmente.",
            "― Eu já analisei o\r\ncorpo dela. Não sei se descobriria isso normalmente, mas não encontrei nada de\r\nestranho. Para ser sincero, eu não faço ideia de quem ela é. Mas você tem\r\nrazão, ela é bonita demais para ser uma mulher normal. ― admitiu Rael em seu\r\ntom sério.",
            "― Você e ela não\r\nfizeram mesmo nada?",
            "― Não. ― disse Rael.\r\nEle apenas se lembrou dela encostando os seios no braço dele, mas aquilo não\r\nfoi intencional e não contava como nada.",
            "― Estou com fome. Vou\r\nna cozinha comer alguma coisa também. ― disse Rael se levantando. Mara se\r\nlevantou em seguida e já se virou para a escada.",
            "― Vou para o quarto,\r\nespero vocês lá. A propósito, deixe ela no quarto de baixo que tá limpo. ―\r\ndisse Mara e começou a subir as escadas. Rael foi para a cozinha e se juntou\r\ncom as duas.",
            "Andréa se deu bem com\r\nNatalia e as duas pareciam ter virado amigas bem rápido. Natalia tinha esse\r\npoder de se apegar rápido e fazer as pessoas se apegarem rápido a ela, isso não\r\nsurpreendeu Rael.",
            "Depois do jantar,\r\nRael apresentou a Andréa o quarto dela acompanhado de Natalia:",
            "― Obrigada pela\r\nrefeição e por me tratarem bem. ― disse Andréa com um leve sorriso e fez uma\r\nreverência aos dois.",
            "― Não precisa\r\nagradecer. Tenha uma boa noite. ― disse Rael com um sorriso e saiu.",
            "― Boa noite Andréa! ―\r\ndisse Natalia em seguida.",
            "― Durmam bem os dois!\r\n― disse Andréa e depois fechou a porta quando Natalia também saiu do quarto.",
            "_____________________________________________________________________________",
            "\n",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Mara estava esperando\r\nos dois na cama. Dificilmente eles passavam alguma noite sem fazer a não ser\r\npor motivos extremamente sérios. Algo como aquilo não bagunçava o vicio\r\ndaqueles três.",
            "Rael e suas esposas\r\niniciaram mais uma festinha pessoal e se esqueceram que o quarto deles ficavam\r\nbem em cima do quarto de Andréa.",
            "Embaixo Andréa se\r\ndespia ao som da festinha dos três. Ela podia ouvir os gemidos das meninas e os\r\nsons das batidas que a cama as vezes fazia no teto de seu quarto. Era um\r\nbarulho que incomodava um pouco, mas Andréa não parecia estar com sono.\r\nEstranhamente ela também não se sentiu envergonhada. Ela retirou quase toda roupa,\r\nficando apenas de calcinha e sutiã.",
            "Havia um espelho\r\ngrande no quarto. Andréa se levantou e ficou de frente a ele, olhando todo seu\r\ncorpo e circulando para ver melhor todos os ângulos. Talvez ela estivesse\r\npensando sobre o que Rael disse mais cedo sobre ter a chance dela estar com\r\nalgum veneno, ou talvez ela estivesse apenas se admirando mesmo. Não tinha como\r\nsaber, a expressão dela era séria e inabalável enquanto se analisava.",
            "Andréa era muito\r\nsensual. Sua pele era macia e tinha uma vivacidade natural, suas curvas eram\r\nsuaves e delicadas, seus seios tinham um tamanho natural acompanhando bem a\r\nproporção do corpo e estavam apertados dentro de um sutiã vermelho. O ventre\r\ndela tinha uma suave curva que deixaria qualquer homem babando.Sua região\r\nespecial era formada por um belo pacote, escondida por uma calcinha também\r\nvermelha e a abaixo vinham duas maravilhosas pernas.",
            "Andréa passou um\r\ntempo se olhando. Para uma garota de dezesseis anos, ela era muito bem\r\ndesenvolvida e farta nas regiões que precisava ver.",
            "Ela levou as mãos\r\npara trás e tirou o sutiã, exibindo dois lindos bicos rosados. Ela levantou as\r\nmãos e cobriu os peitos com um ato natural, enquanto se olhava no espelho e se\r\nvia fazendo aquelas ações, a expressão dela era um misto de seriedade e\r\ncuriosidade. Ela parecia que não conhecia o próprio corpo.",
            "Ela deixou uma das\r\nmãos no peito e com a outra correu pela barriga, passou pelo ventre e entrou na\r\nlateral da calcinha indo para a região especial. Ela se tocou um pouco, mas sua\r\nexpressão no espelho não mudou. Permanecendo séria, ela tirou a mão do local e\r\nficou um tempo parada, ainda se olhando.",
            "Depois ela colocou de\r\nvolta o sutiã. Olhou para o cabelo se incomodando com as tranças e juntou as\r\nmãos começando a desfazê-las.",
            "Em poucos minutos ela\r\nestava com os cabelos soltos, um pouco embolados por causa das recentes\r\ntranças, mas livre delas. Ela apenas virou-se, caminhou até a cama e se deitou\r\nolhando para o teto. Aqueles três continuavam a todo vapor no quarto acima.\r\nIsso a fez esboçar uma expressão irritada, talvez pelo barulho ou mesmo por não\r\ngostar de ouvir aquilo. Um tempo depois ela pareceu se sentir solitária e ficou\r\npensativa, enquanto virava o rosto de lado, havia uma expressão triste no rosto\r\ndela que não durou muito, ela se conteve e voltou a sua expressão séria. Mesmo\r\ncom todo o barulho, ela ignorou completamente, fechou os olhos e tentou dormir.",
            "_____________________________________________________________________________",
            "\n",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Na biblioteca, Rael\r\nprocurou por algo que pudesse explicar a perda de memória de Andréa mas não\r\nencontrou nada dentro das possibilidades. A única coisa que ele encontrou era\r\nreferente a uma habilidade chamada amnésia. Era uma habilidade que só podia ser\r\nusada por pessoas renascidas e o efeito duraria uma hora ou duas. Esse não\r\nseria o caso. Os venenos que tirariam a memória de alguém também deixariam a\r\npessoa lesada e Andréa não era lesada. Apesar de estar sem memórias, ela agia\r\nnaturalmente.",
            "― O que você tanto\r\nestá procurando hoje? ― perguntou Violeta, parando curiosa ao lado de Rael.\r\nRael já estava a um tempo olhando aquela pilha de livros sobre a mesa. Ele já\r\ntinha corrido vários e não parecia encontrar nada.",
            "― Conhece alguma\r\ncoisa que tire as memórias de alguém? Que faça se esquecer até mesmo do próprio\r\nnome? ― perguntou Rael se voltando pra ela.",
            "― Conheço muito\r\ntipos, mas fica difícil eu dizer assim. Me conte o motivo de sua procura. ―\r\npediu Violeta.",
            "Rael contou a ela\r\ntoda a história e Violeta ficou pensativa enquanto ouvia.",
            "― Baseado no que você\r\nme disse, não existe nada que eu conheça com esse efeito. Todas as coisas que\r\nconheço o efeito passaria rápido ou durariam poucos dias, mas deixaria a consciência\r\nda pessoa meio idiota.",
            "― O que você propõe?",
            "― Eu não sei. Você\r\ndisse que ela era bonita demais, não é? Eu consigo pensar em algumas coisas,\r\nmas nada dentro desse mundo pequeno. Se fosse em outro mundo eu poderia ter\r\nalgumas idéias mas aqui nada entra na minha cabeça. ― disse Violeta.",
            "― É possível que ela\r\ntenha vindo de outro mundo? Tipo, para se esconder. Isso explicaria porque\r\nnunca vi o tom de cabelo dela.",
            "― Com o baixo nível\r\nde cultivação dela? Impossível. Se ela fosse um décimo reino por aí, eu poderia\r\nacreditar nessa hipótese. ― disse Violeta.",
            "― Então, como que ela\r\né tão bonita assim? Ela parece até uma de vocês violadoras.",
            "― Com alguns fatores,\r\nmesmo uma humana pode alcançar uma beleza como a de uma de nós.",
            "― Como? ― perguntou\r\nRael curioso.",
            "― Herança sanguínea\r\nboa, alimentação cuidadosa, criação com frequentes exercícios que ajudem a\r\ndesenvolver o corpo. Uso de cremes feito por ervas especiais e raras. Todas\r\nessas coisas feitas desde a infância podem ajudar uma mulher a crescer com um\r\ncorpo em suas capacidades máximas. Mas isso só é possível em famílias\r\nextremamente ricas e que cuidam muito bem dos seus.",
            "― Rica ela deve ser\r\nsim. ― disse Rael pensando nos bens dela.",
            "― Isso já explica\r\nmuita coisa. ― disse Violeta.",
            "― Basicamente, ela\r\ntem a beleza de uma violadora sem a maldição. ― disse Rael em seguida.",
            "― Não misture os\r\nfatos. Embora ela possa possuir uma beleza semelhante a nossa, ela não possui o\r\nsangue demoníaco. Como mulher ela pode ser incrível, mas nunca vai alcançar a\r\nessência sexual de uma violadora. ― explicou Violeta.",
            "― Existe algum\r\nremédio, pílula ou chá que ajude ela a recuperar a memória?",
            "― Existe algumas\r\ncuras, mas nenhuma se encaixa no padrão, pelo menos não que eu saiba.\r\nCultivadores normalmente não têm perda de memória. Pessoas que treinam o corpo\r\ntem uma boa capacidade de regeneração. Partindo do ponto que ela tenha perdido\r\nas memórias através de algum acidente, o corpo dela deveria recuperar isso\r\nrapidamente em questão de horas ou pelo menos com uma noite de sono. ― explicou\r\nVioleta.",
            "― É possível que\r\namanhã ela se acorde com suas memórias normais? ― perguntou Rael animado.",
            "― Sim, é possível.\r\nComo eu falei, problemas com memórias é raro em cultivadores, então só podemos\r\nconsiderar que ela possa ter sofrido um golpe ou um acidente. ― concluiu\r\nVioleta.",
            "― Tomara que ela se\r\nlembre. ― disse Rael se lembrando da cena da moça agarrando o braço dele: ― Eu\r\nnão quero que ela fique muito tempo em minha casa.",
            "― Você está com medo\r\nde acontecer algo? ― perguntou Violeta, segurando uma risada. Ela quase não\r\nconteve o pensamento do destino mais uma vez empurrando mulheres em cima de\r\nRael.",
            "― É claro que estou!\r\nEu só tenho um pau! ― disse Rael sem graça com um sorriso bobo. Violeta ouvindo\r\naquilo caiu na risada se virando de lado. Rael ficou olhando ela rindo virada\r\npara o outro lado e sorriu satisfeito. Era bom ver ela com seu bom humor.",
            "― É melhor você\r\ncomeçar a ensinar o seu clone a trabalhar também hahahaha! ― Violeta disse isso\r\ne voltou a gargalhar. Rael ficou apenas olhando-a, sem rir. A risada de Violeta\r\nera muito divertida e Rael não se incomodou de vê-la rindo dele.",
            "_____________________________________________________________________________",
            "\n",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Na manhã seguinte,\r\nRael acordou com o braço de Natalia cruzado por cima de seu peito. Mara já\r\ntinha se levantado e saído da cama. O sol estava forte e entrava no quarto\r\natravés das frestas da janela. Rael se lembrou da conversa que teve com Violeta\r\ne se levantou animado, acordando Natalia que se sentou na cama coçando os olhos\r\napós se espreguiçar.",
            "Rael desceu apressado\r\ndepois de se vestir e foi direto para o quarto de Andréa. Ele estava curioso se\r\na moça já tinha se lembrado de algo:",
            "― Bom dia...! ― Rael\r\njá foi entrando no quarto e encontrou Andréa deitada, ainda dormindo, com a\r\ncabeça por cima de seus lindos cabelos. Ela estava de peito para cima com todo\r\naquele corpo escultural exposto, sendo coberto apenas as duas partes\r\nprincipais, seios e parte de baixo. O belo rosto dela estava virado de lado\r\npara a direção de Rael.",
            "Rael era um homem\r\nacostumado a mulheres bonitas, mas havia coisas nesse mundo que as vezes se\r\ntornam extremamente incontroláveis. Mesmo sem Rael querer, a cabeça de baixo se\r\ntornou interessada no assunto, criando um leve monumento na calça. Andréa\r\nlentamente abriu os olhos vendo Rael ali estagnado."
      ]
}