{
      "Capítulo 189 - Depois da Meia Noite": [
            "                Andréa\r\njuntou uma pequena porção de energia azul, usando o elemento Água na lâmina,\r\npara fortalecer o ataque e garantir que levaria a vida de Rael. Dos elementos\r\nde ataque, a Água era o mais difícil de ser sentido.Por isso, ele era muito\r\nusado para assassinatos.",
            "                Rael\r\nestava eufórico ansiando pelo corpo de Andréa, mergulhado e brincando com os\r\npeitos dela, ele nem fazia ideia de que as mãos dela estavam prestes a enterrar\r\numa adaga em seu coração. Se ele ao menos abrisse os olhos naquele momento e\r\nolhasse para ela, talvez pudesse perceber o olhar frio dentro daquela expressão\r\num pouco quente.",
            "                Tanto\r\nRael quanto Andréa sentiram uma energia se aproximando da porta.",
            "― ‘Merda!’ ― Rael se afastou dos peitos de Andréa xingando\r\nmentalmente e olhou na direção da porta. Andréa guardou a arma de volta no\r\nbracelete e começou a se vestir apressadamente.",
            "                Natalia\r\ntinha acabado de entrar e encontrou Rael e Andréa sentados em sofás diferentes,\r\num de frente para o outro. Andréa ainda estava arrumando o cabelo, tinha\r\nacabado de vesti a blusa nas pressas.",
            "― Vocês estão aqui. ― disse Natalia sorridente, sem imaginar\r\nque agora à pouco os dois estavam se atracando.",
            "― Eu levei Andréa por um passeio pelo território, depois\r\nlembrei que meu poder poderia ajudar na recuperação, mas não deu certo. Eu\r\nfalhei. ― explicou Rael ainda sem graça, a sorte dele é que foi Natalia a pegar\r\nos dois agora, porque se fosse Mara a história poderia ser outra.",
            "― Que pena... ― disse Natalia parada perto de Rael.",
            "                Nesse\r\nmomento, Rael olhou Andréa e percebeu que a mesma estava com o pescoço\r\navermelhado, tinha algumas manchas espalhadas, e se Natalia olhasse poderia\r\nperceber. Rael ficou pálido e rapidamente iniciou um assunto:",
            "― Esposa, por que voltou cedo? ― perguntou Rael.",
            "― Mestra Leona disse que tinha algo a resolver hoje, então\r\nterminou a aula antes.",
            "― e as aulas, estão indo bem? ― perguntou Rael.",
            "― To ficando boa com as adagas e melhor ainda com o arco e\r\nflecha. ― explicou Natalia.",
            "― Isso é maravilhoso! Depois vou querer ver isso. ― disse\r\nRael sorrindo de volta.",
            "― Você pode me ver treinar o dia que quiser. ― disse a moça,\r\nfeliz pelo interesse de Rael.",
            "― Com certeza, eu irei! ― disse Rael animado.",
            "― Que bom. Eu vou cultivar agora, com licença. ― disse\r\nNatalia em seguida, saindo e subindo as escadas. Ela nem sequer desconfiou de\r\nnada.",
            "                Rael\r\nfez uma expressão de alivio de um lado e Andréa outra do outro. Eles não\r\ndemoraram a sentir a energia de Natalia se expandir lá em cima, a moça tinha\r\ncomeçado a cultivar.",
            "― Levanta, vem. ― Rael chamou Andréa, que obedeceu curiosa.",
            "― O que foi agora? ― perguntou ela.",
            "                Rael\r\nlevou Andréa para o quarto que ela tinha ganhado para passar uns dias, e\r\nmostrou as manchas no pescoço dela diante do espelho.",
            "― Por que você tinha que me chupar com tanta força? ―\r\nperguntou a mesma um pouco irritada. Esconder aquilo não seria nada fácil.",
            "― Na hora eu nem pensei, tava tão bom... ― disse Rael\r\ntentando se desculpar. Andréa segurava o cabelo de lado, diante do espelho\r\nolhando a mancha e Rael estava parado do lado dela.",
            "― Você disse que ninguém iria nos atrapalhar. ― reclamou\r\nela.",
            "― Foi um imprevisto. Você mesma ouviu da boca de Natalia. ―\r\nexplicou Rael sem graça. Andréa ficou em silêncio, se olhando um pouco mau\r\nhumorada. Por apenas um fio ela falhou. Se não fosse por Natalia, ela com\r\ncerteza teria cumprido o seu objetivo.",
            "― Eu vou dar um jeito nisso, tenho maquiagem que pode\r\nesconder. ― explicou ela, para o alívio Rael.",
            "― Que loucura, o que fizemos mais cedo. Eu realmente não sei\r\no que deu em mim. ― disse Rael sem graça.",
            "― Você não vai começar a agir como se nunca tivesse feito\r\naquilo, não? Vou ficar bem decepcionada. ― disse ela. Em resposta, Rael abraçou\r\na moça por trás e cheirou os cabelos dela.",
            "― Eu só não vou deixar os outros saberem agora, o que é\r\nnatural, mas eu pretendo tomar você como esposa. Em breve, você estará se dando\r\nmuito bem com as meninas e nada precisará ser escondido. ― explicou Rael.",
            "― Esposa? ― perguntou Andréa surpresa, se sentindo envolvida\r\npelo rapaz que a abraçava por trás enquanto via tudo pelo reflexo do espelho. O\r\nolhar de Rael era sério e quente, ele não parecia estar mentindo.",
            "― Por que não? Você acha que eu só vou me divertir com você\r\ne depois descartar? Se vamos ter tal envolvimento devemos respeitar essa parte.\r\nUma mulher como você, eu quero pelo resto da minha vida. ― disse Rael no ouvido\r\ndela.",
            "                Aquelas\r\npalavras deixaram Andréa surpresa. Ela entendia um pouco dos homens e sabia que\r\na maior parte só pensava no momento atual e mais nada, como Rael estava agindo\r\nà pouco. Ouvir que poderia ser uma nova esposa dele a deixou atrapalhada.",
            "                Rael\r\npela primeira vez na vida estava escolhendo uma mulher por conta própria, sem\r\nnenhuma obrigação. Dessa vez não era forçado, não era necessário, nem era para\r\nprotegê-la. Rael simplesmente a queria.",
            "― Só está dizendo para me animar. ― disse ela de volta, com\r\numa expressão séria.",
            "― Eu não costumo mentir e você é mesmo muito linda. Eu não\r\nsei dizer ao certo, mas existe algo em você que me puxa e que me faz te\r\ndesejar. Eu não falaria essas coisas apenas pra me deitar com você, eu digo\r\nisso porque definitivamente te quero. ― Rael disse e continuou abraçando a\r\nAndréa.",
            "― Agora me deixa antes que alguém perceba, eu preciso cobrir\r\nesse pescoço. ― disse Andréa corada. Ela ficou corada e irritada ouvindo isso\r\nde Rael.",
            "― Ta bom. ― disse Rael, se aproximou do local manchado e deu\r\num rápido beijo por cima do pescoço da moça, se divertindo enquanto ela ficava\r\num pouco nervosa.",
            "― Samuel! ― ela reclamou e ameaçou bater nele, mas Rael já\r\ntinha a soltado.",
            "― Eu vou convencer minhas esposas a aceitar você, mas vamos\r\nfazer tudo com calma. ― disse Rael quase na porta.",
            "― Tome um banho. Se suas esposas sentirem meu cheiro em\r\nvocê, elas vão perceber algo de errado. ― avisou Andréa se recompondo.",
            "― Eita porra!É mesmo! ― disse Rael arregalando os olhos e\r\nfazendo uma cara de medo engraçada, se lembrando do último caso com Janete. Ele\r\nsumiu correndo, cruzando a porta. Isso fez Andréa se virar de volta para o\r\nespelho e rir, achando graça do rapaz. Quando ela percebeu que estava rindo e\r\nachando a situação interessante, ela se lembrou de seu propósito e voltou a\r\nficar séria e fria como deveria estar.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "                Rael\r\ntomou um banho. Natalia continuava cultivando. Rael desceu e foi olhar Andréa.\r\nEla já tinha se maquiado e escondido as manchas do pescoço.",
            "― Parece perfeito. ― disse Rael depois de analisá-la.",
            "― Você é muito descuidado. ― reclamou ela.",
            "― A culpa não é só minha. ― disse Rael com um sorriso bobo.",
            "                Antes\r\nde subir as escadas, Rael se lembrou de algo e perguntou.",
            "― Você não cultiva? Não lembra de sua cultivação?",
            "― Eu estou bem, sei cultivar mas não quero no momento. ―\r\ndisse ela.",
            "― Você que sabe. ― disse Rael e depois subiu, deixando\r\nAndréa parada na sala. Ela ainda se lamentava pela falha horrível que teve\r\nanteriormente.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "                A tarde\r\nchegou e, logo em seguida, a noite também veio. O jantar reuniu todos mais uma\r\nvez, Beta já tinha voltado da casa da mãe, todos estavam de volta na\r\nresidência.",
            "                Natalia\r\ncontinuava agindo naturalmente e mantinha uma conversa comum com Andréa, que\r\nparecia se dar muito bem com a moça. Mara, por outro lado, não parecia gostar\r\nde Andréa, só estava aturando-a porque foi um pedido de Rael. Ela nem sequer\r\nchegou a desconfiar sobre o que rolou enquanto ela estava fora, mas se ela\r\nsoubesse que estava sendo traída dentro de casa, com certeza iria enlouquecer.\r\nMara, mesmo com um pouco de insatisfação, guardou aquele sentimento dentro de\r\nsi. Como ela sabia que Andréa estava sem memória, não podia culpá-la.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "                Mais\r\ntarde, Mara e Natalia tinham acabado de sair do banho e estavam com um aroma\r\ndelicioso. Rael vendo as beldades entrarem no quarto de cabelos molhados já\r\nficou animado. Antes de dormir eles sempre se divertiam.",
            "― Por que vocês demoram tanto? ― perguntou Rael já puxando\r\nMara e beijando a mesma por trás.",
            "― Marido, espera. Deixa eu dizer uma coisa. ― disse Mara.\r\nRael continuou beijando aquela pele perfumada dela enquanto a mesma tentava\r\nfalar.",
            "― Temos que fala de Andréa. ― disse ela. Isso fez Rael parar\r\nno mesmo instante o que estava fazendo.",
            "― Por quê?O que houve? ― perguntou Rael.",
            "― E se ela nunca se lembrar, o que iremos fazer? Manteremos\r\nela aqui, para sempre? ― perguntou Mara preocupada.",
            "― Esposa, deixa disso… Uma hora ela se lembrará. Dê alguns\r\ndias para ela.",
            "― Nós não sabemos de onde ela veio, ou do que ela faz parte.\r\nMesmo que ela não se lembre, ainda devemos ter um pouco de cuidado.",
            "― Não sabemos mas temos uma ideia, ela é alguém de uma\r\nimportante família. Tem modos, é bonita e educada. Ela não é pouca coisa. ―\r\ndisse Rael.",
            "― E daí se ela tem modos? Ela ainda pode muito bem ser uma\r\nassassina disfarçada, uma bandida ou qualquer coisa do tipo. Não se esqueça que\r\nmuitos querem a sua cabeça, marido. ― disse Mara. Natalia até pensava em entrar\r\nno assunto, mas Rael sempre falava antes dela.",
            "― Uma bandida com todo aquele dinheiro? Acho difícil. E\r\nsobre ser assassina é pior ainda. Ela é apenas um quarto reino e não põe\r\nninguém nessa casa em risco, a não ser Beta. Mesmo se ela tentasse me matar,\r\ncom aquele poder ela nunca iria conseguir. ― garantiu Rael.",
            "― Você não pensou que o dinheiro dela poderia ser roubado?",
            "― Amor, chega com esse assunto. Eu quero você agora. ― disse\r\nRael, voltando a beijar Mara.",
            "― Espera, eu ainda não terminei. ― disse Mara tentando fugir\r\nde Rael, mas seu marido a agarrou com força.",
            "― Prima, ela não é uma má pessoa. ― disse Natalia, mesmo que\r\no assunto parecia ter terminado. Isso deixou Mara sem vontade de lutar contra.\r\nEla acabou se entregando para Rael, que começou a fazer o que desejava.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "                No\r\nquarto de baixo estava Andréa deitada, tudo parecia calmo lá em cima até a\r\nfestinha do trio começar. Andréa estava novamente só de calcinha e sutiã, dessa\r\nvez usando peças escuras. Ela ficou um pouco incomodada com o barulho no teto,\r\nda cama tremendo e até mesmo com os gemidos das meninas. Isso a fez se lembrar\r\nde Rael chupando o pescoço dela. Por um momento o corpo dela chegou a querer\r\nesquentar a temperatura, quase entrando no clima, porém, ela balançou a cabeça\r\nirritada fugindo desses pensamentos, por fim, conseguindo evitá-los.",
            "― ‘Eu tenho que acabar com isso logo!’ ― pensou Andréia\r\nirritada. Pegou um travesseiro e forçou por cima dos ouvidos, tentando dormir.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "                Já era\r\numa hora da manhã quando eles pararam. Mara ainda chegou a questionar como que\r\nRael estava com tanta vontade naquela noite, porque ele quase não quis parar de\r\nfazer. Rael estava praticamente insaciável.",
            "                Rael\r\ntentou dormir, mas não conseguiu. Ele ficou se lembrando o tempo de seu momento\r\ncom a deliciosa Andréa. E sabendo que ela estava sozinha no quarto de baixo,\r\nele ficou ainda mais ansioso. Porém, Mara estava agarrada ao peito dele e\r\nNatalia aninhada ao seu braço, sair da cama sem despertar suas duas beldades\r\nera literalmente impossível.",
            "                Rael\r\npensou um pouco e teve uma ideia arriscada. Se levantando com a desculpa para\r\nir no banheiro, ele acabou acordando as duas. No corredor ele conjurou seu\r\nclone, que como ele, estava somente de cueca. Passando as instruções ao clone,\r\nRael ocultou completamente seu poder e desceu as escadas. O clone voltou para o\r\nquarto e se deitou no centro da cama entre as meninas, que o agarraram\r\nnovamente achando que seria o verdadeiro.",
            "                Embaixo,\r\nRael foi na ponta dos pés e abriu a porta do quarto de Andréa. Ele escorou a\r\nporta silenciosamente atrás e caminhou até a cama da moça.",
            "                Andréa\r\ntinha acabado de pegar no sono quando acordou com Rael a agarrando:",
            "― O que...?! ― ela ia dizer algo em voz alta quando Rael\r\ntampou a boca dela com a mão.",
            "― Sou eu, calma. ― disse o mesmo e depois soltou lentamente\r\na boca dela. Andréa olhou Rael com um misto de surpresa e irritação. Estava um\r\npouco escuro, por isso ela não estava vendo bem, mas Rael via tudo\r\nperfeitamente.",
            "― O que pensa que está fazendo aqui? Não tem mais juízo?",
            "― Eu não consigo tirar da cabeça aquele nosso momento na\r\nsala mais cedo. Eu quero muito você. ― disse Rael e mesmo vendo-a irritada, ele\r\nnão se incomodou. Baixou o rosto e começou a beijar o pescoço da moça.",
            "― Para, me solta! ― ela reclamou tentando empurrar Rael, mas\r\no rapaz era muito mais forte que ela.",
            "― Para de frescura. Eu sei que você também quer. ― disse\r\nRael, pausando por um instante.",
            "― Quero, mas não correndo o risco de ser descoberta por suas\r\nesposas. ― reclamou ela.",
            "― Não vamos ser descobertos. ― disse Rael de volta, fazendo\r\nAndréa para de empurrá-lo.",
            "― Como não? Você acha que uma esposa não vai notar o marido\r\nfora da cama? Você por acaso é burro? ― perguntou Andréa ainda irritada.",
            "― É claro que notariam, isso se eu não estivesse lá. Deixei\r\num clone meu, uma cópia exata de mim, e nesse momento as duas estão com ele.\r\nVocê não tem que se preocupar em ser descoberta. ― disse Rael e voltou a beijar\r\na mulher. Andréa, que antes estava relutante, se tornou mais calma e se deixou\r\nlevar um pouco.",
            "― Que tipo de clone é esse? Uma habilidade sua? ― perguntou\r\nela interessada.",
            "― Sim, minha. Enquanto eu estiver consciente, ele vai ficar\r\nlá normalmente, por isso você não ter que ter medo. ― disse Rael baixando mais\r\ne beijando o ombro de Andréa. Depois ele foi baixando e deslizando para baixo.\r\nTirou o sutiã dela e beijou de novo os seios da moça. Depois, ele continuou\r\ndescendo e foi beijando aquele ventre perfeito.",
            "                Andréa,\r\nque estava tentando se controlar ao máximo começou a ficar vermelha e sua\r\nrespiração foi ficando acelerada. Ela estava um pouco irritada com Rael, porque\r\nsó precisou provocá-lo uma vez para o mesmo ficar atirado daquele jeito.",
            "― Samuel, eu...! ― ela ia começar a falar quando o sentiu\r\npuxando a calcinha dela.",
            "\n",
            "                Rael\r\nparou olhando a região perfeita de Andréa. Tinha uns cabelinhos bem curtos na\r\nparte de cima, enquanto embaixo estava a abertura especial vermelha e molhada. Tão\r\nlinda e perfeita que parecia brilhar diante dos olhos de Rael. Rael não pensou\r\nnem um segundo antes de cair de boca por cima dela. Andréa, que estava tentando\r\nse recompor, arregalou os olhos e levou as mãos à boca para segurar um gemido\r\ninvoluntário que quase escapou alto demais."
      ]
}