{
      "Capítulo 191 - Analise de Violeta": [
            "Rael voou com Andréa por cerca de uma hora inteira, passando\r\npor cima de varias cidades, florestas e regiões próximas a capital. A jovem\r\nficou em silêncio, fazendo-o entender que não estava se lembrando de nada. Rael\r\nse manteve a maior parte do tempo abraçado confortavelmente com a mulher, que\r\nparecia não se incomodar com isso:",
            "― Você se lembrou algumas coisa? ― perguntou Rael, depois de\r\num bom tempo.",
            "― Nada... ― repetiu ela.",
            "― Tudo bem, eu tenho outro plano. Vou te levar para uma\r\npessoa que entende de alquimia, ela vai poder dar uma olhada em você e vamos\r\ndescobrir o que você tem. ― disse Rael.",
            "― E quem seria essa pessoa?",
            "― É minha mestra, ela é uma mulher com o mesmo tom de\r\ncabelos que o meu. ― disse Rael. Andréa não ficou muito preocupada, mas ela\r\nparecia levemente ansiosa.",
            "― Essa sua mestra está em que reino?",
            "― Ela? Nem eu sei. Ela só diz que esse mundo pequeno é muito\r\nfraco para fazer uma comparação com ela. ― explicou Rael.",
            "― Ela é mais poderosa que um reino final? ― perguntou Andréa\r\nchocada, se virando de lado. Os cabelos dela cobriram o rosto de Rael devido o\r\nforte vento, ela segurou eles com as mãos, aguardando a resposta de Rael.",
            "― Muito mais forte. ― disse Rael.",
            "Andréa não disse mais nada, ela apenas se virou e ficou de\r\nvolta para frente. Ela ficou com medo de ser descoberta, pois isso seria muito\r\nruim. Naquele momento, ela estava sem opções de elaborar uma situação rápida\r\nonde pudesse matar Rael. Ela poderia tentar agir por impulso, mas Rael poderia\r\ndesconfiar. Ela pensou por um tempo, suas chances de falhar e suas chances de\r\nmatar Rael naquele instante e não era favorável. Ela em seguida colocou na\r\nbalança a chance de ser descoberta, isso era bem menor, considerando tudo que\r\nela sabia.",
            "― Está nervosa? ― perguntou Rael.",
            "― Sim, eu tenho medo de nunca mais lembrar quem sou eu. ―\r\ndisse ela.",
            "― Se você lembrar ou não lembrar, ainda será minha terceira\r\nesposa. ― disse Rael e deu um beijo no rosto dela, sem imaginar que a garota a\r\ntodo momento orquestrava a morte dele mentalmente.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Como combinado, Ralf pousou no topo de uma montanha próxima\r\nao esconderijo. Violeta disse que não confiava em Andréa, portanto Rael não\r\ndeveria levá-la para o esconderijo. Rael não discutiu sobre isso, ele só queria\r\nque Violeta tentasse ajudá-la.",
            "Rael desceu primeiro, depois estendeu as mãos esperando\r\nAndréa, a jovem saltou nos braços de Rael que gentilmente a ajudou. Ela\r\npermanecia ansiosa, mas confiava que daria tudo certo e iria continuar bem com\r\no plano. Quanto mais dias ela passasse com Rael, mais chances ela criaria para\r\nconcluir seu desejo e mais fácil seria para matá-lo.",
            "― Violeta, você está aqui? Apareça. ― disse Rael olhando em\r\nvolta. Andréa também começou a procurar girando o pescoço em volta e lançando\r\nseus sentidos. Mas era impossível Rael ou Andréa encontrarem Violeta se a mesma\r\nnão quisesse ser achada.",
            "O ar sobre a cabeça deles ficou turvo e Violeta surgiu\r\nflutuando, saindo de um espaço invisível. Ralf tinha se deitado e agora\r\nesperava pacificamente. Ele já era acostumado com Violeta, então nem se\r\nassustou.",
            "― Eu quase pensei que você não estava aqui ainda. ― disse\r\nRael satisfeito. Andréa, no entanto, tinha uma expressão perplexa. Ela não\r\nconseguia nem se quer sentir a energia de Violeta. Nem mesmo com Violeta\r\ndescendo diante dos olhos dela, ela sentia qualquer coisa. Violeta podia\r\nocultar completamente seu poder, mesmo voando na cara dela.",
            "― Estou aqui já faz alguns minutos, vocês é que enrolaram. ―\r\ndisse Violeta.",
            "― Desculpe por passar um pouco do tempo. ― disse Rael de\r\nvolta. Andréa ficou parada e lutou para acalmar a preocupação em seu coração,\r\nela não sabia se Violeta poderia notar o seu nervosismo.",
            "Violeta estava bastante chocada. A beleza dessa mulher era\r\nalgo realmente de chamar a atenção. Uma humana normal atingir tal grau de\r\nperfeição era mesmo uma coisa bem rara de se ver, não era por menos que Rael\r\nfalou tão bem dela na biblioteca.",
            "Por outro lado, Andréa também estava surpresa com Violeta.\r\nEla nunca imaginou ver alguém tão linda quanto ela. Ela chegou a pensar que por\r\nessa região não havia nenhuma mulher que chegasse aos seus pés, no entanto, lá\r\nestava Violeta. Não havia como comparar Violeta e Andréa em termos de beleza,\r\nas duas tinham suas próprias qualidades e diferenças únicas que a tornavam tão\r\nincríveis.",
            "― Eu vou precisar tocar em você. ― disse Violeta e sem mais\r\navisos, ergueu a mão direita e tocou por cima do lado esquerdo do peito da\r\nmoça. Andréa não se incomodou, ela ficou parada, esperando e lutando para\r\nacalmar seu coração. Rael ficou do lado, apenas esperando.",
            "Violeta pesquisou a energia de Andréa e não achou nenhum\r\nproblema, parecia somente uma mulher normal no quarto reino. Não parecia haver nenhuma\r\ndoença, nenhum envenenamento. Ela estava completamente saudável. Não havia\r\nresquícios sequer de alguma droga ou alquimia.",
            "― Não parece haver nada de errado com o seu estado. ― disse\r\nVioleta tirando a mão de Andréa. Andréa continuou parada, encarando Violeta.",
            "― Você também não sentiu nada? Que droga! ― disse Rael\r\ndesanimado.",
            "― Você se chama Andréa, certo? ― perguntou Violeta.",
            "― Sim, é um prazer conhecê-la, senhorita Violeta. ― disse\r\nAndréa educadamente, a reverenciando levemente.",
            "― Muito bem, Andréa, quero que você olhe bem nos meus olhos.\r\n― Violeta concentrou seu poder enquanto iniciava sua hipnose. A pequena estrela\r\nescura surgiu e começou a girar dentro da íris vermelha de Violeta. Violeta\r\nestranhou que a expressão de Andréa não mudou, ela continuou firme a olhando,\r\nela tinha uma expressão um pouco surpresa.",
            "― Agora você está sobre o meu controle e responderá todas as\r\nminhas perguntas. Quero que me diga, quem é você? ― perguntou Violeta, mesmo já\r\nimaginando que não havia dado certo.",
            "― Eu devo responder que sou Andréa? ― perguntou a moça\r\nconfusa. Obviamente ela não sabia que deveria ser hipnotizada. Violeta fechou\r\nos olhos por um breve segundo e em seguida os abriu, eles já estavam normais.",
            "― Não funcionou? ― perguntou Rael, ele sabia que Violeta\r\ntinha tentado hipnotizá-la.",
            "― Isso nunca aconteceu antes. As únicas pessoas que escapam\r\nda minha habilidade são pessoas acima do Lendário Poder das Leis. ― disse\r\nVioleta. Andréa não fez qualquer expressão, continuou esperando com um ar\r\ncurioso.",
            "― E agora, acabou? ― perguntou Rael.",
            "― Andréa, não se mexa, eu vou lançar minha energia em você e\r\nserá um pouco mais intenso que antes. Quero saber se não existe nada oculto em\r\nvocê. ― disse Violeta e, sem esperar, teve o corpo coberto por uma leve aura\r\nvermelha. Ela levantou a mão direita e cobriu a nuca de Andréa. Violeta lançou\r\numa grande quantidade de energia que poderia sondar toda a garota de ponta a\r\nponta, o poder parecia estar fazendo efeito enquanto descia por baixo da cabeça\r\ne corria pelo pescoço, até algo dar errado: O poder que descia sobre a moça foi\r\nlançado para fora do corpo e um grande escudo roxo apareceu, o mesmo que\r\napareceu com Rael anteriormente. Rael e Violeta puderam ver claramente.",
            "Essa ação não só lançou o poder de Violeta para fora como\r\ntambém empurrou Andréa dois passos para trás saindo de perto de Violeta.",
            "― Andréa! ― Rael se adiantou preocupado, mas a moça parecia\r\nbem. Ela permaneceu normalmente em pé. E mesmo sem Violeta pedir, ela voltou\r\npara perto da mão.",
            "― Isso é estranho... Vou tentar de novo. ― disse Violeta.",
            "Violeta fez uma segunda tentativa, banhando o corpo da moça\r\nem uma nova carga de energia, e o mesmo ocorreu. O escudo surgiu e bloqueou\r\ntoda energia, lançando novamente para fora. Andréa recuou novamente dois passos\r\npara trás porque foi empurrada e Violeta ficou ali estagnada, ainda com a mão\r\nlevantada.",
            "― Isso é impossível! Eu nunca vi esse escudo antes. ― disse\r\nVioleta depois.",
            "― Eu te falei sobre ele, nem mesmo o meu poder conseguiu\r\npassar disso. ― disse Rael sem muita surpresa.",
            "Violeta ficou olhando para o rosto de Andréa por alguns\r\ninstantes sem dizer nada, nem ela nem Andréa diziam qualquer palavra.",
            "― Espere aqui com o Ralf, eu preciso falar algo em\r\nparticular com meu discípulo. ― disse Violeta por fim, Andréa fez um sim\r\nentendendo. Violeta puxou Rael pelo braço direito e levantou voo, levando-o\r\npara o alto.",
            "Os dois subiram uns duzentos metros, onde Andréa não poderia\r\nouvi-los:",
            "― Violeta, por que fez isso? ― perguntou Rael surpreso.",
            "― Essa mulher não é normal, algo nela não está certo. ―\r\ndisse Violeta.",
            "― O que quer dizer?",
            "― Começando por sua aparência, que não parece ser coisa\r\ndesse mundo. Segundo é esse escudo estranho, que bloqueia até mesmo o meu\r\npoder.",
            "― Mas você não disse que era normal uma mulher ter uma\r\nbeleza dessas com os devidos cuidados? ― perguntou Rael.",
            "― Disse e pode ocorrer, o problema é que não sabemos nada\r\nsobre ela e ainda por cima tem esse escudo que eu nem sequer conheço. Rael, eu\r\nsou bem velha e meu conhecimento é bem abrangente. Você tem ideia de como me\r\nsinto quando vejo algo que não compreendo?",
            "― Violeta, nem eu que sou o herdeiro não conheço aquele\r\nescudo. De repente é algo simples que estamos achando ser grande coisa.",
            "― Não é tão simples. Nenhum escudo nesse mundo pequeno\r\ndeveria bloquear o meu ou o seu poder. Sem esquecer o fato de não conseguir\r\nhipnotizá-la. Um mero quarto reino e eu não consigo hipnotizar. ― disse\r\nVioleta.",
            "― Talvez seja devido o escudo, você não acha?",
            "― Não sei, pode ser... ― disse Violeta e mordeu a unha de\r\nleve enquanto olhava de lado. Aquela foi a primeira vez que Rael viu sua mestra\r\num pouco nervosa.",
            "― Qual é o problema? ― perguntou Rael.",
            "― Eu não consigo sentir as emoções dela também, isso é ainda\r\nmais confuso. Mesmo que, por um pouco, as pessoas deixam um traço de seus\r\ndesejos expostos. Quando eu olho para ela, é como se ela fosse uma página em\r\nbranco, sem qualquer coisa escrita. Só o que sinto é o seu coração um pouco\r\nansioso, nada mais pode ser lido. ― explicou Violeta.",
            "― Isso não quer dizer nada...",
            "― Rael, ela nunca tentou fazer nada contra você? Nunca\r\nsentiu nenhuma intenção assassina fluindo dela? Nada desse tipo? ― perguntou\r\nVioleta, assustando Rael.",
            "― Claro que não, Violeta! Ela não é uma assassina, se fosse\r\neu iria saber. E não, eu nunca senti nada. Mesmo que fosse, ela não passa de um\r\nsimples quarto reino. Como poderia me fazer qualquer mal?",
            "― Um quarto reino com um escudo que supera nossos poderes e\r\ncom uma beleza devastadora para uma simples humana. ― disse Violeta.",
            "― Você está exagerando. O escudo pode ser algo simples que\r\nnós apenas não conhecemos o segredo, ou pode ser algo ligado a falta de memória\r\ndela. ― disse Rael.",
            "― Pela minha análise, ela não tem nenhum problema. ― disse\r\nVioleta.",
            "― Pela minha também não, mas o escudo não deixa eu ter\r\ncerteza de nada. ― observou Rael.",
            "― Não sei como te dizer isso, mas acho que você deveria se\r\nafastar dela.",
            "― O quê? Você tá brincando? Ela precisa de ajuda e eu sou o\r\núnico em que ela confia, como eu poderia abandoná-la? ― perguntou Rael, um\r\npouco chocado.",
            "― Eu sei o motivo pelo qual você não quer abandoná-la, não\r\nse faça de bobo. Você só era bobo quando não conhecia os prazeres humanos. Sei\r\nque você pretende estender um relacionamento com essa mulher, mas pense melhor,\r\nvocê não sabe nada sobre ela. Ela pode muito bem estar fingindo tudo isso para\r\nficar perto de você e tentar te matar. ― disse Violeta.",
            "― É isso o que você pensa? Eu não acredito nessa\r\npossibilidade. Um mero quarto reino jamais iria conseguir tirar minha vida. ―\r\ndisse Rael. Era por essa razão que Violeta não ia muito longe sobre aquela\r\nhipótese.",
            "― Pode ser que eu esteja errada e que não seja nada disso,\r\nsendo esse o caso só podemos presumir uma coisa: Essa mulher veio de outro\r\nmundo.",
            "― Você disse que ela deveria ser bem mais forte, não?",
            "― Eu disse. De repente ela pode ter sido expulsa de um mundo\r\nevoluído por ser tão fraca, sei lá. Eu realmente não consigo pensar em nada.",
            "― Bem vinda, pois é assim que eu me sinto. Mas eu acho que\r\ncom alguns dias ela deve voltar a se lembrar. ― disse Rael olhando para baixo.\r\nAndréa tinha se sentado de costas para Ralf, se escorando nele. Ralf não ligou\r\ne ficou de cabeça deitada esperando.",
            "― Olhando assim ela não parece uma má pessoa, mas como eu\r\ndisse, você deve se cuidar até ter certeza. ― disse Violeta.",
            "\n",
            "― Relaxa Violeta. Você está exagerando, ela não é uma má\r\npessoa. No futuro, você vai até mesmo rir de um dia ter falado isso para mim. ―\r\ndisse Rael tranquilamente."
      ]
}