{
      "Capítulo 193 - Nova Chance": [
            "Toni era um cultivador experiente e, mesmo em toda sua vida,\r\nnunca havia presenciado uma coisa dessas. No primeiro instante ele havia se\r\nenchido de medo, mas em seguida procurou se acalmar e pensar pelo lado mais\r\nlógico. Mou baixou a guarda e por isso Andréa o matou com um só ataque. O\r\nmotivo? Andréa deveria ter alguma técnica especial que atravessou a defesa de\r\nseu companheiro facilmente. Mas, mesmo tentando forçar esses pensamentos em sua\r\ncabeça, ainda era difícil aceitar que isso realmente aconteceu.",
            "Na luta anterior, Ralf estava dando trabalho, mas agora sem\r\na sua asa ele perderia mais da metade das suas capacidades de batalha, e mesmo\r\nAndréa podendo ter algum golpe mortal, ainda era somente um quarto reino. Esses\r\npensamentos começaram a remodelar os pensamentos de Toni, que sentiu sua\r\ncoragem voltando aos poucos.",
            "Andréa não se apressou e nem disse uma palavra, ela se\r\nmanteve parada próxima a Ralf segurando a espada e encarando seu inimigo, os\r\ndois estavam a uns vinte e cinco metros um do outro.",
            "― O golpe que você usou agora pouco, certamente não poderá\r\nusar novamente. ― disse Toni, encarando Andréa de volta. Ele estava com medo de\r\nter o mesmo fim do companheiro, mas deixar uma mulher daquelas para trás seria\r\nigual a perder uma vida de qualquer maneira.",
            "Toni tinha provocado Andréa para ver o que ela diria, mas a\r\nmesma continuou inexpressiva, encarando-o de volta e mantendo a mesma posição.\r\nIsso o fez ficar ainda mais assustado porque ele imaginava que ela não estaria\r\ncom medo. Quando ele olhava nos olhos dela, tudo o que ele via era ela o\r\nchamando de tolo por entrar em seu caminho, ou zombando dele como se dissesse\r\nque estava prestes a arrancar sua vida fora.",
            "― Cadela miserável! Eu vou render você e te comer por vários\r\ndias! ― disse Toni, decidindo que era hora de fazer o seu movimento. Ele deu um\r\npasso adiante, se preparando para partir em um fleche, quando sentiu mais uma\r\npresença. Saindo da caverna de onde Andréa estava antes, uma aura com um forte\r\ninstinto assassino surgiu. Toni se virou para encontrar o possuidor dessa forte\r\naura. Rael não estava com uma expressão muito boa, ele chegou a tempo de ouvir\r\na última sentença e ainda encontrou Ralf ferido.",
            "― Quer dizer que você machucou o meu amigo Ralf e ainda\r\nameaça a minha noiva? ― perguntou Rael lentamente. Todos os três podiam ver as\r\nmãos e os braços de Rael se tremendo, a expressão de Rael começou a virar um\r\nsorriso maligno.",
            "― O que um cara assustado como você pode fazer contra mim?\r\nSe estava escondido, deveria ter continuado lá. ― disse Toni, tentando parecer\r\ncorajoso, mas o instinto assassino que fluía de Rael o deixou levemente em\r\npânico. A todo momento,Toni olhava de Andréa para Rael com medo dela se mover e\r\no matar de surpresa como fez com Mou.",
            "― Medo? Não faça confusão. Isso é ansiedade. ― disse Rael.\r\nMesmo assim, ele não quis apressar as coisas, ele começou a caminhar na direção\r\nde Toni pacientemente, como se quisesse pensar sobre o que iria fazer com o\r\nhomem no caminho.",
            "Toni sentiu a pressão que fluía de Rael. O instinto\r\nassassino de Rael parecia deixá-lo em pânico. Mas, como era somente um sexto\r\nreino em sua visão, ele não pensou em recuar.",
            "― Um lixo como você pensando que pode me matar. Eu vou te\r\nmostrar a diferença entre nossos reinos! ― rugiu Toni e ignorou todo o resto,\r\nse focando em Rael. Ele concentrou suas chamas na espada e atirou sua energia,\r\no mesmo movimento usado por seu companheiro antes. Uma quantidade massiva de\r\nchamas voou em direção a Rael, que não deu sinais de querer esquivar.",
            "― Hunf! Só morra de uma vez! ― disse Toni e já ia se virar\r\nde volta para Andréa, quando viu algo que não seria possível acontecer.",
            "Buuuuuf...",
            "As chamas atiradas em Rael, bateram no jovem e simplesmente\r\nsumiram sem nenhum impacto, mesmo Rael não fazendo qualquer movimento. Nem\r\nmesmo as roupas de Rael foram danificadas. Rael continuava andando calmamente\r\nna direção de seu inimigo.",
            "― Mas o quê? Desgraçado! ― Toni juntou mais energia e atirou\r\nnovamente. Ele nem esperou o resultado e já atirou outra em seguida.",
            "Buuuuuf... Buuuuuf...",
            "O mesmo ocorreu com as duas cargas de chamas e Rael\r\ncontinuava avançando.",
            "Andréa, do outro lado, estava boquiaberta. Ela percebeu que\r\nRael tinha uma forte resistência a fogo. Ralf, entretanto, estava calmo. Com\r\nRael presente, tudo estava resolvido. Ele até mesmo se sentou e esperou calmamente\r\no resultado da batalha.",
            "― Por que você não morre?! Por quê?!",
            "Buuuuuf...",
            "Toni parecia estar entrando em pânico a medida que Rael\r\nchegava mais perto. E mesmo suas cargas de chamas atiradas não tinham efeito\r\nalgum em Rael, que não parava de se aproximar.",
            "― Maldito! Eu vou matá-lo com minha própria lâmina! ― Toni\r\ncorreu avançando e aplicou um ataque em arco na direção do pescoço de Rael.\r\nToni atacou pelo lado direito de Rael que só precisou levantar seu braço para\r\nbarrar o ataque.",
            "A espada em chamas ficou contida no braço de Rael que ficou\r\nlevantado. Mesmo as chamas rugindo na lâmina não queimavam sequer tecido da\r\nroupa de Rael:",
            "― Impossível! De que droga essa roupa é feita? Do que seu\r\ncorpo é feito?! ― rugiu Toni, ainda tentando forçar sua espada contra o braço\r\nde Rael.",
            "― Quer mesmo saber? Muito bem. ― disse Rael, girou o braço\r\ndireito e pegou a lâmina com a mão. Ele apertou e quebrou a lâmina da espada\r\npraticamente na metade. Rael ainda estava usando luvas, deixando Toni de olhos\r\nainda mais arregalados, se é que aquilo era possível. Toni, vendo sua espada\r\nquebrada, acabou a soltando devido o pânico que se formou. Ele estava tão\r\nconfuso que não sabia se recuava, se atacava novamente ou o qual seria a melhor\r\nação para sobreviver.",
            "― Mesmo se você tivesse o dobro de sua força, ou dezenas de\r\nhomens com a sua força atual, ainda não seria capaz de me enfrentar. ― disse\r\nRael e, sem esperar que o mesmo se recuperasse do choque, avançou e socou o\r\npeito do mesmo com a mão direita.",
            "Boooom!",
            "Toni voou no chão e levou as mãos para o peito, sentindo uma\r\ndor insuportável no local. Rael usou uma grande parte de seu poder para fazê-lo\r\nse sentir extremamente desconfortável em seus órgãos.",
            "― Machucou o meu amigo, ameaçou a minha futura esposa... Eu\r\ndeveria brincar com você o dia inteiro, mas tenho coisas a fazer. ― disse\r\nfriamente Rael. Se agachando, ele tocou em cada um dos braços de Toni e usou\r\nsua técnica Impacto Invisível.",
            "― Não vou brincar com você, mas já que meu amigo se feriu na\r\nasa, ainda vou deixar você sentir uma dor semelhante até morrer com a perda de\r\nsangue. ― disse Rael e se afastou do homem, deixando-o no largado chão.",
            "Rael foi na direção de Ralf e Andréa. Andréa já tinha\r\nguardado sua espada e fez uma expressão de alívio, vendo Rael voltando para\r\neles.",
            "― Se machucou? ― perguntou Rael, parando perto de Andréa.",
            "― Estou bem graças a ele. ― disse a moça deixando Ralf a\r\nvista, que estava apenas esperando Rael voltar deitado. Ele nem sequer tocou em\r\nsua asa machucada, que continuava soltando bastante sangue.",
            "― Aaaaaaaaah! ― Toni gritou de dor. Seus dois braços\r\nestouraram de repente e ficaram em carne viva, com boa parte dos ossos\r\nexpostos. Uma poça de sangue se formava rapidamente enquanto mesmo guinchava\r\ncomo um porco, se debatendo no chão. Obviamente ele perdeu os movimentos dos\r\ndois braços.",
            "Rael parou por um breve instante satisfeito com o grito do\r\ncretino, depois ele passou por Andréa e ficou de frente a Ralf.",
            "― Fez um bom trabalho a protegendo, meu amigo. ― disse Rael,\r\nsorrindo para Ralf. Ralf balançou o rabo em resposta animado com Rael. Ralf se\r\nlembrou que antes era ele quem protegia Rael, agora era o contrário. Isso\r\ndeixou Ralf de certo modo orgulhoso por ter um contrato com Rael, afinal, ele\r\nviu Rael crescer praticamente desde o começo.",
            "Rael não esperou mais tempo vendo o seu amigo precisando de\r\najuda. Ele se concentrou e começou a conjurar seus símbolos. Era hora te curar\r\nRalf.",
            "Andréa ficou atrás de Rael e\r\nestava esperando por esse momento. Ela já sabia que Rael iria tentar curar Ralf\r\ncomo fez com ela naquele dia, e durante o processo ele ficaria concentrado, sem\r\nnotar os movimentos dela. Andréa ficou em uma posição nas costas de Rael e onde\r\na visão de Ralf não alcançava. Ela sutilmente fez a espada surgir em suas mãos\r\ne cobriu a lâmina com o elemento água, ela só precisaria repetir o ataque de\r\nmais cedo que fez em Mou e Rael morreria. Seria impossível para ele fazer\r\nqualquer coisa a tempo. Aquela foi outra chance criada por ela.",
            "O símbolo banhava o corpo de Ralf\r\ne a asa dele foi coberta por uma boa quantidade de energia esverdeada,\r\ncomeçando a curar a asa do tigre voador. O processo era tão surpreendente e\r\nacelerado que as partes que faltavam simplesmente foram aparecendo, como se\r\nestivessem sendo reconstruídas do zero. Andréa já estava pronta, ela ia avançar\r\ne matar Rael quando viu aquela cura surreal. Ela ficou tão surpresa que até\r\nmesmo mudou de ideia, guardando a espada de volta.",
            "Rael não sentia os instintos\r\nassassinos de Andréa, assim como Mou também não sentiu antes de morrer. Tudo\r\nque sentiam era uma oscilação do poder dela, que parecia algo natural de um\r\nquarto reino. Ela tinha o simples poder de um quarto reino e Rael ainda\r\nconfiava nela. Colocando dessa forma, Rael nunca teria nem mesmo um fio de\r\npreocupação com a jovem moça. Por isso, mesmo se ficasse de costas a ela, como\r\nestava agora, ele jamais se preocuparia:",
            "― Eu nunca vi uma cura assim antes. ― disse Andréa, chegando\r\nao lado de Rael. Rael continuava concentrado. Os outros símbolos lançavam poder\r\nsobre o símbolo da vida, que banhava o corpo de Ralf. O símbolo da vida estava\r\npor cima da cabeça de Ralf. Ralf estava se sentindo confortável e fechou os\r\nolhos durante o processo, relaxando todo o corpo.",
            "― Acho que só eu tenho esse tipo de habilidade. Eu\r\npraticamente posso curar qualquer coisa. ― disse Rael normalmente. A asa de\r\nRalf já estava em mais de 70% curada. Ralf continuava parado satisfeito e\r\ntranquilo, de olhos fechados, esperando Rael terminar o processo.",
            "― Isso é incrível! Você é muito melhor que qualquer\r\ncurandeiro ou alquimista que já conheci.",
            "― Obrigado pelo elogio. ― disse Rael.",
            "― Mesmo se alguém perdesse membros do corpo depois de um\r\nlongo tempo, você ainda seria capaz de curar? ― perguntou ela.",
            "― Não sei... Eu nunca testei isso, mas acredito que sim. Meu\r\npoder tem a capacidade de estudar a forma verdadeira de um corpo e recriar o\r\nque falta, como você está vendo agora. ― explicou Rael.",
            "― Agora eu entendo porque você pensou que poderia me curar\r\nantes. ― disse Andréa satisfeita com a explicação. Ela baixou os olhos e\r\ncomeçou a pensar em alguma coisa sobre a qual Rael não fazia ideia. Ela\r\nnovamente se tornou inexpressiva.",
            "― Sim, se seu dano fosse cerebral, venenoso ou coisa assim\r\neu poderia, mas o escudo não permitiu. ― disse Rael.",
            "― Sua mestra deve ser muito poderosa, para ensinar uma coisa\r\ndessas a você. ― disse ela de repente.",
            "― Violeta é poderosa sim, mas esse poder, só eu posso\r\npossuir. Não é algo que possa ser ensinado.",
            "― E qual é a diferença entre você e um cultivador normal?",
            "― Eu não sou um cultivador normal, eu sou uma existência\r\nmaior. Não posso dizer o quê, mas meus poderes são como os de um deus.",
            "― Um deus? Por isso és tão poderoso?",
            "― Maior do que o de um deus, mas no momento, ainda estou em\r\nfase de recuperação de tudo o que posso fazer. ― disse Rael, tentando parecer\r\nmodesto.",
            "― Eu nem sei o que digo... ― disse Andréa surpresa, se\r\nvirando de lado. Se tudo o que Rael disse era verdade, ele era de fato um homem\r\núnico naquele mundo. Isso começou a mexer nos pensamentos dela. ",
            "Não demorando muito, Rael terminou o processo e os símbolos\r\nvoltaram para ele. Ralf se levantou e testou animado suas asas recuperadas.\r\nAmbas as asas estavam em 100% de novo e ele moveu as duas sem nenhum problema,\r\nenquanto andava em trote, circulando em volta. Ralf estava bem mais animado\r\ndepois de se recuperar.",
            "― Ficou bom? ― perguntou Rael. Em resposta Ralf parou em\r\nfrente a Rael e esfregou a cabeça carinhosamente no peito do mesmo o empurrando\r\nde leve para trás. Em seguida ele avançou de lado, fazendo o mesmo em Andréa.\r\nAndréa não foi empurrada porque o tigre levantou uma pata e a prendeu por trás.\r\nAssim ele podia apertá-la com mais vontade e sentir melhor o cheiro dela.",
            "― Samuel... ― disse Andréa atrapalhada, com Ralf a\r\nimprensando.",
            "― Ele gostou de você, pelo jeito. Ralf, pega leve com ela,\r\nela ainda é um quarto reino. ― disse Rael e deu uma leve risada. Ralf só agia\r\nassim com Rose, a segunda pessoa de quem Ralf se apegou rapidamente foi Andréa.",
            "Andréa se sentiu estranha com aquele tigre a tratando como\r\nsalvadora, feito um bichinho de estimação. Ela poderia tê-lo deixado morrer,\r\nmas preferiu deixar o mesmo vivo para Rael usar a cura nele. Ela criou uma nova\r\nchance para exterminar Rael, mas desistiu porque se sentiu curiosa com o uso\r\ndaquela cura. Ela lutou para tentar se manter neutra e não deixar seus sentimentos\r\nsurgirem, mas era difícil com um tigre tão carismático. A pelagem de Ralf macia\r\ntambém fazia cócegas na pele dela. Ela começou a ri tentando empurrar o mesmo.",
            "Rael ficou olhando os dois satisfeito, só depois ele olhou\r\nde lado e viu um outro corpo morto. Rael não tinha perguntado antes, e não\r\natrapalhou a brincadeira dos dois. Ele se aproximou de Mou e viu o ferimento\r\nque atravessava das costas para o peito. Era um ferimento de espada, e ele\r\nsoube no mesmo instante que não foi Ralf que o matou. Rael se virou e olhou\r\npara Andréa, mas não tinha certeza se havia sido ela, poderia ter sido Toni,\r\nque também lutava de espada. Depois, Rael voltou a olhar o corpo do homem\r\nmorto, desistiu dos seus pensamento e tomou o bracelete do infinito do mesmo.\r\nEm seguida, ele se dirigiu a Toni, que continuava no chão, gemendo baixinho.\r\nDepois de perder uma grande quantidade de sangue, ele já estava agonizando em\r\nseus instantes finais.",
            "― Ficarei com isso. ― disse Rael puxando o bracelete do\r\nbraço, que quase foi arrancado do corpo. Só naquele momento, Ralf parou a\r\nbrincadeira com Andréa. Andréa e Ralf se viraram para Rael, que estava saindo\r\nde perto de Toni:",
            "\n",
            "― Então, vamos indo? ― perguntou Rael enquanto se aproximava\r\nnovamente."
      ]
}