{
      "Capítulo 195 - Contando Segredos": [
            "Não demorou muito para Rael fundir uma empunhadura escura\r\ncom a lâmina recém-criada, formando uma perfeita espada. Com o uso perfeito da\r\nsimbologia, dentro da barreira não houve problemas. Em seguida, Rael ligou a\r\nespada mágica a uma pequena pedra de cristal. Quando Rael terminou, a espada\r\nfoi puxada para dentro do cristal automaticamente:",
            "― O cristal seria o compartilhamento da espada? ― perguntou\r\nAndréa, apenas para confirmar. Assim como uma armadura mágica precisa ter o\r\nbracelete para se recuperar de danos, uma espada também precisaria.",
            "― Uhum. Por enquanto não posso mais conjurar a espada. Ela\r\nsó poderá ser conjurada quando eu fundir o cristal a um bracelete mágico. Há um\r\nprocesso de ativação que deve ser feito no bracelete da armadura mágica. ―\r\ndisse Rael segurando a pedra azulada. Depois ele passou para Andréa, que o\r\nanalisou cuidadosamente.",
            "― Essa sua barreira onde cria esses itens, como conseguiu?",
            "― Eu já te disse, foi através de uma amiga. Ela me... Me\r\npassou assim que eu a salvei. ― explicou Rael, sem querer dizer que foi através\r\nde uma mordida. Andréa devolveu a pequena pedra de cristal e Rael guardou em\r\nseu bracelete. Aquela espada foi um simples teste, as verdadeiras Rael criaria\r\nde um material muito melhor, embora essa não fosse nem um pouco ruim.",
            "― Se quiser uma armadura mágica ou uma espada, eu crio para\r\nvocê. ― disse Rael.",
            "― Não, obrigada. Eu só queria entender o processo mesmo. ―\r\ndisse Andréa.",
            "― Eu não posso te explicar porque você precisaria ter a\r\nmesma habilidade que a minha. Não sei como dizer isso, é algo natural quando se\r\npode fazer.",
            "― Essas sua criações, elas chegam a que nível, se comparada\r\ncom as de um ancião que faz isso há anos?",
            "― Todas as coisas que eu crio são mais fortes que as\r\ncriações deles. Por exemplo, o anel de apoio. O que eu crio aumenta a\r\nvelocidade de cultivo em 100%, o que é o dobro do que eles poderiam fazer. As\r\npílulas que eu faço aumentam em mais de dez vezes a cultivação de uma pessoa.\r\nFora as armaduras mágicas, que dão muito mais vantagens que uma normal. ―\r\nexplicou Rael.",
            "― E suas esposas recebem todo esse apoio?",
            "― É claro que recebem. Elas cultivam durante a maior parte\r\ndo tempo porque quero vê-las o mais forte possível.",
            "― Então porque continuo vendo Natalia apenas no terceiro\r\nreino todos os dias? Com esse tipo de aumento gigantesco, ela já não deveria\r\nestar mais forte?",
            "― É porque ela está usando um anel de bloqueio. Tanto ela\r\ncomo Mara já estão no oitavo reino nível seis. ― explicou Rael, como se fosse a\r\ncoisa mais simples do mundo.",
            "― Isso é impossível...! ― Andréa arregalou os olhos,\r\nabsolutamente perplexa. Natalia só tinha quinze anos e estava no oitavo reino.\r\nA menina seria como uma lenda viva, um verdadeiro monstro, e tudo isso graças\r\na...",
            "― Faz muito pouco tempo que estou casado com Natalia. Mas a\r\nvi passar por coisas que nunca mais quero ver em minha vida, e por isso eu\r\ncuido muito bem do desenvolvimento dela. Quero fazer tanto dela quanto de Mara,\r\nas maiores cultivadoras que esse mundo já viu! Tudo o que eu puder fazer pelas\r\nduas para ajudar no desenvolvimento, eu farei. Assim como farei com você\r\ntambém, assim que eu puder dar um jeito nesse seu escudo. ― disse Rael.",
            "― Você trata suas esposas muito bem... ― disse ela, em uma\r\nentonação triste.",
            "― Sabe o que foi pior? Assim que me casei com Natalia, eu\r\ndescobri que os pais dela tinham parado de ajudá-la. Ela só tinha 14 anos na\r\népoca e seu cultivo já estava no terceiro reino nível quatro. Ela estava indo\r\nmuito bem, não vou mentir. Mas não era o suficiente para os pais, que queriam\r\ntê-la lutando no torneio da família. Então, por isso, eles encerraram todo o\r\ncultivo dela, tomaram todas as coisas e jogaram-na para cima daquele monstro!\r\nSe o monstro vencesse o torneio, a família continuaria no poder e isso era o\r\nsuficiente, mesmo que em troca o destino da filha fosse sofrer nas garras\r\ndaquele cretino pelo resto da vida! Os pais dela, tanto a mãe quanto o pai, não\r\nvalem nada e nunca pensaram no bem da filha. Só quiseram usá-la. Quando fico\r\npensando sobre isso, eu fico ainda mais revoltado! ― disse Rael,visivelmente\r\nirritado.",
            "― Eu... Eu não sei o que dizer... ― disse Andréa pensativa,\r\nolhando de lado.",
            "― Você não precisa dizer nada, mas vou esfregar o cultivo de\r\nNatalia bem na cara daqueles dois quando o dia chegar. ― disse Rael.",
            "― O que você pretende fazer? ― perguntou ela voltando a\r\nolhar Rael.",
            "― Por enquanto, nada. Eu não tenho poder suficiente de\r\nqualquer maneira. ― disse Rael, se desanimando.",
            "― Mas tem sua sogra, assim como o seu sogro. Os dois são bem\r\nfortes. ― disse ela.",
            "― Se um dia eu puder fazer algo, será pelas minhas próprias\r\nmãos e não com ajuda alheia.",
            "― E você pretende matar os dois no futuro? Tem tanta raiva\r\nassim deles? ― perguntou Andréa. Rael ia dar uma resposta rápida, mas parou de\r\nrepente.",
            "― Tá aí uma coisa que eu não entendo. A filha deles,\r\nNatalia, sofreu tanto na mão daqueles dois monstros e mesmo assim ainda pede\r\npela vida deles. Eu contei toda a verdade para ela, e mesmo assim ela ainda os\r\ndefendeu. Eu não compreendo esse sentimento dela, porque o que sinto por\r\naqueles dois é apenas ódio extenso.",
            "― Você os odeia tanto por eles terem feito Natalia sofrer? ―\r\nperguntou Andréa, que não podia imaginar que a única razão fosse aquela.",
            "― Existe muito mais coisa, mas não quero contar ainda. ―\r\ndisse Rael de volta perdido em seus pensamentos e se levantou. Andréa se\r\nlevantou atrás.",
            "― Acho que eu acabei falando demais... ― disse Rael sem\r\njeito.",
            "― Sempre que você quiser conversar, fique a vontade. Nesse\r\nmomento, você é meu único amigo de qualquer maneira. ― disse Andréa e forçou um\r\nsorriso meio sem jeito.",
            "― Guarde segredo de tudo o que falei, não deixe ninguém\r\nsaber. ― disse Rael, prestes a se virar.",
            "― Você confia mesmo em mim. Me contar todos esses segredos\r\ndas coisas que é capaz de fazer. Até do que pretende fazer contra o patriarca e\r\na esposa dele. ― disse ela, como se não fosse nada demais.",
            "― Eu confio sim. Você salvou o Ralf, não foi? Ele me contou\r\nque, se não fosse por você, ele teria morrido. De algum modo você usou uma\r\nhabilidade e conseguiu derrotar aquele homem.",
            "― Ele contou? Eu achei que ele só pudesse nos entender, não\r\nsabia que ele também podia falar. ― disse Andréa, se tornando pálida e olhando\r\nRael.",
            "― E ele não fala. Ele se comunica comigo através do\r\ncontrato, pelo pensamento. Ele me disse que mesmo você sendo um quarto reino, é\r\nbastante forte. Seja lá quem você era antes, deveria ser uma cultivadora\r\nincrível! ― disse Rael sorrindo. Não havia nenhuma desconfiança no rosto de\r\nRael e isso chocou Andréa. Rael confiava cegamente nela.",
            "― Sim, foi muita sorte. Ele estava distraído e eu usei toda\r\nminha força naquele instante, o pegando de surpresa, sem chances dele se\r\ndefender. ― explicou ela sem jeito.",
            "― Você fez bem. Agora, vou resolver uma coisa. Descanse um\r\npouco, e se quiser comer alguma coisa, peça pra Beta. ― disse Rael e se virou\r\nsubindo as escadas, deixando Andréa sozinha na sala.",
            "Andréa ficou parada na sala digerindo todas aquelas\r\ninformações, descobrir tudo aquilo sobre Rael em apenas um dia tinha sido\r\nchocante:",
            "― ‘Capaz de acelerar os reinos de cultivo de alguém, curar\r\nveias espirituais, fazer contrato com bestas divinas, criar artefatos mágicos,\r\npoder voar antes de atingir décimo reino, poder invocar símbolos misteriosos, e\r\ncurar até membros perdidos... Até onde vão suas capacidades, Samuel?’ ― se\r\nperguntou Andréa, enquanto seguia caminhando para a cozinha.",
            "_____________________________________________________________________________",
            "A noite chegou e Rael disse a\r\nsuas esposas que ia fazer um passeio.",
            "― Você já passou o dia inteiro com Andréa, agora vai sair\r\ncom ela também a noite? ― perguntou Mara, já irritada com esses passeios. Os\r\ntrês estavam no quarto.",
            "― Eu não citei o nome dela. ― defendeu-se Rael.",
            "― Marido, é melhor você se cuidar, porque se eu descobrir\r\nalgo que não deveria sobre vocês, eu não irei mais permitir que ela fique aqui.\r\nE talvez nem você! ― ameaçou Mara.",
            "― Esposa, ela está sozinha e não conhece ninguém. Além\r\ndisso, ela é uma boa pessoa, não acho que seria ruim eu tê-la como esposa.",
            "― Isso é uma piada, Rael? ― perguntou Mara, ficando ainda\r\nmais brava. Quando Rael viu a expressão dela prestes a piorar, ele disse\r\nrapidamente em seguida.",
            "― Mara tenha calma, eu só estava brincando. ― disse Rael sem\r\ngraça.",
            "― Eu só aceitei aquela Anita porque foi o jeito, fazia parte\r\ndo plano dos meus pais para ajudar no seu futuro. Agora, de modo algum vou\r\naceitar qualquer outra. Essa mulher só ficará nesta casa por mais 2 semanas,\r\ndepois disso ela vai embora. ― disse Mara, que já estava segurando aquilo há um\r\nlongo tempo.",
            "― Amor, ela pode estar sendo observada, aqui dentro ela está\r\nsegura com a gente, ninguém entra nessa casa com a barreira. ― disse Rael.",
            "― Eu não me importo. Existe um limite do qual eu posso\r\ntolerar, e já está ultrapassando. Depois de duas semanas, pegue um pouco do\r\ndinheiro dela e compre uma propriedade aqui no clã. Assim, ela continuará\r\nsegura, estando aqui dentro do território. ― disse Mara decidida. Natalia ficou\r\nquieta sentada na cama. Natalia procurava não se envolver nessas conversas\r\nentre os dois e se fosse por ela, Andréa poderia ficar o quanto quisesse. Mas\r\nela tinha ciúmes de seu marido também, ela não queria dividir Rael com mais\r\noutra mulher.",
            "― Moramos em três, isso deveria ser decidido como uma\r\nvotação. ― disse Rael, se virando para Natalia. Ele sabia que Natalia se dava\r\nbem com Andréa.",
            "― Eu vou mostrar para você a votação que teremos daqui a\r\nduas semanas se esse caso não se resolver! ― bufou Mara irritada.",
            "― Você deveria ser mais compreensiva. ― disse Rael de volta.",
            "― E estou, sendo até demais! Agora, voltando ao assunto,\r\npara onde está indo mesmo?",
            "― Sobre isso, eu estou indo em um lugar com sua mãe... ―\r\nexplicou Rael.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Não demorou muito para Neide partir, levando Rael consigo.\r\nRael precisava ir ao local onde o dragão caiu. Ele sabia que Rayger poderia ter\r\nessas informações por ter em posse o sangue do mesmo e fez a pergunta através\r\ndo anel. Confirmando a informação, Rael pediu para que ele ou Neide o levassem\r\naté o local. Como Neide estava preocupada com o último ocorrido de Rayger ter\r\natacado Rael, ela mesma se ofereceu pra levá-lo em segurança.",
            "Rael soube de toda a história por parte de Neide. O dragão\r\ndesabou dos céus já morto caindo neste mundo, formando uma cratera. O mais\r\npróximo no momento era o pai de Rayger, que foi até o local e conseguiu um\r\npouco do sangue da besta suprema.",
            "― Um dragão tão grande, e tudo que conseguiram foram poucas\r\npequenas garrafas? ― perguntou Rael surpreso.",
            "― Depois de perecer, o dragão se transforma em matéria da\r\nnatureza após um tempo. Quem nessa hora estiver próximo ao local, pode acabar\r\nperdendo a vida facilmente. Nesse caso, esse dragão era de fogo, ele se\r\ntransformou em um tipo de vulcão que agora existe no local.",
            "― Eles chegaram em cima da hora. ― observou Rael, que também\r\nconhecia essa explicação.",
            "― Você tem certeza que esse lugar não fará mal a você? O\r\nmáximo que posso ir é a cerca de duzentos metros, e isso considerando toda a\r\nminha resistência a este elemento.",
            "― Foi Alexia que me indicou esse lugar.",
            "― O que exatamente ela te disse?",
            "― Ela me disse que a energia de um dragão morto permanece em\r\num lugar por centenas de anos. Se eu cultivasse meu poder em um lugar assim eu\r\nteria um rápido aumento.",
            "― Espero que nos surpreenda de novo, genro! ― disse Neide\r\nsatisfeita.",
            "― E o quanto vamos demorar para chegarmos até lá?",
            "― Acredito que chegaremos em uma hora, mantendo essa\r\nvelocidade. ― disse Neide. Rael estava sendo levado por Neide a uma rápida\r\nvelocidade. Ela mantinha Rael seguro, próximo ao peito.",
            "― Então todas as vezes precisarei de você me acompanhando. ―\r\ndisse Rael.",
            "― Genro, eu te trago quantas vezes precisar. ― disse Neide\r\nsorrindo, sem se incomodar.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Uma hora depois os dois adentraram em um terreno rochoso. O\r\ncalor emanava no ar fortemente, junto a uma porção de energia distinta. Não era\r\num simples calor normal de um elemento fogo, era algo muito mais forte. Se\r\nNeide não tivesse o registro feito por Alexia, nem ela estaria aguentando.",
            "― Já estamos chegando, veja ali na frente. ― disse Neide,\r\nreduzindo a velocidade de voo. Olhando adiante havia um imenso vulcão, que\r\nparecia estar calmo. Não havia nenhum ser vivo ao redor, planta, animal, besta,\r\nnada. Era somente rochas e alguns pequenos córregos de lava laranja, correndo\r\nenquanto borbulhada.",
            "― Cof cof! ― Neide tossiu e parou cansada, próxima ao\r\nvulcão. Ela liberou Rael, que ficou flutuando no ar, e recuou alguns passos\r\npara trás antes de falar: ― Aqui é o máximo que posso ir. ― explicou ela\r\ncansada, com dificuldade em respirar.",
            "― Obrigado, Neide. A propósito, eu acho que se você cultiva\r\ndentro dessa área também terá resultados melhores do que na Caverna do Céu. ―\r\ndisse Rael.",
            "― Enquanto espero você, vou me afastar um pouco e tentar\r\ncultivar. Tome cuidado, genro! Cof! Cof! Cof! ― disse ela, saindo de perto\r\nvoando.",
            "Rael se virou e encarou a entrada do vulcão. Ele ainda não\r\nestava perto, mas podia sentir que toda aquela energia espalhada no ar vinha de\r\ndentro.",
            "\n",
            "― Então vamos ver se o que Alexia me disse fará mesmo\r\ndiferença. ― disse Rael sozinho e seguiu em direção ao vulcão."
      ]
}