{
      "Capítulo 197 - Visitantes do Mundo Paralelo": [
            "Emilia voava com extrema velocidade seguindo em direção a\r\nilha do vulcão, onde ficava a fenda para o mundo paralelo. Ela podia sentir\r\nalguém tentando forçar a sua barreira e ficava preocupada. Ela se lembrou muito\r\nbem do que tinha do outro lado e se aquelas coisas atravessassem, a situação\r\nnão seria nada boa.",
            "Enquanto voava, Emilia sentiu um forte poder a seguindo e\r\nreconheceu Violeta. Emilia reduziu um pouco a velocidade e Violeta a alcançou\r\ncom o corpo coberto em uma intensa energia vermelha e com os olhos enraizados,\r\nmostrando que Violeta estava usando o primeiro nível da Essência Demoníaca.",
            "― Rika me contou o que aconteceu e eu te acompanhei o mais\r\nrápido que pude. ― disse Violeta com uma expressão preocupada. Ela teve que\r\ncaçar nesse mundo o poder que daria origem ao mal dos devoradores e levou\r\nbasicamente metade de um dia para exterminar a fonte desse poder, não seria\r\nagora que ela deixaria desandar tudo por aqui.",
            "― Aquelas coisas eu consigo matar facilmente, só te chamei\r\npara ter certeza de que nada vai escapar. ― disse Emilia.",
            "― Sua barreira está aguentando bem?",
            "― Está sim, não acho que essas forças conseguiriam\r\natravessá-la, mas é melhor a gente prevenir.",
            "― Você fez bem, não sabemos se eles podem acabar rompendo a\r\nsua barreira de repente. Se um deles escapar para esse mundo sem a gente saber,\r\nserá catastrófico! ― disse Violeta, se lembrando dos devoradores que ela\r\nenfrentou com Rael no passado.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Quanto mais tempo Rael cultivava, mais resistente ao calor\r\nemanado do vulcão ele começava a se sentir. Ele percebeu que sua respiração já\r\nhavia melhorado um pouco e encerrou o cultivo naquele ponto.",
            "― ‘Eu tenho que começar a avançar para onde que realmente\r\nimporta: o centro!’ ― pensou Rael e se levantou. Rael se aproximou e encarou o\r\npoço de lava das beirada da cratera mais uma vez. O ar quente que emanava ainda\r\nera bastante intenso e dificultava a respiração, mas estava mais tolerável que\r\nanteriormente.",
            "― ‘Eu não vou conseguir cultivar voando, logicamente. Terei\r\nque preparar o local.’ ― Rael pensou e se concentrou no seu elemento Terra. Sua\r\nenergia dourada foi ativada e Rael lançou sua concentração sobre a formação\r\nrochosa que cercava o vulcão. A energia de Rael se espalhou pelas rochas e\r\ncomeçou a se fundir.",
            "― Haa! ― Rael gritou e três rochas circulares, com dois\r\nmetros de diâmetro cada, saíram da parede rochosa formando um tipo de escada\r\nrumo ao centro do vulcão. A primeira estava dois metros abaixo de Rael. A\r\nsegunda, paralela a essa primeira, estava a quatro metros abaixo. E a última, a\r\nseis metros de profundidade.",
            "― ‘Pronto! Agora tudo que eu preciso fazer é cultivar por\r\netapas. Vou avançando pouco a pouco de acordo com a resistência que eu for\r\nadquirindo.’ ― Rael cessou sua energia e concentrou no elemento Vento para\r\nflutuar. Ele pulou na primeira rocha dois metros a abaixo e já se sentiu\r\nextremamente mal.",
            "― ‘Meu limite de novo!’ ― disse Rael e já se sentou,\r\nvoltando a cultivar.",
            "Neide, ali próximo, estava fazendo a mesma coisa que Rael,\r\nmas é claro, sem estar no vulcão. Ela estava na parte de baixo, que para ela já\r\nera o seu limite. Quando ela se sentia mais resistente, ela avança alguns\r\npassos e retomava o cultivo onde tinha dificuldades de respiração. Ela\r\nacreditava que em breve poderia estar cultivando próxima ao seu genro.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "Violeta e Emilia chegaram na ilha e já se dirigiram para a\r\ncaverna apressadas.",
            "Booooom!",
            "Um impacto monstruoso foi ouvido e Emilia sentiu que foi na\r\nbarreira. O usuário atacante era um décimo segundo reino, no Lendário Poder das\r\nLeis.",
            "Violeta e Emilia foram pousando de frente a barreira\r\nenquanto uma forte quantidade de fogo se dissipava na parte de dentro. Muita\r\npoeira e fumaça saía para fora da caverna, essas coisas não eram bloqueadas\r\npela barreira.",
            "Emilia e Violeta pararam e ficaram encarando a figura\r\nfeminina escondida nas sombras da fumaça, que aos poucos se revelava. As\r\nvioladoras estavam extremamente sérias e preparadas para encarar a suposta\r\ndevoradora que tentava invadir aquele mundo.",
            "Quando a poeira e fumaça dispersou, os queixos das duas\r\nquase caíram. Quem estava do outro lado era Mara. Mara estava visivelmente\r\ncansada, ela tinha usado uma grande quantidade de energia e nem se deu conta\r\ndas violadoras, pois tanto Violeta quanto Emilia conseguiam ocultar seus\r\npoderes.",
            "― Senhora Mara, se quiser ajuda basta me falar. Mesmo eu\r\nestando ferida, eu posso ser de alguma serventia. ― disse uma voz feminina,\r\nvindo do fundo da caverna.",
            "― Meu amor, pare! Nós não vamos conseguir romper essa\r\nbarreira. Ela foi criada por alguém muito mais poderoso, talvez tenha sido\r\nfeita pelo próprio Rael desse mundo! ― disse uma voz jovial, também do fundo da\r\ncaverna.",
            "― Não venham para cá! Eu vou continuar tentando. Se não\r\nconseguirmos passar dessa barreira, acabaremos morrendo! ― gritou Mara de\r\nvolta, com o rosto virado para a direção das vozes. Ela ainda não tinha notado\r\nas violadoras de tão distraída que estava, mesmo que Violeta e Emilia\r\nestivessem a uns trinta metros dela, apenas. Mara estava acostumada a usar seus\r\ninstintos, e por isso ainda não tinha notado.",
            "― Ela é Mara do outro mundo? Será possível que ela e seu\r\nmarido estão aqui? ― perguntou Violeta chocada, em um tom baixo para Emilia.",
            "― Porque eu tenho a sensação de que isso não é nada bom? ―\r\ndisse Emilia de volta, no mesmo tom baixo. Foi nessa hora que Mara se virou\r\npara preparar mais um ataque à barreira e avistou as duas belas mulheres. Tanto\r\nela como as violadoras ficaram em um silêncio mortal por alguns infinitos\r\nsegundos.",
            "― V-você! Como que você pode estar aqui?! ― Mara rugiu assim\r\nque reconheceu Violeta e recuou para trás. Devido ao cansaço, ela acabou caindo\r\ndepois de tropeçar em algumas pedras. Ela caiu e apressadamente se pôs de pé.",
            "― Mãe! ― uma outra voz feminina gritou, na mesma hora em que\r\numa voz masculina gritou: ― Meu amor!",
            "― Senhora Mara! ― a outra voz feminina gritou em seguida.",
            "― Não venham aqui, Fuj...! ― já era tarde demais. Rael,\r\nSamantha e Thais apareceram na visão das violadoras. Mas não era o Rael que\r\nelas conheciam, era a versão original do mundo paralelo. Os três, ao verem\r\nVioleta, ficaram temerosos. Mesmo com medo, a mulher de cabelos curtos e\r\nencaracolados segurou a sua lança e apontou para as duas violadoras.",
            "― Violeta, o que você fez a eles? ― perguntou Emilia\r\nbaixinho. Com uma rápida análise, ela mediu o poder de Thais: Sexto reino nível\r\ndois. A violadora ficou um pouco decepcionada, porque de todos os presentes,\r\nela parecia ser a única com algum espírito de luta. Mas, essa mulher de boa\r\naparência tinha um machucado em seu ombro direito e, por isso, sua mão direita\r\nvacilava um pouco enquanto ela tentava segurar firme sua lança com as duas\r\nmãos.",
            "― Eu não fiz nada que me lembre... ― respondeu Violeta,\r\nainda surpresa com a cena.",
            "― Não é o que parece, eles olham para você como se\r\nestivessem vendo a própria morte. ― disse Emilia e avançou lentamente alguns\r\npassos. Na mesma hora, os quatro ficaram ainda mais aflitos. Mara sacou uma\r\nespada junto a Rael e ambos entraram na frente de Samantha. Eles teriam corrido\r\npara os fundos se houvesse uma rota de fuga, mas o lugar não tinha nada. Então\r\neles desesperadamente sacaram suas armas e olharam na direção da fenda. A fenda\r\nnão se abria toda hora e, desde que eles chegaram naquele local, ela se fechou\r\ne não se abriu mais.",
            "― Algo está errado. Os olhos delas são vermelhos, mas não\r\nsão cristalizados. ― disse Rael, que foi o primeiro a perceber com a\r\naproximação de Emilia.",
            "― Não se aproxime ou eu acabo com você! ― rugiu Thais,\r\nignorando Rael e mostrando a expressão feroz de uma guerreira, embora seu\r\nestado físico não ajudasse.",
            "― Thais, você não está em condições de lutar. Veja seu\r\nombro, voltou a sangrar novamente. ― disse Rael preocupado, tentando em vão\r\npuxar a mulher para trás, pois a mesma não obedecia.",
            "― Eu prefiro morrer do que ser um estorvo! ― disse Thais e\r\nolhou para as ataduras que cobriam seu ombro. Uma grande mancha vermelha tinha\r\nse formado, essa foi a mordida deixada por Violeta, que quase a matou.",
            "Thais só conseguiu fugir porque\r\ntinha ingerido bastante Cristal de Ureno e, após a mordida, Violeta passou\r\nmuito mal. A Barca Esperança foi destruída naquele dia depois da recuperação de\r\nVioleta, mas a jovem guerreira conseguiu fugir para o clã Torres, onde recebeu\r\ntratamento. Mesmo assim, a ferida não sarava e ficava pior a cada dia. A\r\ntransformação de Thais só não se concretizava porque a mesma continuava\r\ningerindo constantemente o Cristal de Ureno em suas refeições.",
            "― Calma, se vocês são humanos, ninguém aqui vai precisar\r\nlutar. ― disse Emilia ao se aproximar da barreira: ― Eu sou Emilia, a mulher\r\nque implantou essa barreira. Posso saber o que vocês estão fazendo aqui? ―\r\nperguntou Emilia, a aproximadamente um metro da barreira. Ficou claro para eles\r\nque ela não era uma devoradora. Não havia olhos cristalizados e nem qualquer\r\nsinal pelo corpo de sangue ou de cristais.",
            "― Aquela mulher não é uma devoradora? ― perguntou Mara,\r\napontando o dedo para Violeta que começou a se aproximar.",
            "― Devoradora, ela? Até onde eu sei, não. ― respondeu Emilia\r\num pouco confusa.",
            "― Por que estão com medo de mim? E o que estão fazendo desse\r\nlado? ― perguntou Violeta, parando ao lado de Emilia.",
            "Os quatro por dentro da barreira encararam bem Violeta de\r\nponta a ponta para terem certeza de que ela não era mesmo a Violeta devoradora\r\ndo mundo paralelo.",
            "― Talvez, a versão dela seja normal nesse mundo. Essa versão\r\nnão é contaminada pelos devoradores. ― disse Mara para os outros, se lembrando\r\ndas coisas que seus pais tinham dito para eles antes de partirem. Só depois disso\r\neles relaxaram, baixando suas armas momentaneamente.",
            "Naquele momento, a primeira a desconfiar do que estava\r\nocorrendo foi Violeta, arregalando os olhos:",
            "― Ah! Vocês estavam com medo de mim porque pensaram que eu\r\nera uma devoradora... É isso? ― perguntou Violeta, dando mais um passo à\r\nfrente. Violeta já começou a entender o que estava ocorrendo, enquanto Emilia\r\nainda estava tentando desvendar esse mistério. Embora eles tivessem acabado de\r\nbaixar a guarda, se assustaram e recuaram por ainda não assimilarem a diferença\r\ndessa Violeta, levantando novamente as armas. Ficou claro que eles estavam com\r\nmedo de Violeta e ainda não tinham 100% de certeza.",
            "― Sim, foi o que pensamos. No nosso mundo, você é a líder\r\ndos devoradores. ― explicou Mara, voltando a baixar sua espada ao perceber que\r\nVioleta não se movimentou para atacá-los.",
            "― Por que vocês estão aqui? ― perguntou Violeta.",
            "― Nosso mundo está tomado por devoradores. Não há mais lugar\r\nseguro em canto algum. ― disse Rael, também baixando a guarda e Thais fez o mesmo\r\nem seguida.",
            "― E como vocês atravessaram? Eu não estou vendo a fenda\r\naberta. ― perguntou Emilia do lado.",
            "― Quando nós chegamos ela estava aberta, mas depois que\r\nusamos ela se fechou. ― disse Rael.",
            "― Certo, eu entendi mais ou menos o que se passa. Quero que\r\nsaibam que não sou a Violeta devoradora do mundo de vocês. Eu sou a Violeta\r\nnormal desse mundo, portanto, não sou uma inimiga. Fui clara? ― perguntou\r\nVioleta, correndo a visão por cada um deles.",
            "― Sim, nós entendemos. ― disse Rael.",
            "Violeta olhou as armas nas mãos deles e lançou um olhar de\r\nquestionamento. Eles pareceram entender e começaram a guardar as armas de volta\r\nnos braceletes.",
            "― Agora sim. ― disse Violeta satisfeita: ― Deixe-os saírem,\r\nEmilia. Vamos levá-los conosco. Eu quero os detalhes de tudo que está\r\nacontecendo no outro mundo.",
            "― Certo, você é quem manda. ― disse Emilia com um leve\r\nsorriso. Ela se concentrou e sua barreira, que era feita de um intenso poder\r\nroxo, ficou transparente: ― Passem rápido, ela só ficará assim por pouco tempo.\r\n― disse Emilia.",
            "Os quatro atravessaram para o lado de fora e Emilia reativou\r\na sua barreira.",
            "― Emilia, essa é a sua barreira mais forte? Você não tem\r\nnada melhor? ― perguntou Violeta, depois que eles saíram.",
            "― Até tenho, mas vou precisar de duas horas para fazer.",
            "― Então comece, vou aproveitar esse tempo para me atualizar\r\ndo que está rolando do outro lado. ― disse Violeta e se virou para os quatro.",
            "― Vamos começar as apresentações. Mocinha, você por acaso\r\nseria Samantha? ― perguntou Violeta, se dirigindo para moça mais nova do grupo.\r\nComo ela se parecia bastante com Mara, Violeta teve facilidade em assimilar.",
            "― Sou eu sim, senhora. ― disse a mesma um pouco nervosa.",
            "― E você, seria o Rael do outro mundo? ― disse Violeta, se\r\nvirando para o jovem rapaz de vestimentas largas.",
            "― Sim. E vocês, quem são?",
            "― Me chamo Violeta, e esta ao meu lado é Emilia. Somos como\r\nduas irmãs. ― explicou Violeta.",
            "― Se não perguntou de mim é porque já me conhece, não é? ―\r\nperguntou Mara.",
            "― Conheço você muito bem. ― disse Violeta com um leve\r\nsorriso. Os quatro não podiam evitar, eles ainda olhavam Violeta com um certo\r\nreceio.",
            "― Agora só resta mesmo você, mulher do ombro machucado. Eu\r\nouvi eles te chamarem de Thais. Será que você seria Thais Reis? ― perguntou\r\nVioleta.",
            "― Como você sabe? ― perguntou a mesma surpresa pelo\r\nreconhecimento.",
            "― É que eu ouvir falar muito sobre você. Quero que me contem\r\ncom calma como está a situação no outro mundo e tudo o que ocorreu até a fuga\r\nde vocês. Enquanto isso, você me mostra esse ferimento e eu vejo se posso\r\najudá-la na cura. ― disse Violeta, observando o ombro de Thais.",
            "Thais ainda olhou para Rael preocupada. O mesmo fez um sim\r\npara ela com a cabeça.",
            "\n",
            "― Se eu fosse uma devoradora, vocês todos já estariam\r\nmortos. ― disse Violeta de uma maneira firme, para acabar de vez com as\r\ndúvidas. Depois disso, Thais começou a retirar as faixas para revelar o\r\nferimento a Violeta enquanto Rael começava a narrar os fatos que ocorreram no\r\nmundo paralelo."
      ]
}