{
      "Capítulo 201 - Quase Irmãs": [
            "Rael esperou Thais tomar seu banho enquanto ficou sentado ao\r\nlado de uma árvore. Ele ficou a cerca de oitenta metros com o rosto voltado ao\r\nrio, observando aquela mulher banhando-se sob as águas. Mas ele não estava\r\ninteressado nela, estava apenas perdido em pensamentos enquanto olhava as\r\ncostas da linda mulher. Mesmo com certa distância, ele podia ver perfeitamente\r\na bela silhueta de seu corpo, mas ele realmente não estava interessado. Por esta\r\nde noite, Thais também não se importou com Rael, ela entendeu que o rapaz\r\nestava apenas preocupado com ela e continuou tomando normalmente o seu banho.\r\nMas não ia ser por esse motivo que não deixaria de lançar alguns olhares\r\nsedutores para jovem rapaz.",
            "Ralf tinha sido liberado durante o tempo que Thais se\r\nbanhava e estava dando uma volta nos arredores. Ele tinha encontrado uma besta\r\ndo tipo lobo comum que se tornou uma bela refeição após a sua caçada.",
            "Ralf não era de comer muito. Ficando a maior parte em forma\r\nde espírito com Rael, ele não sentia necessidades básicas mas, embora não\r\nsentisse fome, ele não recusava comida fácil. Sempre que tinha a oportunidade,\r\nRalf comeria tudo o que estivesse ao alcance.",
            "― Está olhando muito para mim, Rael. Por acaso está me\r\ndesejando? ― perguntou Thais enquanto saía da água, de forma a provocar Rael.\r\nEla mantinha um tom auto para ele ouvi-la bem.",
            "― Você é minha amiga, eu não tenho desejos por você. ― disse\r\nRael no mesmo tom alto, sem se preocupar.",
            "― Haha! Agora está dizendo que não sou bonita? Por que não\r\nvem até aqui perto conferir por você mesmo? Posso não ser como a Rose, mas\r\nainda sou atraente. ― disse Thais com o mesmo tom provocativo de volta,\r\nenquanto escorria a água de seus cabelos usando as mãos. Ela estava completamente\r\nnua, agora a setenta metros de Rael. Ela estava na parte de terra do rio, na\r\nmargem.",
            "― Thais, você nunca namorou? No outro mundo, com todas\r\naquelas coisas acontecendo... Aposto que você nunca sentiu o corpo de um\r\nverdadeiro homem. ― disse Rael, provocando-a de volta já que ela tinha\r\ncomeçado.",
            "― Se eu disser que não, você vem e me mostra como é? ―\r\nperguntou ela de volta e sacudiu os cabelos com as mãos. Como seus cabelos eram\r\ncurtos, são facilmente arrumados com a mão.",
            "― Se você continuar brincando assim eu vou começar a levar a\r\nsério hahahahaha! ― brincou Rael de volta.",
            "― Com todas aquelas mulheres belas afim de você, não foi\r\natoa que você me recusou tão rapidamente. ― disse Thais, tirando uma calcinha\r\nlimpa do bracelete. Agora o tom dela já era sério.",
            "― Não recusei você por causa delas. Há dois motivos para\r\nisso: Primeiro, a minha lista é enorme, como você mesma pôde ver. E segundo, eu\r\nnão mereço você. Eu tirei a vida de sua versão nesse mundo, e mesmo que você\r\ntenha me perdoado, eu ainda vejo você morrendo na minha frente. São coisas que\r\nnão tenho como esquecer. Mas, no geral, você é uma mulher muito linda e eu me\r\ndeitaria fácil com você. ― disse Rael, deixando Thais um pouco surpresa.",
            "― Você me acha bonita, mesmo tendo tantas possibilidades\r\nmelhor? ― observou ela.",
            "― Acho sim.",
            "― Obrigada pelo elogio. Respondendo sua pergunta anterior,\r\neu nunca tive nenhum homem, e você estava certo. Não dava pra ter um homem\r\ndepois de tudo que passei, ainda por cima, em um mundo a beira do caos. ― disse\r\nela, agora vestindo um sutiã.",
            "― Parece que agora você vai morar aqui, então é provável que\r\nvocê possa conhecer homens decentes. Assim você poderá até mesmo se casar. ―\r\ndisse Rael, que permanecia no mesmo lugar.",
            "― Acha que eu tenho o direito de viver em um mundo que não\r\nme pertence?",
            "― E você vai voltar apenas para morrer em um outro mundo\r\nfadado ao caos? Só se fosse burra. ― rebateu Rael, sem pensar muito.",
            "― Essa coisa toda ainda gira na minha cabeça... Confesso que\r\nainda estou um pouco confusa. ― explicou ela enquanto vestia uma calça folgada\r\nde algodão na cor vinho.",
            "As palavras dela fizeram Rael se lembrar de Rita do outro\r\nmundo. Ele ficou pensando se ela ainda poderia estar viva. Ele sabia que sua\r\nbarreira era forte, mas o poder de uma violadora romperia facilmente a barreira\r\ncriada por ele. Rael não queria pensar no pior cenário, e por isso se calou de\r\nrepente.",
            "― Você já pode vir, Rael. Não que isso importe, já que ficou\r\no tempo inteiro me secando. ― disse Thais, sem notar a mudança de expressão de\r\nRael.",
            "― Já está pronta? Ótimo! ― disse Rael, se levantando e\r\nparando de pensar sobre Rita.",
            "― Onde está o tigre Ralf? ― perguntou ela enquanto procurava\r\nem volta.",
            "― Ralf, tá me ouvindo?! Temos que ir! ― gritou Rael, girando\r\no rosto em volta. Depois, se aproximou de Thais que tinha acabado de vestir uma\r\nblusa verde. Após se vestir, Thais passou um pouco de perfume pelo rosto,\r\npescoço e um pouco na blusa:",
            "― E agora, estou cheirosa? ― perguntou ela, deitando\r\nlevemente o pescoço de lado, como se quisesse que Rael verificasse. Rael não se\r\nimportou, seguiu com o rosto de forma a sentir o cheiro do pescoço dela.",
            "― Ta ótima! Me deitaria fácil com você. ― disse Rael rindo e\r\nprovocando ela novamente, enquanto voltava o rosto para a posição original.",
            "― Ah, se uma de suas mulheres ouvisse as coisas que você diz\r\npra mim... ― disse ela de volta rindo.",
            "― Foi você quem começou com essas piadas.",
            "― Isso porque você ficou me devorando com os olhos. ―\r\nrevidou ela. Antes que aquele debate continuasse, Ralf pousou do lado deles,\r\nlevantando um pouco de poeira à sua volta.",
            "― Eu acabei de tomar banho! Tigre doido! ― reclamou Thais.\r\nRalf ficou irritado com a ofensa de Thais, se tornando sério e se aproximou,\r\ncheirando a mulher. Depois virou a cara repentinamente enquanto empinava o\r\nfocinho, dando a entender que não gostou do cheiro dela.",
            "― O que ele está fazendo, Rael? ― perguntou Thais\r\ndesconfiada.",
            "― Ele está dizendo que adorou a fragrância do seu cheiro. ―\r\nmentiu Rael e Ralf se virou irritado para o rapaz, grunhindo ameaçadoramente.",
            "― Será que ele gostou mesmo? Não parece... ― disse Thais,\r\nainda desconfiada.",
            "― Ele adorou. Ele age assim sempre que gosta. ― Rael\r\ncontinuou mentido. Ralf deu um bote tentando morder Rael, que pulou de lado.\r\nRalf continuou olhando irritado, como se esperasse que Rael dissesse a verdade\r\npara a moça.",
            "― Viu como ele está feliz? Está até tentando me lamber\r\nhahaha. ― disse Rael.",
            "― Nossa, que tipo de tigre é esse, que demonstra os\r\nsentimentos de uma forma tão peculiar? ― disse Thais com um ar sério. Não se\r\nsabia se ela tinha acreditado em Rael ou se estava provocando Ralf, entendendo\r\na brincadeira. Ralf foi quem ficou furioso, ameaçado saltar em Rael a qualquer\r\ninstante. Se Ralf pudesse dizer algo naquele momento, com certeza teria mandado\r\nos dois à merda.",
            "― Calma, amigo! É hora de irmos embora, sente-se e nos deixe\r\nsubir em você. ― disse Rael.",
            "― Waaaaaaah! ― Ralf rugiu de volta furioso, ele não estava\r\nsatisfeito por servir de piada. Thais ficou atrás de Rael rindo da besta que\r\nresmungava a todo o instante. Notava-se agora que ela sabia que Ralf estava\r\nbravo por Rael tê-lo provocado.",
            "― É sério, Ralf. Nós temos que ir...",
            "Quando Rael e Thais chegaram diante do território Sarbaros,\r\no sol já estava brilhando. Rael, como sempre, mandou Ralf voltar e desceu dos\r\ncéus com Thais nos braços, voando. Rael pousou suavemente e depois liberou\r\nThais, que desceu de seus braços. Os dois tinham dito muitas coisas um para o\r\noutro antes, mas tudo era apenas brincadeira e, por isso, nada de real tinha\r\nrolado entre eles.",
            "― Vou te levar até a casa deles. ― disse Rael e já seguiriam\r\nde lado quando vários guardas chegaram correndo. Eles estavam cercando para\r\ninterrogá-los mas, ao descobrirem que se tratava de Rael imediatamente\r\npetrificaram, se desculpando o mais rápido possível e chamando-o de senhor, jovem\r\nmestre, grande mestre e todos os tipos de nomes mais honrados possíveis.",
            "― Vocês já podem ir. ― disse Rael, em um tom frio com os\r\nguardas. Esses homens, apesar de serem os guardas das entradas da cidade, ainda\r\neram da parte antiga do clã Sarbaros e Rael só os aceitava por não ter ideia\r\nmelhor de como lidar com isso. Os guardas de Neide ficavam mais próximos a\r\nresidência da matriarca, e o trabalho deles era manter a matriarca e os\r\ndiscípulos de Rael seguros a todo custo. O restante da segurança ficava para\r\nesses guardas.",
            "― Você é bem respeitado por aqui... ― observou Thais.",
            "― Eles têm medo de mim. Eu matei os mais poderosos deste clã\r\n– os elders, o patriarca e sua esposa – eu tomei este lugar à força, depois\r\ndeles matarem pessoas que eu gostava. ― disse Rael sem querer entrar em\r\ndetalhes.",
            "― E permitiu que eles continuassem vivendo aqui? ― perguntou\r\nThais surpresa.",
            "― Você não é a primeira a me questionar isso. To começando a\r\nachar que fiz mesmo alguma burrada. Mas o assunto hoje não é esse, vamos ao que\r\nrealmente importa.",
            "Rael já tinha explicado que trouxe a família dela para esse\r\nlugar porque o patriarca Arthur do clã Sangnos havia ameaçado-os. Então, essa\r\nparte Thais já estava ciente.",
            "Não demorou muito para eles chegarem na casa. Era de manhã,\r\ne nessa hora Valda estava preparando o café enquanto um cheiro de pão quentinho\r\npodia ser sentido, mesmo com porta fechada.",
            "Rael e Thais ficaram parados diante da porta. Rael estava\r\nesperando Thais tomar a decisão de chamar os pais ou até mesmo sua irmã, mas\r\nisso não aconteceu de imediato. A moça estava ansiosa, com a mão fechada\r\nestendida, prestes a bater.",
            "― Vá em frente, chame. ― disse Rael tentando animá-la. Isso\r\ndeu mais coragem a Thais, que em seguida bateu na porta.",
            "Tum Tum Tum!",
            "Não demorou muito para Valda abrir a porta e encontrar os\r\ndois. Valda reconheceu a filha no mesmo instante e ficou completamente\r\nemocionada.",
            "― Minha filha! Você voltou! ― Valda se alarmou e na mesma\r\nhora se lançou em Thais com um forte abraço. Os demais membros da casa ao ouvir\r\nisso, desceram correndo das escadas. O senhor Reis já estava se arrumando para\r\no trabalho, enquanto Laís estava usando um curto vestido surrado que ela usava\r\npara dormir.",
            "Rolou muitos abraços e beijos, seguidos de mais abraços e\r\nmais beijos. A emoção da família de reencontrar seu ente desaparecido era\r\nenorme:",
            "― Você está tão linda, irmã! Um arraso de mulher! Eu quero\r\nme casar com você! ― Thais dizia animada, enquanto dava alguns beijos nos\r\nlábios da irmã. Eram beijos leves do tipo selinho.",
            "Beatriz também apareceu um tempo depois e cumprimentou\r\nThais, que a reconheceu sem esforço. Ela não entendeu porque a filha do\r\npatriarca estava morando com eles, já que Beatriz era a jóia do até então\r\npatriarca Arthur. Arthur certamente não deixaria sua filha andar por aí sem\r\nnenhum significado. Ela chegou a olhar para Rael com um ar questionador, mas\r\ndeixou de lado momentaneamente, ainda no clima feliz de rever sua preciosa\r\nirmã.",
            "― Veio só trazê-la ou veio ver a evolução dos seus\r\ndiscípulos? ― perguntou Beatriz timidamente, quando ficou sozinha com Rael\r\nenquanto aqueles três saíram conversando entre eles.",
            "― Eu vim apenas trazê-la hoje. Parabéns pelo seu avanço no\r\ncultivo, está indo muito bem! ― elogiou Rael. Beatriz sorriu corando um pouco.\r\nDepois dos poucos encontros que tiveram, a moça começou a desenvolver\r\nsentimentos por Rael. Como ela via em Rael bastante segurança e sabedoria, não\r\nfoi difícil nutrir aquele sentimento. Mas ela era tímida demais para dizer ou\r\ntentar fazer qualquer coisa a respeito, o máximo que ela conseguia fazer era\r\ndizer coisas normais.",
            "― Samuel! Beatriz! Venham tomar café conosco, aproveitem que\r\no pão está quentinho! ― chamou Valda animada.",
            "― Ninguém sabe fazer um pão como a minha esposa, rapaz!\r\nVenha, aproveite! ― o senhor Reis também os chamou. Rael sorriu e empurrou as\r\ncostas de Beatriz levemente enquanto seguia na direção deles, Beatriz foi\r\nacompanhando Rael conforme ele foi conduzindo. Só a mão de Rael tocando em suas\r\ncostas já a deixava corada. Ela era como uma garota tendo seu primeiro romance.\r\nAntes disso, seu pai nunca permitiu que nenhum homem se aproximasse dela.",
            "Rael tomou café com aquela família animada ao lado de\r\nBeatriz. Eles estavam tão felizes que não paravam de sorrir e Thais manteve o\r\nsegredo como Rael havia pedido. Quando questionada sobre o motivo de sua demora\r\npara voltar pra casa, ela disse que estava ocupada em um trabalho secreto para\r\nconseguir o dinheiro que curaria a irmã, fazendo todos acreditarem facilmente,\r\nela nem precisou entrar em detalhes.",
            "Rael estava com sono, havia virado a noite inteira e queria\r\ndormir. Ele se despediu de Thais e explicou que mais tarde voltaria para\r\nconversarem.",
            "Rael foi para a residência da matriarca Ana. Ele cruzou a\r\nporta central, avançou alguns corredores e entrou diretamente no quarto de Ana.\r\nEle já entrou retirando o sobretudo e a camiseta de manga longa enquanto via\r\nAna deitada.",
            "Ana dormia completamente nua, mas estava envolta por um\r\ncobertor grosso até a altura do peito, o que permitia Rael ver parte de sua\r\nnudez, embora ele realmente não se importasse com isso. Tudo que ele queria no\r\nmomento era uma cama confortável para dormir.",
            "Retirando as peças de cima Rael, começou a retira a calça e\r\nfoi nessa hora que Ana despertou. Ao primeiro instante, ela se assustou com\r\naquele homem se despindo e quase saltou da cama, seu coração só se acalmou\r\nporque ela se lembrou da barreira. Ninguém além de pessoas confiáveis poderiam\r\natravessá-la. Quando reconheceu, Rael ela se tornou ansiosa porque não sabia\r\nquais eram as intenções dele ao fazer tal ato.",
            "Rael não disse nada. Estando somente de cueca, ele\r\nsimplesmente subiu na cama se deitando de frente para a mulher, ajeitou o\r\ntravesseiro e fechou os olhos diante do olhar curioso de Ana. Ana ficou deitada\r\ncom aquela expressão de quem perdeu algo e não entendeu o que havia acontecido.",
            "Rael não demorou a pegar no sono. Ele estava cansado da\r\nmaneira que cultivou, cansado de virar a noite e cansado das preocupações\r\nrecentes. Ele simplesmente apagou. Ana ficou olhando ele dormir por um tempo\r\ncom um olhar vago. Ela ainda correu o olhar descendo pelo peitoral de Rael e,\r\nchegando naquela parte, ela suspirou triste por não ser exatamente o que ela\r\ntinha pensado anteriormente, se levantando da cama de forma a deixar Rael\r\ndormindo.",
            "Ana se vestiu observando Rael a todo o momento. Ela se\r\nsentia confortável e quente por essa ação espontânea dele. Por mais estranho\r\nque podia parecer, o fato dele se deitar completamente de guarda baixa perto\r\ndela era uma representação de máxima confiança, algo que ela nunca viu ninguém\r\nexibir por ela antes. Por isso ela se sentiu tão feliz. Antes de sair do\r\nquarto, cobriu Rael com o seu cobertor e deu um beijo carinhoso no rosto do\r\njovem, enquanto levantava seus cabelos com a mão.",
            "\n",
            "As ações de Rael eram algo do tipo familiar. Assim como ele\r\nagiu a vontade com Thais, ele agiu com Ana. Essas duas mulheres para ele\r\nrepresentava sua maior confiança, tal como se fossem suas irmãs."
      ]
}