{
      "Capítulo 204 - Verom VS Clã Torres": [
            "Isabela podia sentir uma grande energia emanando de seu\r\nmestre envolvendo a pedra. Verom tinha parado de falar e recitava um encanto em\r\nbaixo tom, concentrado. A pedra de teleporte começou a estremecer e Isabela\r\nnotou algo a mais perigoso. Pequenas partículas de energia vermelha saiam do\r\ncorpo de Verom.",
            "Isso significava que ele estava ativando uma habilidade que\r\nusava a sua própria vitalidade. A vitalidade, quando usada dessa maneira em\r\ntécnicas, se esvaía da pessoa, reduzindo drasticamente seus anos de vida. Sem\r\nesquecer que Verom já era um homem velho e ainda estava extremamente cansado\r\nnaquele momento.",
            "― Mestre, o que está fazendo? Sua vitalidade está sendo\r\ndrenada! ― disse Isabela querendo parar aquela técnica, mas se ela o fizesse\r\nestaria jogando todo o sacrifício de seu mestre pela janela.",
            "Verom não se incomodou, ele continuou concentrado, lançando\r\nseu poder para a pedra. Essa era a única forma de salvar sua discípula.",
            "― Nunca imaginei ficar nesse tipo de situação... Eu pensei\r\nque um dia eu poderia retribuir tudo que o senhor fez por mim, mas vejo o\r\nquanto eu fui tola ao acreditar nisso... ― disse Isabela tristemente, olhando\r\nde lado.",
            "Verom continuou por mais alguns segundos enquanto Isabela\r\nficou em silêncio, até finalmente parar. A pedra ficou parada no chão, pulsando\r\nem uma forte coloração de energia azul, indicando que ela estava pronta para\r\nser utilizada.",
            "― Sua retribuição a mim em forma de agradecimento será ter\r\num vida plena e segura. Eu quero que fique com isso. ― disse Verom, estendendo\r\nseu próprio bracelete do infinito.",
            "― Eu não posso... ― disse Isabela, olhando surpresa. Aquele\r\nbracelete carregava todos os bens adquiridos em vida de seu mestre.",
            "― Eu vou morrer hoje e quem ficaria com isso seriam os\r\ninimigos. Eu não tenho família, Isabela, não tenho ninguém pra deixar esses\r\nbens. Só tenho você, que é como uma filha para mim. Aceite! ― insistiu ele,\r\nmantendo o bracelete estendido. Isabela relutou um pouco antes de estender a\r\nmão e aceitar.",
            "― Com isso, tudo está feito. Eu desejo sorte em seus futuros\r\ncaminhos. ― disse Verom, dando um passo adiante e envolvendo sua discípula\r\ncarinhosamente em um abraço, enquanto lhe dava um beijo sobre os cabelos.",
            "― Por que tem que terminar assim? ― perguntou Isabela\r\ntristemente, dando um abraço de volta em seu mestre.",
            "― Não há jeito melhor de terminar. Vou morrer aqui hoje, mas\r\nvocê vai fugir e nunca vai deixar esses cretinos te pegarem. ― repetiu Verom.\r\nEle disse aquilo várias vezes sobre morrer para que Isabela se\r\nconformasse,podendo superar sem pensar em vinganças futuras.",
            "― O senhor fica repetindo que vai morrer como se não fosse\r\nnada! Pare de me dizer isso porque dói! ― disse Isabela com lágrimas nos olhos.\r\nIsabela dificilmente chorava por alguém, ela tinha um tipo de coração duro que\r\nsó batia por Rael, ela só veio descobrir isso bem mais tarde. Mesmo agora, em\r\numa despedida que deveria ser muito mais intensa, tudo que ela conseguia fazer\r\nera derramar algumas poucas lágrimas.",
            "― Você sempre foi uma mulher forte e controlada, quando\r\nfugir quero que me esqueça e siga com a sua vida. Vingança não leva ninguém a\r\nnada, e não é esse o caminho que quero para minha discípula.",
            "― Por que o senhor me escolheu desde o começo? Perguntei\r\nisso várias vezes, mais você nunca me respondeu antes. ― disse Isabela, se\r\nlembrando que quase foi morta a mando de seu pai.",
            "― Por causa de sua habilidade de nascença, o escudo de\r\nchamas.  Nesse mundo ele não existe. Essa\r\nhabilidade que você carrega e esse seu poder com as chamas não parece coisa do\r\nnosso mundo. É como se você, mesmo sendo mais fraca, estivesse em outro nível.\r\n― disse Verom.",
            "― Por que isso foi tão importante? ― perguntou Isabela\r\nsurpresa.",
            "― Eu sempre pensei na possibilidade de coexistir com forças\r\nmaiores, forças de outros mundos. Passei a vida inteira buscando poder para\r\ntentar alcançar algum grau maior e descobrir mais sobre todo o mistério dos\r\nmundos, imagine a minha surpresa ao perceber que uma força maior estava\r\ncrescendo diante de meus próprios olhos.",
            "― Então o senhor soube desde o começo que eu não era normal?",
            "― Você nunca foi normal. O jeito que seu poder aumenta, suas\r\nhabilidades de fogo. Eu penso que você deva ser de outro mundo e foi deixada\r\naqui para escapar de alguma coisa.",
            "― Outro mundo? O senhor já visitou outros mundos?",
            "― Com um mero poder final não sou capaz de cruzar a barreira\r\nprotetora desse mundo. Mas tenho certeza de que há muitos outros mundos.\r\nEntretanto, eu não seria capaz de conhecer, mesmo tendo uma vida plena. Existem\r\nsegredos sobre a cultivação que nós ainda não conhecemos, e eu quero que você\r\nviva e descubra tudo isso, você continuará vivendo pelo meu sonho! ― disse\r\nVerom.",
            "Isabela se lembrou de Rael e dos momentos com ele. Ela\r\ntambém tinha visões estranhas de outra vida. O que o seu mestre estava dizendo\r\ntinha todo sentido sobre ela.",
            "― Não faz sentido... É muito estranho pensar que não sou\r\ndaqui... ― disse Isabela um pouco preocupada, olhando ao redor.",
            "― Mais uma razão para eu não deixar esses malditos pegarem\r\nvocê. Ter uma vitalidade acima de trezentos indica que tudo o que conversamos\r\nagora realmente possa estar certo. Se você não é desse mundo, deverá viver para\r\ndescobrir de onde veio.",
            "― Esse meu poder que chamou sua atenção. Eu só descobri\r\nsobre ele quando fiquei à beira da morte, antes do senhor me salvar. Quando meu\r\npai descobriu sobre minha fuga, ele mandou aqueles homens para me matar naquele\r\ndia... Foi a primeira vez que ativei o escudo em chamas.",
            "― Sim, eu me lembro. Você matou dois homens\r\ninstantaneamente, mesmo sendo dois reinos mais fraca que eles. Foi naquele\r\nmomento que eu descobri que você era diferente de todas as pessoas que já\r\nconheci. Seu pai não teria mandado matar você ou te forçado em um casamento se\r\ndescobrisse que você tinha esse poder oculto. Pior ainda seria se ele soubesse\r\ncomo o seu poder está aumentando constantemente.",
            "― Eu nunca considerei aquele homem como o meu pai! ― disse\r\nIsabela, se lembrando com raiva dele.",
            "― Eu sei, você é como eu. Foi abandonada e depois enviada\r\npara a morte. Eu vi em você toda minha vida, foi por isso que me apeguei tanto\r\na você.",
            "― Foi graças ao senhor que eu sobrevivi todo esse tempo. Eu\r\no agradeço por isso, e peço desculpas por não poder retribuir tudo o que fez\r\npor mim. ― disse ela se curvando levemente enquanto fechava os olhos.",
            "― Chegou a hora, Isabela. Você tem que ir. ― disse Verom\r\nolhando em volta. Todos os grupos que os cercavam estavam próximos.",
            "― Mestre... ― disse Isabela apertando os dentes.",
            "― Vá! Fuja! Não se esqueça de ir para o outro continente! Não\r\ndeixe meu sacrifico por você hoje ser em vão! No bracelete que te dei tem\r\ndinheiro suficiente para você viver o resto de sua vida sem depender de\r\nninguém! ― disse Verom duramente. Ele se mostrou o mais firme possível para não\r\nser ainda mais difícil aquela despedida. Até mesmo Isabela sentiu as energias\r\ninimigas se aproximando.",
            "― Eu nunca vou esquecer o senhor. Obrigada! ― disse Isabela\r\nenquanto uma lágrima descia de seus olhos. Em seguida, ela tocou a pedra e seu\r\ncorpo desapareceu diante de Verom. A pedra, que antes brilhava intensamente, se\r\npartiu em vários pedaços espalhados pelo chão. Ela não funcionaria de novo, nem\r\ndeixaria vestígios.",
            "Verom se estremeceu e deixou seus sentimentos escaparem.\r\nSeus olhos foram cobertos por lágrimas silenciosas e não demorou para que as\r\nmesmas corressem pelo seu rosto. Isabela foi a única família que ele teve por\r\ntoda sua vida e agora ele estava se preparando para deixá-la para trás. Ele não\r\ntinha medo da morte, desde o momento que ele decidiu enviar Isabela através\r\ndaquela técnica de sacrifício ele não tinha mais muito tempo restante. Só\r\nnaquela habilidade, ele tinha gasto 50% de seu poder total e 75% de sua\r\nvitalidade, sem mencionar o quão desgastado ele estava devido a essa fuga\r\nincessante.",
            "No minuto seguinte, o céu foi coberto por pontos. Eram os\r\nhomens do clã Torres, todos no décimo segundo reino. Havia mais de 40 homens.\r\nTodos olhavam na mesma direção, onde se localizava Verom. Verom conteve\r\nnovamente seus sentimentos para que eles não pensassem que ele estava\r\nassustado.",
            "Reges, que estava na liderança do esquadrão, foi o primeiro\r\na descer alguns metros. Outros homens se juntaram seguindo Reges após certa\r\ndistância. Verom ficou parado, concentrando sua energia para fazer seu próximo\r\nmovimento.",
            "― Onde está a garota, Verom? O que você fez com ela? ―\r\nperguntou Reges, que tinha notado ela sumir há pouco tempo. Reges e os homens\r\nestavam voando por cima de Verom a uns cinquenta metros de distância.",
            "Verom saiu flutuando do meio das árvores para se aproximar\r\nmais de seus inimigos.",
            "― Vocês nunca irão encontrar minha discípula! ― disse Verom\r\nfirmemente.",
            "― Um velho, caindo aos pedaços, ousou se levantar por tanto\r\ntempo contra o nosso clã. Você perdeu mesmo toda a vontade de viver. ― disse\r\nReges friamente. Todos os homens junto a Reges olhavam Verom com ódio, foram\r\nincontáveis dias de busca e eles estavam realmente irritados. Ainda por cima,\r\nIsabela, seu principal foco, tinha sumido de repente.",
            "― Fico imaginando como Romeo vai se sentir ao descobrir que\r\nIsabela deslizou por entre seus dedos hahahaha! ― Verom riu ironicamente,\r\ntirando sarro com a cara dos homens.",
            "― Velho maldito! É melhor você me dizer onde ela está ou eu\r\nvou te torturar lentamente até que me diga antes de matá-lo por fim. Garanto\r\nque quando eu começar, você vai me implorar para parar! ― disse Reges friamente\r\nde volta.",
            "― Você, me matar? É o que vamos ver! ― rugiu Verom,\r\nliberando o seu poder ao nível máximo. Uma forte aura de raio amarelo escura\r\nexplodiu por todo o seu corpo, junto a uma intensa ventania. Essa ação de Verom\r\nchegou a assustar os homens que se afastaram para trás levemente. As árvores\r\nque estavam próximas começaram a se debater e poeira subia do chão.",
            "― Esse poder é monstruoso! ― disse um dos homens perto de\r\nReges. Reges se manteve com a mesma expressão fria e inabalável.",
            "― Não tenham medo, podemos dar conta disso. ― disse Reges, de\r\nforma a acalmar seus homens.",
            "― Sabem qual motivo fez o patriarca Arthur me temer por\r\ntanto tempo? Pois eu vou mostrar isso hoje para todos vocês! Eu levarei todos\r\ncomigo! ― rugiu Verom, liberando raios de todas as partes do corpo. Seu corpo\r\ncomeçou a se sobrecarregar e, por isso, vários ferimentos começaram a surgi por\r\ntodos os lugares. O poder de Verom foi misturado com sua vitalidade. Verom\r\nestava disposto a usar seus últimos poderes com o restante de vitalidade que\r\ntinha, por isso, os raios amarelos em volta dele se avermelharam.",
            "― Preparem o escudo! Rápido! ― gritou Reges para os seus\r\nhomens, ele percebeu o que Verom estava para fazer. Rapidamente, oito homens\r\nvieram a frente formando um tipo de quadrado, divididos em três homens por cada\r\nlado. Os dois restantes se juntaram na linha de frente, tendo como centro o\r\nlíder Reges, e se abrangendo um campo de aproximadamente trinta metros\r\nquadrados. Os homens, já em posição, começaram a recitar um encanto enquanto\r\nfaziam alguns movimentos com os braços e mãos. Todos os oito homens liberaram\r\nseus poderes à nível máximo.",
            "― Isso não vai me segurar! ― gritou Verom se transformando\r\nem uma imensa onda de raios, cobrindo-o completamente. Verom se tornou pura\r\nonda de raios com cerca de cinco metros de diâmetro. Já não havia mais como\r\nreconhecer qualquer parte humana naquela imensa formação de poder.",
            "Um escudo transparente surgiu à frente de Reges, logo em\r\nseguida nas laterais, até fechar todos em um tipo de caixa. O restante do\r\nesquadrão já tinha entrado na parte protegida. Todos os homens – com exceção de\r\nReges e os que formavam o escudo – sacaram suas armas, prontos para entrar em\r\ncombate. Assim que Verom terminasse aquele ataque, contra-atacariam sem dar\r\nchances de defesa.",
            "― Ele está vindo! ― disse um dos homens.",
            "A esfera de raios originada de Verom partiu como um flecha,\r\navançando contra o escudo de maneira devastadora:",
            "Booooooom!",
            "O impacto foi monstruoso. Mesmo com todos estando a 50\r\nmetros do chão, ainda espalhou-se energia em forma de descargas elétricas que\r\ndestruíram terrenos abaixo e algumas árvores que começaram a pegar fogo.",
            "― Senhor, a barreira! ― gritou outro homem.",
            "Aquela enorme esfera de raios que antes era Verom continuava\r\npressionando a barreira, que começou a se rachar. Todos os homens que estavam\r\ndentro ficaram surpresos. Aquele poder estava muito além de um reino final.",
            "Vrum vrum vrum!",
            "A barreira continuou sendo forçada ao limite. Os oito homens\r\nque formavam a proteção estavam controlando a barreira começaram a fazer\r\nexpressões difíceis. Eles começaram a gritar por não aguentarem mais. Sangue\r\nsaía de seus olhos e narizes. Eles estavam morrendo enquanto gastavam toda sua\r\nenergia para tentar manter a barreira, em vão.",
            "― Não vai aguentar...! ― disse Reges surpreso.",
            "Brachss...!",
            "A barreira foi despedaçada. Os oito homens que a formaram\r\nnão aguentaram mais conter o poder da esfera de raios e caíram, com os corpos\r\nsoltando sangue de todos os poros. A energia, que tinha diminuído de tamanho\r\nenquanto forçava a barreira, avançou diretamente contra Reges, que era o que estava\r\nmais a frente no comando.",
            "― Para trás, senhor! Eu cuido dele! ― disse um homem com o\r\ncorpo todo coberto em uma barreira protetora do elemento Terra. Essa barreira\r\nprotetora era criada de sua própria energia, era como um casco duro de rochas\r\nque tinha no peito e nos braços. Assim que ele tomou a frente de Reges, o homem\r\nfechou os braços diante da energia, na intenção de conter os avanços.",
            "Reges teve que recuar enquanto o seu companheiro assumia a\r\nsua posição.",
            "― Aaaaaaaaaah! ― o homem que tinha acabado de entrar para\r\nproteger Reges gritou miseravelmente, tendo seu corpo partido ao meio. Toda\r\naquela proteção de Terra não serviu de nada diante da esfera de energia\r\nelétrica. Ele teve os braços partidos, dilacerados e, em seguida, todo seu\r\npeito se desmanchou, resultando em uma chuva de sangue e restos mortais do que\r\nfoi, segundos atrás, um corpo humano. A energia o atravessou, continuando o\r\navanço em direção Reges após perder mais uma quantidade de poder e tamanho. Ao\r\nfundo ainda poderia ser notado o céu banhado em vermelho sangue.",
            "Reges pensou que iria morrer. No\r\núltimo instante, toda a energia se dissipou no ar e um corpo completamente destruído\r\nsurgiu diante de todos. Verom estava irreconhecível. Seu corpo estava todo\r\nescuro como se tivesse sido totalmente carbonizado. Em algumas partes seus\r\nossos estavam expostos. A mão de Verom estava apontada para frente como uma\r\ncobra prestes a dar o seu bote. Essa mão que estava parada agora no peito de\r\nReges, fora a mesma que segundos atrás partiu um homem com a barreira no décimo\r\nsegundo reino ao meio.",
            "Depois de uma curta pausa, na qual Reges e os homens ficaram\r\nassustados e surpreendidos, o corpo irreconhecível já sem vida de Verom desabou\r\ndo ar. Todos acompanharam incrédulos a queda silenciosa de seu corpo. Verom tinha\r\ndado sua vida naquele único ataque, foi uma demonstração de poder que aqueles\r\nhomens jamais esqueceriam.",
            "― Ele... Morreu... ― disse um dos homens.",
            "― É claro que morreu! Agora, procurem a garota! Ela deve estar\r\nescondida em algum lugar próximo. Procurem também por algum cristal de\r\nteleporte! ― gritou Reges, dando novas ordens ao esquadrão. Imediatamente todos\r\navançaram para cumpri-la.",
            "Reges olhou o buraco no peito em suas vestimentas e viu um\r\nponto vermelho, onde Verom alcançou antes de morrer. Se ele tivesse ficado vivo\r\npor um milésimo a mais, com certeza Reges teria morrido.",
            "― Velho maldito! ― bufou Reges furioso.",
            "\n",
            "A história que poucos sabiam sobre Verom é que ele foi\r\nexpulso de seu próprio clã por causa de um conflito interno ainda jovem. Depois\r\nteve a cabeça pedida pelo seu clã. Verom fugiu e passou anos treinando sozinho\r\nescondido do mundo. Anos depois, ele voltou mostrando um poder devastador e,\r\nsozinho, exterminou todo seu antigo clã impiedosamente, sem deixar sequer um\r\nsobrevivente. E esse era o motivo dele não possuir uma família. Não era por\r\nmenos que Arthur temia tanto aquele homem com um poder capaz de destruir clãs."
      ]
}