{
      "Capítulo 206 - Cobrando a Promessa": [
            "Rael continuou fazendo suas pílulas sem aparentar nenhum\r\nproblema. Pelo tempo passado, ele já deveria ter começado a dar sinais de\r\ncansaço. Andréa continuou esperando pacientemente porque sabia que os efeitos\r\nlogo surgiriam.",
            "O tempo passava e Rael continuava trabalhando na fornalha.\r\nAndréa não conseguiu pensar outra coisa a não ser no fato do veneno não ter\r\nfuncionado.",
            "― ‘Será que eu fiz algo de errado?’ ― se perguntou a moça,\r\nolhando novamente a jarra. Se o veneno não estava funcionando, então era porque\r\nela tinha errado em alguma coisa.",
            "Só para ter certeza, ela decidiu tomar meio copo do próprio\r\nchá para averiguar e esperou pacientemente. Rael tomou dois copos inteiros,\r\nentão ele já deveria ter entrando em sono profundo. Andréa, para examinar,\r\ntomou apenas meio copo.",
            "Para surpresa de Andréa, ela começou a sentir moleza no\r\ncorpo, parecia que ela de repente tinha ficado exausta.",
            "― ‘O veneno está funciona sim! Mas, por que parece não fazer\r\nefeito nele?’ ― se perguntou Andréa. Ela rapidamente sacou do bracelete um\r\npequeno recipiente de vidro contendo um líquido transparente, e o engoliu antes\r\nde piorar. Com o antídoto ingerido, o estado de cansaço logo começou a passar.\r\nAndréa desconfiou que Rael talvez pudesse ter percebido as intenções dela e\r\ntalvez tivesse tomado o antídoto. Porém, em todo caso, ela não viu nada\r\nsuspeito e mal tirou os olhos do rapaz por nenhum momento.",
            "Um outro ponto a se pensar é que se Rael tivesse realmente\r\ndescoberto algo, certamente a questionaria. Então, por que ele não fez nada?",
            "― Parece que eu consegui! Criei pílulas perfeitas de Cristal\r\nde Ureno! ― disse Rael, exibindo um conjunto de pílulas azuis para Andréa, que\r\ntinha acabado de melhorar de seu súbito ataque de cansaço.",
            "― Para que elas servem? ― perguntou Andréa sem muito\r\ninteresse. Ela perguntou apenas porque Rael de repente tinha se tornando muito\r\nanimado.",
            "― Elas evitam a proliferação de um certo tipo de vírus. A\r\nduração dela é de dez dias no organismo. ― disse Rael sem querer detalhar. Ele\r\nnão queria assustar Andréa.",
            "― Isso deve ser bom... ― disse ela, tentando se mostrar\r\ninteressada. Mas na verdade ela estava irritada, sem entender porque o veneno\r\nnão fez efeito em Rael.",
            "― Sim, é bom. Bem melhor do que comer algo acompanhado de\r\nterra haha. ― comentou Rael, se lembrando do que Thais tinha contado para ele.",
            "― Essa pílula pode evitar envenenamentos? ― perguntou Andréa\r\nde repente. Porque, se era o caso, estaria explicado o motivo de Rael não\r\nsofrer com os efeitos.",
            "―Veneno? Não, isso é para outro tipo de uso. Por quê?",
            "― Por nada, é que eu pensei que fosse isso. ― disse ela sem\r\ngraça.",
            "Rael tinha imunidade a maioria dos venenos porque, quando\r\ncriança, Violeta deu a ele uma poção especial. Essa poção continha resistência\r\ncontra venenos, a boa parte deles. Violeta previu que um dia Rael poderia ser\r\nenganado e morto por algum tipo de envenenamento. Embora Rael fosse imune ao\r\ncontrole da mente devido o seu poder, ele não era imune a venenos. A partir\r\ndaquele momento, ele adquiriu imunidade graças a Violeta que tinha uma alquimia\r\navançada, mesmo antes de ter acesso a biblioteca.",
            "― Que cheiro bom... É chá de Ervas Doces? Posso tomar? ―\r\nNatalia mal entrou na cozinha e já foi direcionando a mão para a jarra na\r\nfrente de Andréa. Quando Andréa percebeu que Natalia iria tomar, ela fingiu um\r\nsusto e bateu com a mão na jarra. Isso fez a jarra virar da mesa, pronta para\r\ncair de lado.",
            "Como um vulto, as mãos de Natalia dançaram no ar e ela\r\nconseguiu pegar a jarra a tempo, antes de cair ou derramar o líquido. Aquela\r\nreação de Natalia deixou Andréa estupefata. Como que Natalia obteve tamanha\r\nagilidade?",
            "― Boa pegada! ― elogiou Rael, que tinha acompanhado o\r\nincidente. Rael já tinha iniciado mais uma rodada da criação de novas pílulas.",
            "― Melhorei muito depois que atingi o nono reino. ― disse\r\nNatalia sorrindo. Andréa ia dizer algo mas quase entalou, tossindo de repente.\r\nQuer dizer que Natalia, uma garota de apenas 15 anos, estava no nono reino?\r\nIsso não podia ser verdade.",
            "― Quero ver você e Mara no décimo reino em menos de um mês.\r\nCultivando naquele lugar, vocês não terão dificuldades. ― disse Rael.",
            "― Sim. Falando nisso, quando voltaremos,marido? ― perguntou\r\nNatalia, que ainda se mantinha segurando a jarra. Andréa ainda estava se\r\nrecuperando do susto.",
            "― Em dois ou três dias faremos a mesma coisa de antes. Eu\r\npreciso ficar mais forte, muito mais forte, e quero ver vocês duas junto\r\ncomigo. ― disse Rael e olhou para a jarra segurada por Natalia: ― O chá foi\r\nAndréa que fez e está muito bom, beba. ― disse Rael em seguida.",
            "―Sim, vou experimentar. ― disse Natalia, voltando a atenção\r\npara a jarra. Andréa ficou naquele estado de choque sem saber como reagir.\r\nNatalia segurou um dos copos do centro da mesa e já ia enchê-lo para beber.",
            "― Espera! Esfriou, eu faço outro pra você. ― disse Andréa e\r\ntomou a jarra das mãos de Natalia, que ficou parada confusa. Rael também olhou\r\njunto com Natalia. Ambos ficaram sem entender as reações de Andréa.",
            "― Eu não gosto que os outros provem do meu chá frio. ― explicou\r\nAndréa, despejando o chá na pia e começando a preparar um novo.",
            "― Só precisava esquentar... ―disse Natalia, ainda surpresa\r\ncom a ação da moça.",
            "― Também não gosto que tomem chá requentado. ― disse Andréa\r\nde novo. Rael apenas voltou para o que fazia e não se incomodou mais com isso.",
            "― Marido, o que está fazendo? ― perguntou Natalia, se\r\nsentando ao lado de Rael, que continuava preparando novas pílulas.",
            "― Estou trabalhando em uma nova pílula. ― disse Rael sem\r\nparecer nada demais.",
            "― É outra pílula de cultivo?",
            "― Não, essa é para outra coisa. ― disse Rael. Andréa ficou\r\naliviada daqueles dois não terem percebido nada de estranho. Depois daquele\r\nsusto de quase matar Natalia, ela não planejava mais usar venenos em Rael. Era\r\nmuito arriscado porque poderia matar alguma outra pessoa sem querer. Além do\r\nmais, por alguma razão, o veneno não funcionou em Rael e, se ela fizesse algum\r\noutro, poderia ter o mesmo resultado.",
            "_____________________________________________________________________________",
            "\n",
            "[if !supportLineBreakNewLine]",
            "\n",
            "[endif]",
            "A noite chegou e os três no quarto de cima estavam bem\r\nempolgados depois de passarem alguns dias sem transar. Andréa não estava\r\nconseguindo dormir com tanto barulho, além disso, ela achava nojento duas\r\nmulheres com um homem ao mesmo tempo. Isso não entrava na cabeça dela. Andréa\r\ntambém pensou que, com toda aquela animação lá em cima, Rael não viria\r\nprocurá-la esta noite. Ela tinha prometido não resistir a ele se tomasse o chá,\r\nmas na ocasião ela pensou que ele morreria, então não tinha problema fazer\r\nesses tipos de promessas. Agora ela estava um pouco aflita pensando sobre isso.\r\nDesde o começo ela só queria provocar Rael um pouco, dar alguns beijos para\r\nenganá-lo e fazê-lo baixar a guarda, mas nunca foi a intenção dela ir mais\r\nlonge que isso.",
            "Quando as coisas finalmente se acalmaram, Andréa pensou que\r\npoderia ter um sono confortável e até se ajeitou na cama, procurando a melhor\r\nposição para confortar o seu sono.",
            "Demorou apenas poucos minutos para alguém empurrar a porta\r\ndo quarto dela. É claro que Rael não esqueceria daquela promessa e viria\r\ncobrar. Mesmo que Rael estivesse satisfeito com suas esposas, ele ainda queria\r\nprovar Andréa. Uma promessa como aquela nenhum homem esqueceria facilmente,\r\nainda mais Rael.",
            "― Você...! ― disse Andréa surpresa sendo agarrada por trás\r\npelo homem que subiu em sua cama. Rael mal a deixou concluir a fala, virou o\r\nrosto dela tomou seus lábios, a beijando com fúria. Parecia que ele tinha\r\nentrado no quarto dela com as preliminares já feitas.",
            "― Humhumhum...! ― Andréa tentou falar enquanto Rael forçava\r\num abraço e a beijava ardentemente. Ela conseguiu girar na cama, ficando com a\r\nposição de barriga para cima enquanto Rael estava por cima dela. Rael não\r\nesperou por qualquer resposta. Ele avançou com a mão por dentro da calça\r\nfolgada da moça e tocou com os dedos o local especial dela. Rael se mantinha\r\nbeijando-a com gosto e praticamente forçando a moça, que tentava falar mais não\r\nconseguia. Rael continuava beijando e acariciando a dela com os dedos.",
            "― Você acabou de... Ain... De fazer c-com suas... uuh... Esposas...!\r\n― Andréa tentou reclamar quando Rael finalmente soltou sua boca, mas era\r\ndifícil com a mão de Rael a tocando daquela maneira intensa.",
            "― Fiz, mas não consegui parar de pensar em você. Se eu não\r\nfizer hoje com você não vou me sentir satisfeito, você prometeu. ― disse Rael a\r\nlembrando do ocorrido. Ele beijava o pescoço dela suavemente e continuava com a\r\nmão trabalhando lá embaixo.",
            "Andréa podia querer matar Rael mas, como mulher, ela estava\r\nse sentido tomada. O jovem diante dela tinha de fato um grande apetite sexual.\r\nDepois de passar horas com aquelas duas belas e maravilhosas garotas, ainda\r\nveio atrás dela. Andréa não sabia que tipo de monstro Rael era.",
            "― Devagar...Tá doendo...! ― mentiu Andréa, tentando tirar\r\nRael de perto dela. Não estava doendo. Rael podia sentir um líquido quente\r\nescorrendo da dela. Ele agora tinha experiência e sabia o quanto ela estava com\r\nvontade também.",
            "― Eu quero tanto você, Andréa... Você me deixa maluco... ―\r\ndisse Rael baixinho no ouvido dela. Andréa se sentiu arrepiada com aquelas\r\npalavras quentes. Rael tinha tirado a mão do local e agora empurrava a calça\r\ndela para baixo, com calcinha e tudo. O coração de Andréa disparou diante\r\ndaquele jovem quente que a queria de todas as formas. Rael não parava de beijar\r\na pele dela, de cheirá-la. Ele parecia ser um animal sobre ela e, o pior de\r\ntudo, ela estava adorando ser tão desejada assim. Ela mal podia acreditar em\r\nseus próprios pensamentos.",
            "― Espera, eu não quero fazer agora! ― disse ela tentando\r\nempurrar Rael. Rael já tinha conseguido deixar ela nua da cintura para baixo.\r\nEle estava se empenhando em descer agora a própria calça para finalmente\r\npenetrá-la e sentir aquela maravilhosa mulher.",
            "― Você prometeu, não tente correr.",
            "― Eu estava brincando e você deveria saber. Ninguém promete\r\naquilo apenas para fazer alguém tomar um pouco de chá. ― disse ela, ainda\r\ntentando evitar Rael, mesmo que o corpo dela dissesse o contrário.",
            "―Qual é? Olhe só para você, está toda melada aqui embaixo! Você\r\nquer isso tanto quanto eu, talvez até mais, e ainda fica se fazendo de difícil.\r\n― reclamou Rael depois de correr o dedo lá de novo. Andréa até soltou um gemido\r\nde prazer. Como a moça não iria querer? Rael era extremamente bonito e, além\r\ndisso, havia algo nele que fazia causar desejos sobre ela.",
            "― Eu só quero fazer isso depois de me casar... ― disse ela,\r\nainda tentando empurrar Rael. Dessa vez Rael não estava tão fácil como da\r\nprimeira vez.",
            "― Se for sua primeira vez eu serei cuidadoso. Você não\r\nprecisa ficar assustada. ― disse Rael, já com a mão preparando o dele.",
            "― Agora não! Você não pode fazer isso agora, você acabou de\r\nfazer com suas esposas! ― reclamou Andréa, ela tentava de todas as formas achar\r\numa desculpa para fazê-lo desistir.",
            "― Eu tomei um banho antes de vir, não se preocupe. ― disse\r\nRael, que estava cada vez mais ansioso. Ele não tinha muitos sentimentos por\r\nAndréa, além de acreditar que ela era uma boa moça, principalmente por ter\r\nsalvo seu amigo Ralf. Mas, em contra partida, Andréa era simplesmente\r\nfantástica, ela tinha o corpo mais perfeito de todas as mulheres normais,\r\nchegando ao mesmo nível de uma violadora. Rael estava ansioso para sentir o\r\nprazer que um corpo daqueles poderia proporcionar, ainda mais depois do que\r\nEmilia fez com ele. Podia não parecer mas, desde que Rael foi atacado por Emilia,\r\nele nunca a esqueceu. Aquela mulher perfeita o deixar naquele estado e ele\r\nconseguir recusar foi, de fato, muito difícil.",
            "― Não... Não... Não...! ― Andréa não parava de lutar. Ela\r\nlevou a mão cobrindo sua entrada especial, bem no momento que Rael a estocou.\r\nEla sentiu aquela coisa dura e quente barrando nas costas de sua mão.",
            "― Qual é o seu problema? Você me provoca, faz promessas e,\r\nna hora H, quer correr? Você cria um milhão de desculpas para não me deixar te\r\ntocar. ― reclamou Rael, se sentindo frustrado. Era a primeira vez que ele\r\nqueria transar tanto com uma mulher e a mesma complicava.",
            "― Eu também quero isso, mas hoje não. Prefiro em um dia que\r\nvocê não fizer com suas esposas. Eu quero ser a primeira do dia. ― disse ela,\r\naliviada por Rael ter feito uma pausa. Ela até aliviou um pouco a mão que\r\ncobria a entrada depois de Rael afastar o dele.",
            "― Você só está com medo. Isso não vai doer, eu serei\r\ncuidadoso. ― garantiu Rael e segurou a mão dela, puxando de lado para liberar a\r\nentrada mais uma vez.",
            "Andréa se sentia a cada momento mais surpresa com a sede\r\nsexual de Rael. Parecia que não havia como controlá-lo.",
            "― Você não me ama... Não sei porque me quer tanto assim... ―\r\ndisse Andréa, desistindo de lutar e deixando Rael a vontade. Rael ficou com a\r\ncoisa dele na mão, preparado para avançar. Ele mal via a hora de penetrá-la.",
            "― Porque pensa assim? Pode até ser que eu não te ame ainda\r\ncomo amo minhas duas esposas, mas isso não quer dizer que eu não poderia te\r\namar. Você salvou Ralf quando ele precisou, mesmo sendo mais fraca. Você é\r\ncorajosa, incrivelmente linda e me parece ser uma boa mulher. Eu não tinha\r\nnenhum plano sobre você até antes de você me provocar naquela tarde, lembra? Eu\r\nnão sou irresponsável, se eu tomar você aqui hoje para mim, vou cuidar de você.\r\nVocê será minha.",
            "Ouvindo aquelas palavras, Andréa se sentiu sem vontade\r\nnenhuma de lutar. Era difícil não ceder para um jovem com aqueles desejos. Ela\r\npareceu se lembrar de algo e se sentiu estranhamente quente e, ao mesmo tempo,\r\ndeprimida.",
            "― Você está bem? ― perguntou Rael, olhando a preocupado. De\r\nrepente a moça tinha perdido toda a vontade de lutar.",
            "― Se você me quer tanto assim, vá em frente. Eu prometi,\r\nentão irei cumpri. ― disse Andréa de lado, sem olhar para Rael. Parecia que ela\r\nestava em um tipo de sonho distante.",
            "Rael ainda estava duro, e quando ele olhava para a dela e\r\nvia seu líquido escorrendo sutilmente, tinha ainda mais vontade de fazer com a\r\nmoça. Ele não entendia o que se passava na cabeça dela, nem o porquê daquela\r\nmudança.",
            "― Não tem graça ter uma mulher assim! ― disse Rael e saiu de\r\ncima dela. O que foi uma tremenda surpresa para a moça. Qualquer homem em sã\r\nconsciência ao ouvir aquilo de uma mulher como Andréa iria avançar ferozmente.\r\nO homem geralmente fica cego de desejos, pelo menos foi isso o que Andréa achou\r\nque iria acontecer.",
            "― Não sei o que está pensando, e não tenho como saber se\r\nvocê não me dizer. Não quero parecer que estou tentando me aproveitar de você\r\npor estar te ajudando. Você me provocou naquele dia apenas porque teve medo de\r\nser abandonada sozinha, eu entendo. Você não precisava ter feito aquilo, pois\r\nindependentemente de ter feito aquilo ou não, eu ainda iria proteger e cuidar\r\nde você. Eu não ia deixar você indefesa por aí. ― disse Rael, agora de pé ao\r\nlado da cama, se vestindo. Depois de como Andréa agiu, ele achou que seria por\r\nessa razão.",
            "― Samuel, não é isso... ― disse ela de repente, girando e se\r\nsentando na beirada da cama. Nem ela acreditou que tinha pronunciado aquelas\r\npalavras.",
            "― Tudo bem, eu fui muito precipitado. Acho que você tem\r\nrazão. Estou realmente encantado com a sua beleza, e isso está me cegando. Eu\r\nquero você, mas não apenas para fazermos amor, eu quero ter você em minha vida,\r\nassim como tenho as minhas esposas. Peço que me desculpe se pareci ser um pouco\r\nagressivo. ― disse Rael se virando para sair, ele tinha terminado de se vestir.",
            "― Eu só não estou pronta agora, mas eu não o provoquei por\r\nmedo de ser abandonada, eu apenas senti desejo. ― disse ela. Rael esperou ela\r\nterminar de dizer e, em seguida, saiu do quarto sem dizer mais nada.",
            "Andréa ficou em silêncio depois de ver a porta se fechar e\r\nesperou. O corpo dela ainda estava bastante quente e ela estava cheia de\r\ndesejos. Até que não aguentou mais, ela girou na cama voltando a se deitar e,\r\ncom os próprios dedos, começou a se tocar enquanto pensava em Rael. Quando\r\nAndréa percebeu o que estava fazendo, ela mesma ficou assombrada e interrompeu\r\na sua brincadeira pessoal.",
            "\n",
            "― ‘Isso não pode estar acontecendo...!’ ― pensou ela\r\natrapalhada."
      ]
}