{
      "Capítulo 208 - Arthur vs Rael": [
            "Rael imediatamente levantou o seu anel de comunicação, ele\r\nprecisava pedir ajuda com urgência:",
            "― Não vai funcionar. ― disse Andréa do lado. Rael olhou para\r\nela, mas não deu muita atenção por não entender o recado que a moça tentou\r\npassar.",
            "― Ativar: Neide! ― disse Rael. Mas não teve qualquer\r\nresposta, o anel parecia não estar funcionando. Só depois desse fato que ele\r\nentendeu o que Andréa quis dizer e voltou a olhá-la surpreso. Ele não entendeu\r\ncomo ela sabia sobre isso.",
            "― Ia chamar a sua mestra? Sinto desapontá-lo, mas eu criei e\r\nativei um Pergaminho do Silêncio. Durante a próxima hora inteira, nenhum anel\r\nde comunicação irá funcionar perto de mim, nem qualquer tipo de poder que\r\nenvolva alguma ligação como uma marcação que sua mestra poderia ter deixado em\r\nvocê. ― disse Arthur.",
            "― O patriarca Arthur criou mesmo coragem para me provocar?\r\nEstou surpreso! ― disse Rael, baixando novamente sua mão. Rael conhecia muito\r\nbem aquela habilidade. Criar um Pergaminho do Silêncio eram capacidades de\r\ndécimos segundos reinos para cima, o Lendário Poder das Leis. Ter esse titulo\r\nnão era simplesmente um enfeite, o Poder das Leis, como no titulo do reino, era\r\no poder de criar leis ou regras únicas como essas. Pode ser usado como exemplo\r\no Pacto de Sangue criado por Neide para com Alexia da outra vez. Um usuário\r\ndentro dessa cultivação ou acima pode criar e manipular as leis em volta de si\r\ndeliberadamente.",
            "― Você só tinha coragem porque estava com a sua mestra naquele\r\ndia, quero ver o que você vai fazer sem ela agora. ― disse Arthur e se\r\naproximou flutuando de Rael.",
            "― O insensato patriarca está arriscando todo o clã? Você\r\nsabe que se eu morrer a minha mestra vai destruir todo aquele lugar. ― blefou\r\nRael. Se Rael morresse, na verdade, Violeta e Emilia seriam atiradas de volta\r\nem suas prisões.",
            "― Clã? Eu não tenho mais um clã, faça o que quiser com\r\naquele lugar que não me importo mais. ― disse o patriarca com um sorriso frio.",
            "― Andréa, se afaste. É a mim que ele quer, e se você ficar\r\nlonge, ele não te atacará. ― disse Rael. Andréa obedeceu, se afastando de lado\r\nenquanto o patriarca Arthur descia de seu voo. O patriarca correu o olho por\r\nAndréa, a analisando temporariamente e viu um anel no dedo dela.",
            "― Só você? Porque acha isso, Samuel? Para mim qualquer um\r\nque andar a seu lado merece morrer miseravelmente. O que realmente é uma pena,\r\npois essa moça é muito bonita e poderia ter um bom futuro. ― disse o patriarca.\r\nEle levantou ocasionalmente a mão direita, juntando uma quantidade\r\nsignificativa de poder e a atirou na direção de Andréa.",
            "Vruuuum!",
            "Aquela rajada de energia amarela era como um tipo de plasma\r\ngigante, que cobriria Andréa facilmente. Era afinal uma amostra de poder de um\r\nreino final.",
            "― Maldito! ― rugiu Rael e já se lançou na direção de Andréa.\r\nEla não tinha se afastado muito, na verdade um pouco mais que dez metros,\r\nporém, pela velocidade da rajada, não daria tempo de Rael salvá-la sem a\r\nativação de suas habilidades. Rael ativou a armadura, a Essência Demoníaca no\r\nnível 2 e as três técnicas de velocidade de uma vez. Ele não teve outra escolha\r\na não ser usar tudo que tinha para proteger Andréa, ele jamais se perdoaria se\r\nela fosse morta por causa de uma estupidez dele.",
            "Zuuuup!",
            "Por mais rápido que Rael pudesse ser ativando todas as suas\r\nhabilidades de combate, o máximo que ele conseguia era chegar a tempo de\r\nproteger Andréa, de modo que ele só conseguiu cobri-la com o próprio corpo:",
            "Booooom!",
            "A explosão tomou conta de Rael e Andréa quando a rajada os\r\nacertou, uma vasta explosão de terra e poeira subiu para os lados deixando uma enorme\r\ncratera. O patriarca Arthur ficou surpreso com a velocidade sobre a qual Rael\r\nse moveu para proteger a moça.",
            "Rael conseguiu proteger Andréa a tempo, ele deu as costas\r\npara o poder de Arthur e ficou de frente para Andréa, evitando que ela se\r\nferisse.",
            "― Desculpe envolver você nisso... ― disse Rael cansado\r\nenquanto a poeira ainda estava presente. Andréa olhava para Rael bastante\r\nsurpresa. Rael não tinha se ferido muito por conta da armadura, ele tinha\r\napenas alguns arranhões pelas costas, mas aquele poder deveria ter matado os\r\ndois. Arthur não pegou leve e, apesar de parecer um ataque simples, era\r\npoderoso o suficiente para derrubar até um décimo reino com facilidade.",
            "― Estou surpreso, você conseguiu evitar a morte dela. ―\r\ndisse Arthur quando a poeira baixou. Ele viu a armadura de Rael, as costas\r\nestavam bem danificadas porque foi ali onde ele recebeu a maior parte dos\r\ndanos.",
            "― Você é um covarde, Arthur! Atacar mulheres?! Eu deveria\r\nter mandado minha mestra te matar na primeira chance que tive! ― disse Rael se\r\nvirando e dando alguns passos a frente para sair de perto de Andréa. Ele não\r\nqueria que aquela batalha a envolvesse. Andréa ficou parada com o rosto um\r\npouco abatido. Ela tinha acabado de ver o que Rael fez por ela, viu que ele\r\npraticamente daria a própria vida a fim de salvá-la. Se Rael fosse apenas um\r\nhomem caçando uma boa transa não ia fazer tanto por uma mulher, ninguém jamais\r\nfaria.",
            "― Atacando-a ou não, que diferença faria? Você morrerá hoje\r\nde qualquer modo, não terá nem tempo de se importar com os outros. ― disse\r\nArthur e, como um fleche, se moveu diante dos olhos de Rael. Ele lançou um soco\r\nno peito de Rael, que ativou o Espaço Ilusório, fazendo o golpe o atravessar.\r\nEm seguida, Rael girou desativando a técnica e socou contra as costas de\r\nArthur. Ele conseguiu socá-lo, mas pareceu que tinha socado uma parede de\r\nconcreto maciço. O punho da armadura que cobria a mão direita de Rael se\r\nrachou:",
            "Booooom!",
            "Rael não teve tempo de ficar surpreso, Arthur girou a mão de\r\nlado e atacou contra o rosto de Rael. Rael foi arremessado com força como uma\r\nflecha contra uma árvore, que se partiu ao meio. O impacto ainda lançou Rael\r\ncontra outra árvore sobre a qual ele bateu e caiu rolando no chão depois de\r\ndestroçar metade do tronco.",
            "Arthur ficou de frente a Andréa e a olhou friamente:",
            "― Eu decidi que não vou te matar, desde que você não tente\r\nfugir ou se afastar daqui. Depois que eu terminar de matar este inseto,\r\ndeixarei você partir em paz ― disse Arthur para a moça. Andréa não respondeu e\r\nArthur tomou aquilo como um concordância da parte dela e se virou em seguida. Ele\r\ncaminhava em direção a Rael, que estava tentando se recuperar do impacto\r\nsofrido.",
            "Rael já tinha enfrentado um reino final antes, seu tio\r\nRayger, mas na época ele não começou tendo que tomar nenhum ataque em cheio\r\ncomo fez para proteger Andréa, e isso fez muita diferença.",
            "― ‘Minha armadura...?!’ ― disse Rael, vendo a armadura sumir\r\ndiante dos seus olhos. Depois ele se lembrou de Andréa e subiu, flutuando\r\npreocupado para descobri que a mesma estava bem e que Arthur vinha em direção a\r\nele.",
            "― Você pode voar? Interessante, você tem alguns truques...\r\nMas isso não irá te salvar! ― rugiu Arthur e lançou uma rajada de poder",
            "Vruuuuum!",
            "Rael se esquivou, se lançando de lado e, quando percebeu, já\r\ntinha outra rajada bem sua face. Rael ativou o Espaço Ilusório e a mesma passou\r\npor ele. Quando Rael percebeu Arthur já estava em sua cabeça, Arthur tinha\r\njuntado as duas mãos e as afundava furiosamente como um martelo contra a cabeça\r\nde Rael.",
            "Rael se esquivou saindo de lado e tocou no pulso de Arthur.",
            "― Impacto Invisível! ― Rael mal tocou no pulso de Arthur e\r\nrecebeu um chute nas costas. Rael voou de volta pro chão, mas conteve a maior\r\nparte do impacto controlando o ar enquanto caia por cima de alguns arbustos.",
            "― Você pode tenta lutar, mas um sexto reino jamais seria\r\npáreo para um reino final! ― disse Arthur. Rael se levantou saindo do meio dos\r\narbustos com uma pequena dor nas costas. Pacientemente, ele esperou o resultado\r\nde seu golpe pois, se o golpe fizesse efeito, Arthur ficaria sem um de seus\r\npulsos, o que ajudaria bastante  Rael.",
            "Arthur desceu flutuando diante de Rael e o mesmo viu o pulso\r\ndo antigo patriarca ficar avermelhado. Aquilo foi o máximo de dano alcançado\r\npela melhor técnica de Rael. Arthur olhou o próprio pulso com um pouco de\r\nirritação:",
            "― Isso doeu, garoto! ― reclamou Arthur e já se moveu como um\r\nfleche, golpeando com um chute a cabeça de Rael, que ativou mais uma vez o\r\nEspaço Ilusório. Arthur já estava acostumado a ver seus golpes falharem em Rael\r\ne sempre que ele falhava criava um rápido contra ataque, obrigando Rael a usar\r\na técnica mais de uma vez. Rael se esquivou do segundo soco usando a técnica\r\nnovamente e concentrou sua energia do tipo Fogo, a mais forte sobre a qual ele\r\ntinha controle, cobrindo com chamas todo o seu punho direito e socou contra as\r\ncostelas de Arthur.",
            "Boooom!",
            "O soco explodiu com impacto, lançando rajadas de fogo por\r\ntodas as partes. Embora Rael não tenha sentido dor na mão, ele também sentiu\r\nque o soco não tinha causado muito efeito em Arthur. Era como se o patriarca\r\nestivesse protegido com uma couraça de aço protetora.",
            "Boooom!",
            "Rael foi acertado por um chute no peito e voou para trás,\r\nbatendo com força em uma rocha, que se partiu com a colisão.",
            "― Você nunca vai conseguir atravessar a minha defesa suprema\r\ngaroto! Até mesmo um reino final teria dificuldades em fazer isto! ― disse\r\nArthur. Mas, enquanto Rael estava sendo lançado pelo chute, ele tocou na região\r\ndas costelas onde levou o último soco e gemeu levemente. Mesmo não recebendo\r\ndanos visíveis, Arthur acabou sendo queimado pelas chamas de Rael.",
            "Andréa assistia silenciosamente a batalha. Arthur estava\r\nvencendo facilmente, o que era de fato um resultado comum. Se ela quisesse Rael\r\nmorto agora só lhe restava esperar, pois Rael não tinha nenhuma chance de\r\nvencer Arthur. Era impossível. Mesmo com todos os conhecimentos de Rael, ele\r\nainda não podia enfrentar um reino final e Andréa sabia muito bem disso.",
            "Rael se levantou com seu braço em\r\nchamas. Ele apertou o braço irritado, se lembrando das palavras de Thais. O\r\nrapaz se lembrou também do que Violeta havia dito naquele fatídico dia. Seria\r\nmuito melhor ter acabado de uma vez com a vida de Arthur.",
            "― Me diga, a quanto tempo estava me seguindo, Arthur? Tenho\r\ncerteza que esse ataque não foi de repente. ― perguntou Rael.",
            "― Eu tinha mandado uma assassina atrás de você, mas ela\r\nfalhou. Com isso, tive que vir pessoalmente. Tive que agir com extrema cautela\r\npor causa de Neide e Rayger, eu não podia ativar a curiosidade dos dois sobre\r\nter um reino final rondando próximo a capital. Descobri que você fazia visitas\r\nesporádicas a um pequeno clã nas montanhas. O clã que você tomou usando a\r\nprópria força. Pelo menos essa é a história que contam, embora ele esteja no\r\nnome de sua sogra, o que é mais plausível dela ter feito todo o trabalho. ―\r\ndisse Arthur.",
            "― Se você mexer naquele local, eu acabarei com você! ― disse\r\nRael.",
            "― Palavras vazias. Tenho certeza que se você pudesse fazer\r\nisso, não iria me ameaçar agora, simplesmente o faria, porque eu vou matá-lo\r\nnesse momento, garoto. Você se arrependerá de um dia ter me humilhado. ― disse\r\no patriarca.",
            "― Não pense que não posso, talvez eu só esteja evitando me\r\ncansar. ― disse Rael. Ele se lembrou de sua ativação de nível três da Essência\r\nDemoníaca, ele poderia aumentar muito seu poder mas iria ter graves problemas\r\ndepois, Alexia e Violeta deixaram bem claro que ele não podia se exceder\r\nnovamente, o problema é que ele não podia evitar não usá-la agora. ",
            "― Depois que eu acabar você, vou destruir todo aquele clã.\r\nVou acabar com cada discípulo seu! Tenho certeza que farei isso antes que a sua\r\nmestra possa chegar em mim. ― disse Arthur com um sorriso frio, ele estava\r\nmesmo disposto a se sacrificar para se vingar completamente de Rael.",
            "― Parece que eu errei em ter dado uma chance para você se\r\narrepender de seus erros. Eu deveria mesmo ter te matado naquela época. ― disse\r\nRael e se concentrou em ativar a sua Essência Demoníaca. Era a única chance de\r\nRael ficar mais forte, embora ele não sabia o quanto de poder poderia\r\nconseguir. Talvez até com a técnica ativada não fosse o suficiente para\r\nenfrentar Arthur diretamente.",
            "― Deveria, mas você é estúpido demais até para pensar nisso,\r\nagora pagará com a vida! ― disse Arthur. Ele já ia avançar sobre Rael mas\r\npercebeu que o poder de Rael parecia estar aumentando. Veias que corriam se\r\nespalhando pelo corpo e braço direito de Rael pareciam estar pulsando como um\r\ncoração enquanto aumentava seu tamanho.",
            "Tum dum! Tum dum! Tum dum!",
            "Rael continuou se concentrando, para a surpresa do patriarca\r\ne de Andréa. Ambos estavam de olhos arregalados com aquela transformação de\r\nRael. O braço de Rael tinha crescido apenas um pouco e, de repente, parou de\r\ncrescer.",
            "― ‘O quê? Por quê?!’ ― se perguntou Rael confuso. Ele não\r\nconseguiu ativar a Essência Demoníaca no nível 3, o processo de transformação\r\nse estagnou em menos de 20%. O braço de Rael, que tinha crescido um pouco,\r\nvoltou ao normal, suas veias do corpo se estabilizaram sumindo como se ele\r\nnunca nem tivesse tentado a transformação.",
            "― ‘Eu não entendo, o que está acontecendo? Por que eu não\r\nconsigo ativar?’ ― se perguntou Rael surpreso e preocupado, aquele poder era a\r\nsua única e última chance contra Arthur. Sem ele, Rael estaria completamente\r\nperdido.",
            "― Me parece que você tentou fazer algo e não conseguiu,\r\nSamuel. Receio dizer, mas não posso mais adiar sua morte. Você terá que morrer\r\nimediatamente!",
            "Zuuuuup!",
            "Como um fleche, Arthur apareceu sobre Rael e o socou\r\nviolentamente no peito:",
            "― Técnica Punho das Rochas! ― gritou Arthur com o punho\r\nenvolvido em um intenso poder amarelo do tipo Terra. Era como uma luva feita de\r\nrochas duras.",
            "Booooom!",
            "Rael, que ainda estava desconcentrado devido a sua falha,\r\nnão teve como se defender. Ele foi lançado vários metros para trás. Rael caiu\r\nrolando pelo chão e sentiu que teve duas costelas quebradas pelo poderoso\r\nataque de Arthur.",
            "― Não sabia se iria acertá-lo de primeira. Que bom que\r\nacertei! ― disse Arthur visivelmente satisfeito. Rael ficou no chão com\r\ndificuldades para respirar.",
            "― Sem a sua mestra, você não passa de um lixo. Antes de\r\nhumilhar alguém, deveria ter ciência de seus próprios limites para depois não\r\npassar vexame. ― disse Arthur se aproximando de Rael.",
            "― ‘Eu não entendo...’ ― Rael ainda estava confuso por sua\r\nhabilidade falhar daquela maneira.",
            "― Chegou sua hora! Morra! ― rugiu Arthur, saltando por cima\r\nde Rael com o punho ainda transformado em rocha.",
            "Zuuuuup!",
            "Arthur arregalou os olhos surpreso quando um vulto surgiu\r\nperto dele. Andréa tinha aparecido de repente com uma espada de porte média em\r\nmãos, envolta de uma aura roxa. A moça atacou contra as costelas de Arthur de\r\nmaneira incisiva, visando o coração do mesmo. A lâmina atravessou facilmente a\r\npele dura de Arthur e iria perfurar o seu coração. Por estar no ar, Arthur não\r\ntinha como recuar e evitar o golpe. Ele usou a própria mão de rocha para bater\r\ncontra a lâmina, empurrando-a para trás e fazendo o ataque desviar. A lâmina\r\nfugiu de rumo, saindo da pele do patriarca e fazendo um belo estrago na região.\r\nO patriarca ficou com um ferimento profundo nas costelas, desde o buraco de\r\nentrada até a saída da pele havia um belo rombo, por onde jorrava uma\r\nquantidade significativa de sangue.",
            "― Sua desgraçada! Eu vou te matar! ― rugiu o patriarca, com\r\nas mãos mergulhadas no próprio sangue.",
            "― Andréa?! ― perguntou Rael impressionado, vendo a princesa\r\nsem memórias agora posicionada em sua frente.",
            "Andréa movimentou a lâmina com velocidade, a jogando de\r\nlado. Isso fez o sangue ser derrubado no chão, limpando a arma.",
            "\n",
            "― Descanse. Eu cuido disso para você. ― disse Andréa olhando\r\nde lado para Rael. Em seguida, ela se virou com seriedade na direção de Arthur.\r\nAndréa ainda não acreditava no que havia feito, ela tomou a decisão de proteger\r\nRael em vez de deixar o patriarca tirar sua vida. Andréa não conseguia\r\nacreditar no quanto tinha mudado seus pensamentos no tempo em que ficou ao lado\r\nde Rael."
      ]
}