{
      "Capítulo 210 - Andréa Desaparece": [
            "Andréa já tinha desistido de relutar. Tanto o solo quanto as\r\nparedes rochosas que a cercavam eram muito resistentes. Mesmo que ela usasse\r\ntodo o seu poder seria inútil, uma vez presa entre essas rochas o seu destino\r\nestaria decidido.",
            "― Huhuhu... ― ela riu sozinha, imaginando que este era o\r\npagamento por todas as muitas decisões que havia feito. Ela não sabia quais\r\neram as piores, se as de sua trajetória ou a sua última, extremamente impulsiva.\r\nEla ainda estava mergulhada em confusão dentro de sua mente, não sabia se\r\nproteger Rael em vez de deixá-lo morrer era realmente a escolha certa ou se foi\r\napenas o seu coração de mulher que fraquejou e ela havia tomado tal decisão.",
            "As paredes continuavam apertando-a, restando agora\r\npouquíssimo espaço. Logo ela não precisaria mais pensar em mais nada, pois em\r\nmenos de 30 segundos ela seria completamente esmagada, sem meios de fuga.",
            "― Te achei! ― Rael surgiu saindo da parede à sua frente como\r\num fantasma. Mesmo que Andréa não visse nada, ela ouviu claramente a voz de seu\r\nsalvador enquanto sentia a aura do jovem no mesmo local.",
            "Rael segurou a mão de Andréa que, embora estivesse um tanto\r\nsurpresa, estava extremamente feliz. Se Rael apareceu, então ele a salvaria.\r\nMas, quando foi que ela começou a pensar daquela maneira? Até ela se assustou\r\ncom aquele pensamento ingênuo. Andréa foi puxada por Rael, que a conduziu\r\nseguindo em frente. Ao tocar na mão da moça, Rael a tornou também intangível e\r\njuntos avançaram por entre as rochas, ignorando completamente a física. Ela\r\nsabia que estava atravessando as paredes rochosas com ele porque era óbvio, ela\r\njá conhecia essa habilidade de Rael e ela estava completamente aprisionada\r\npelas rochas, sem espaços para fuga.",
            "Andréa saiu diante da luz do sol mais uma vez, junto com\r\nRael. Os dois saíram do lado oposto ao de Arthur. Atrás deles, as rochas\r\ncontinuavam apertando ainda mais o que restava, sufocando aquele curto espaço\r\nalém do limite.",
            "― ‘Eu fui mesmo salva por ele...’ ― pensou Andréa surpresa.\r\nEla também notou que o jovem estava completamente recuperado. Rael tinha\r\nativado sua habilidade curativa enquanto Arthur estava ocupado com a moça e\r\nassim recuperou todos os danos sofridos, inclusive os das costelas.",
            "― Desculpe depender de você e te fazer passar por isso. Tudo\r\nque eu pude fazer foi te salvar. ― disse Rael. As rochas atrás deles pararam de\r\nmover, o que indicava que a habilidade do patriarca havia chegado ao fim.",
            "― Eu vou acabar com ele! ― disse Andréa e soltou a mão de\r\nRael, que ainda tentou dizer algo mas não teve tempo. Ele apenas diria para a\r\nmoça tomar cuidado. Rael sabia que não era páreo para aquele homem, e ainda não\r\ntinha plena certeza do porquê Andréa era, mas tudo que ele poderia fazer era\r\ndepender dela. Ele até poderia pensar em uma fuga, mas o patriarca na sua\r\nloucura iria atacar o falecido clã Sarbaros para matar os seus discípulos.",
            "Como um vulto, ela correu girando\r\nem volta das paredes rochosas e saiu de cara com o seu oponente. Arthur já\r\nestava esperando por esse resultado, ele sabia que Rael atravessaria as paredes\r\ne tentaria salvar Andréa, embora ele não tinha certeza se aquela habilidade\r\nfuncionasse nela também.",
            "Zuuuup!",
            "Andréa surgiu com força total diante de Arthur. Ela ainda\r\nempunhava sua espada de porte médio, e sua espada vibrava com força total\r\nenquanto emanava uma intensa energia roxa.",
            "― Cortando o Vento! ― Andréa rugiu, ativando uma técnica\r\nespecial que fazia o corte dela ser ainda mais rápido e forte que o normal.\r\nAssim, Arthur não teria tempo de fazer mais nenhum truque durante o ataque.\r\nOutro movimento perfeito, a lâmina golpeou perfeitamente o pescoço de Arthur,\r\nrasgando-o até a metade. Muito sangue jorrou daquele grave ferimento, e a\r\nlâmina estava presa na garganta do antigo patriarca Sangnos.",
            "― Morrerei, cof, cof! Mas levarei você junto! ― disse o\r\npatriarca já perdendo as forças e ativou sua última técnica: ― Petrificação\r\ntotal! ― O corpo do patriarca brilhou em amarelo, soltando uma onda leve no ar.\r\nA espada de Andréa foi tomada por um tipo de transformação e começou a virar\r\npedra, ela não teve tempo de soltar a empunhadura, o processo foi muito rápido\r\ne se espalhou pelas mãos dela, em seguida já seguiu pelos braços, continuando a\r\ntransformar tudo em pedra. Andréa não tinha como reagir com a sua energia\r\ncontra a técnica de Arthur, que foi implantando energia em seu corpo\r\nforçadamente.",
            "― Técnica do Vento: Inverter Imagem! ― gritou Andréa e tudo\r\nficou como se o mundo tivesse parado. O corpo de Andréa desapareceu no ar e\r\nreapareceu a dois metros atrás. A espada dela estava normal agora, sem nenhum\r\ntraço rochoso e nem mesmo uma gota de sangue. Era como se ela tivesse negado a\r\nexistência de seu ataque a Arthur, porém, o homem já moribundo continuou\r\nsoltando sangue pela garganta e seu corpo continuava petrificado. Assim como\r\nele lançou aquela energia em Andréa, ele também soltou pelo próprio corpo para\r\nter certeza de seu golpe dar certo.",
            "― Você... É do clã...! ― Arthur arregalou os olhos surpreso\r\nao reconhecer aquela habilidade, mas ele não teve tempo de dizer o que\r\ndescobrira. Sua expressão foi petrificada sem ter tempo nem para sua última\r\nfrase, tornando-o em uma estátua de pedra por completo. Andréa apenas esperou\r\ntodo o processo terminar e depois usou sua espada, partindo-o em pedaços. Mesmo\r\nenquanto o matava, ela não sentiu qualquer remorso, nem qualquer sentimento.",
            "Rael tinha chegado somente naquele instante e a viu\r\nquebrando as rochas do corpo petrificado de Arthur. Rael percebeu a expressão\r\nfria dela mesmo enquanto matava um homem. Naquele momento, Rael pensou sobre as\r\nvezes em que ele, de certo modo, tentou forçar sua relação com a moça e se\r\ncongelou por dentro. Se Andréa ficasse irritada, ela certamente poderia feri-lo\r\ngravemente.",
            "― Você foi incrível! Eu nunca vi alguém lutar assim antes, exceto\r\npor minha sogra, mas essa é uma história para outro dia! ― disse Rael, se\r\naproximando animado. Andréa se virou para Rael ainda com a espada em punho, ela\r\nainda não tinha qualquer expressão, aparentando sempre ser uma mulher\r\nestranhamente fria.",
            "― Está tudo bem? Ficou aborrecida por ter que matar uma\r\npessoa? ― perguntou Rael preocupado. Rael ficou de frente a Andréa sem nenhuma\r\ndefesa, de guarda baixa. Ele jamais poderia imaginar que dentro da mente de\r\nAndréa corria o estranho dilema entre matá-lo e protegê-lo.",
            "― Eu estou bem, estou acostumada a tirar vidas... ― disse\r\nela e olhou de lado para as pedras quebradas que seriam o corpo do patriarca.",
            "― Pode me dizer a verdade agora? Você é mesmo um reino\r\nrenascido? É por isso que tem aquele escudo no seu corpo que nem mesmo eu posso\r\npenetrar? Por isso que consegue usar o poder das leis mesmo sendo apenas um\r\nquarto reino? ― Rael soltou todas suas perguntas com expectativa, ele estava\r\nmuito admirado com a força de Andréa. De imediato ela não respondeu, em vez disso\r\nela abaixou o rosto e olhou de lado, o que fez Rael pensar diferente.",
            "― Será que você se lembrou de alguma coisa? Nos primeiros,\r\ndias quando foi atacada por bandidos, você não sabia que tinha essa força.\r\nPorque, se soubesse, não iria se deixar ser pega. ― disse Rael se lembrando.",
            "Rael estava certo. No princípio, assim que encontrou Rael,\r\nAndréa não podia usar aquela força, se pudesse, teria tirado a vida dele bem no\r\ncomeço e ele morreria sem nem saber o que ocorreu, a força dela só foi surgindo\r\naos poucos, conforme os dias passavam.",
            "―Andréa, algum problema? Está com raiva de mim? ―perguntou\r\nRael.",
            "― Eu não estou com raiva de você, só estou pensativa... ―\r\ndisse ela.",
            "― Que bom, você estava me preocupando. ― disse Rael.",
            "― Você tinha dito antes que queria mais poder, mas não me\r\ndisse o motivo. Você tem algum outro motivo para querer ficar forte, além de\r\nsua vingança contra os pais de Natalia? ― perguntou Andréa. Ela ficou curiosa\r\nporque Rael não pensava só nele, por várias vezes ele falou em protegê-la, mesmo\r\nsem interesse sexual.",
            "― Acho que você merece saber agora. A pílula que criei mais\r\ncedo é para combater um vírus que é causado por uma mordida de uma criatura\r\nhumana de outro mundo.",
            "― Outro mundo? ― perguntou Andréa curiosa.",
            "― Eu não queria falar disso agora porque é um pouco\r\ncomplicado. De qualquer forma, se essa coisa se espalhar nesse mundo, vai ser\r\numa verdadeira carnificina. Seria como ver pessoas devorando umas as outras. A\r\npílula que criei impede o efeito dessa transformação porque, se uma pessoa for\r\nmordida, ela pode virar um deles e assim morder outros, espalhando ainda mais o\r\nvírus até tomar todo esse mundo― explicou Rael.",
            "― Outro mundo... Um tipo de vírus pela mordida... Eu nunca\r\nouvi falar sobre isso. Você tem certeza do que está falando?",
            "― Eu não tenho motivos para mentir. Neide, minha mestra e\r\noutras pessoas e eu estamos trabalhando para evitar que isso ocorra aqui, mas\r\nvocê não pode conta isso para as minhas esposas. Se elas ouvirem, vão querer\r\najudar . ― disse Rael.",
            "― Por que decidiu me contar agora?",
            "― Porque você é forte, conseguiu até mesmo vencer Arthur, um\r\nreino final. ― lembrou Rael.",
            "― Você tem provas? Algo que poderia me mostrar? Você não\r\nacha que deveria pedir ajuda de todas as grandes famílias? Se o que você diz\r\nfor verdade, algo muito ruim pode acontecer a todos. Tenho certeza que as\r\nfamília se uniriam para ajudar.",
            "― Eu não tenho provas. Existe um portal que liga esse mundo\r\na uma versão alternativa do futuro. Mas nesse futuro alternativo, existem\r\ncriaturas chamadas devoradoras, que comem e transformam pessoas. Não sabemos\r\nquando, mas sabemos que muito em breve eles poderão invadir este mundo também.",
            "― E onde fica esse portal?",
            "― Você está acreditando em tudo que eu disse?",
            "― Estou. Por que mais você iria mentir?",
            "― O portal fica na Ilha do Vulcão, em uma caverna. Ele está\r\natualmente protegido com uma poderosa barreira. É na ilha que ocorreu o evento\r\nmisterioso da cidade de Améria. ― explicou Rael.",
            "― Então é naquele lugar onde teve mortes misteriosas... ―\r\ndisse Andréa de repente.",
            "― Você se lembra disso? ― perguntou Rael surpreso. Andréa\r\ncontinuou pensando e não respondeu mais qualquer coisa. Ela de repente se virou\r\npara Rael e disse:",
            "― Espero que, quando a hora chegar, você possa me perdoar.\r\nAdeus! ― ela guardou a espada no bracelete, levantou e voo e sumiu como uma\r\nflecha no horizonte. A velocidade de voo dela era tão rápida que poderia ser\r\nfacilmente comparada com a de Neide enquanto carregava Rael. Isso deixou Rael\r\nchocado de começo, que por um segundo perdeu as reações e a fala.",
            "― Andréa! ― gritou Rael um pouco atrasado e levantou voo\r\natrás da moça, mas ele era inúmeras vezes mais lento. Rael continuou voando na\r\ndireção que sentia os últimos sentidos do poder dela e se lembrou do anel.",
            "― Ativar: Andréa. Andréa, espere. Do que você está falando\r\nsobre perdoar? O que aconteceu? Fale comigo. Se tiver um problema ou algo que\r\neu possa fazer, me diga, eu ouvirei você. Não vá embora assim! ― disse Rael\r\napressado.",
            "Andréa voava a toda velocidade saindo da região próxima a\r\nRael o mais rápido que ela podia, enquanto seu coração palpitava com força. Ela\r\nouviu a voz de Rael em sua cabeça devido ao anel de comunicação. Andréa não\r\nrespondeu, em vez disso retirou-o do dedo e o armazenou no bracelete enquanto\r\nfechava firmemente os olhos, tendo absoluta certeza de sua escolha. Em seguida,\r\naumentou mais ainda seu voo enquanto liberava mais poder. A moça praticamente\r\nsumiu no horizonte.",
            "Rael lá atrás sentiu que ela removeu o anel e a essência\r\ndela também desapareceu sem deixar rastros. O jovem parou o voo e ficou parado\r\nno ar, completamente confuso. Por mais que ele pensasse, ele não conseguia\r\nentender o que ela quis dizê-lo no final. Ele não entendia de forma nenhuma\r\nporque ela tinha decidido partir tão subitamente.",
            "― Ativar: Thais. Thais, preciso falar com você...",
            "Falar com Thais não ajudou em nada. A mesma disse que a\r\núltima vez que se lembrava de Nastácia do seu mundo – a Andréa do mundo de Rael\r\n– a princesa tinha exatamente o poder de um quarto reino nível três, mesmo na\r\ndimensão alternativa. Thais explicou que ela não parecia mais forte, no\r\nentanto, ninguém ousaria mexer com aquela princesa para testar sua força. Mesmo\r\nque a beleza de Nastácia pudesse abalar a mente de qualquer homem, ela ainda\r\nera filha do imperador Nero, um nome que ninguém ousaria ofender, o mesmo\r\nvalendo para patriarcas mais poderosos das atuais famílias.",
            "― ‘Por que ta me perguntando isso, Samuel? O que houve?’ ―\r\nperguntou Thais depois de explicar o que sabia.",
            "― Eu acabei de ser salvo por ela, Thais. Quem me atacou foi\r\nArthur, um reino final, e ela o derrotou. ― disse Rael. Mesmo Rael ainda estava\r\nchocado com aquele resultado inesperado.",
            "― ‘O quê?!’ ― Thais pensou não ter ouvido direito. Andréa\r\ndeveria ser somente um quarto reino. Aquilo era absolutamente incompreensível.",
            "Depois de Rael explicar os detalhes para Thais, Rael\r\nencerrou o chamado. Com a última conversa entre eles, Rael teve algumas dúvidas\r\nsobre onde Andréa poderia ter ido. Ele não sabia se ela iria na ilha conferir\r\nas coisas que ele disse, ou se voltaria para casa e falaria com o pai e busca\r\nde ajuda para proteger o continente Sul. Isso deixou Rael ainda mais\r\npreocupado.",
            "― ‘Mas por que você tirou o anel? Por que não fala mais\r\ncomigo? Por que tomou tal atitude tão repentinamente?’ ― uma coisa podia\r\nexplicar algumas partes, mais não tudo. Rael ainda não entendia o porquê ela\r\nlhe pediu perdão. Será que foi por não tê-lo aceitado naquela noite?",
            "Rael procurou relaxar. De repente, Andréa apenas quis sair\r\npor conta própria para dar uma volta ou sei lá o quê, Rael pensou que a moça\r\nvoltaria em breve e logo estaria em casa novamente, junto com suas esposas. Com\r\nisso, Rael convocou Ralf e partiu para a capital. Ele ainda estava pensando se\r\ndeveria contar todas essas coisas para Neide ou Violeta, essas duas poderosas\r\nmulheres atualmente eram as mais preocupadas com ele.",
            "Rael ainda não tinha feito as compras para forjar as armas e\r\narmaduras, ele quase se esqueceu após os eventos ocorridos. Ele também tinha\r\nolhado o corpo do patriarca, mas seu bracelete também havia sido petrificado e\r\npartido junto, o que realmente era uma pena. Alguém poderoso como Arthur sempre\r\nandaria com alguma boa quantidade de ouro, além de itens preciosos.",
            "\n",
            "Rael mais uma vez se lembrou do resultado que levou Arthur\r\npara a morte e agradeceu Andréa mentalmente por isso. Sem a interferência da\r\nmoça, ele com certeza teria morrido. Isso era algo que Rael jamais iria se\r\nesquecer. Com esse pensamento, ele partiu para a capital. Ele ainda continuava\r\npreocupado com Andréa, mas a mesma poderia se virar muito bem agora que recobrou\r\nas memórias, além de que ela poderia voltar quando quisesse."
      ]
}