{
      "Capítulo 212 – Conversa Com Beatriz": [
            "Rael poderia ter muitas prioridades, mas era a segunda carta\r\nde Anita e ele não podia continuar ignorando-a. Ignorar como antes como Neide\r\npropôs poderia ter sido uma boa ideia, mas ignorar a segunda correspondência\r\ndaria a entender que Rael não dava a mínima para a princesa, o que não viria ao\r\ncaso.",
            "No dia seguinte, Natalia e Mara foram para os seus\r\ntreinamentos, Rael tinha deixado o aviso que a partir do dia seguinte eles\r\nvoltariam novamente a cultivar no vulcão do dragão por mais alguns dias. Ele só\r\nteria um dia para fazer o que precisava ser feito.",
            "A primeira coisa que ele fez foi visitar o esconderijo, o\r\ncastelo Grinfem ficaria para mais tarde. Rael precisava ver Beatriz e contar a\r\nela sobre o ocorrido. Querendo ou não, Arthur era o pai dela e ela merecia\r\nsaber a verdade.",
            "No esconderijo, Rael foi bem recebido por Rika, que estava\r\ndeslumbrante. Rika estava cheirosa e usava um de seus belos vestidos de renda,\r\nexibindo suas pernas de tirar o fôlego. Rika era uma mulher adulta e, portanto,\r\nseu corpo era plenamente desenvolvido. Não havia como Rael não lançar mais de\r\nalguns olhares para ela. Rika estava sorridente e mostrando um belíssimo humor,\r\no que chamou mais ainda a atenção de Rael. Rika em seu estado natural séria e\r\ndura já era atraente, sorridente então, ela... era incrível!",
            "Apesar de Rael ter gostado de ver Rika arrumada, ele havia\r\nvindo aqui hoje por Beatriz.",
            "― Ela está treinando com minha filha, estão na caverna. ―\r\nexplicou Rika depois que Rael perguntou.",
            "― Obrigado, eu irei vê-las. ― disse Rael e já ia sair quando\r\nRika disse em seguida.",
            "― Rael, você gostou de mim assim? ― perguntou a bela\r\ncelestial. Rael já sabia que ela tinha essa resposta e ainda assim queria ouvir\r\nda boca dele. Rika arrumada, bem cheirosa e com os cabelos tão bem penteados,\r\nultrapassava em muito qualquer que seja o nível de sedução. Só em estar perto\r\ndela o coração de Rael se mantinha disparado. Era óbvio, ele sabia como era uma\r\ntransa com Rose, que era bem mais nova. Como ele poderia não pensar em como\r\nseria transar com essa fantástica mulher, que era outra celestial bem mais\r\ndesenvolvida? Não importa o quão sério um homem possa ser, quando o assunto é\r\numa bela mulher, ele sempre vai se sentir fascinado.",
            "― Você já sabe o que sinto... ― disse Rael, parando e se\r\nvoltando para ela.",
            "― Por que não fica um pouco aqui comigo? Eu gostaria de ter\r\nsua companhia. ― disse ela com um belo sorriso. Rika sabia sorrir perfeitamente\r\ne seu sorriso era realmente sedutor. Se Rael não estivesse tão acostumado a\r\nbelas mulheres, agora ele certamente estaria se tremendo de ansiedade e sabe-se\r\nlá mais quantos desejos iriam dominá-lo.",
            "É claro, Rael ficou confuso, e esse era o esperado. Para\r\nele, Rika estava agindo de uma maneira estranha mesmo sabendo que ele\r\ncontinuava tomando os remédios para não engravidar ninguém.",
            "― O que houve com você, Rika? Por que tá agindo assim de\r\nrepente?",
            "― Você não gostou? Eu só comecei a perceber que a vida\r\nhumana tem muitos prazeres para se ignorar pensando apenas em gerar filhos. ―\r\ndisse ela. Rael sabia que Rika tinha observado a mente da filha e experimentado\r\nas sensações mesmo que indiretamente, por isso havia uma chance dela estar\r\nmesmo fazendo aquilo para provocar Rael.",
            "Rika, por outro lado sabia que Rael estava transbordando de\r\ndesejos e por isso ela se sentiu mais confiante. Sua filha e Beatriz não\r\nvoltariam tão cedo e ela teria bastante tempo para ficar com Rael.",
            "― É estranho para mim ver você agindo assim, sem pensar em\r\nfilhos... ― disse Rael. Não pensar em filhos? Aquilo era tudo o que Rika\r\ncontinuava pensando, mas ela aprendeu a esconder essa vontade, mantendo-a de\r\numa forma que Rael não percebesse porque ela sabia que ele sempre seria\r\ncontrário.",
            "― Emilia ainda está dormindo, Violeta está ocupada lá\r\nembaixo e seus amigos do outro mundo estão na outra extensão do esconderijo.\r\nVioleta os deixou lá para terem mais privacidade e vice-versa. Em resumo,\r\nestamos so-zi-nhos. ― disse Rika, se aproximando lentamente e fazendo o coração\r\nde Rael acelerar ainda mais. Rael era incrivelmente fraco para mulheres\r\nbonitas.",
            "Mara, Rael e Samantha do outro mundo não estavam se sentindo\r\na vontade com Violeta. Eles mal conseguiam dormir, pois tinham traumas da\r\nversão do mundo deles, e por isso Violeta os separou. Eles também não poderiam\r\naparecer diante do mundo, pelo menos não Mara, por isso eles teriam que ficar\r\nescondidos. Dessa forma, Violeta elaborou um novo local para os mesmos\r\nconviverem. A única que permanecia junto das violadoras e das celestiais era\r\nBeatriz, que estava agora treinando com Rose.",
            "― E-eut-tenho coisas pra f-fazer hoje. ― disse Rael, se\r\nvirando apressadamente. Mesmo que Rika fosse incrivelmente irresistível, Rael\r\nainda não tinha total certeza se aquilo era de fato desejo puro dela. Rael\r\nainda acreditava que ela estaria escondendo algo.",
            "Rika viu Rael tentando recuar, mas percebeu o nervosismo do\r\nrapaz lutando contra os próprios desejos. Rael não tinha como evitar pensar nas\r\nsensações ao possuir Rika, as carícias, os toques, os beijos...Tudo. Rika se\r\nconteve mesmo sabendo que poderia avançar, por enquanto todos os resultados\r\nestavam favoráveis a ela. O primeiro resultado ela já tinha conseguido com\r\nsucesso, que era deixar Rael com vontade. Segundo resultado também foi\r\npositivo, ela percebeu que o seu sorriso mexia bastante com Rael. Terceiro\r\nresultado foi a maneira que ela se vestiu, o que quase fez Rael se\r\ndescontrolar. Nesse ponto, tudo estava indo como Emilia disse que seria. Rael\r\nainda era bastante fraco para mulheres bonitas, e ela usou muito bem seus\r\natributos.",
            "― Então, depois nos veremos. ― disse Rika sorrindo, já que\r\nefeito causado em Rael por enquanto estava satisfatório. Se ela avançasse\r\ndemais poderia colocar tudo a perder, deixando Rael confuso e curioso. Se caso\r\nRael começasse a fazer perguntas, ela poderia acabar entregando tudo sem\r\nquerer, estragando o seu plano.",
            "― ‘Deixe claro que você o quer, mas não faça nada. Deixe que\r\nele mesmo perca o controle e tome a iniciativa. Chegará uma hora em que ele\r\nmesmo irá procurar você. Dessa forma, não será como se fosse um desejo seu e\r\nsim o dele. Então, ele não ficará desconfiado em nada.’ ― Rika se lembrou com\r\nsatisfação do conselho de Emilia enquanto via Rael partir completamente\r\nbalançado.",
            "Minutos depois, Rael encontrou Rose e Beatriz treinando. As\r\nduas estavam trocando golpes com os corpos cobertos em aura.",
            "Beatriz tinha o corpo coberto em uma intensa aura roxa, que\r\nera o elemento da Amplificação. Apesar dela geralmente usar espadas duplas como\r\no falecido pai, ela estava lutando com as mãos nuas contra Rose.",
            "Rose tinha o corpo coberto em raios e lutava com o nível\r\nreduzido, quando comparado a Beatriz. Rose não podia cultivar como a maioria\r\ndos cultivadores por ser uma espécie de humana bestial, mas seus poderes\r\naumentavam de força sem esforço com o passar do tempo. Atualmente, ela já tinha\r\na força quase equivalente a um sexto reino. Já Beatriz estava nos níveis\r\nintermediários do quinto reino.",
            "As duas não viram Rael chegar de começo. Elas continuaram\r\ntrocando ataques com velocidade enquanto saltavam de um lado a outro. Rael\r\nficou impressionado, em combate as duas estavam se saindo muito bem, ambas\r\ntinham boas defesas, ataque poderosos e uma ótima velocidade de reação, mas\r\nBeatriz tinha uma pequena desvantagem, ela não tinha o corpo tão resistente como\r\no de Rose.",
            "Boooom! Booooom! Boooooooooom!",
            "Além dos ataques normais, quando as duas se afastavam, Rose\r\nusava seus raios e atirava contra Beatriz, que era obrigada a se esquivar\r\nenquanto procurava por uma rota para contra-atacar a Rose. Dar espaço para a\r\ncelestial não era muito inteligente.",
            "Rael continuou parado assistindo, ocultando sua aura\r\nenquanto as duas treinavam intensamente. Rael viu Beatriz por outra perspectiva\r\nagora. Beatriz, apesar de parecer depender dele e ser tão tímida e frágil, era\r\numa boa combatente e tinha olhos de uma verdadeira lutadora.",
            "Boooom!",
            "Beatriz tinha saltado para a direção da entrada, o que fez\r\nRose se virar e ver Rael. No mesmo instante, Rose parou de lançar seus ataques\r\ne conteve toda a sua aura, fazendo seu corpo se normalizar. Ela correu na\r\ndireção de Rael, ignorando Beatriz. Beatriz, ao ver Rose cessando o ataque\r\nrepentinamente, ficou confusa e olhou na direção que a moça corria, encontrando\r\nRael em seguida. Então ela entendeu e também normalizou seu poder.",
            "― Rael! ― Rose chegou saltando sobre Rael. Ela sempre era\r\nbastante receptiva com ele. Os dois se abraçaram e ela o beijou calorosamente.\r\nRael sentiu os lábios doces e macios de Rose enquanto a colocava de volta no\r\nchão. A moça continuou abraçada com Rael. Beatriz se aproximou com um pouco de\r\ntimidez. Ela já sabia que Rose e Rael tinham um caso, porque Rose contou,\r\nBeatriz foi sua primeira amiga e ela contou vários segredos a Beatriz,\r\ntornando-a sua confidente.",
            "Rael não podia saber, mas Rose contou até como foi a transa\r\nentre eles para Beatriz, e essa por sua vez estava muito curiosa. Beatriz tinha\r\n17 anos, ela já estava pra lá da idade de ter vontade sobre essas coisas.\r\nOuvindo um conto da própria Rose e ainda tendo sentimentos por Rael, ela se\r\nencheu mais ainda de desejos. Mas, o que ela poderia fazer? Ela não era mais\r\nbonita do que Rose, não era nem tampouco mais bonita do que Mara ou Natalia,\r\nela era só uma jovem que acabou envolvida em uma vingança de Rael. A única\r\ncoisa boa de tudo era que agora ela tinha liberdade para ficar perto de quem\r\nela quisesse. Ela não precisava mais se preocupar com as mãos de ferro de seu\r\npai controlador.",
            "― Rael, você veio para ficar um tempo comigo? ― Rose era\r\ndireta e até esquecia de usar o nome Samuel. Nesse esconderijo, todos praticamente\r\no chamavam de Rael e não de Samuel, isso deixou Beatriz levemente confusa,\r\nporque não foi a primeira vez que ela ouviu aquele nome. Ela ouviu algumas\r\nvezes até de Emilia, que conversou um pouco com ela antes.",
            "― Rose, você sabe que eu te adoro e que amo ficar com você,\r\nmas hoje eu vim porque preciso ter uma conversa com Beatriz. Você poderia nos\r\ndeixar a sós por um momento? ― perguntou Rael.",
            "― Posso sim. Beatriz é uma boa amiga. ― disse Rose. Ela\r\nainda estava abraçada com Rael. Ela aproximou o rosto e cheirou o peito de\r\nRael, só o cheiro dele já a deixava animada. Depois ela ergueu o rosto e beijou\r\nRael mais uma vez, ela não se importou de ser vista por Beatriz, que ficou\r\ncorada olhando de lado. Beatriz já tinha visto homens e mulheres fazerem\r\naquelas coisas algumas poucas vezes, mas ver Rael sendo tratado assim por Rose\r\ncom tanta naturalidade a deixou desconcentrada.",
            "Depois disso, Rose saiu seguindo pela única trilha\r\ndisponível atrás de Rael. Rael e Beatriz ficaram sozinhos frente a frente. A\r\ncaverna era bem iluminada por pedras espirituais, por isso ninguém ali tinha\r\ndificuldade de visão.",
            "― Como está sendo viver aqui? ― perguntou Rael antes de mais\r\nnada. Beatriz ainda estava corada e se virou de volta pra ele.",
            "― É um lugar maravilhoso! Emilia, Violeta e Rika são boas\r\nmulheres. Rose é muito legal e me trata como uma irmã! Como vê, estamos até\r\ntreinando. ― disse Beatriz se animando e esquecendo um pouco a vergonha.",
            "― Você e Rose estão se dando bem? Isso me anima. ― disse\r\nRael.",
            "― Sim, ela é um amor. Ela me contou que não é uma humana\r\nnormal, que ela vem de uma evolução de um tipo de besta celestial. Eu quase não\r\nacreditei, mas ela me deu tantos detalhes que foi impossível não acreditar.\r\nSamuel, eu agradeço por ter me trazido com você, em qualquer lugar que você me\r\nleve, eu sou muito mais feliz do que fui com o meu pai. ― Beatriz fechou os\r\nolhos e reverenciou Rael com seriedade, ela estava profundamente grata.",
            "― É exatamente sobre o seu pai que eu vim falar hoje. ―\r\ndisse Rael.",
            "― Sobre meu pai? ― perguntou ela abrindo os olhos e voltando\r\nao seu estado normal em pé. Tocar no assunto do pai dela a deixou preocupada.",
            "― O seu pai morreu. Ele me atacou ontem, objetivando tirar a\r\nminha vida. Eu quase fui morto, mas uma amiga me salvou e tirou a vida dele. ―\r\nexplicou Rael. Ela achou que Beatriz ia ficar um pouco triste, mas ela só ficou\r\nsurpresa com o ocorrido.",
            "― Morto? Ele está mesmo morto? ― a surpresa de Beatriz era\r\nmais pelo fato dele ser um reino final e ainda assim morrer. Cultivadores do\r\nreino final eram monstros sem igual, ela jamais pensou que seu pai morreria,\r\nisso porque ele sempre era muito cuidadoso, escolhendo bem suas batalhas.",
            "― Sim... Isso te incomoda? ―perguntou Rael, ainda confuso\r\ncom a expressão de Beatriz.",
            "― Se me incomoda? Eu estou é feliz! Eu estou completamente\r\nlivre! ― Beatriz estendeu os braços para cima e deu um salto, comemorando\r\nenquanto sorria. Depois ela subitamente começou a chorar, seus olhos se\r\nencheram de lágrimas apesar dela manter o sorriso, ela ficou limpando com as\r\nmãos.",
            "― Eu sinto muito, mas eu precisava dizer... ― Rael entendeu\r\nque, apesar da alegria, Beatriz ainda sentia alguma dor com a perda.",
            "― Eu não estou triste, estou chorando de felicidade. Meu pai\r\nsempre foi um monstro para mim e para a minha irmã Isabela. Ele mereceu isso! ―\r\ndisse ela sorrindo, embora continuasse chorando copiosamente.",
            "Rael não se conteve, avançou para frente, abraçou a bela\r\njovem e a encostou no peito, de forma a consolá-la:",
            "― Eu vou continuar cuidando de você... Vai ficar tudo bem. ―\r\ngarantiu Rael.",
            "― Você é muito bom comigo. Mesmo que tenha me tomado por\r\nmotivos de vingança, você ainda me trata bem. ― disse ela no peito de Rael.\r\nRael podia sentir a jovem se tremendo. Ela não tinha mais seus pais, sua mãe já\r\ntinha morrido muito antes e agora seu pai. Rael não podia imaginar como ela\r\nestava se sentindo, ele nem podia dizer se ela estava mesmo feliz com a morte\r\ndo pai.",
            "Conhecendo Natalia, Rael imaginou que Beatriz estivesse\r\nmentindo de algum modo, porque Natalia sofreu nas mãos dos pais dela, mas nunca\r\ndeixou de defendê-los. Quando o assunto dos pais de Natalia era tocado, tudo\r\nsempre ficava muito instável entre ela e Rael.",
            "― Beatriz, pode me contar um pouco sobre a sua irmã Isabela?\r\nEu fiquei curioso agora que você a mencionou. ― disse Rael. A moça continuava abraçada\r\ncom ele e não queria soltá-lo.",
            "― Isabela? Ela é muito bonita, é forte, possui a liberação\r\ndo Fogo e tem 22 anos. Ela é 5 anos mais velha que eu. A última vez que a vi, o\r\ncultivo dela estava no quarto reino, antes dela ser expulsa do clã. Ela era um\r\ngênio sem igual, mas não era obediente e meu pai a odiava por isso.",
            "― Espere, você disse que ela tem 22 anos? Mas pelo que eu\r\nsabia, ela tinha 35 anos! ― lembrou Rael de quando ela fez o teste de força\r\nantes do evento da ilha.",
            "― 35 anos? Não, Samuel... Ela tem 22 anos. Eu a conheço\r\ndesde quando ela ainda nem era adulta. Ela é a minha irmã, eu saberia se ela\r\nfosse mais velha. ―Disse Beatriz, surpreendendo Rael.",
            "― Então, por que ela finge que tem 35 anos?",
            "― Por causa de seu cultivo que era muito avançado para a\r\nidade, essa seria a única resposta. Uma vez eu vi meu pai furioso, gritando com\r\ntodos para saber como Verom tinha feito ela evoluir tão rápido. Ao que parece,\r\nela atualmente está no sétimo reino. ― disse Beatriz.",
            "22 anos sétimo reino, aquilo poderia ser considerado um\r\nmonstro para pessoas normais. Rael não sabia que agora ela estava no décimo\r\nreino, a última vez que ele a viu ela ainda estava no sétimo.",
            "― Samuel, você conhece a minha irmã Isabela? Você parece tão\r\ninteressado nela. ― perguntou Beatriz, soltando Rael e se afastando um pouco\r\npara ver o olhar do jovem a frente.",
            "\n",
            "― Conheço sim, Isabela é muito importante pra mim. ―\r\nconfirmou Rael sem medo. Beatriz ficou impressionada, ela não fazia ideia da\r\nhistória entre Rael e sua irmã mais velha."
      ]
}