{
      "Capítulo 213 - Planos de Passeio": [
            "Rael contou a verdade a Beatriz, disse que ele e irmã\r\nestavam um pouco enrolados, mas ele não disse nada sobre ela ser a guardiã\r\ndele.",
            "― Você e minha irmã namoram? ― Beatriz ficou chocada. Agora\r\nela já havia soltado Rael.",
            "― É, mais ou menos isso... Mas faz tempo que não a vejo, ela\r\nsumiu de repente.",
            "― Por quê? ― perguntou Beatriz, que não sabia nada sobre o\r\npai ter mandado entregar de bandeja Isabela para Romeo.",
            "― Não sei. Ela sabe onde me achar, mas nunca veio a mim...\r\nDe qualquer forma, ela aparecerá em breve. Ela é uma mulher forte e sabe muito\r\nbem se virar. ― disse Rael, mostrando que acreditava no poder de Isabela. Ele\r\nse lembrava da ilha e de como ela lutou bravamente. Mesmo com adversários acima\r\nde seu nível, ela podia facilmente enfrentar.",
            "― O que mais me lembro da minha irmã é o ódio dela por\r\nhomens. Mesmo com toda a segurança do meu pai, ainda havia aqueles que ousavam\r\nmandar cartas, mandar recados e tudo o mais. Minha irmã recusava a todos e\r\nainda ficava furiosa. Ela sempre foi muito bonita e atraía muita atenção, até\r\neu tinha certa inveja dela.",
            "― Mas você também é muito bonita, Beatriz. ― elogiou Rael\r\ntentando ser educado. Isso fez o rosto de Beatriz corar.",
            "― Não precisa ser tão educado comigo. Eu sei que não sou\r\nfeia, mas não me comparo a minha irmã. ― disse ela rapidamente.",
            "― Voltando ao assunto... Ela nunca se interessou por\r\nninguém? ― Rael quis saber por curiosidade.",
            "― Eu nunca vi ela olhar mais de uma vez para nenhum homem,\r\nou dizer qualquer coisa de algum pretendente. Quando meu pai quis empurrar um\r\ncasamento para ela a força, foi como se ela explodisse em fúria. Ela esbravejou\r\ne gritou com o pai na frente de todos, o pai não perdoou e deu -lhe um\r\nfortíssimo tapa no rosto, que a fez voar mais de dez metros. Ela ficou\r\ndesacordada por um dia inteiro e, quando acordou, arrumou suas coisas e fugiu.",
            "                Mesmo\r\ncom Arthur morto, Rael ainda se encheu de ódio ouvindo isso. Ele não imaginava\r\no quanto Isabela poderia ter sofrido nas mãos daquele crápula. Não havia como\r\num quarto reino comum receber um golpe de um reino final e não desmaiar. Um\r\npróprio pai fazer algo assim com sua filha, nem pai merecia ser. Rael teve esse\r\npensamento enquanto se lembrava do próprio pai. Isabela sofreu um pouco também\r\nem seu passado, mesmo que não tenha sofrido tanto como Rael.",
            "― O resto você já deve saber. Ela fugiu, meu pai ficou\r\nfurioso e mandou caçarem-na e matá-la. Ele ofereceu 50 mil moedas de ouro pela\r\nprópria cabeça da filha. Verom a tomou como discípula em algum ponto dessa\r\ncaçada e ameaçou o meu pai. Meu pai, com medo de Verom, mandou retirar o\r\npedido. Parece que Verom é alguém bastante perigoso. Meu pai geralmente não\r\ntinha medo de qualquer um. ― disse ela.",
            "― Verom protegeu Isabela. ― disse Rael.",
            "― Protegeu. Se não fosse por ele, hoje Isabela estaria\r\nmorta. Ninguém mais iria ajudá-la contra uma família poderosa quanto a minha.",
            "                Rael se\r\nlembrou dos boatos que rolava sobre a caçada de Verom, ele nunca ligou os\r\npontos assim como a maioria, mas sabia que ele era o mestre de Isabela. Mas, o\r\nque Rael podia fazer? Mesmo que ele quisesse ajudar, ele não tinha como\r\nenfrentar o próprio clã no momento. Verom era importante para Isabela, mas não\r\npara Rael. Ele teve muitas outras preocupações ao longo desses dias para pensar\r\nantes dos amigos de outros.",
            "― Bom, seu pai faleceu... Isso significa que você agora é\r\nlivre. ― disse Rael.",
            "― O que quer dizer com isso?",
            "― Você é livre para partir agora a qualquer momento se\r\ndesejar, mas se ficar comigo vai continuar sendo a minha discípula e eu vou\r\ntreinar você como todos os outros. Se quiser voltar e viver no seu clã, você\r\npode. Não é o meu desejo, isso é apenas se você quiser. ― disse Rael. Com\r\nArthur morto, Beatriz poderia voltar para casa se quisesse.",
            "― Não! Eu não quero voltar nunca mais, eu nunca me senti em\r\nfamília naquele lugar... Eu quero ficar ao seu lado e continuar treinando!\r\nEu... Eu...! ― Beatriz tentou dizer algo mais, porém sua timidez a impediu. Ela\r\nficou corada novamente e com o rosto quente. Isso foi percebido por Rael, que\r\njá tinha um pouco de experiência no assunto, ele também se lembrou do que Thais\r\ndisse sobre ela gostar dele.",
            "― O que foi? Se tiver algo a dizer, diga. ― disse Rael.",
            "― Não é nada com que você deva se preocupar... ― disse ela\r\nbaixando a cabeça.",
            "― Beatriz, você pode me dizer qualquer coisa que eu ouvirei.\r\nVá em frente. ― Rael insistiu. Rael queria ouvir o que ela tinha a dizer. Ele\r\nnão estava nervoso, nem sabia como iria reagir caso fosse o que ele de fato\r\nesperava. Ele não sentia nada por Beatriz a não ser afeto como amizade, mas ele\r\nnunca negava que achava bonito as mulheres corando. Quando elas ficavam sem\r\njeito com os rostos vermelhos era realmente atraente.",
            "― Só... Só quero agradecer pelo que fez por mim. ― disse\r\nela, voltando a olhar Rael.",
            "― Você não precisa ficar me agradecendo. Bom agora que seu\r\npai está morto, ele não vai mais incomodar. Você quer continuar vivendo aqui ou\r\nvoltar para o clã Sarbaros? Deixo isso sob a sua decisão. ― perguntou Rael\r\nesperando.",
            "                Seria\r\nmais fácil ele levá-la de volta para o clã, lá estariam todos os outros\r\ndiscípulos e ficariam todos juntos, porém, Rael viu que Rose estava se dando\r\nmuito bem com ela e tirar Beatriz daqui deixaria Rose sozinha novamente.",
            "Rose podia nunca demonstrar, mas\r\nela se sentia solitária sem Rael. Rose ainda era como uma moça no meio de um\r\nmonte de mulheres adultas. Ter Beatriz por perto, que era como uma adolescente\r\ntambém, era uma ótima companhia. Era tão boa que em pouco tempo as duas já\r\nestavam até praticando juntas. Rose inclusive tinha contado segredos para a\r\nmoça e Rika nem tinha reclamado ao que parecia. Resumindo, Beatriz tinha sido\r\nmuito bem aceita por Rika e Rose. Como Rika não aceitaria ver a sua filhinha\r\nmais feliz?",
            "― Eu prefiro ficar, eu gostei de Rose e me dou muito bem com\r\nela, tanto com ela quanto com Rika. Laís e Thais me tratavam bem, mas elas\r\npareciam ter um pouco de medo de mim, aqui eu me sinto muito melhor.",
            "― Se essa é sua decisão, você continuará aqui. ― confirmou\r\nRael. Beatriz sorriu de volta satisfeita.",
            "― Agora chegou a hora da entrega. Eu tomei a liberdade de\r\ncriar uma armadura mágica pra você, e também um par de espadas mágicas.",
            "― Para mim? ― Beatriz ficou surpresa.",
            "― Sim, para cada discípulo eu irei criar uma armadura e\r\narmas mágicas. Eu ainda não terminei de todos, mas já fiz as suas. ― disse\r\nRael, estendendo o bracelete azul para a mesma, na outra mão ele segurava uma\r\npequena pedra, também azul.",
            "― Espere... Você disse que criou? ― Beatriz ficou\r\natrapalhada.",
            "― Criei sim, qual é o problema? ― perguntou Rael, que por um\r\nmomento se esqueceu do quão chocante isso seria para pessoas que não o\r\nconheciam completamente. Ele estava se acostumando com Beatriz, por isso se\r\nesqueceu desse fato.",
            "                Depois\r\nde acalmar Beatriz das surpresas, ele colocou o bracelete no pulso dela e antes\r\nde mandar ela ativar a armadura, ele também fez a ligação da pedra no\r\nbracelete, ligando a armadura mágica à pedra, assim quando uma fosse ativada a\r\noutra também seria. O bracelete azul ficou com uma pequena pedra azul\r\nincrustada junto.",
            "― Pode ativar agora. ― disse Rael, dando espaço depois de\r\npreparar tudo.",
            "―Armadura Demônio Macaco Azulado: ativar! ― disse Beatriz.\r\nUm poder azul se espalhou e uma armadura metálica de cor azul surgiu. Apesar de\r\nser uma armadura criada a partir de um demônio macaco, ela tinha belas formas\r\nfemininas. Não havia nada demais além das proteções corporais normais. As\r\núnicas diferenças eram nos pés, onde haviam poderosas garras escuras\r\nescondidas, e no elmo. O elmo era fechado com frestas na boca e nos olhos, mas\r\nesse, tinha proteções extras por toda a extensão e cobria até mesmo o pescoço,\r\nonde havia um tipo metal mais elástico, Beatriz poderia mover a cabeça\r\nfacilmente para os lados. Demônio Marcado Azulado era conhecido por ter a\r\ncabeça muito resistente.",
            "                Nas\r\nmãos estavam as duas espadas de porte médio de empunhaduras azuladas,\r\ncombinando com a armadura. As lâminas prateadas pareciam brilhar nas mãos de\r\nBeatriz. Seu fio era tão fino e poderoso que poderia partir facilmente uma\r\npessoa ao meio.",
            "― Samuel, é incrível! ― ela disse animada de dentro enquanto\r\nsentia o poder fluir através dela, tanto da armadura quanto das espadas.",
            "                Espadas\r\nmágicas tinham muito mais poder destrutivo do que espadas comuns, mesmo criadas\r\npelo mesmo tipo de minério. O interessante é que uma espada mágica jamais\r\nperderia o seu fio, porque se ela fosse danificada, ela seria restaurada em\r\npoucas horas, voltando ao seu estado perfeito novamente como se nunca tivesse\r\nsido usada.",
            "― Essa armadura aumenta a sua força, sua defesa e\r\nprincipalmente suas habilidades de amplificação. Ela combina perfeitamente com\r\no seu tipo de poder e suas formas de batalha. ― disse Rael.",
            "― Sim, eu posso sentir. Eu também sinto um estranho poder\r\noculto, algo como uma habilidade que só preciso pensar para ativar. ― disse\r\nela. Rael viu as garras da armadura dos pés de Beatriz tremerem. Conforme ela\r\nativasse sua habilidade, aquelas garras iriam aparecer.",
            "                Beatriz\r\nse moveu com agilidade atacando de um lado a outro de frente a Rael. Ela\r\nmanobrava bem as lâminas e o próprio corpo.",
            "― Essa armadura é incrível, as espadas também! Mal dá para\r\nacreditar que foram feitas por você. Eu sinto que usando a armadura e essas\r\nespadas meu poder praticamente dobra! ― disse ela fazendo uma pausa. Ela desfez\r\na armadura e as espadas. Tudo voltou para o bracelete e a pedra.",
            "― Fico feliz que tenha gostado. ― disse Rael.",
            "― Por que você faz tanto por mim? Você já me treina, já me\r\nsalvou... Não precisava me dar essa armadura, nem essas espadas mágicas, que eu\r\nnem sabia que era possível serem criadas.",
            "― Pois é, eu resolvi inovar, embora elas não irão cair no\r\nmercado. ― disse Rael.",
            "― Se você quisesse ganhar muito dinheiro, essa seria uma\r\nforma. As pessoas pagariam muito bem por espadas mágicas. ― disse Beatriz.",
            "― Sim, mas eu só quero isso nas mãos de pessoas de minha\r\nconfiança. Você me perguntou porque faço tanto por você, não foi? Eu faço\r\nporque confio em você. Um dia, quando você ficar forte, você também me ajudará\r\ne lutará por mim. Meu sonho é tornar esse mundo melhor. Eu quero acabar com\r\nmuitas coisas mas, no momento, tudo que você precisa é treinar. No futuro, eu\r\nvou querer seu apoio. ― disse Rael.",
            "― Não importa o que você me pedir no futuro, eu o farei com\r\nprazer! ― disse Beatriz firmemente, reverenciando Rael.",
            "                Depois\r\nde se despedir de Beatriz, Rael partiu voltando para a base principal. Rose,\r\nque já esperava Rael voltar, ficou sorridente ao vê-lo novamente. Rael sorriu\r\npara a jovem celestial e explicou que outro dia voltaria só por ela novamente.\r\nDepois, ele foi ver o esconderijo interligado, onde estavam os demais\r\nconvidados do outro mundo. Tudo era ligado através de cristais de teleporte.",
            "                Era um\r\nlugar simples. Havia dois quartos, uma cozinha e uma sala. Mara foi quem\r\nrecebeu Rael de inicio. Ela o levou para a sala onde o outro Rael e Samantha\r\napareceram curiosos. Todos aparentavam estar bem.",
            "― Sim, estamos. Obrigado por cuidar de nós. ― agradeceu o\r\nRael de cabelos loiro, depois de Rael perguntar se eles estavam bem.",
            "― Querem fazer um passeio? ― perguntou Rael de repente.",
            "― Mas nós não podemos sair. Se alguém reconhecer Mara\r\nestaríamos causando problemas a você, não? ― perguntou o Rael de cabelos loiro.",
            "― Nem tanto, eu tenho um plano. ― disse nosso Rael.",
            "― Que plano? ― quem perguntou dessa vez foi Samantha.",
            "― O problema maior seria apenas alguém reconhecer Mara,\r\nentão, tudo que precisamos fazer é cobrir o rosto dela. Como um décimo segundo\r\nreino, ninguém vai desconfiar de quem ela seria, desde que usasse uma máscara.\r\nDessa forma, vocês poderão ver Rayger, e até Natalia. ― disse Rael. Os olhos do\r\nRael de cabelos loiros brilharam e os das meninas também. Todos ficaram\r\nanimados com a ideia.",
            "― Rael, e meus pais? Eu vou conseguir vê-los? ― o outro Rael\r\nquis saber.",
            "― Você ainda não sabe, mas nesse mundo os seus pais não\r\nprestam. Sua mãe e seu pai me trataram como um grande lixo e até mandaram me\r\nmatar. Imagine pais que mandam matar seu próprio filho? Natalia foi feita de\r\nobjeto e sofreu nas mãos dos dois, sendo forçada a um casamento com um\r\nverdadeiro monstro. Tudo para se manterem no poder. Eu salvei Natalia. Eu não\r\nconsigo explicar tudo, mas eu não tenho nenhuma amizade com os mesmos e eles\r\nnão sabem que eu sou o filho que um dia eles mandaram matar. Isso deve\r\ncontinuar assim. Lá fora eu sou conhecido como Samuel, e vocês não devem me\r\ntratar como Rael diante dos outros. ― disse o Rael ruivo, explicando a maior\r\nparte das coisas desse mundo.",
            "                Depois\r\nde explicar os fatos por cima, o outro Rael ficou em silêncio, olhando para o\r\nchão. Ele se lembrava de Rael no outro mundo perguntar dos pais dele, agora\r\nisso fazia sentido.",
            "― Nesse mundo você é casado com minha irmã Natalia... Ela\r\ntambém não seria a sua irmã? ― o Rael de cabelos loiro quis saber e essa era\r\numa curiosidade geral, até das meninas. Todos olharam Rael com expectativa.",
            "― Sim, fomos criados como irmãos, mas eu não tenho o mesmo\r\nsangue dela. Nesse mundo eu nasci tomando o seu lugar, mas não herdei o sangue\r\nTorres. Nesse caso, Natalia é minha irmã apenas de criação, não de sangue. ―\r\nexplicou o Rael ruivo. Havia um ar de surpresa em todos os olhares ali presente\r\nque ouviram isso.",
            "― Mesmo sendo irmã de criação, fico surpreso por você e ela\r\nterem chegado a esse ponto. Sei muito bem que minha irmã era bonita naquela\r\népoca, mas isso ainda é estranho de se ouvir... ― disse Rael de cabelos loiro.\r\nAs outras meninas tiveram de concordar, principalmente Samantha que ficou\r\nextremamente insatisfeita. Rael não a quis por ser filha de Mara, mas Natalia\r\nque deveria ser sua irmã, por que ele aceitou? Aquilo era demasiado estranho.",
            "― Eu sei que isso é estranho para vocês, mas Natalia é\r\nespecial pra mim. Ela foi a única em todo clã a não me desprezar por eu ser um\r\naleijado, acho que desde criança eu passei a amar aquela garota. ― disse Rael\r\nse lembrando.",
            "― Quem somos nós para reclamar? Se você a ama, não nos\r\nimportamos. Nós nem somos daqui, você pode fazer o que quiser. ― consentiu o\r\noutro Rael depois de alguns segundos.",
            "                Houve\r\nmais alguns segundos de silêncio e o Rael ruivo voltou a falar:",
            "― Eu vou levá-los, mas vocês não vão entrar na presença do patriarca\r\nRomeo nem de Elisa. Se concordarem com isso, ótimo. Vocês poderão até passar\r\nalguns dias escondidos na residência de Neide. ― disse Rael.",
            "― Desde que eu possa ver minha irmã e o senhor Rayger, já\r\nserá perfeito. ― concordou o outro Rael.",
            "― Então se arrumem porque já iremos partir. ― disse Rael e\r\nretirou uma máscara que ele havia comprado na cidade, entregando-a para Mara: ―\r\nNão acho que preciso dizer, mas disfarce também o seu cabelo. Amarre-o ou faça\r\nalgo do tipo, para não ficar tão parecida com sua outra versão desse mundo. ―\r\nexplicou Rael.",
            "― Obrigada. ― agradeceu Mara, recebendo a máscara. Rael\r\nsempre se sentia estranho quando falava com a Mara do mundo paralelo, porque\r\nessa era como a sua Mara, mas sendo de outra pessoa. Isso era surreal. Se as duas\r\nfossem colocadas lado a lado, Rael não saberia dizer qual seria a esposa dele.",
            "\n",
            "                Rael\r\ntambém estava se preparando para contar a verdade para as suas esposas sobre os\r\ndevoradores estarem perto de invadir esse mundo, seria loucura querer\r\napresentar essas pessoas do outro mundo sem dizer toda a verdade."
      ]
}