{
      "Capítulo 215 - O Aumento de Poder": [
            "Rael sabia dos graves problemas que poderiam vir, como por\r\nexemplo os devoradores invadirem este mundo durante o torneio. Caso isso\r\nocorresse, ele teria que abandonar o torneio e desistir da ideia de Neide, não\r\nadiantaria nada ele obter o poder e ter as cidades tomadas por monstros. Isso\r\ndeixou Rael em uma corda bamba.",
            "― O torneio preocupa você? ― perguntou a princesa notando o\r\nolhar aéreo de Rael.",
            "― Um pouco, mas não é nada que eu não consiga dar um jeito.\r\n― disse Rael voltando a olhar a mesma.",
            "― Você pode mesmo lutar contra décimos segundos reinos? Você\r\nouviu o que te falei? ― perguntou a princesa, para ter certeza de que Rael\r\nestava ciente.",
            "― Eu ouvi sim. Não tem jeito, a decisão já foi tomada e não\r\nhá nada que possamos fazer. ― disse Rael pegando um de seus anéis de\r\ncomunicação: ― Eu quero que fique com isso, mas só me chame se for realmente\r\nnecessário.",
            "                Depois\r\ndaquilo, Rael foi levado até a presença do imperador que, como de costume,\r\nestava em seu salão imperial. Não havia convidados, apenas ele e seus guardiões\r\ncom a lança em punho nas laterais. Rael até pensou que veria algum dos\r\npríncipes com ele no local.",
            "― Fico feliz que tenha vindo me ver. ― disse o imperador\r\nassim que Rael apareceu com Anita.",
            "― Imperador...! ― Rael o reverenciou com respeito por um\r\nrápido instante e já voltou a olhá-lo novamente.",
            "― Anita já deve ter passado a maior parte das informações,\r\ncorreto?",
            "― Sim, senhor. Ela me passou os detalhes. ― respondeu Rael.",
            "― Eu aceitei a proposta dos meus filhos porque acredito que\r\nvocê deva ser capaz de vencer qualquer um deles. Está na hora da expansão desse\r\nimpério a fim de dar um passo adiante. Aquele poder que você me mostrou é mais\r\ndo que capaz de vencer todo o torneio. ―disse o imperador firmemente, ele\r\nacreditava completamente em Rael.",
            "― O senhor acredita mesmo que eu possa ganhar?",
            "― Não só acredito, tenho certeza que pode. ― disse o homem.\r\nAnita ficou impressionada com a fé de seu pai em Rael, ela não tinha visto a\r\nluta de Rael contra o clã Sarbaros, por isso não tinha ideia da real capacidade\r\nde seu noivo.",
            "― Fico feliz pelo imperador mostrar tamanha fé em mim, mas\r\nnão me culpe se algo sair fora do previsto. ― disse Rael cuidadosamente, ele se\r\nlembrava que não estava conseguindo controlar aquele insano poder.",
            "― Não se preocupe. Se você perder, meu prejuízo não será\r\ngrande, mas se ganhar, eu certamente irei ver meu império voar! ― disse o\r\nimperador animado. Rael não sabia o que exatamente estava valendo sua vitória,\r\nmesmo assim ele o reverenciou e depois saiu com Anita.",
            "                Agora\r\nde volta no corredor, Anita e Rael cruzaram olhares.",
            "― Você já vai? ― perguntou ela cautelosamente.",
            "― Preciso partir. ― disse Rael.",
            "― Antes de você ir, eu quero... ― disse ela e avançou com o\r\nrosto fechando os olhos. Rael soube do que se tratava e não se importou. Ele\r\npuxou a moça pela cintura e a beijou suavemente enquanto fechava os olhos\r\njuntos.",
            "____________________________________________________________________________",
            "\n",
            "\r\n                No mundo paralelo, à\r\nnoite, um grande número de devoradores caminhavam num pequeno templo, dentro do\r\nesconderijo de Emilia. Violeta sabia que era nesse lugar que a brecha para o\r\noutro mundo se abria.",
            "                Nesse\r\nmomento, Violeta olhava a câmara vazia de onde Emilia foi despertada. Violeta\r\nse sentia estranha pensando em fragmentos de sua vida que se perderam durante o\r\ntempo da maldição.",
            "― ‘Qual das minhas irmãs estavam aqui?’ ― pensou ela e\r\nsorriu sozinha.",
            "Ela e os devoradores já estavam a\r\nalguns dias vigiando aquele lugar, esperando qualquer sinal de alguma energia\r\nmisteriosa que pudesse levá-los ao outro mundo.",
            "― Senhora líder, venha rápido! Encontramos o local da\r\nenergia, ela apareceu! ― disse um dos devoradores que tinha entrado apressado\r\nna sala.",
            "― Muito bem, me mostre. ― disse Violeta satisfeita se\r\nvirando e saindo de perto da câmara de Emilia.",
            "                Após\r\nalguns corredores acompanhando o homem, lá estava a pequena energia brilhando\r\nno ar. Ela brilhava e sumia como se fosse um pequeno raio, tentando acumular\r\nenergia.",
            "― Está assim desde que a encontramos. Ela surge, fica um\r\npouco ativa e depois desaparece como se não tivesse energia suficiente. ― disse\r\no devorador.",
            "― Compreendo. Pelo que dá para perceber, essa é a passagem\r\nque cruza os mundos. A energia se reúne sozinha, mas leva um tempo. Vamos ficar\r\nde olho para quando ela estiver pronta. Não deixem ninguém chegar perto, quando\r\nela estiver pronta me avisem. ― disse Violeta.",
            "― Sim, senhora líder!",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Os dias foram se passando.\r\nNo segundo dia de cultivo, Rael conseguiu atingir o nono reino, a Força de\r\nExpansão. Dentro desse reino, o poder de bagagem dele aumentaria\r\nexponencialmente, fazendo com que ele possa lutar muito mais e também usar\r\ntécnicas mais poderosas. Rael não testou, mas ele acreditava que agora seria\r\ncapaz de usar sua transformação novamente, o terceiro nível da Essência Demoníaca.",
            "                Os dias\r\ncontinuaram passando e Rael foi avançando cada vez mais fundo no poço de lava,\r\nse aproximando de pedra em pedra. Cada avanço de Rael representava dois metros\r\nem descida,ou seja, ele estaria 2% mais próximo da piscina de magma.",
            "                Um\r\ntotal de trinta dias se passou ao todo. Rael decidiu dar completamente foco ao\r\nseu cultivo nesse tempo e deixar de lado quaisquer outras responsabilidades.\r\nEle manteve contato apenas para saber se Andréa teria voltado ou para saber se\r\no mundo teria sido invadido, de resto, ele sabia que estava tudo bem, Ana o\r\navisaria se algo de ruim acontecesse em sua ausência.",
            "                Durante\r\nesse tempo, Rael conseguiu alcançar o nível seis do nono reino, o que era um\r\ngrande salto, já era metade do caminho para o décimo reino. Na velocidade de\r\ncultivo atual de Rael, o décimo reino seria fácil alcançar. Agora ele tinha que\r\nfazer essa pausa devido o torneio que se aproximava.",
            "                Em\r\nrelação a aproximação da lava do vulcão, Rael terminou cultivando na pedra de\r\nnúmero quarenta, que representando 80% de todo o caminho para o contato direto.\r\nRestavam apenas dez pedras para Rael chegar até a primeira base.",
            "                Neide\r\nconseguiu avançar um nível durante esses dias e estava a caminho do segundo.\r\nPara ela, um reino final, avançar um nível em poucos dias era algo muito além\r\nde um sonho. As meninas conseguiram chegar juntas ao décimo reino nível oito.\r\nAo contrário de Rael que tinha um cultivo mais lento, aquelas três estavam\r\nmuito mais aceleradas.",
            "Coloque todas as somas de\r\naumento delas: anéis, pílulas, pontos de poder e veias. multiplique isso à\r\nliberação das chamas e o registro de Alexia. Depois, adicione o fator\r\nmultiplicativo de cultivar nesse local. Com certeza obterá resultados\r\nimpressionantes.",
            "                As três\r\nnão conseguiam avançar para as pedras de Rael, elas cultivavam juntas nas\r\nrochas que cercavam a entrada do poço, sem poder sair de lá. Era o limite para\r\nelas, que tinham apenas o registro das chamas de Alexia. Neide até tentou\r\ndescer para a primeira pedra, mas ela se queimou ao ponto de quase morte. Se\r\nnão fosse Rael para curá-la, ela teria ficado muito dias mal. Foi dessa forma\r\nque as três descobriram que seus limites seriam aquele ponto.",
            "― Vocês não precisam voltar agora. Podem continuar. ― disse\r\nRael para as três.",
            "― Mas e você? Por que está indo agora? Aconteceu alguma\r\ncoisa? ― Neide perguntou.",
            "― Faltam 10 dias para o torneio, eu preciso ver Violeta e\r\nsaber se ela tem algo para me ensinar. Também preciso testar algumas técnicas.",
            "― Genro, que nível você alcançou? ― perguntou Neide, tanto\r\nela como as meninas sabiam que Rael escondia o seu poder. Para elas, Rael\r\nestava no sétimo reino nível 6.",
            "― Nono reino nível 6. ― disse Rael.",
            "― Muito bom para quem não pode usar pílulas. Você acha que\r\nagora pode vencer os décimos segundos reinos? ― perguntou Neide.",
            "― Eu acredito que sim. Eu me sinto muito mais poderoso do\r\nque antes! ― disse Rael confiante. A princípio, Rael teve um pouco de\r\npreocupação por não saber se iria controlar aquele poder da transformação, mas\r\nao chegar no nono reino e sentir os aumentos de sua capacidade, Rael tinha\r\nconfiança plena de que com esse poder até mesmo os décimos segundos reinos\r\npoderiam ser derrotados. Mas ainda assim ele iria ver Violeta antes.",
            "― Genro, ficarei com as meninas por mais duas semanas.\r\nVoltaremos quando faltar três dias para o torneio, está bem para você? ―\r\nperguntou Neide.",
            "― Sim, continuem cultivando. Eu tenho coisas a fazer. Caso\r\nnão haja nada importante, eu voltarei para ficar com vocês por mais esses sete\r\ndias restantes. ― disse Rael.",
            "― Rael, tome cuidado. ― disse Natalia.",
            "― Boa sorte, e vê se não vai aprontar nada, tá? ― disse\r\nMara.",
            "― Se cuidem vocês também. Não se atrevam a tentar descer nas\r\npedras. ― avisou Rael.",
            "― Ninguém aqui vai fazer isso, todas já sabemos o nosso\r\nlimite ― disse Neide passando segurança e as meninas concordaram.",
            "― Muito bem, vou indo. ― disse Rael e se dirigiu para a\r\npassagem abaixo do vulcão. Uma pequena caverna que eles haviam descoberto,\r\nNeide implantou um cristal de teleporte para ligar o Vulcão do Dragão Caído com\r\na Caverna do Céu. Dessa forma, sempre que eles quisessem ir e vir com mais\r\nrapidez, usariam os cristais de teleporte, um para a Caverna do Céu e outro de\r\nlá para a residência Raleon.",
            "                Em\r\nminutos, Rael já estava de volta no território Torres. Ele se dirigiu para casa\r\ne confirmou com Beta que Andréa ainda não tinha voltado. Depois tomou um banho,\r\npôs novas roupas e foi de encontro com Violeta.",
            "                A\r\nvelocidade de voo de Rael tinha melhorado drasticamente com seu novo reino\r\nalcançado. Agora ele já voava na mesma velocidade Ralf, por isso nem  conjurou o seu amigo alado.",
            "                Rael\r\nchegou ao esconderijo e dessa vez encontrou todos de costume. Rika, Rose,\r\nEmilia e Violeta, a família do mundo paralelo estava na outra parte do\r\nesconderijo.",
            "                Rose\r\ncorreu e pulou sobre Rael, a moça estava morrendo de saudades. Rika saiu\r\nfurtivamente em silêncio para ficar mais arrumada, de modo a seguir os\r\nconselhos de Emilia. Emilia, por sua vez, apenas elogiou grandioso avanço de\r\nRael e depois se retirou, dizendo que tinha coisas mais importantes para fazer.",
            "― Violeta, eu vim aqui para saber o que você teria para me\r\nensinar. Em poucos dias vai começar torneio, como você já sabe, nele eu irei\r\nenfrentar pessoas bastante poderosas. ― disse Rael. Ele não sabia o que era,\r\nmas Violeta tinha dito a ele que faria um teste quando ele atingisse o nono\r\nreino.",
            "― Nono reino nível 6. Muito bem, você avançou para muito\r\nmais do que eu previa! O teste ficará ainda mais fácil de ser feito.",
            "― O que quer dizer? Esse teste vai ajudar a intensificar\r\nminha força? ― perguntou Rael.",
            "― Se vai ajudar? Digamos que, se der certo, você ganhará um\r\npoder muito maior do que você poderia imaginar. ― disse Violeta, deixando Rael\r\nainda mais empolgado.",
            "― Então façamos logo esse teste porque eu não vejo a hora de\r\nver meu poder crescer dessa maneira! ― disse Rael animado.",
            "― Eu já conversei com Rika, então você não precisa se\r\npreocupar. Ela permitiu. ― disse Violeta deixando Rael um pouco confuso.",
            "― O que você quer dizer com isso? O que Rika tema ver com o\r\nteste?",
            "― Você fará um novo contrato com Rose, Rael. Esse contrato é\r\ndiferente do que você fez antigamente com ela e do que você tem atualmente com\r\nRalf.",
            "― Eu não entendo... Um novo contrato? ― Rael ficou confuso.\r\nRose ao lado apenas observava, ela já sabia sobre aquilo porque já tinha sido\r\ntudo conversado.",
            "― Sim, um contrato. Esse contrato chama-se Contrato da Alma,\r\né algo muito além do antigo contrato. Você praticamente vai ganhar todo o poder\r\nde Rose, incluindo suas resistências e todo o mais que ela tiver consigo. Mesmo\r\nque Rose não seja tão forte, o fato dela ter o sangue de uma besta celestial\r\nvai lhe garantir um enorme aumento de poder. Com esse poder, você enfrentaria\r\nfacilmente até mesmo um reino final. ― disse Violeta, deixando Rael perplexo.",
            "― Mas... E como ela ficaria? ― perguntou Rael se virando para\r\nRose.",
            "― Ela residirá dentro de você, como Ralf reside, e poderá\r\nsair sempre quando bem entender. Mas toda vez que ela estiver fora de seu\r\ncorpo, seu poder e o dela serão novamente separados e você perderá o aumento\r\ntemporariamente.",
            "― Isso não vai machucá-la? Não vai causar problemas futuros?\r\nQuando rompermos o contrato não haverá consequências, Violeta? ― perguntou Rael\r\npreocupado.",
            "― Não haverá nenhuma consequência, nenhuma perda, nada. O\r\núnico problema é saber se você vai conseguir firmar esse contrato com ela.",
            "― E se eu me ferir ou me machucar severamente, o que\r\nacontecerá?",
            "― Apesar de você usar a resistência e o poder dela, isso não\r\nira feri-la, o máximo que pode ocorrer é o contrato ser quebrado e ela ser\r\nseparada de você à força. Mesmo que você morra, ela ainda ficará bem. Rika não\r\nteria aceitado de outra forma.",
            "― Eu não sei nem como que ela concordou com isso. ― disse\r\nRael depois de receber essa explicação.",
            "― Você e Rose passarão mais tempo juntos. Sempre que ela\r\nquiser, ela poderá aparecer para você. Pense sobre isso. ― disse Violeta, dando\r\numa dica do porquê Rika ter aceitado, mas não deixou isso tão evidente por\r\nquestão de sutileza.",
            "                Rael,\r\npor outro lado, pensou em seus momentos com Rose e seu coração começou a\r\npalpitar. Era impossível esquecer essa menina encantadora.",
            "― Para começar esse contrato, você terá de desfazer o seu\r\natual com Ralf. Seu corpo não poderá ter qualquer outro contrato além desse. ―\r\nexplicou Violeta.",
            "― Rose, você quer mesmo fazer isso? ― perguntou Rael para a\r\njovem celestial.",
            "― Sim, eu quero. Quanto mais próxima a você eu puder ficar,\r\nmais feliz eu serei. ― disse a mesma com belo sorriso no rosto.",
            "\n",
            "― Muito bem, que assim seja. Vamos fazer isso! ― disse Rael.\r\nEle não sabia se daria certo, mas se era uma maneira segura de aumentar o seu\r\npoder para garantir a vitória no torneio,",
            " ele faria."
      ]
}