{
      "Capítulo 216 - Contrato da Alma": [
            "Para desfazer o contrato com Ralf, Rael teve que ir até o\r\nsalão das bestas. Depois de Rael convocar Ralf, ele o libertou de seu contrato,\r\ndando total liberdade para a besta alada.",
            "― Obrigado por tudo, amigão! Agora você pode descansar por\r\num tempo, mas eu ainda irei precisar de sua ajuda futuramente. ― disse Rael.\r\nRalf encostou a cabeça no peito de Rael uma última vez e depois se juntou às\r\ndemais bestas. Ralf passava pelas outras bestas do salão e saía cumprimentando\r\ncada uma com o focinho que o cumprimentavam de volta. Ali, naquele salão, todas\r\naquelas bestas se conheciam. Elas formavam aparentemente um certo tipo de\r\nfamília.",
            "― Ele ficou um pouco triste... ― disse Rose do lado.",
            "― Depois eu pretendo pegá-lo de volta. Esse nosso contrato\r\nserá por um tempo até as coisas esfriarem. ― disse Rael, se virando para Rose.",
            "― Agora que você já desfez o contrato com Ralf podemos\r\ncomeçar. ― disse Violeta que estava do outro lado, esperando junto à Rika. Rika\r\nagora já estava mais arrumada, ela tinha penteado os cabelos e se maquiado um\r\npouco no intuito de dar uma expressão muito mais atraente. Rael não conseguia\r\nevitar lançar alguns olhares para aquela sedutora mulher. Rael ainda era muito\r\nfraco contra mulheres de boa aparência.",
            "                Violeta\r\nfez os dois tirarem as roupas da cintura para cima, os deixando completamente\r\nnus nessa região. Em seguida, Violeta fez três marcações em Rose com a ponta do\r\ndedo, deixando uma mancha vermelha em cada ombro e outra no meio abaixo dos\r\nseios da moça, formando um triângulo virado para baixo. Em Rael foi feito o\r\ncontrário, duas embaixo do tórax e outra abaixo do pescoço, na linha do ombro,\r\nse opondo ao sinal feito em Rose.",
            "― Certo! Vocês só precisam ficar em frente um para o outro e\r\nrepetir corretamente o que vou dizer agora. ― disse Violeta, começando a passar\r\nas instruções. Rael e Rose disseram ambos que aceitariam ligar suas almas\r\natravés daquele contrato, cada um dentro de sua vez. Rose foi a última a\r\nrecitar as palavras, se transformando em seguida num feixe de raios e\r\ndesapareceu ao entrar em contato com Rael. Aquilo indicava que, até o momento,\r\ntudo estava correndo bem. Agora só restava saber se Rael iria mesmo aguentar\r\ntamanho poder em seu corpo:",
            "― É isso? ― perguntou Rael, que parecia não estar sentindo\r\nnada. Pelo que Violeta disse, ele teria sérias dificuldades. Rika e Violeta\r\ncontinuaram esperando pacientemente.",
            "― Aaaaaaaah! ― Rael gritou sentindo uma intensa dor no peito\r\ne caiu de joelhos no chão sobre os olhos das duas belas mulheres e de todas as\r\nbestas presentes no local. Ralf estava de canto, deitado preguiçosamente\r\nacompanhando tudo, ele tinha se acostumado a ficar ao lado de Rael e agora que\r\ntinha se separado estava levemente deprimido.",
            "Ralf entendia as razões desse\r\nnovo contrato. Rael precisava de mais poder e ele não tinha mais como ajudá-lo.\r\nNo começo, Ralf havia protegido Rael quando foi conjurado contra aqueles\r\ncultivadores inimigos. Depois, o ajudou várias vezes em transporte e suporte,\r\ncomo no caso dos devoradores e também teve aquela vez para capturar e\r\namedrontar Ana. Comparado a antes, agora, o poder de Ralf estava se tornando\r\ncada vez mais desnecessário.",
            "― Se a dor estiver muito difícil de aguentar me avise,\r\nporque você precisará cancelar o contrato. ― disse Violeta.",
            "                Rael\r\nficou alguns minutos naquele sofrimento enquanto sentia o poder de Rose\r\ncrescendo por dentro de seu corpo.Embora a dor fosse bastante incômoda, não era\r\nimpossível de ser tolerado e ele conseguiu resistir. Dez minutos depois a dor passou\r\ne, ao que parecia, tudo estava estabilizado.",
            "― Acho que acabou... ― disse Rael se levantando do chão.",
            "― Sim, parece que deu tudo certo. O contrato entre vocês foi\r\nperfeito. ― disse Violeta.",
            "― Meu reino de poder não aumentou, mas eu sinto meu poder muito\r\nmais... Intenso. ― disse Rael, analisando as próprias mãos.",
            "― Rose tem o poder de alguém dentro do sexto reino. Ela tem\r\nos benefícios de uma raça celestial, contando com vários tipos como um deles\r\nser de aumentar o cultivo constantemente sem métodos de cultivo. Embora não\r\nseja tão bom quanto um humano cultivando ao seu máximo, ainda é melhor do que o\r\nde alguém sem cultivar. Enquanto estiver ligado a ela você terá os mesmos\r\nbenefícios, e isso inclui uma pequena parcela de cultivo aumentando a todo instante.",
            "― Isso é bom... ― disse Rael.",
            "― Enquanto ela estiver dentro de você será desse jeito,\r\npoder aumentando lentamente a todo o momento e uma força ainda maior dentre\r\noutras habilidades extras. Porém, toda vez que ela sair de seu corpo, você\r\nperderá isso durante essa saída. Os benefícios só estarão em efeito enquanto o\r\ncontrato se mantiver e ela estiver dentro de você.",
            "― Eu entendi. ― disse Rael.",
            "― E como minha filha está agora com ele? ― Rika tinha\r\ndúvidas porque ela não estava conseguindo ler a mente de Rael como de costume.\r\nDevido o contrato entre Rose e Rael a mente dele se tornou mais protegida,\r\nentretanto, Rika não disse nada sobre isso.",
            "― Sua filha nesse momento está segura. Ela está descansando\r\ncomo se estivesse deitada em uma cama confortável, acompanhando tudo que Rael\r\nestá sentindo.",
            "― Tem certeza que não há nenhuma chance dela se ferir?",
            "― Nenhuma, como eu expliquei antes, a menos que ela saia por\r\nconta própria em algum momento de perigo e acabe se machucando. ― garantiu\r\nVioleta.",
            "― Rael, eu deixei minha filha fazer esse contrato com você\r\nmas não pense em usar esse poder para cumprir com suas vinganças. Quando você\r\nfor fazer isso, eu não quero minha filha envolvida nesse meio, fui bem clara?",
            "― Eu não pretendo usar esse poder para me vingar dos meus\r\npais agora. Farei isso com as minhas próprias mãos e sem nenhum contrato quando\r\na hora chegar. ― disse Rael firmemente de volta.",
            "― Não se preocupe, Rika. Rael não colocaria sua filha em\r\nperigo. ― disse Violeta. Ela conhecia Rael muito bem, depois de tudo, Rael\r\ntinha aprendido a ter mais juízo.",
            "― Filha, apareça! Se você tem controle mesmo, mostre para a\r\nmamãe. ― disse Rika. Em resposta, um brilho amarelo fluiu de Rael e avançou\r\npara frente. Uma formação de raios intensa havia se formado e aos poucos a bela\r\nmoça surgiu na frente do rapaz. Ela estava vestida da mesma forma de antes, e\r\nainda nua da cintura para cima. Rose não parecia ter nenhum problema no corpo\r\nnem em sua expressão. Ela não passou por nenhuma dor durante o contrato.",
            "― Eu estou bem, mãe. Tenho total controle da minha vontade e\r\nposso sair e voltar na hora que eu quiser. ― disse Rose despreocupada.",
            "― Muito bem, Rose, mas é bom você se vestir. ― disse\r\nVioleta, jogando para a moça a blusa dela novamente. Rose se vestiu diante de\r\ntodos sem pressa. Enquanto ela estava fora Rael se sentiu normal como antes do\r\ncontrato.",
            "― Não existe limite para o tempo que ela fique fora de você,\r\nmas se ela ficar a mais de um quilômetro de distância o contrato se quebra\r\nautomaticamente. Para refazer o contrato terá que enfrentar a mesma dor\r\nnovamente, isso sem mencionar o fato de que terá de esperar por sete dias. Um\r\ncontrato quebrado repentinamente demora sete dias para poder ser refeito.",
            "― E sempre quando ela sair e voltar eu irei sentir aquela\r\ndor? ― perguntou Rael um pouco incomodado. Embora fosse uma dor suportável,\r\nseria complicado ter que passar por ela toda vez que Rose decidisse sair para\r\ndar uma volta.",
            "― Não. Você só terá que enfrentar essa dor se tiver de refazer\r\no contrato. ― explicou Violeta, deixando Rael aliviado.",
            "― Então, isso é tudo? ― perguntou Rael.",
            "― Não. Tem mais uma coisa, esse tipo de contrato só tem a\r\nduração de três meses. Depois de três meses ele se desfará sozinho e você não\r\npoderá formar um contrato com Rose novamente por pelo menos um ano. Durante\r\nesse ano de espera você ainda poderá fazer contrato com outros seres, mas não\r\ncom ela.",
            "― Três meses? Bom, acho que vai ser suficiente para me\r\najudar. ― disse Rael.",
            "― Se você queria para vencer o torneio, é mais do que o\r\nsuficiente. Diferente do contrato de antes que você tinha comando sobre o\r\ncontratante, agora vocês tem um acordo, Rose tem vontade própria e pode ir e\r\nvir quando ela mesma desejar. Não há mais nada que eu precise dizer, além do que\r\njá disse. ― disse Violeta.",
            "― Se eu posso fazer o contrato com Rose, então eu também\r\npoderia fazê-lo com Rika? ― perguntou Rael curioso. Se com Rose ele já se\r\nsentia tão poderoso, o que sentiria se o contrato fosse com Rika?",
            "― Com Rika receio dizer que você ainda não possa suportar.\r\nPara fazer um contrato com Rika, você deverá ser pelo menos um reino final. ―\r\ndisse Violeta.",
            "― Interessante. Bom, se isso é tudo, eu preciso voltar.\r\nAinda tenho tempo para cultivar e devo aproveitar todos esses últimos dias\r\nrestantes. ― disse Rael.",
            "― Agora que entra a parte interessante. Enquanto você\r\ncultivar o seu poder, o de Rose também aumentaria com esse cultivo. Assim como\r\nvocê tem as vantagens dela, ela também possui as suas. Dessa forma, o seu\r\ncultivo será muito mais eficaz, porque você estará cultivando pelos dois. E\r\nainda tem as vantagens de Rose em você, que mesmo sem cultivar ambos os\r\ncultivos aumentarão gradativamente.",
            "― Isso é incrível! Por que você não teve essa ideia antes,\r\nVioleta? ― perguntou Rael.",
            "― Por que você não estava pronto, seu cultivo precisava ser\r\nmaior.",
            "― Sensacional! Com essa ajuda eu vou alcançar meus objetivos\r\nmuito mais rapidamente! ― disse Rael animado.",
            "                Rika\r\ntinha aceitado esse contrato por duas razões: Primeiro porque a filha iria\r\npassar mais tempo com Rael e segundo, ela também sairia no lucro no fim das\r\ncontas.",
            "― Está ótimo de qualquer forma. Três meses dá para fazer\r\nmuita coisa!Vamos Rose, volte! ― disse Rael já se preparando para ir embora.\r\nRose se tornou um amontoado de raios e voltou, sumindo ao tocar Rael.",
            "― Rael, cuide bem da minha filha. Se algo acontecer a ela,\r\nvocê não será perdoado! ― disse Rika.",
            "― Eu cuidarei sim. ― garantiu Rael sem nenhum temor. Com o\r\npoder que ele tinha agora da ligação com Rose, os poderes de Rael se\r\nequiparavam a um reino final. Dessa forma, ele acreditava não ter nenhum\r\ninimigo capaz de enfrentá-lo no momento.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Depois de sair do\r\nesconderijo, Rael testou o seu poder. Sua velocidade de voo tinha aumentado em\r\npelo menos 4 vezes de quando estava a caminho do esconderijo.Ele se sentiu\r\nmuito mais poderoso e não fazia ideia de como o poder de Rose junto ao dele\r\ntinha feito tamanha diferença. Rael se sentia totalmente diferente de antes.",
            "― ‘Rose eu voltarei a cultivar, mas antes quero passar um\r\ntempo com você.’ ― pensou Rael e sabia que a moça estava ouvindo-o.Agora,ela\r\ntambém era parte dele.",
            "― ‘Eu também quero.’ ― Rael ouviu ela pensar de volta. Rose\r\nera totalmente sincera sobre seus sentimentos e não tinha vergonha em expô-los\r\nabertamente.",
            "                Rael\r\nencontrou uma cachoeira e dentro dela tinha uma caverna vazia. Sem pessoas,\r\nbestas ou animais próximos, eles armaram uma cama e aproveitaram todo o resto\r\nda tarde juntos. Rael e Rose eram viciados um no outro.",
            "                Rael só\r\nfoi voltar para cultivar a noite, depois de aproveitar bem a tarde com a moça.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Os sete dias se passaram e\r\nconforme Violeta havia dito o cultivo com Rose tinha sido muito mais acelerado,\r\nRael sentiu que seu aumento tinha melhorado em pelo menos 30%. Ele conseguiu\r\navançar mais dois níveis, alcançou a pedra de número 45 que representava 90% do\r\npercurso até a camada de lava. Rose não podia nem sonhar em sair do corpo de\r\nRael durante o tempo que ele estivesse cultivando nesse lugar, ela seria morta\r\ninstantaneamente e Rael deixou ela ciente deste perigo. Rael não tinha contado\r\npara as meninas sobre o seu novo contrato, ele não achou necessário avisá-las.",
            "― Nono reino nível oito, estou muito perto do décimo reino!\r\n― disse Rael satisfeito enquanto parava, agora era hora de voltar para cidade.\r\nRael tinha dito antes que testaria algumas técnicas, mas preferiu deixar isso\r\npara os últimos dias, não havia tempo a perder se ele podia ficar ainda mais\r\nforte.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Em várias partes do mundo\r\nas notícias sobre o torneio imperial estava sendo espalhada, o continente Sul\r\ninteiro reconheceria quais seriam os cultivadores mais fortes abaixo do reino\r\nfinal. Seria um torneio épico que mostraria seus melhores e mais poderosos\r\ncultivadores. Não havia nenhum clã que não estivesse animado para assistir a\r\nesse torneio.",
            "                Mais\r\nanimado ainda estavam as grandes potências, havia chances de ganharem terras,\r\nterritórios, diminuir suas taxas de pagamento ao império entre muitos outros\r\nbenefícios. Eles estavam ainda mais animados por saberem que o clã Torres não\r\nparticiparia do torneio, seu único membro seria Rael, um simples sétimo reino.",
            "                Mesmo\r\nque as notícias sobre Rael ter destruído um clã tenham sido espalhadas, nem\r\ntodos acreditavam. As pessoas não davam mais valor àquele tipo de notícia, era\r\nimpossível pensar que um simples  sétimo\r\nreino teria vencido um décimo primeiro entre outras coisas. Mesmo que fosse\r\nverdade, havia uma diferença muito grande entre um décimo primeiro reino e um\r\ndécimo segundo, afinal, esses níveis já eram o pico do reino final que todos\r\nalmejavam.",
            "                A\r\nmaioria dos cultivadores que entrariam no torneio seriam elders, pessoas de\r\ngrande poder e grande conhecimento. Dentro das expectativas, Rael não tinha\r\nqualquer chance contra eles. Rael era simplesmente um motivo tolo para aquele\r\ntorneio ser iniciado, só não era uma verdadeira piada porque a ideia não fora proposta\r\npor ele. Mesmo assim, muitos ainda invejavam Rael por conseguir a mão de uma\r\ndas filhas do imperador. Cada clã estava mais preocupado uns com os outros,\r\nRael era para eles apenas uma ficha sem valor, ao qual seria atropelada na\r\nprimeira luta contra qualquer um que fosse seu oponente.",
            "― Ele é um cara de sorte, casado com duas beldades e tem\r\nainda a mão de uma princesa, mas vai ser massacrado no torneio. ― dizia alguns\r\ncochichos. E vários outros comentários se seguiam se espalhando por entre\r\nvárias pessoas pela região.",
            "― Eu não acredito que ele vá aparecer. Mesmo que ele seja\r\nforte, lutar contra décimos segundos reinos, creio que ele não vai conseguir.",
            "― Ouvi boatos de que ele destruiu um clã inteiro. Acho que\r\nera conversa, o clã Torres deve ter criado os boatos para tentar se crescer.",
            "― Que piada, o cara pode ser forte mas ele não vai ter\r\nchances nesse torneio.",
            "― O que o imperador Elidas tem na cabeça? Por acaso ele quer\r\nhumilhar o seu futuro genro?",
            "― Será que depois disso a princesa Anita ainda vai querê-lo?\r\nIa adorar ver a cara dele ao perder a mão da princesa haha.",
            "― Bom, vai ser um mico para o jovem mestre Samuel, mas pelo\r\nmenos vamos ver os grandes elders das famílias lutarem!",
            "                Enquanto\r\nas pessoas continuavam a falar por ai. Astrid, a bela morena líder dos\r\nassassinos, visitava um membro que estava afastada de trabalhos. Keylla estava\r\nvarrendo o quintal do templo quando a bela morena surgiu. A mulher ainda usava\r\numa venda abaixo do nariz, escondendo seus lábios.",
            "                Quando\r\nKeylla a viu chegar de repente tomou um pequeno susto mas, diferente dos\r\nhomens, Keylla não tinha medo de mulheres. Essa Keylla atual era a\r\npersonalidade fraca, que nem sequer sabia que fazia parte de um bando de\r\nassassinos.",
            "― Oi, posso ajudar a senhora? ― perguntou Keylla, curiosa\r\ncom a aproximação daquela mulher.",
            "\n",
            "― Você pode sim, Keylla. Eu preciso falar com você, mas\r\nquero que veja isso antes. ― disse a mulher, já mostrando um espelho para a\r\nmoça,",
            " que se viu através do reflexo."
      ]
}