{
      "Capítulo 217 - Keylla e Sua Decisão": [
            "Mostrando o espelho a Keylla, a mudança súbita ocorreu e a\r\npersonalidade dela foi imediatamente de uma mulher tímida para uma mulher séria\r\ne durona:",
            "― Líder Astrid, o que faz aqui? ― perguntou Keylla, assim\r\nque tomou de conta do corpo.",
            "― Estava preocupada com você, não aparece já faz algum\r\ntempo. Está tudo bem? ― perguntou a mulher gentilmente.",
            "― Essa dama passou um longo tempo refletindo... ― disse\r\nKeylla, sem muita vontade.",
            "― Você subiu mais um reino, agora já está no décimo\r\nprimeiro, isso é como um milagre.",
            "― Não é um milagre, essa dama acredita que seja o desejo de\r\nalgum deus.",
            "― E por que pensa isso? Você sonha? Recebe alguma visita de\r\nalgum ser poderoso ou algo do tipo?",
            "― Não exatamente. Eu apenas sinto que seja isso. ― disse\r\nKeylla.",
            "― Se você sente, pode ser uma resposta. ― concordou Astrid:\r\n― Eu vim aqui hoje não somente ver você como também contar as boas novas.",
            "― E quais seriam?",
            "― Ficamos de olho no jovem mestre Samuel. ― disse Astrid,\r\nfazendo Keylla se virar rapidamente para ela: ― Não se preocupe, não fizemos\r\nnada a ele, mas o que ouvimos é deveras intrigante.",
            "― E o que ouviram?",
            "― Algo sobre o casamento dele com a princesa não ter sido\r\ntão bem aceito, as grandes famílias começaram a ameaçar uma rebelião e isso\r\ngerou uma pequena novidade.",
            "― Qual novidade? ― Keylla não conseguia segurar suas\r\npreocupações com Rael. Era tão evidente que ficava óbvio para Astrid.",
            "― Haverá um torneio que começará dentro de três dias. Nesse\r\ntorneio, todas as grandes famílias estarão participando. O jovem Samuel deverá\r\nsair vencedor absoluto caso queira continuar com direito de se casar e se\r\ntornar o próximo futuro imperador do continente Sul.",
            "― Ele vencerá facilmente. ― disse Keylla se virando de lado,\r\nela conhecia o poder de Rael e o viu enfrentando um reino final sem medo. Mesmo\r\nque tenha sido por um curto tempo e que tenha apanhado bastante, mas ele\r\nsobreviveu o bastante e ainda deu um jeito na situação.",
            "― Você tem certeza? Os oponentes dele serão na grande\r\nmaioria cultivadores no décimo segundo reino, pelo o que eu ouvi dizer. Ao que\r\neu sei, ele é apenas um sétimo reino. ― disse Astrid. Keylla poderia falar de\r\nsua experiência ao enfrentar Rael, mas seria uma farsa porque Keylla não podia\r\nmatar Rael, então logo sua batalha foi injusta.",
            "― Ele vencerá. Essa dama não tem dúvidas. ― disse Keylla se\r\nvirando de lado.",
            "― O que esse jovem tem de especial, além do seu charme? Eu\r\nfui vê-lo pessoalmente, não cheguei muito perto porque ele estava com a sogra e\r\nas esposas, que aliás são bem bonitas também. Tenho que dizer que ele é\r\ndefinitivamente lindo, diferente de todos os homens que já vi anteriormente. ―\r\nadmitiu Astrid. Keylla ficou pensativa olhando de lado.",
            "― Essa dama nunca sentiu nada por nenhum homem antes... Ele\r\nfoi o único que mexeu comigo.",
            "― Tenho certeza que não foi apenas o charme dele que\r\nconquistou você, o que mais ele tem que foi capaz de arrastar seu coração? ―\r\nAstrid insistiu.",
            "― Essa dama também pensou nisso por vários dias. Sua mesma\r\ndúvida é também a minha, pois não consegui ter nenhuma resposta. ― disse\r\nKeylla.",
            "― Como isso é possível? Uma mulher não se apaixona por um\r\nhomem sem qualquer motivo.",
            "― Essa dama também não sabe! ― disse ela se voltando para a\r\nlíder com uma expressão nervosa: ― A minha vontade, no fundo de minha alma, é\r\npular na frente dele, rasgar minhas roupas e o abraçá-lo, o mais forte que\r\npuder! ― disse Keylla. Essa resposta deixou Astrid chocada, uma mulher tendo\r\nesse tipo de desejo estaria loucamente apaixonada, o que não era nenhum pouco\r\nnormal. Poderia sim existir essa possibilidade real no mundo, mas não de uma\r\nmaneira tão rápida como aconteceu com Keylla.",
            "― Isso não pode ser normal. ― disse Astrid surpresa.",
            "― Essa dama entende que não pode ser, mas é assim que me\r\nsinto... ― disse Keylla, se acalmando e se virando de lado novamente: ― Não fui\r\ndrogada, não levei qualquer ataque de alguma habilidade que possa ter causado\r\ntal reação. Essa dama simplesmente o viu e começou a se sentir assim.",
            "― Se você sente tudo isso, então porque ainda não foi até\r\nele? Você mesma precisa confirmar todo esse seu desejo, se isso é loucura ou\r\nrealidade. ― propôs Astrid.",
            "― É real, mas essa dama não entende como. Ele parece ter uma\r\nresposta para isso, mas essa dama não quer ouvir. Eu tenho medo. ― disse ela.",
            "― Medo do quê? Você não quer saber mais sobre você? Talvez\r\nesses aumentos de poder que você tem possa ter algo a ver com esse seu desejo\r\npor ele. ― disse Astrid de repente. Poderia parecer apenas um comentário\r\naleatório, mas isso fez Keylla se virar surpresa para a sua líder:",
            "― Acha que isso tem alguma ligação? ― Keylla perguntou\r\nansiosa.",
            "― O que sei é que não temos as respostas do que ocorre sobre\r\no seu aumento grandioso de poder, e não parece haver um jeito de saber, mas\r\npelo menos podemos tentar entender porque você se apegou a um jovem tão de\r\nrepente.",
            "                Esse\r\npensamento mexeu com Keylla, que se encheu ainda mais de dúvidas. Ela sabia que\r\nAstrid poderia ter um pouco de razão.",
            "― O torneio começa em breve... Você virá comigo? ― perguntou\r\nAstrid.",
            "― Por que a senhora está me ajudando? Eu nem mesmo estou\r\ncumprindo as missões da guilda nesses últimos dias. ― disse Keylla.",
            "― Você é boba? Eu não ligo para a guilda tanto quanto ligo\r\npra você e acho até que está na hora de você sair. Você já fez mais que o suficiente.",
            "― Sair? ― perguntou Keylla de repente.",
            "― Se você tem uma meta na vida é melhor do que isso. Eu\r\nfiquei todos esses anos e me tornei líder porque não tinha nada melhor para\r\nfazer. Fazer parte de um grupo desses não é seguro, sua vida sempre estaria por\r\num fio.",
            "― Mas somos temidos, somos respeitados. ― disse Keylla.",
            "― Temidos? Não! Nós somos úteis para as famílias certas. No\r\nmomento em que damos um passo em falso, nós estaríamos perdidos. É por isso que\r\ncada pedido é analisado antes de ser confirmado. Permitimos o pedido da cabeça\r\ndo jovem Samuel porque o patriarca não dá qualquer valor a ele. Sendo assim ele\r\né como um peso morto.",
            "― Mas ele ainda tem a sogra e o sogro por trás. ― disse\r\nKeylla.",
            "― Mas estão sozinhos. Eles podem ter certo poder e rede de informações,\r\nmas não se compara ao poder de um patriarca. Um patriarca tem a ordem absoluta\r\nem um clã, um só pedido dele poderia nos levar a ruína. Não somos tão poderosos\r\nquanto você pensa. Mudamos nosso esconderijo mensalmente, mas e daí? Você acha\r\nque não poderíamos ser seguidos? Há várias formas de nos encontrarem. ― disse\r\nAstrid.",
            "― Você tá dizendo isso tudo para eu sair?",
            "― Não estou, eu já preparei todo seu pedido. Nesse momento\r\nvocê não faz mais parte do nosso grupo. ― disse Astrid, surpreendendo Keylla.",
            "― Líder Astrid, por quê?! ― perguntou Keylla chocada.",
            "― Eu só queria cuidar de você. Você não tem mais ninguém,\r\nmas isso não significa que está sozinha ou que precisa fazer parte de um grupo\r\nassassino.",
            "― Qual é o seu objetivo com isso? ― perguntou Keylla com um\r\nar mais sério.",
            "― Eu só quero ver até onde o seu poder vai aumentar. Você\r\nnão está curiosa com a mesma coisa? Ninguém jamais alcançou o décimo primeiro\r\nreino aos 22 anos de idade, Keylla. Você é a lenda pura desse mundo. Quer algum\r\noutro motivo que me faça querer te ajudar? ― perguntou a bela morena. Keylla\r\nabaixou o rosto sem nenhuma resposta.",
            "― E então, você vai vir comigo? ― perguntou Astrid,\r\nretomando o assunto do torneio.",
            "― Sim, eu irei. ― disse Keylla.",
            "― Perfeito, eu farei companhia para você durante o torneio.\r\nVamos ver do que esse jovem mestre Samuel é capaz. ― disse Astrid com um ar\r\nanimado.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Alguns dias depois...",
            "\r\n                O torneio estava prestes a\r\ncomeçar. As pessoas continuavam chegando e tomando seus lugares na imensa arena\r\nque ficava localizada ao fundo do castelo imperial. A arena era duas vezes\r\nmaior do que a do que a do território Torres.",
            "                Alguns\r\nlugares eram reservados para grandes famílias, outros para famílias de porte\r\nmédio e o restante eram lugares aleatórios, feitos para pessoas que comprariam\r\nas entradas.",
            "                Dessa\r\nvez, todos os patriarcas das grandes famílias vieram pessoalmente com a sua\r\nfrota inteira de elders, a maior parte seria participante do torneio. Era um\r\nencontro inédito entre várias famílias poderosas. Tinha as que se conheciam\r\namigavelmente e algumas outras, onde haviam rinchas. Ninguém poderia saber ao\r\ncerto o que se esperar naquele torneio.",
            "                Apesar\r\ndo vasto lugar para o clã Torres, havia poucas pessoas acomodadas. Estava\r\nNeide, Rayger, Rika, Mara, Natalia, Ariane, a prima de Mara, e também Adrian, o\r\nseu marido, o jovem que fez o teste de força com Rael e quebrou a mão. Haviam\r\noutras poucas pessoas que vieram em respeito a Neide e Rayger, mas ninguém\r\nrealmente importante.",
            "                Rael\r\nnão estava preocupado com o grupo que estava em seu apoio, ele estava mais\r\npreocupado era com o público aleatório. Ele pensou que pelo meio poderia\r\nencontrar sua Isabela, já que não a via por tantos dias. Ou, quem sabe, algumas\r\noutras pessoas que conheceu em sua jornada, mas correr os olhos por um público\r\ntão grande era complicado.",
            "― Genro, as pessoas não estão acreditando muito em você pelo\r\nque andei escutando... ― disse Neide, chegando ao lado de Rael.",
            "― Eles verão por si próprios. ― disse Rael, ainda caçando\r\npessoas com os olhos.",
            "O local da arena em que eles\r\nestavam era diferente dos demais. Havia um espaço sem bancos, onde podiam ficar\r\nde pé próximos as beirada e ter uma visão melhor. Todos os grandes clãs tinham\r\nesses locais. Em uma das beiradas, Rael viu Samara no local destinado ao clã\r\nSangnos. O olhar dela sobre Rael era um misto de medo e curiosidade. Ao lado\r\ndela estava o patriarca Ariel que, ao ver a filha encarando Rael, a puxou de\r\nlado. Rael não deu muita atenção e olhou para outras direções, continuando a\r\nsua busca.",
            "― Depois de hoje, considerando que você vai vencer, todo\r\nesse continente estará sob suas mãos, ninguém mais vai abrir a boca para\r\ndiscordar de qualquer coisa referente a você. ― disse Neide.",
            "― Espero que esteja certa. ― disse Rael de volta.",
            "― Violeta e Emilia não virão? ― Neide mudou um pouco o\r\nassunto.",
            "― Eu pedi para que não viessem. Seria perigoso caso alguém\r\ntrouxesse erva Alada Brilhante.",
            "                As\r\npessoas continuavam chegando na arena e tomando seus assentos. Logo o imperador\r\napareceu junto a uma de suas esposas, e os príncipes apareceram em seguida com\r\nAlana.A família real parecia estar quase completa, restando apenas Anita.",
            "― Marido, onde está sua noiva Anita? ― perguntou Natalia\r\ncuriosa. Mara estava um pouco insatisfeita de canto, ela preferiu ficar um\r\npouco afastada em vez de ficar de cara feia para Rael. Dessa vez ela culpava a\r\nsua mãe pela estúpida ideia de arranjar mais uma esposa para o seu marido.",
            "― Eu não sei, ela deveria estar com eles... ― disse Rael\r\nlançando um olhar na direção da família imperial.  Os três príncipes estavam muito bem vestidos\r\ne arrumados, nem parecia que iriam lutar em poucos momentos. Eles estavam todos\r\ndentro do décimo reino. O olhar deles sobre Rael era um olhar desdenhoso,\r\nficava evidente que eles não gostavam de Rael.",
            "                Rael e\r\ntodo seu grupo foram surpreendidos pela presença de Anita que, em vez de se\r\nreunir com a sua família do outro lado, preferiu estar ao lado de Rael. Ela foi\r\nse apresentando educadamente para todos, com foco especial em Natalia e Mara.\r\nNatalia a recebeu normalmente com um sorriso e concordou que se dariam bem.\r\nNatalia tinha um pouco de ciúmes, como já dito, mas ela conseguia contornar\r\nisso muito bem ao entender que era necessário para Rael.",
            "― Mara, é um prazer conhecer você. Eu sou Anita, como você\r\njá deve saber. Espero que possamos nos dar bem como futuras irmãs e esposas do\r\nmesmo homem. ― disse Anita sorrindo. Anita parecia bem meiga quando queria.",
            "― Sim, espero que possamos nos dar bem. ― concordou Mara,\r\nsem muito o que dizer. Qualquer um podia notar que o tom dela era um pouco\r\nfrio.",
            "― Anita, por que você está aqui? ― Rael a questionou. Ele\r\nnão ligava muito para a escolha dela, mas seria melhor se ela se mantivesse com\r\nsua família.",
            "― Eu não posso vim aqui e ficar apoiando o meu futuro\r\nmarido? ― rebateu a princesa. Tirando Rael e Mara, todos pareciam muito\r\nsatisfeitos com a chegada de Anita.",
            "― Só acho que você deveria ficar com a sua família. Eu ainda\r\nnão venci. ― disse Rael.",
            "― Se não vencer, você vai mesmo terminar comigo? ― Anita\r\ntinha um olhar sério, mas podia se notar um tom de desaprovação sobre a ação de\r\nRael.",
            "― Eu vou vencer. ― disse Rael.",
            "― Você me parece mais certo da vitória agora do que antes...\r\n― observou ela.",
            "― Eu tive tempo para me preparar. ― disse Rael de volta.",
            "― Tome cuidado com meus irmãos, eles não estão sendo nem um\r\npouco gentis comigo. Disseram que vão aleijar você nas primeiras lutas, quando\r\ntiverem a chance. Eles disseram que você deveria apenas desistir quando a hora\r\nchegasse. ― disse ela.",
            "― Me aleijar? ― perguntou Rael.",
            "― Sim, especialmente meu irmão mais velho Allan. Ele me\r\ngarantiu que cairia nas primeiras batalhas e você seria o oponente dele. ―\r\nexplicou Anita.",
            "― Então o príncipe quer me aleijar? Isso está ficando\r\ninteressante... ― disse Rael sorrindo levemente.",
            "― Isso não é motivo para você sorrir, você deve ter cuidado.\r\n― disse Anita, que parecia conhecer esse irmão muito bem.",
            "― É melhor você voltar até sua família e dar um recado ao\r\nseu irmão e outro ao seu pai. Primeiro, diga a seu pai que se ele não quer ter\r\num filho aleijado, não o permita queele desça para lutar comigo, se ele descer\r\nvou entender que seu pai não se preocupa com o primogênito. E para o seu irmão,\r\ndiga que ele pode tentar o quanto quiser, eu o estarei esperando.",
            "― Você tem tanta certeza assim da sua força? Meu irmão é um\r\ndécimo reino mas é bem forte, Samuel. ― disse Anita.",
            "― Eu tenho certeza do que estou falando. Por favor, vá até\r\neles e deixe tudo avisado. Eu não pegarei leve se o plano deles é me humilhar.\r\n― disse Rael. Anita pareceu não levar a sério o que Rael dizia, ela ainda não\r\nsabia que Rael podia mesmo vencer todos.",
            "― Vá, Anita!Se você é mesmo minha noiva e futura esposa,\r\ndeve aprender a confiar em mim. ― disse Rael.",
            "― Está bem, eu direi. Mas não vai adiantar de nada, ele\r\nainda vai querer lutar com você.",
            "\n",
            "― Desde que seu pai fique ciente do que vai rolar, não tem\r\nproblema nenhum. ― disse Rael e sorriu despreocupado para a princesa",
            ". Anita apenas saiu pela porta dos fundos e seguiu por\r\ndentro dos corredores da arena para o espaço de sua família. Rael apenas\r\nesperou enquanto o torneio estava prestes a começar."
      ]
}