{
      "Capítulo 221 – Keylla e Rael o Encontro": [
            "Astrid passeou\r\ncom Rael por algumas ruas. Rael se mantinha uns dois metros atrás dela e ficou\r\nse perguntando quem queria vê-lo. Além de Andréa, tinha Isabela, Keylla e\r\ntalvez até outras pessoas, mas Rael não fazia nenhuma ideia de quem seria.",
            "― Eu estive na arena e acompanhei a\r\nsua luta. Por acaso você controla o poder das leis? ― perguntou Astrid, olhando\r\nde lado. O vento soprava os cabelos da mulher dando um ar ainda mais sensual, a\r\nmulher sabia aproveitar cada fator ao seu redor para fazer Rael ter cada vez\r\nmais interesse por ela.",
            "― Não pense que falarei sobre isso\r\npara uma desconhecida. ― disse Rael.",
            "― E como eu ganharia a sua\r\nconfiança? ― perguntou ela com um leve sorriso, enquanto continuava mantendo o\r\npasso.",
            "― Isso não seria tão fácil. ― disse\r\nRael de volta.",
            "― Eu sei que muitas pessoas querem\r\na sua cabeça, mas você deve saber que muitas outras também podem querer também\r\na sua amizade.",
            "― E por que você iria querer a\r\nminha amizade, e o que teria a me oferecer? ― perguntou Rael, sem demonstrar\r\nmuito interesse.",
            "― Esta com certeza é a pergunta\r\nmais idiota que você já deve ter feito a alguém. Sua amizade seria de extrema\r\nimportância uma vez que você tem o poder que pode ultrapassar os céus. E sobre\r\no que posso oferecer, que tal isso... Eu poderia ser a sua espiã. Sou muito boa\r\nnisso. ― disse a mesma.",
            "― Espiã, hein? Nunca pensei nesse\r\ntipo de coisa, mas acho que não preciso.",
            "― Você não iria querer saber quais\r\nfamílias estariam contra você? Se pretende tomar o império, seria bom você ter\r\num apoio oculto que te mantivesse informado. Assim você sempre estaria\r\npreparado. ― disse a mesma.",
            "Os dois\r\nconversaram mais um pouco, mas sem chegar em qualquer lugar, até chegarem de\r\nfrente a uma pousada. Isso fez Rael se lembrar de Isabela.",
            "― Ela está te esperando no quarto\r\nde número 3 do segundo andar. Antes de ir, limpe o batom de sua boca. Não quero\r\nque fique óbvio que eu te beijei. ― disse Astrid com um sorriso por baixo do\r\nvéu reposto assim que terminou seu beijo com o jovem. Rael passou as costas das\r\nmãos na boca e olhou a mancha vermelha em sua mão. Não era muito, mas estava\r\nbem perceptível.",
            "Rael não\r\nperguntou quem seria, ele preferiu seguir o seu caminho e ter a surpresa por si\r\nmesmo. Além disso, Rael percebeu que Astrid não falaria quem seria. Entrando na\r\npousada, Rael sequer deu qualquer palavra ao atendente, esse pretendia barrar o\r\ncaminho do rapaz, mas ouviu alguém o tratar como “jovem mestre Samuel” e\r\nverificou quero cabelo, as vestimentas e a boa aparência combinavam com o dito\r\ncujo. Isso fez o atendente se encolher antes de tomar qualquer atitude.",
            "Rael subiu as\r\nescadas e parou diante da porta mencionada por Astrid. Mas uma vez ele pensou\r\nem sua Isabela, que a tempos não via, enquanto girava a maçaneta. Quando sua\r\nvisão finalmente pôde alcançar o quarto, quem ele viu foi tão surpreendente\r\nquanto Isabela, pois era logicamente Keylla, sua outra guardiã.",
            "Keylla estava em\r\npé próximo a cama. A moça usava um vestido azul bem atraente, com muita pele\r\namostra. Ela estava um pouco nervosa porque já deveria estar esperando por Rael\r\na um bom tempo, a ansiedade nos olhos da dama era evidente. Essa Keylla o\r\naguardando era a personalidade forte, a única que poderia decidir toda aquela\r\nsituação.",
            "― Você é a Dama. ― disse Rael\r\nentrando.",
            "― Surpreso? Não fique. Essa Dama\r\ndeve dizer que foi você que propôs esse encontro. Essa Dama quer respostas, e\r\nvocê me dará hoje! ― disse ela, parecendo bem dura. Ela lançava um olhar duro\r\npara Rael enquanto por dentro estremecia de ansiedade. Se não fosse pelo seu\r\nmedo e suas dúvidas, ela pularia e rasgaria as roupas de Rael. Diferente de\r\nIsabela que sempre tinha aquela coisa de medo e vergonha, Keylla era ansiosa e\r\nousada, ela só se mantinha com o pé atrás porque queria respostas.",
            "― Vamos começar pela maneira que\r\nnos tratamos. Eu não posso ficar chamando você de Dama, seria muito estranho,\r\ncomo da mesma forma é inusitado ver você se auto proclamando assim. Então, que\r\ntal você me dizer o seu nome verdadeiro? ― disse Rael, fechando a porta atrás.\r\nApesar de surpreso,o jovem rapaz não estava com pressa. Rael aprendeu a\r\nesperar, a maior parte dos acontecimentos em sua vida funcionavam dessa\r\nmaneira.",
            "― Você acha que essa dama vai lhe\r\ndizer o próprio nome? Melhor pensar novamente. ― disse a mesma se fazendo de\r\nirritada enquanto cruzava os braços. Ela não aparentava raiva, nem fez qualquer\r\nesforço para conter os avanços dos passos de Rael que parou em frente a ela.\r\nRael não se importou dela agir assim com ele, afinal, ela não sabia de nada.\r\nEle também poderia dar ordens a ela e assim fazer toda situação ser o mais\r\nsimples possível. Agora que ele sabia que podia comandá-la seria simples, mas a\r\nassustaria e Rael não queria que isso acontecesse. Ele sabia que essa mulher\r\nque se denominava Dama trabalhava para assassinos e geralmente essas pessoas\r\ngostam de sua liberdade.",
            "― Estou muito feliz que você tenha\r\nvindo me ver! ― disse Rael sorrindo e sem dizer mais nada, estendeu o braços e\r\nabraçou a belíssima mulher à frente. Keylla pensou que poderia ter lutado para\r\nescapar disso, mas o desejo que queimava dentro dela por aquele jovem a frente\r\nera tão forte que a impedia de lutar, ela se sentiu indefesa dentro dos braços\r\ndaquele jovem. Se Rael quisesse, ele não precisava dizer nenhuma palavra para\r\ntomar completamente aquela mulher. Ela antes queria matá-lo, mas ao que parecia\r\ntudo havia se tornado o contrário.",
            "― Eu vou contar tudo que você quer\r\nsaber hoje. Pelo menos, tudo o que eu sei sobre isso. ― garantiu Rael no ouvido\r\ndela e depois a soltou. Keylla, apesar de querer devolver o abraço não o fez,\r\nconseguiu se segurar em seu último fio de resistência.",
            "― Então pare de me abraçar e fale,\r\nessa Dama não gosta de enrolação! ― disse ela novamente. Rael não se importou,\r\nem vez disso ele deu uma leve risada. A maneira dela era um pouco engraçada\r\nquando ela se denominava Dama sozinha.",
            "― Ok. Pelo que sei, nós somos de\r\noutro mundo. Eu, você e uma outra cultivadora chamada Isabela, que não a vejo a\r\num pouco de tempo. Eu sou o Herdeiro do Mundo, um poderoso ser que deveria está\r\nalém dos deuses, mas que nesse momento ainda está fraco se comparado ao meu\r\npoder total. Eu ainda estou me recuperando. Você e Isabela são minhas\r\nprotetoras e também minhas esposas. Bom, pelo menos vocês eram antes de\r\nrenascermos aqui. ― explicou Rael.",
            "― Essa dama seria sua protetora?\r\nIsso é alguma piada? ― perguntou a mesma chocada. É claro que ela não\r\nacreditava, mas o interessante disso é que ela não reclamou da parte de\r\nesposas, parecia que ela já havia determinado que aquilo poderia ser verdade\r\ndevido os sentimentos que ela vinha tendo por Rael.",
            "― Sim, aparentemente minhas\r\nguardiãs tem um rápido aumento de poder, tanto você quanto Isabela parecem ter\r\na mesma idade e um grande aumento de poder. Deixe-me adivinhar, você teria\r\nentre 22 e 23 anos? ― perguntou Rael. O chute foi certeiro! Há pouco\r\ntempo,Keylla havia completado 23 anos. Não somente isso, ele também falou sobre\r\no aumento de poder que ela nunca teve explicações.",
            "Adivinhar idades\r\nentre cultivadores era extremamente difícil, porque cultivadores demoravam a\r\nenvelhecer e aparentavam serem muitos mais novos do que geralmente eram. Para\r\nse ter mais precisão no acerto da idade, deveria ser analisado primeiro o\r\ncultivo da pessoa e somente depois a idade aparente. Além disso, sabendo que\r\nKeylla era um décimo primeiro reino, Rael deveria ter chutado uma idade bem\r\nmais elevada, porém ele não o fez porque sabia que Isabela e Keylla tinham\r\nmorrido no mesmo dia e hora, então elas teriam renascido juntas. Aparentemente\r\nelas nasceram sete anos antes de Rael, talvez isso dava-se ao fato de que elas\r\ndeveriam surgir primeiro para poder protegê-lo.",
            "― Você está me dizendo que meu\r\naumento de poder tem relação com você? Isso não pode ser verdade. Se você é um\r\nser mais forte que um deus, então me mostre alguma habilidade. ― disse a mesma.",
            "Rael confiava\r\nplenamente em Keylla, ela era sua guardiã e, além disso, era uma mulher querida\r\nem seu coração. Ele se sentiu muito aliviado vendo a mesma bem e falando em sua\r\nfrente, um contraste com as memórias sobre ela morrendo ensanguentada na sua\r\nfrente.",
            "― Posso provar, eu tenho várias\r\nmaneiras. Vou começar pela mais simples, onde eu te apresento todos os elementos\r\nque posso controlar. ― disse Rael erguendo a mão. Ele mostrou para ela cada um\r\ndos elementos, água, fogo, terra, força... ― Como o Herdeiro, eu posso\r\ncontrolar todos os elementos com 100% de perfeição, eu posso curar diversas\r\ndoenças como também restaurar membros perdidos. Eu ainda não conheço todas as\r\nminhas capacidades, mas creio que com essas demonstrações sejam o suficiente\r\npara você acreditar em mim. ― disse Rael fechando a mão enquanto cancelava seu\r\nelemento de ampliação.",
            "― Impossível...! ― a surpresa ainda\r\nestava estampada no rosto de Keylla, enquanto ela acabava de ver a demonstração\r\ndo poder de Rael.",
            "― Se não acredita eu tenho outras\r\nformas de provar... ― disse Rael esperando.",
            "― Se você é o ser por trás que está\r\nrelacionado ao meu aumento de poder, então me explique sobre isso. ― disse\r\nKeylla abrindo a palma da mão direita, apresentando o símbolo em forma de oito\r\npara Rael. Seu poder começou a aumentar drasticamente depois de receber aquele\r\nsímbolo.",
            "― Isso é fácil. ― disse Rael\r\nsorrindo em resposta, enquanto estendia a mão direita e manipulava o símbolo\r\nque fluiu como um holograma brilhante girando em sua mão direita. Keylla ficou\r\nespantada com o que via. Rael conseguia provar tudo. Ela até lançou seu\r\nsentidos para saber se era uma farsa, mas não era. O poder era real e estava na\r\nmão de Rael, além disso, a mesma essência de poder que fluía do símbolo de Rael\r\nfluía nela, ela estava definitivamente ligada a esse jovem e naquele momento\r\nela teve completa certeza.Isso a fez se encher de dúvidas, se era tudo conforme\r\nele dizia, então isso queria dizer que ela era mesmo esposa dele e uma guardiã.\r\nKeylla não estava acostumada a proteger, apenas a matar.",
            "― Esse símbolo é usado por mim para\r\ncriar barreiras, eu não pensei que ele ficaria marcado em você. Acredito que\r\nIsabela também tenha... Pensando agora, isso seria natural. Como você é minha\r\nguardiã, obviamente seria a pessoa da minha maior confiança e é natural que\r\ntenha a liberação para entrar em minhas barreiras. ― explicou Rael. Essa\r\nexplicação fez Keylla se lembrar do dia que entrou no templo abandonado onde\r\nRael havia criado a barreira, além disso, o jovem que ela levou naquele dia não\r\nconseguiu entrar, ela tinha mesmo feito o teste.",
            "― Isso tudo é muito confuso... ―\r\ndisse Keylla. Apesar dela ter acreditado, sua cabeça parecia ter dado um nó com\r\ntantas novas informações. Isso a fez se sentar na cama para digerir o\r\ndescoberto. Rael ficou de pé silenciosamente em frente a ela sem dizer nada.\r\nEle sabia que ela precisava de um pouco de tempo para processar todas aquelas\r\ninformações adquiridas.",
            "― Eu, essa tal Isabela e você somos\r\npessoas renascidas? ― perguntou ela para confirmar.",
            "― Sim, somos. ― disse Rael sem\r\npensar muito.",
            "― E quem nos matou? Quem é o nosso\r\ninimigo? Qual é a força dele? Se somos renascidos, nós éramos bem mais\r\npoderosos anteriormente? ― Assim que Keylla fez os cálculos, ela lançou\r\nrapidamente todas as suas perguntas engasgadas.",
            "― Eu não sei a força do nosso\r\ninimigo, mas sei que agora não podemos com ele.E sim, nós éramos muito mais\r\npoderosos. ― explicou Rael.",
            "― Então, estamos todos ferrados!\r\nHahahahahaha...― disse Keylla e começou a rir sozinha. Rael ficou em silêncio\r\nparado ainda na frente da bela dama. Ele entendia o sentimento dela, por isso\r\nnão disse nada.",
            "― Temos aliados agora, pessoas fortes\r\nao nosso lado. ― disse Rael e Keylla fez uma pausa voltando a olhá-lo: ― Temos\r\nduas violadoras, mulheres bastante poderosas, e Alexia, um dragão legítimo. Sem\r\ncontar outros seres. ― disse Rael, sem entrar em detalhes enquanto pensava nas\r\nbestas celestiais.",
            "― Você disse um dragão? ― a\r\nsurpresa no rosto de Keylla era explicita, ela conhecia sobre a historia dos\r\ndragões.",
            "― Eu disse, mas não é como você\r\npensa. Apenas deixe esse assunto para outro dia.",
            "― Certo. ― disse Keylla acalmando\r\nseus pensamentos: ― Sobre a mulher na caverna eu me lembro, ela parecia ser bem\r\nforte. Será que ela era mais forte do que o nosso poder antes do renascimento?",
            "― Não sei... ― disse Rael.",
            "― Ok, eu acredito em você. Mesmo\r\nque eu não conheça nosso inimigo, a ligação entre nós é inegável. Supondo que\r\nagora eu deva seguir meu caminho, como você mesmo disse, sendo sua guardiã, o\r\nque deveria ser feito?",
            "― Você deve ficar comigo. Você é\r\nminha guardiã e também minha esposa de outra vida. Seja lá com quem você\r\nestiver envolvida, saia e junte-se a mim. A partir de agora deveremos ficar\r\njuntos. Eu queria você ao meu lado, como sempre foi e deveria continuar sendo.\r\n― disse Rael naturalmente. Ele tomou cuidado para não soar como uma ordem,\r\nporque se ele a ordenasse, ela iria obedecer sem escolhas.",
            "― Então é desse jeito. ― disse ela\r\nse virando de lado. Ela acreditava em Rael, seu coração já estava entregue. Ela\r\namava tanto o jovem à sua frente que parecia praticamente hipnotizada por ele.",
            "― Sim, é.Eu só queria que Isabela\r\nestivesse aqui também.Talvez, quando nós três estivermos juntos, algo pode\r\nacontecer. ― disse Rael pensativo.",
            "― E suas esposas desse mundo? Todas\r\nas mulheres que você parece ter, como ficaria tudo isso? ― perguntou ela, sem\r\nse virar para Rael.",
            "― Eu explicarei para elas sobre\r\nvocê. Elas não poderão te recusar, você fez parte de uma outra vida. É natural\r\nque te aceitem. ― disse Rael calmamente.",
            "― Se eu sou sua esposa de outra\r\nvida... Não seria eu que deveria aceitá-las? ― Keylla ficou um pouco emburrada\r\ncom a ousadia de Rael, ele fazia parecer que poderia ficar com todas as\r\nmulheres do mundo e ainda continuar com ela e a tal Isabela.",
            "― Precisamos conversar e acertar\r\ntudo, mas espero que você compreenda a minha situação. Quando eu renasci, assim\r\ncomo você, não lembrava de nada. Na verdade, eu tenho poucas lembranças da\r\noutra vida, e tudo o que vejo é você e Isabela morrendo na minha frente. ―\r\ndisse Rael, se sentando do lado da dama. Keylla ficou em silêncio escutando-o\r\natentamente.",
            "― Eu cresci nesse mundo e fui me\r\nenvolvendo com algumas mulheres, e com outras fui envolvido. Eu não fazia ideia\r\nde que você e Isabela existiam, assim como de todo o resto. Você tem que\r\nentender esse meu lado. ― disse Rael.",
            "\n",
            "―\r\nEntender tudo bem, mas não pense que qualquer uma dessas mulheres estará acima\r\nde mim. Como você mesmo citou, eu só vou tolerar essa Isabela como uma igual,\r\nse você em qualquer momento tentar me tratar abaixo de Mara, que é sua primeira\r\nesposa, eu a partirei em duas! Não pense que, por eu não poder te matar, não\r\nmataria outra mulher",
            ". ― avisou Keylla. Isso fez Rael\r\nficar com um ar preocupado."
      ]
}