{
      "Capítulo 223 - Keylla no Clã": [
            "Rael pagou o\r\nvalor pela cama quebrada e a estadia da moça. Em seguida saíram usando a janela\r\nem um voo rápido, ganhando os céus. Eles certamente não queriam dar as caras na\r\nrecepção depois de tudo que fizeram.",
            "― Como você pode voar mais rápido\r\ndo que eu!? Eu não entendo! ― reclamou Keylla enquanto seguia Rael. Rael riu e\r\nbaixou a velocidade, deixando a moça o acompanhar:",
            "― É um segredo, você não precisa\r\nsaber por enquanto. ― disse Rael.",
            "― Para onde estamos indo mesmo?",
            "― Vou te levar para o clã que eu\r\ndominei. É lá que eu quero que você fique em segurança. ― explicou Rael.",
            "― Espero que você não tenha nenhuma\r\npretendente por lá. ― disse Keylla.",
            "― Não, nenhuma. ― confirmou Rael.",
            "― Bom, por mim tudo bem. Mas você\r\nainda vai ter que se explicar para mais uma pessoa. ― disse Keylla.",
            "― Para o pessoal de onde você\r\ntrabalha?",
            "― Não, já deixei tudo isso para\r\ntrás. Você terá que explicar para a minha versão fraca, inocente e medrosa. ―\r\ndisse Keylla.",
            "― Eu não entendo... O que você quer\r\ndizer com isso?",
            "― Eu tenho duas personalidades, e\r\nsempre que me olho em um espelho eu mudo para a outra. Enquanto eu assumo o\r\ncorpo, a outra personalidade agora está dormindo. Mas uma hora ou outra ela\r\nterá de assumir e vai se assustar com essa mudança.",
            "― Duas personalidades? ― perguntou\r\nRael confuso. Ele e Keylla agora voavam lado a lado e Rael sempre mantinha os\r\nolhos nela. O olhar de Rael era de pura confusão.",
            "― Poucas pessoas devem estender\r\nisso, mas é como se residisse duas pessoas em um mesmo corpo. Enquanto eu sou\r\nmais ousada e destemida, a outra é tímida e medrosa. A outra dorme e se apaga\r\nde tudo que ocorre ao redor, mas mesmo que eu durma eu ainda vejo as coisas que\r\nocorrem com ela e a defendo do perigo, quando há algum. Por isso você terá que\r\ndar algumas explicações para ela antes de me deixar, senão ela pode querer\r\nvoltar de onde veio. Eu moro em um templo numa cidade bem longe daqui. Seria\r\ndeveras trabalhoso ter que voltar de lá toda vez que ela decidisse ir embora.",
            "― Ela irá embora?",
            "― Se você não explicar bem e fazer\r\nela entender tudo que eu entendi, certamente ela irá.",
            "― Explicar bem... Eu acho que\r\nentendi. ― disse Rael ainda um pouco confuso. Naturalmente, Keylla não contava\r\nisso para todos, mas como Rael era o seu homem, ela contou. Embora alguns\r\nhomens da guilda de assassinos soubessem, eles não sabiam porque ela contou e\r\nsim porque descobriram depois de assistir várias trocas. Alguns descobriram\r\nisso somente enquanto morriam nas mãos de Keylla por tentarem abusar de seu\r\ncorpo.",
            "Algum tempo\r\ndepois, eles chegaram ao clã. Rael e ela tinham acabado de descer voando\r\npróximo ao portão de entrada. Conforme foram vistos, os guardas o ignoraram ao\r\nreconhecer Rael, e dessa vez não vieram incomodá-lo.",
            "― Antes de sair me apresentando o\r\nlugar, acho melhor eu já trocar para a outra persona, porque ela precisa saber\r\ndaqui. Eu também saberei de tudo através dela. ― explicou Keylla e tirou um\r\nespelho do bracelete.",
            "― Isso é alguma doença? ― Rael\r\nainda estava confuso.",
            "― Não... Se fosse uma doença, a\r\ncura me faria deixar de existir e só sobraria uma mente medrosa nesse corpo. ―\r\ndisse Keylla.",
            "― Tudo bem, eu vou explicar tudo de\r\nnovo... ― disse Rael que entendeu um pouco do que ia ocorrer, mas ele ainda\r\ncontinuava com algumas dúvidas.",
            "― Cuide bem de mim. ― disse ela com\r\num sorriso satisfeito. A confiança nos olhos de Keylla para Rael era evidente:\r\n― Você pode contar toda a verdade para ela sobre eu ter duas personalidades,\r\nmas não a diga como eu apareço ou tomo o lugar dela, isso pode atrapalhar\r\nminhas futuras aparições. ― disse Keylla em seguida,em um tom mais sério.",
            "― Certo, eu entendi. Só uma dúvida,\r\nvocê parou de se denominar como Dama... Por quê? ― perguntou Rael.",
            "― Aquilo era uma alcunha de\r\nassassina. Não preciso mais dela se eu for viver com você. ― respondeu ela com\r\num tom sério.",
            "― Muito bem... ― disse Rael.",
            "― Eu espero que minha estadia aqui\r\nseja temporária. Se eu existo para ficar com você, eu devo ficar com você. Como\r\nte disse antes, não quero estar abaixo de nenhuma de suas esposas. Desde que\r\nvocê mantenha isso em mente, lhe darei um tempo para você se arrumar sobre\r\nisso. Não se esqueça de mim! ― disse Keylla bem séria, fazendo Rael se lembrar\r\ndas ameaças dela.",
            "― Eu jamais me esqueceria de você.\r\n― disse Rael sendo sincero.",
            "― Ótimo! Vou fazer a troca\r\nagora...― Keylla se olhou no espelho e sentiu que já estava perdendo o controle\r\ndo corpo. Ela guardou o espelho rapidamente e avançou, beijando Rael. A mudança\r\nde personalidade aconteceu durante o beijo, e a outra despertou nos lábios e\r\nnos braços de Rael. A primeira coisa que ela sentiu foi um bem estar tomando de\r\nconta de seu corpo, por isso não se assustou repentinamente. Em vez disso, ela\r\npermaneceu de olhos fechados beijando Rael e fazendo o que o seu corpo\r\nprogramado já estava fazendo antes. Quando os dois fizeram uma pausa, Keylla\r\nabriu os olhos e percebeu o que tinha acabado de ocorrer. Encarando Rael a\r\nfrente ela ficou toda corada e com olhos arregalados. Vergonha, confusão e\r\nsentimentos quentes se misturaram na mente da inocente moça.",
            "― Qu-quem é você? ― perguntou a\r\nmoça extremamente surpresa.",
            "― Keylla? ― perguntou Rael.",
            "― V-você é? ― perguntou ela quase\r\ngaguejando.",
            "― Eu me chamo Samuel. Nós somos\r\nnamorados. ― disse Rael rapidamente. Ele usou essas palavras porque ela foi\r\nacordada em um beijo por ele.",
            "― Na-namo-namorados?! ― perguntou\r\nela chocada.",
            "― Sim. ― disse Rael.",
            "Keylla antes de\r\ncontinuar as perguntas, olhou em volta se sentindo em um lugar diferente. Ela\r\nsó não se desesperou porque confiava instintivamente no homem a frente. Coisa\r\nque nunca aconteceu desde a morte de Luiz.",
            "― Onde estamos? Por que não estou\r\nno templo? Cadê a mulher que falou comigo anteriormente? Pelos deuses! Eu já\r\nesqueci tudo de novo... Eu tinha passado tantos dias bem... ― disse Keylla\r\npreocupada, levando as mãos para a cabeça.",
            "Rael esperou ela\r\nse recuperar um pouco, ele ainda tinha que aprender a como lidar como essa\r\nversão de Keylla.",
            "― Você não é bem minha namorada. Na\r\nverdade, você é a minha mulher e irá morar aqui. ― disse Rael. Keylla voltou a\r\natenção para Rael. Keylla sentia-se quente só em olhar para o jovem, tanto essa\r\nversão quanto a outra, ambas o amavam.",
            "― Isso é impossível! Como nós nos\r\nconhecemos? Quando que nos casamos? ― apesar dela reclamar, ela não parecia\r\nquerer discordar do fato, queria apenas entendê-lo. Além disso, antes de ver\r\nRael à sua frente agora, ela sempre tinha sonhos maravilhosos com ele. Então,\r\ntodos os seus sentidos diziam ardentemente que ele era alguém de sua confiança.",
            "― Há muitos anos, antes mesmo de\r\nvocê nascer nesse mundo. Você é um ser renascido, assim como eu. ― disse Rael.\r\nEle sentiu que precisava repetir tudo de novo e o faria tranquilamente.",
            "― Eu não me lembro... ― disse ela\r\nbaixando o rosto e olhando para o solo.",
            "― Mas pode sentir, não pode? Você\r\npode sentir que minhas palavras são verdadeiras. ― disse Rael, dando um passo a\r\nfrente. Em seguida, levantou o queixo de Keylla, segurou seu rosto e lentamente\r\nse aproximou enquanto fechava os olhos. Keylla, apesar de toda a vergonha,\r\nmedo, confusão e ansiedade, não fugiu e se deixou ser beijada enquanto fechava\r\nos olhos juntos. Rael percebeu que as duas eram mesmo diferentes, a outra tinha\r\no beijado mais feroz, enquanto essa, o beijava carinhosamente.",
            "Eles se beijaram\r\npor alguns minutos e quem teve que soltar foi Rael. Keylla não conseguia\r\nsoltá-lo.",
            "― Eu vou explicar tudo, você só\r\nprecisa me ouvir.",
            "Rael apresentou\r\nKeylla para Ana e a mesma arrumou um quarto dentro de sua residência. Keylla\r\niria morar junto com Ana, afinal, Ana dividia aquele lugar enorme só para ela e\r\nalguns escravos. Como Keylla já possuía a marca, ela entrou sem problemas e foi\r\ntambém apresentada para as escravas que precisaria conhecer.",
            "― Eu tinha minha horta, minhas\r\nplantações, meu templo... ― Keylla se lamentou. Ela estava ainda perdida, mas\r\nqueria ficar com Rael porque, assim como a outra, elas não tinham mais ninguém.\r\nAquela foi a primeira vez que sentiram afeto por um homem e que estavam\r\nrecebendo um lugar para viver. Além disso, Rael repetia que ela era mulher dele\r\ne aquelas palavras mexiam com seus corações, com as duas versões.",
            "Pareceu difícil\r\nela aceitar ter a conversa com Rael, mas depois que aceitou e confirmou todas\r\nas razões por trás deles, ela não queria mais largar Rael, era assim que a\r\noutra se sentia e agora e era assim que essa se sentia também.",
            "Rael não parou\r\npor ai, entregou um anel de comunicação e explicou como funcionava. Ele também\r\nexplicou os detalhes de sua vida e tudo que a outra também soube como o fato\r\ndele ser envolvido com outras mulheres. Rael não queria iludir essa versão, ele\r\npreferiu dizer toda a verdade. Ela não se importou muito com isso, ficou apenas\r\nem silêncio ouvindo-o atentamente.",
            "― Você não precisa se preocupar, eu\r\nsei que tenho outras mulheres, mas jamais me esquecerei de você. ― garantiu\r\nRael.",
            "― Eu sei que não vai. ― disse ela,\r\nficando com o rosto avermelhado.",
            "― O que mais você quer saber? ―\r\nperguntou Rael.",
            "― Como nos conhecemos? Por que eu\r\nestava beijando você antes de perceber? Pode me explicar isso?",
            "― Posso. Você tem duas\r\npersonalidades ao que eu entendi, e a outra agora dorme em você. Essa outra\r\nKeylla é quem toma as decisões por você.",
            "Keylla nunca\r\ntinha recebido explicações porque em todas as vezes despertava sozinha ou\r\nperdida. Agora, pela primeira vez, alguém fez isso por ela.",
            "― Entendeu? Pelo menos esse foi o\r\nmodo que entendi... ― disse Rael. A moça ficou sentada na cama olhando para o\r\nchão a frente ainda pensando.",
            "― Obrigada por me explicar. Farei\r\ncomo você me pede e ficarei por aqui. ― disse ela timidamente.",
            "― Se você já entendeu, tudo fica\r\nmais fácil... ― disse Rael, retirando o sobretudo e a camiseta de manga longa\r\nem frente a moça, que começou a ficar ainda mais vermelha. O coração de Keylla\r\ndisparou rapidamente porque, mesmo sendo ela, podia prever um pouco do que Rael\r\nfaria a seguir.",
            "― O que está fazendo?!",
            "― Vamos terminar o que começamos\r\nantes, ou será que você não quer mais? ― perguntou Rael. Keylla não respondeu,\r\nestava presa sob a visão do belo corpo de Rael. O coração da moça estava\r\nexplodindo e o sangue dela corria rapidamente pelas veias, isso a fez começar a\r\nacelerar a respiração antes de Rael sequer começar.",
            "― Espere... Espere... Eu... ―\r\nquando Rael desceu deitando por cima dela, ela tentou resistir, mas os beijos e\r\nas carícias fizeram-na perder totalmente a força.",
            "Não demorou\r\nmuito para os dois corpos estarem envolvidos. Keylla estava tomada e dominada\r\npelo homem a frente que a impressionava com carinho e vontade, cada penetração\r\nfazia os dois arfarem de prazer. Como a outra versão já tinha encarado a maior\r\nparte do ardor, essa basicamente pegou mais a parte do prazer. Para Rael, o\r\ncorpo era o mesmo de antes, e o que mudava era que essa mulher à frente dele\r\nera muito mais calma e tímida. Ela fazia muitas poucas ações e na maior parte\r\ndo tempo ficava de boca meio aberta, gemendo baixinho enquanto transavam. O\r\nprazer da transa entre dois seres destinados a se amar não era algo fácil de\r\nesquecer ou se acostumar. Cada toque, cada carícia, cada beijo... Os faziam ter\r\ncerteza cada vez mais de que eram feitos um para o outro.",
            "Ele fizeram em\r\nvárias posições e sempre era bom, parecia que a cada nova posição era sempre a\r\nprimeira vez. Mesmo que Rael estivesse acostumado a várias vezes daquilo, o\r\ncorpo de Keylla ainda o consumia e o fazia querer cada vez mais. Além disso,\r\ntanto Rael como Keylla receberam algumas lembranças de transas passadas\r\nconforme faziam, eles não diziam nada um para o outro e guardavam isso em suas\r\nmemórias e em seus corações. Isso ajudou ainda mais a Keylla confiar e se\r\nentregar completamente a Rael.",
            "Duas horas\r\ndepois eles pararam e Rael começou a se vestir. Keylla ainda tinha uma certa\r\ntimidez, mas depois daquela transa, parte dela tinha sumido.",
            "― Se precisar de qualquer coisa me\r\navise no anel. Você pode me chamar sempre que quiser. ― disse Rael, abotoando a\r\ncalça. Ele se aproximou e beijou o rosto da moça.",
            "― Isso não parece real... ― disse\r\nKeylla. Ela ainda estava sentada na cama com um lençol por cima do colo,\r\ncobrindo sua nudez de baixo. Mas os seios perfeitos continuavam à mostra.",
            "― Do que você está falando?",
            "― Eu nunca pensei que fosse confiar\r\nem um homem. Nunca pensei que fosse deixar um homem fazer o que você fez\r\ncomigo... Assim como nunca pensei que fosse ser tão bom assim... ― disse ela.",
            "― Então se acostume, porque sempre\r\nque eu tiver tempo, vamos fazer quantas vezes for possível. ― disse Rael com um\r\nsorriso sacana. Keylla ficou corada e baixou o rosto, escapando do olhar quente\r\nde Rael.",
            "― Você vai ficar bem? Você também\r\npode falar com Ana se tiver algum problema, ela vai cuidar bem de você. ― disse\r\nRael.",
            "― E se a outra me tirar daqui? E se\r\neu acordar em outro lugar? ― perguntou Keylla com medo. Agora que ela sabia a\r\nverdade por trás, ela tinha suas dúvidas.",
            "― A outra também sabe sobre a nossa\r\nsituação e ela mesma me pediu para te explicar. Então vai ficar tudo bem. ―\r\ngarantiu Rael.",
            "― Você não acha estranho gostar de\r\numa mulher como eu, que tem duas personalidades? Eu acharia, se estivesse no\r\nseu lugar... ― disse Keylla de repente.",
            "― Você poderia ter dez e ainda\r\nassim não seria um problema. Eu explicaria para todas e ficaríamos bem. ― disse\r\nRael de volta. Keylla sorriu sem jeito por alguns segundos e depois voltou a\r\nficar pensativa.",
            "― Eu tenho coisas para fazer, então\r\npreciso ir. Mas peço para que você fique por aqui até eu voltar, tudo bem? ―\r\ndisse Rael.",
            "― Você tinha me dito sobre Isabela\r\nantes... Por acaso, ela é uma loira de olhos dourados? ― perguntou Keylla de\r\nrepente.",
            "― Sim! Você a conhece? ― perguntou\r\nRael surpreso.",
            "― Não, eu nunca a vi nessa vida. Só\r\ntive lembranças dela enquanto nós... Nós estávamos fazendo amor. ― disse\r\nKeylla.",
            "― Eu também tive algumas\r\nlembranças... ― admitiu Rael, se acalmando e sentando ao lado dela.",
            "― Você acha que vamos recuperar\r\ntodas as memórias de nossa vida passada? ― perguntou ela olhando-o de lado.",
            "― Não sei, mas acredito que quando\r\nnos reunirmos algo vai acontecer. ― previu Rael.",
            "― E onde ela está agora?",
            "\n",
            "― Não sei... Irei procurá-la assim\r\nque resolver outros problemas emergenciais. ― disse Rael, pensando na invasão\r\ndos",
            " devoradores."
      ]
}