{
      "Capítulo 224 – Um Tempo Juntos": [
            "Antes de sair do\r\nclã Sarbaros, Rael tomou um banho e trocou as roupas. Horas depois, ele chegou\r\nde volta à capital. Como estava com fome, comeu em alguma barraca e depois\r\nvoltou para o castelo imperial.",
            "Mara tinha\r\nperguntado dele através do anel e Rael havia explicado que fez uma visita ao\r\nseu clã. Como Rael agora demonstrava um poder de um reino final, ninguém o\r\nincomodou com algo referente a sua segurança. O máximo que Mara disse foi um\r\n“volte logo” e explicou que iria passar um tempo com pais dela, algo referente\r\na rever velhos conhecidos.",
            "Quando Rael\r\nvoltou para o castelo, Natalia estava sozinha no quarto reservado para eles. O\r\njovem chegou em silêncio e a encontrou dançando com um vestido vermelho,\r\naproveitando o espaço vazio do quarto. Natalia fazia alguns passos de dança com\r\nas mãos estendidas, como se tivesse imaginando um acompanhante invisível. Rael\r\nficou parado olhando pela fresta da porta, não havia música, mas mesmo assim\r\nNatalia parecia estar ouvindo algo. É claro, a melodia deveria estar na cabeça\r\nda bela garota. Violeta tentou ensinar Rael a dançar, mas não obteve muito\r\nsucesso na época. Violeta havia lhe dito que filhos de pessoas importantes\r\ngeralmente sabiam dançar.",
            "Vendo Natalia\r\ndançando solitária, Rael pensou sobre a sua atual situação. Ele dava um tempo\r\npara suas esposas, mas era apenas na cama, feito animais viciados em sexo.\r\nDepois que elas passaram a cultivar e a treinar longe dele, eles praticamente\r\nsó se viam na cama. Pensando nisso, Rael suspirou. Ele certamente não poderia\r\npassar muito tempo com elas por serem muitas, mas pelo menos ele poderia\r\nseparar algumas horas de algum dia de vez em quando para cada uma das mulheres\r\nque ele tanto gostava.",
            "― ‘Todas as mulheres parecem ser\r\ntão boas... Não é atoa que me perco um pouco no que fazer.’ ― pensou Rael\r\nsuspirando, enquanto pensava em suas ações. Ele não esqueceu de Rose, mas a\r\ncelestial ainda podia esperar um pouco mais.",
            "Rael empurrou a\r\nporta, deixando Natalia saber de sua presença e entrou. A moça no mesmo\r\ninstante cessou a dança, com o rosto um pouco envergonhado:",
            "― Rael, eu não te vi chegando. ―\r\ndisse a jovem um tanto desconsertada, levando as mãos para trás como se fosse\r\numa garotinha pega no flagra. Até o olhar meio inocente ela ainda tinha.",
            "― Eu gostei dos passos. São\r\nbonitos, combina bem com você. ― disse Rael, se aproximando com um sorriso\r\nleve.",
            "― Você me viu dançar?! Aiin, que\r\nvergonha! ― disse ela sem jeito, cobrindo parte do rosto com as duas delicadas\r\nmãos. Natalia usava um belo vestido vermelho de rendas no qual realçava suas\r\nbelas pernas brancas. Nos braços, havia um tipo de luva branca longa, enquanto\r\nnos pés, um belo par de sapatos escuros. Natalia estava bem bonita, aparentando\r\nser uma verdadeira princesa.",
            "― Você estava linda com aqueles\r\nmovimentos, não tem que se envergonhar. ― disse Rael. Natalia já tinha dito a\r\nele que gostava de dançar uma vez.",
            "― Eu achei que estava sozinha. Mara\r\ne os outros saíram e eu aproveitei. ― explicou ela, tirando as mãos do rosto.",
            "― Oh, eu entendo... Quer vir\r\ncomigo? Tem um salão aqui no castelo onde sempre tem música. Poderíamos dançar\r\njuntos. ― propôs Rael.",
            "― Dançar juntos? Sério? Você sabe\r\ndançar? ― Natalia ficou animada no mesmo instante.",
            "― Saber, eu não sei, mas adoraria\r\nque me ensinasse. ― disse Rael suavemente e segurou as belas mãos da garota,\r\ncomo se quisesse puxá-la.",
            "― Ensinar você? Quer mesmo\r\naprender?",
            "― Se for algo de que você gosta, é\r\nclaro que eu quero. ― disse Rael sorrindo de volta.",
            "― Vai ser um prazer ensinar você! ―\r\ndisse ela demonstrando o seu mais lindo sorriso.",
            "Rael ficou\r\nimpressionado com o quanto essa menina era bonita. Seu sorriso era radiante e\r\ntransbordava felicidade. Ela nem precisava se maquiar para ficar bonita. Mas\r\nhoje, como estava praticando, ela estava maquiada. Tinha os lábios rosados, o\r\nrosto levemente maquiado em um tom vermelho e os olhos pintado em escuros.",
            "Minutos depois,\r\nos dois adentravam no salão com outros casais. Nesse salão sempre tinha música,\r\nseja de dia ou de noite, e sempre havia alguns casais presentes. Havia mesas\r\nnos cantos separados da parte principal e garçons sempre passavam servindo\r\nbebidas para pessoas que estavam nessas mesas. Os músicos ficavam no centro do\r\nsalão, em um tipo de pódio. Neste momento, um homem com violão, um flautista,\r\num homem sentado com tambores e até mesmo um outro de sanfona nas mãos ditavam\r\na orquestra. Os músicos estavam sendo substituídos de tempos em tempos. Não era\r\nsempre que esse salão era assim movimentado e com músicas o tempo todo, só\r\nestava assim agora devido aos hóspedes do castelo. A melhor hora para se estar\r\naqui era mesmo de tarde ou de manhã, porque a noite sempre estava bastante\r\ncheio, mal dando para dançar.",
            "― É assim, olha: Mexa o pé para cá\r\nsempre que eu fizer esse movimento... ― Natalia explicou para Rael, que\r\ndemonstrava muito interesse. Antes, quando Violeta tentou ensiná-lo, Rael não\r\nteve nenhum interesse porque isso não o ajudaria a ficar mais forte, seria\r\napenas um hobby idiota. Agora, por outro lado, ele queria agradar a moça que\r\nele amava.",
            "― Isso, assim mesmo. ― disse\r\nNatalia satisfeita, depois de ver Rael fazendo o movimento certo. Eles estavam\r\nde mãos dadas e dançando agarrados, o que definitivamente não era nada mal.\r\nVários outros homens estavam levando severos puxões de orelha de suas companhias\r\npor lançarem breves olhares para a bela moça de pele branca como cristal.\r\nNatalia era definitivamente a mulher mais bonita daquele salão e merecia\r\nperfeitamente a companhia de Rael. Algumas viúvas e solitárias ali presente só\r\npodiam suspirar vendo Rael já acompanhado. Se Rael tivesse vindo a esse salão\r\nsem companhia, certamente haveria uma fila de pretendentes objetivando ter uma\r\ndança com o rapaz ruivo, elegante e bonito.",
            "Não era incomum\r\ncasais trocarem de par uns com os outros durante a dança no salão, mas ninguém\r\nousava tentar a sorte de trocar com Rael, sem mencionar o extremo ciúme que\r\nmuitos jovens ali teriam de suas companheiras e as moças por seus\r\nacompanhantes. Por isso, eles eram ignorados no momento das trocas.",
            "― Você está dançando muito bem. ―\r\nelogiou Natalia. Rael não demorou a aprender, recebendo as dicas de sua esposa\r\ne olhando em volta para outros casais, ele já tinha captado vários movimentos.\r\nNão demorou para Rael girar Natalia e até mesmo girar junto, fazendo uma série\r\nde movimentos que faziam a dança fica mais animada.",
            "― Tem certeza que você não sabia\r\nmesmo dançar? ― perguntou Natalia, surpresa com a velocidade em que Rael\r\naprendia.",
            "― Não, mas até que é bom. ― disse\r\nRael sorrindo para ela e rodou Natalia mais uma vez.",
            "A dança dos dois\r\nficou muito boa de repente, chamando atenção de outros casais. Alguns até\r\nparavam para assisti-los. Rael não estava dançando para os outros, ele estava\r\ndançando por Natalia e, por ela, rapidamente aprendeu diversos movimentos. Não\r\nfoi difícil para Rael aprender: o corpo elástico ele já tinha, uma boa memória\r\ntambém. Então, praticamente era ver, decorar e registrar como aprendido.\r\nNatalia começou sabendo mais do que Rael, e agora provavelmente era ele quem\r\nmais tinha maestria na dança. Natalia seguia os movimentos que Rael criava para\r\nela e, assim, os dois bailavam e dominavam o salão. Natalia ficou feliz em\r\ndançar com o seu marido, porque a dança para ela era belo, mágico e demonstrava\r\ntambém liberdade de espírito:",
            "Clap! Clap! Clap!",
            "Várias pessoas\r\naplaudiram quando o casal fez uma pausa no meio do salão. Não só a dança deles\r\nfoi magnífica como também formavam um belo casal. Natalia sorriu sem jeito e\r\nfez uma reverência educada para vários locais, de forma a agradecer pelas palmas.\r\nRael observou e fez o mesmo em seguida.",
            "Natalia e Rael\r\nse acomodaram em cadeiras ao redor de uma mesa vazia. Não demorou muito para o\r\ngarçom se aproximar e eles aceitarem uma taça de vinho. Das bebidas para eles,\r\no vinho certamente era o mais fraco. ",
            "― Eu nunca pensei que seria\r\naplaudida por dançar. ― disse Natalia um pouco sem jeito, ela ainda olhava para\r\nos outros casais dançando no centro do salão.",
            "― Eu também não imaginava. Bem, não\r\nfoi nada mal se você ficou feliz com isso. ― disse Rael.",
            "No salão tinha\r\npessoas de vários clãs do continente Sul, principalmente dos quatro principais.\r\nHavia também convidados especiais do castelo, em sua maioria, casais\r\napaixonados e jovens, mas também havia um número grande de mulheres e homens\r\nmais velhos, solteiros, divorciados, enfim. Estavam presentes até mesmo alguns\r\nelders competidores do torneio.",
            "No geral, tanto\r\nRael quanto Natalia tinham atraído a atenção de muitos presentes, mas era Rael\r\no mais observado ali. Rael não se importou, mesmo num ambiente onde muitos nos\r\ndias seguintes seriam seus adversários, naquele momento, eles estavam apenas\r\ncurtindo um dia de lazer. Com a força que Rael demonstrou na primeira rodada,\r\nninguém ousaria mexer com o rapaz, ainda mais dentro do castelo imperial.",
            "― E você, está feliz? Você parece\r\nfazer isso apenas por mim. ― disse a moça, observando Rael enquanto bebia um\r\ngole de seu vinho.",
            "― Como eu não poderia ficar feliz\r\nem passar um tempo com você? ― perguntou Rael de volta, sorriu e tomou um gole\r\ntambém.",
            "Os dois ficaram\r\nna mesa por um pouco de tempo, depois fizeram outra rodada de dança. Natalia\r\nficou muito feliz por ter feito o que ela mais gostava ao lado de Rael, seu\r\namigo, seu irmão, seu marido.",
            "Minutos depois,\r\neles estavam de volta no quarto. Depois de dançarem por tanto tempo agarradinhos,\r\nseus desejos carnais ficaram expostos. Rael, mesmo tendo feito durante horas\r\ncom Keylla por duas vezes naquele dia, não tinha perdido o fôlego. E dessa\r\nforma que eles passaram o resto da tarde.",
            "Os gemidos de\r\nNatalia poderiam ser ouvidos facilmente se houvesse mais pessoas na ala,\r\nparecia até que eles nunca tinham feito com tanta vontade a um longo tempo como\r\nagora. Depois disso, eles terminaram agarrados em forma de concha, com Rael por\r\ntrás da moça.",
            "― Rael, eu quero agradecer por ter\r\ndançado comigo hoje. Isso significou muito para mim. ― disse Natalia olhando de\r\nlado, o rosto de Rael estava de lado, por cima dela. O rapaz carinhosamente\r\nbeijou a moça.",
            "― Você nunca deixou de ser\r\nimportante pra mim, dançar com você foi um prazer meu. ― disse Rael. Isso fez\r\nNatalia sorrir.",
            "― O que pretende fazer quando você\r\nvencer o torneio? O que vai fazer quando tomar o poder do império?",
            "― Você já sabe, vou abolir a\r\nescravidão. Quero também criar meios para ajudar todas as pessoas, essas\r\ncoisas.",
            "― Como assim? ― Natalia não fazia\r\nideia do que Rael falava.",
            "― As pessoas viram escravas no\r\ngeral por causa de dívidas não pagas ou por falsas acusações, como aconteceu\r\ncom a família Alencar. Primeiro eu terei que criar um documento onde todas as\r\ndívidas existentes sejam anuladas, como se fossem pagas. Depois, criarei algo\r\nque possa ajudar as famílias de mais baixa renda. Mas eu ainda não sei, Neide e\r\nRayger estavam me dando algumas ideias. ― explicou Rael.",
            "― Vai dar certo. Eu sei que vai...\r\nVocê vai consegui mudar todo esse mundo. ― disse Natalia.",
            "― Mas eu ainda tenho que parar os\r\ndevoradores, não se esqueça disso. ― disse Rael.",
            "― Eu vou ajudá-lo, já estou perto\r\ndo décimo primeiro reino. Tanto eu como Mara seremos um grande apoio para você.\r\n― disse Natalia.",
            "― Não. Você não vai lutar junto a\r\nmim, seria perigoso e eu não me concentraria sabendo que vocês poderiam estar\r\nem perigo, nem você nem Mara vão participar dessa batalha. Somente as\r\nvioladoras e, no máximo, Rika lutarão. Todas essas pessoas estão acima de\r\nreinos finais.",
            "― E nós, por acaso, não iríamos\r\nficar preocupadas com você? Isso não é justo, Rael! Além disso, os pais de Mara\r\nsão reinos finais. Eles também não vão ajudar?",
            "― Não. Pelo menos não na linha de\r\nfrente. Ao que Mara do outro mundo nos contou, Violeta tem um grande poder. Ela\r\nos mataria em um piscar de olhos. Para falar a verdade, não sei nem se Rika\r\nparticiparia da batalha. Ela é bastante forte, mas não se compara com o poder\r\nde uma violadora.",
            "― Então você também não poderá\r\nlutar, porque você não é tão forte assim, Rael. ― disse a mesma.",
            "― Na verdade eu sou. Eu tenho uma\r\ntransformação que aumenta o meu poder para uma escala muito maior. Considerando\r\nque vou alcançar o décimo reino a tempo, eu poderei ultrapassar o poder de um\r\nreino final com isso. Essa batalha que está por vir vai decidir o futuro desse\r\nmundo, talvez até de outros. Se esse vírus atravessar e devastar tudo, eles\r\nirão partir em busca de novos mundos. ― disse Rael, deixando Natalia pensativa.",
            "― As chances de vitória são altas?",
            "― Se não fosse por essa Violeta\r\ndevoradora, seria bem fácil. Nossa Violeta garantiu que ela e Emilia criaram\r\numa armadilha que vai matar quase todos os devoradores instantaneamente, então\r\nnosso foco deve ser apenas na Violeta devoradora mesmo. ― disse Rael.",
            "_____________________________________________________________________________",
            "Na ilha do\r\nvulcão, onde a fenda se encontrava, Emilia e Violeta tinham acabado de se\r\nencontrar no centro, voando a centenas de metros acima da ilha. Ambas fizeram\r\numa vistoria nos arredores e constataram que todas as vilas e cidades próximas\r\na ilha estavam abandonadas.",
            "― Nós íamos evacuar as pessoas\r\nagora e, de repente, todos desaparecem. ― disse Emilia, um pouco confusa com a\r\nsituação.",
            "― Não tem marcas de sangue, nenhum\r\nlocal destruído... Parece que todos saíram de boa vontade. ― disse Violeta em\r\nseguida.",
            "― O que você acha que houve? Por\r\nque as pessoas saíram assim? ― perguntou Emilia.",
            "― Acho que mais alguém sabe sobre\r\nos devoradores, por isso devem ter pensado em evacuar os arredores da ilha\r\nantes de nós.",
            " ― Se esse é o caso, menos mal. Viu como está o\r\nportal? Em quantos dias você acha que ele vai se abrir? ― perguntou Emilia. As\r\nduas tinham visto por trás da barreira de Emilia o portal se expandindo. O\r\nportal ficava maior a cada dia que se passava.",
            "― Não sei dizer... Talvez dois,\r\ntrês... No máximo, cinco dias. ― disse Violeta.",
            "― Minha barreira pode aguentar o\r\nseu poder aumentado em duas vezes por alguns minutos, uma hora será o limite. ―\r\nalertou Emilia.",
            "― É tempo suficiente para\r\nchegarmos. ― disse Violeta.",
            "― Se não fosse por esse torneio\r\nidiota, Rael já poderia ter encontrado a nossa outra irmã presa no vulcão do\r\ndragão caído para nos ajudar. Se tivéssemos em três, com certeza venceríamos. ―\r\ndisse Emilia um pouco chateada.",
            "― Depende também de qual irmã que\r\npode estar lá. ― disse Violeta pensativa e Emilia entendeu, balançando a cabeça\r\nem concordância. Elas poderiam ter poderes devastadores, mas algumas irmãs eram\r\nmais fracas, assim como outras também eram mais fortes entre as demais.",
            "\n",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Abaixo das lavas mais\r\nprofundas do vulcão formado pela queda do dragão, há uma entrada estreita que\r\nestava bloqueada com magma puro. Seguindo em diante, um corredor em subida\r\ndeixava toda a lava para trás. Logo após o corredor, uma rocha com diversos\r\nselos mortais protegia imponentemente uma sala pequena e espaçosa, uma câmara.\r\nNo canto dessa câmara, havia algo semelhante a um caixão. Nesse caixão, uma\r\nbela jovem jazia virada para cima. Seus olhos estavam fechados e sua cabeça\r\ndeitada confortavelmente sobre seus longos cabelos, brancos e bagunçados.\r\nEnquanto a essa ",
            "jovem aparentava dormir tranquilamente,\r\npequenas formas de energia explodiam de tempos em tempos enquanto sumiam por\r\ncima do caixão. Essas energias tinham uma coloração roxa e pareciam ferozes,\r\nfazendo com que o poder que fluía dela contagiasse toda a câmera dessa\r\nvioladora adormecida."
      ]
}