{
      "Capítulo 225 - Um Jovem Diferente": [
            "Rael não deu um\r\ntempo especial apenas para Natalia, também fez o mesmo com Mara e Rose durante\r\nos dias de recesso do torneio.",
            "Na companhia de\r\nMara, foram a um passeio pela capital. Fizeram compras e se divertiram bastante\r\nassistindo um show de um de circo local. Depois foram para casa, sim, a\r\nresidência Raymonde dentro do clã. Como Natalia havia ficado no castelo com os\r\npais de Mara, ele pôde ficar sozinho com a sua primeira esposa e fizeram a\r\ndois, como nos velhos tempos – no final, tudo se resumia ao sexo. Mara, é\r\nclaro, pediu para apanhar um pouco enquanto transavam. Sendo agora um décimo\r\nreino, ela era muito mais resistente e Rael teve algum trabalho a mais para\r\ncausar a dor que ela desejava.",
            "Natalia e Mara\r\nnão eram simples décimos reinos comuns como a maioria. Tendo o registro de\r\nAlexia, as duas beldades eram incrivelmente mais fortes, portanto, elas\r\nfacilmente teriam poder de um reino a mais, o que fazia Rael ter dificuldades\r\nem machucar Mara como a mesma pedia a ele.",
            "― Seus tapas não estão sendo tão\r\nbons como os de antes! ― reclamou a moça quando Rael havia batido no traseiro\r\ndela. Mesmo tendo sido marcada com o tapa, ela reclamou um pouco insatisfeita\r\npor não causar a dor esperada. Rael ficou sem graça na ocasião porque ainda\r\nestava usando o poder de Rose junto ao seu. Sim, Rose acompanhava Rael em\r\nqualquer parte escondida e assistia a tudo o que Rael fazia no dia-a-dia.",
            "Por último foi\r\nRose a ter sido agraciada. Faltando apenas um dia para o retorno do torneio,\r\nRael levou a moça para um passeio e comeram tanto doce quanto podiam. Comer\r\ndoces para Rose era sua segunda maior alegria e, com isso, a moça ficou\r\nbastante realizada. A primeira satisfação era o sexo, Rose se tornou uma\r\nviciada em sexo. Durante o ato sexual, Rose aprendeu a fazer uma espécie de\r\nchave com as pernas, isso devido o vicio de não querer soltar Rael em momento\r\nalgum, aumentando exponencialmente o prazer de ambos. Podia-se dizer que,\r\ndentre todas as mulheres de Rael, Rose era a mais viciada pelo sexo. Parte do\r\ndesejo dela era pelo prazer insano que ela mesma sentia, outra parte era porque\r\nela gostava bastante de Rael e por último, e não menos importante, era que\r\ninconscientemente o corpo dela desejava a gravidez para a perpetuação de sua\r\nespécie celestial. Com essas três questões, Rose não tinha como lutar contra,\r\nnão haveria como não achar o sexo a melhor coisa de sua vida. Rael não poderia\r\nreclamar, porque o corpo de Rose era de fato um oceano de prazeres,\r\nprincipalmente no clímax de toda a transa.",
            "Os dias se\r\npassaram e a arena mais uma vez ficou movimentada. As famílias voltaram para\r\nseus lugares e o restante dos locais foram ocupados pelo público a assistir.",
            "Elidas estava\r\ncom suas duas filhas, mas nenhum dos príncipes estavam presentes no local\r\ndestinado à família imperial. O mais velho, que foi aleijado, teve que ir\r\nembora as pressas, os outros dois ficaram na vergonha. As pessoas pensavam que\r\nforam os príncipes que deram início àquele torneio na tentativa de humilhar Rael,\r\ne agora eles se tornaram os humilhados. Os príncipes pegaram suas barcas\r\nvoadoras e partiram do castelo, dizendo que iriam resolver algumas coisas do\r\nimpério. Para eles, Rael era um verdadeiro monstro e aquele torneio já estava\r\ndecidido.",
            "Depois do anúncio\r\nde reabertura do imperador, o juiz começou a fazer os sorteios. Agora eram\r\nbatalhas entre décimos segundos reinos e várias pessoas não conseguiam imaginar\r\ncomo seriam essas lutas.",
            "― Adelson Martins do clã Sangnos,\r\nversus André Soares, do clã Raros!",
            "― Eu desisto! ― Andre mal entrou na\r\narena e já desistiu. Ele era um simples primeiro nível, não daria conta de um\r\nnível 9 do décimo segundo reino.",
            "― Eu desisto!",
            "― Eu desisto!",
            "Muitas batalhas\r\ncontra as quatro principais família estavam sendo evitadas pelas famílias mais\r\nfracas. Primeiro, eles não ousariam tentar ofendê-las e em segundo, na maior\r\nparte, apesar de estarem no mesmo reino, os níveis eram menores e se tornava\r\nimpossível tentar enfrentar esses oponentes.",
            "Das batalhas que\r\nse seguiam, geralmente eram entre as famílias medianas ou as fracas, e na\r\nmetade dos casos sempre terminava em morte de um dos lutadores. A cada 4\r\nbatalhas, 2 delas terminavam em óbito. Rael ficou parado em pé na beirada de\r\nseu espaço assistindo a tudo calmamente, principalmente as técnicas dos\r\noponentes. Cada movimento, cada gesto, cada palavra, encanto, enfim, era pego\r\npelos olhos de Rael e armazenados em seu conhecimento.",
            "― Samuel Raymonde, versus Oliver\r\nTarcio, do clã Ouro Negro! ― O juiz anunciou o nome de Rael. Rael não teve trabalho\r\nem descer na arena sob o olhar de todos, é claro, várias pessoas esperavam um\r\nshow por parte de Rael, mas agora ele não estaria enfrentando um simples décimo\r\nreino e sim um décimo segundo bastante poderoso.",
            "Oliver era um\r\nrapaz loiro de boa de aparência, com cabelos longos. Assim que entrou, ele\r\npassou as mãos em seus cabelos como se fosse uma mulher a arrumá-los. Além\r\ndisso, as vestes de Oliver eram bem extravagantes e apertadas, ele quase se\r\nvestia como uma verdadeira mulher, o que fez Rael olhá-lo com um certo tipo de\r\ndescrença. Oliver usava uma calça apertada que exibiam bem a sua silhueta,\r\nassim como uma camiseta com um buraco no peito para exibir seu peitoral branco\r\ne atraente, quase assemelhado a um decote. Na mente de Rael aquilo era um pouco\r\nrepulsivo.",
            "― Olá, lindo mestre Samuel! Espero\r\nque tenhamos uma boa luta. ― disse o mesmo com uma voz arrastada e afeminada.\r\nIsso causou uma certa aversão em Rael. Oliver não só pronunciou essas palavras\r\ndesse modo, como também formou uma rosa de gelo nas mãos e atirou no ar em\r\ndireção ao rapaz. A rosa se desfez antes de chegar em Rael. Tudo que Rael viu\r\nfoi a flor se deteriorar na metade do caminho, sumindo completamente no ar.",
            "― Você está bem? ― perguntou Rael.\r\nEle claramente não entendia as ações de Oliver. Oliver não era uma mulher para\r\nagir de tal forma, e isso confundia completamente Rael, que não tinha\r\nexperiência nenhuma com esses seres.",
            "― Estou bem melhor agora que irei\r\nlutar com um homem tão belo quanto você, jovem mestre. Permita-me dizer: Eu,\r\nOliver Tarcio, o senhor conhecido por controlar as Flores de Gelo, nunca vi\r\nhomem mais belo do que você. Seria uma honra poder ter sua amizade e qualquer\r\ncoisa além... ― disse o mesmo, em uma reverência delicada e cortês, fazendo\r\nRael se sentir estranho novamente.",
            "― Você entende que eu sou homem,\r\ncerto? ― perguntou Rael, continuando com aquela expressão atrapalhada de que\r\nhavia perdido alguma coisa.",
            "― É claro que o jovem Samuel é um\r\nhomem, mas eu sou Oliver! Sou como uma delicada flor e não me importaria em\r\nestar sob a sua maravilhosa companhia. ― disse Oliver. Aquilo foi suficiente\r\npara fazer Rael entender o que Oliver queria com ele.",
            "― Eu ainda não o entendo bem, mas\r\nquero deixar bem claro que não tenho nenhuma intenção de me envolver com\r\nhomens. Então, por gentileza, pare de falar essas coisas estranhas. ― disse\r\nRael. Toda a conversa dos dois estava sendo assistida por milhares de pessoas\r\nem silêncio.",
            "― O Jovem mestre não precisa ser\r\ntão malvado assim, hihihihi ― Disse Oliver e riu levemente. Isso deixou Rael se\r\nsentindo ainda mais desconfortável.",
            "― Eu não quero saber mais nada\r\nsobre você. Não sei porque, mas meu estômago está se embrulhando com essa\r\nsituação. Peço que apenas desista e saia, porque se não fizer isso, eu não\r\nconseguirei pegar leve com você. ― Rael foi sincero e não mostrou frieza nas\r\npalavras. Para Rael, era muito estranho ver um homem feito, em seus mais de cem\r\nanos – com uma aparência de 30 –, tentando se passar por mulher e cortejando um\r\noutro homem. Mesmo que se fosse mais novo, ainda não explicaria a estranheza\r\ndaquela situação.",
            "― Quanta indelicadeza, lindo\r\nmestre! Mas ficarei para lhe ensinar uma lição. Você não pode menosprezar o\r\npoder de sua inimiga! ― disse Oliver.",
            "― Por que você fica se fazendo de\r\nmulher se é um homem? Eu não entendo isso. ― Rael continuava com a mesma cara\r\nenojada. Enquanto Rael falava, a arena foi fechada pela barreira azul, sendo\r\nativada pelo juiz.",
            "― Quando essa batalha terminar, eu\r\namarei ouvir as belas palavras de desculpas do lindo jovem mestre Samuel.",
            "― A única coisa que você vai ouvir\r\nserão seus ossos quebrando antes de seu desmaio. Talvez depois disso você ganhe\r\nalgum juízo nessa cabeça desarranjada! ― disse Rael um pouco irritado.",
            "― É o que veremos, hihihihi ―\r\nOliver riu de novo, levando uma mão para a boca em uma forma delicada, trazendo\r\nainda mais repulsa a Rael.",
            "― Podem começar! ― o juiz anunciou\r\nde fora o início da batalha.",
            "Oliver não\r\nesperou por um segundo sinal. Usando seu elemento Água, ele conjurou\r\nrapidamente um encanto. Seu poder formou flores de gelos giratórias que\r\nflutuavam pelo ar ao seu redor. As flores eram um misto de azul com branco e\r\ntinham pétalas de lâminas, eram pelo menos cinquenta delas e todas eram maiores\r\ndo que punho fechado.",
            "― Técnica Flores de Gelo! ―\r\nanunciou Oliver e, com um movimento sutil e casual, todas elas voaram\r\nimpiedosamente na direção de Rael. Várias e várias flores voaram em direção a\r\nRael com velocidade, elas podiam parecer simples, mas seus ataques não poderiam\r\nser ignorados.",
            "Oliver\r\naparentava ser apenas um homem estranho, mas em termos de habilidade era um\r\nexímio lutador. Sendo um décimo segundo reino nível cinco, ele",
            "\r\njamais poderia ser menosprezado. As técnicas de décimos segundos reinos sempre\r\neram perigosas e fatais.",
            "Rael encarou\r\natenciosamente as flores vindo em sua direção. Não seria difícil esquivar ou\r\nevitar os ataques ativando o Espaço Ilusório, porém, Rael queria testar o seu\r\ngrau máximo de defesa. Com isso, deixou que aqueles ataques cortantes o\r\natingissem, apenas se concentrando e esperando o resultado:",
            "Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!Booooom!",
            "As flores batiam\r\nem Rael e uma neblina espessa se espalhava rapidamente no ar, como se fosse uma\r\nespécie de nevoeiro de um dia frio. Conforme as flores acertavam a pele de\r\nRael, soltavam uma camada de névoa que ia aumentando rapidamente. Não demorou\r\npara Rael se ver cercado por toda aquela neblina e ainda continuar recebendo o\r\nrestante do ataque das demais flores.",
            "Apesar da\r\ntécnica utilizada não ser nada muito especial, ela ainda se tornava perigosa\r\numa vez que acertasse seu alvo. Não foi por menos que muitas pessoas se\r\nlevantaram de seus assentos. O nevoeiro indicava que o alvo foi acertado.",
            "― Perdão, será que machuquei muito\r\no lindo mestre? ― perguntou Oliver, se aproximando alguns passos na direção do\r\nnevoeiro. Ninguém podia ver nada devido ao nevoeiro que se formou em volta de\r\nRael, que o cercava em um raio de dez metros.",
            "― Eu disse a você para desistir,\r\nentão não reclame se eu for rude com você agora. ― disse uma voz de dentro do\r\nnevoeiro. Oliver, na pressa, conjurou um escudo de gelo usando uma técnica\r\ndefensiva. Esse escudo tinha a mesma cor das flores de antes, azul misto com\r\nbranco. Era visivelmente resistente, tendo aproximadamente meio metro de\r\nespessura. O escudo foi segurado pelas duas mãos e cobria todo o tórax e a\r\ncabeça de Oliver. O escudo ficou entre Oliver e Rael que acabara de surgir\r\nfeito um vulto, aparecendo na frente do mesmo. Rael podia atravessar e atacar o\r\nponto cego do seu oponente, mas preferiu encarara defesa de frente para testar\r\na força de seu ataque:",
            "Booooom! Brashs!",
            "                       O\r\nimpacto destruiu facilmente o escudo. O soco com a mão direita de Rael\r\natravessou o escudo e terminou no peito do mesmo.",
            "Aaaaah!",
            "Oliver gritou de\r\nolhos arregalados, sem acreditar que seu poderoso escudo foi facilmente\r\ndestruído. Ele fora lançado de costas em alta velocidade, tendo alguns ossos\r\nquebrados instantaneamente. Oliver bateu violentamente as costas contra a\r\nbarreira, chegando até a ficar preso por alguns instantes, antes de desabar e\r\ncair inconsciente. Um movimento, um golpe crítico, uma vitória. A força de Rael\r\ndessa vez foi apresentada em uma batalha contra um décimo segundo reino. Rael\r\nnão somente se deixou ser acertado pela técnica do seu oponente, provando mais\r\numa vez possuir uma defesa impenetrável, como também o derrotou, mesmo quando o\r\noponente utilizava um poderoso escudo, com apenas um soco de mãos nuas! Aquilo\r\nfez a multidão entrar em um completo estado choque.",
            "― Ele é um verdadeiro monstro! ―\r\nalguém disse.",
            "― Ele é tão forte assim! Uaaaau! ―\r\ndisse outro.",
            "― Ah, se ele pudesse ao menos saber\r\nque eu existo... ― disse uma jovem bonita cheia de expectativas, enquanto\r\nmergulhava em pensamentos.",
            "― Tão lindo... Tão forte...! ―\r\ndisse outra.",
            "― Essas mulheres só sabem babar por\r\nhomens impossíveis de se conseguir. ― disse um rapaz invejoso, enquanto\r\nacompanhava os comentários femininos.",
            "Com a barreira\r\nliberada, Oliver foi carregado em uma maca quase sem vida por alquimistas e\r\ncurandeiros que estavam ali para ajudar os feridos. A família dele acompanhou\r\nos homens extremamente preocupados. O clã Ouro Negro era de porte médio, por\r\nisso, ninguém sequer lançou um olhar a mais em direção a Rael. Eles não\r\npoderiam nem sonhar em reclamar e ofender esse poderoso jovem mestre do clã\r\nTorres. Rael havia feito um pedido para que quando anunciassem seu nome não\r\nutilizassem-no sobre o clã Torres, mas obviamente todas as pessoas sabiam qual\r\nclã ele pertencia.",
            "― Genro, você foi muito bem de\r\nnovo! Estou impressionada! ― Neide elogiou o rapaz assim que ele voltou ao\r\nlocal destinado a eles.",
            "― Aquele cara não me agradou... Ele\r\ntinha um olhar estranho sobre mim. Era esquisito. ― disse Rael, explicando o\r\nporquê havia agido tão duramente com ele.",
            "― Compreendo... ― disse Neide com\r\num sorriso leve.",
            "― Marido, você não entendeu o que\r\naquele homem é? ― perguntou Mara curiosa. Até ela e Natalia entendiam bem.\r\nNatalia agora estava ao lado deles e tinha se aproximado junto a Mara, assim\r\nque Rael chegou. As duas vieram receber Rael, como deveriam fazer.",
            "― Não entendi e nem quero entender.\r\nSe sem entender já me sinto desconfortável desse jeito, imagina se eu\r\nentendesse o que ele é. ― disse Rael rapidamente, ainda com nojo das cenas\r\nanteriores da luta.",
            "― Alguns homens gostam de outros\r\nhomens. É assim que esse Oliver é. ― apesar de Mara estar prestes a falar, quem\r\nexplicou o caso foi Neide.",
            "― Sério? E me diga, como é que\r\nfazem aquilo? ― Rael perguntou, formando uma expressão confusa. Ele tinha\r\naprendido desde novo que homens tinham uma espada e as mulheres uma fenda.\r\nEntão como ficaria a união de duas espadas?",
            "― Isso é melhor eu não te explicar\r\nporque seria muito nojento. ― disse Neide com um sorriso amarelo.",
            "― Com a bunda, rapaz. Na falta do\r\noutro buraco, esses homens dão a bunda mesmo. ― disse Rayger em seu tom sério,\r\nao ver a expressão confusa em Rael.",
            "― É oquê?! ― Rael fez uma careta,\r\nimaginando tal coisa com a explicação súbita de seu tio. Isso fez Neide e as\r\nmeninas rirem. Natalia e Mara não eram inocentes, elas sabiam tudo isso. Mesmo\r\nque nesse mundo não houvesse muitos homens assim, não era tão raro encontrar\r\nesses casos.",
            "\n",
            "― Ainda bem que eu o derrubei a\r\ntempo, deveria ter matado para ter certeza. ― disse Rael e levou uma de suas\r\nmãos para o traseiro, como se imaginasse um perigo eminente.",
            "_________________________________________________",
            "Desafio 30 coméntarios (não pode ser da mesma pessoa)",
            "20 recomendar para liberar o proximo capítulo aqui.",
            "Não estou aceitando mais pessoas no grupo",
            "Se o desafio for completado soltarei + 1 capitulo"
      ]
}