{
      "Capítulo 226 – O Poderoso Ataque dos Cetros": [
            "As lutas se\r\nsucederam normalmente e, consequentemente, a maioria resultava em mortes. As\r\nfamílias de grande poder trocavam ameaças cada vez mais duras. Teve casos em\r\nque vários guardiões tiveram de intervir nos conflitos para não haver mais\r\nderramamento de sangue. O clã Luante estava em conflito com o clã Solar e o clã\r\nSangnos se discutia seriamente com o Elusio. Depois, com o clã Elusio se\r\ndesentendendo com o Solar, a situação estava quase fora de controle. Enquanto\r\nisso, o imperador estava folgadamente sentado em seu canto, escondendo um\r\nsorriso de satisfação. Querendo ou não, a força dos poderosos clãs estavam\r\ncaindo pouco a pouco e suas inimizades apenas cresciam. Dessa forma, eles\r\nfocariam mais uns nos outros e se importariam cada vez menos com o império.",
            "As famílias mais\r\nfracas e o público geral não interferiam na discussão dos grandes clãs, e quem\r\nousaria? Por isso, a maior parte ficava em silêncio enquanto os maiores se\r\nresolviam entre eles. Os guardiões do império só entravam no meio do conflito\r\nquando as famílias saíam de seus lugares na intenção de atacar a família rival.\r\nContudo, mesmo diante dessa enorme confusão, as famílias se controlavam aos\r\npoucos e as lutas davam segmento normalmente.",
            "― O imperador Elidas é um homem\r\nmuito astuto! Esse torneio foi feito para humilhar o império, mas está se tornando\r\ncompletamente o oposto. Graças ao seu poder e os desentendimento entre as\r\nfamílias, tudo está saindo exatamente como o imperador queria. ― disse Neide\r\nque observava a tudo. Rael estava ao lado dela e entendeu do que se referia.",
            "― Você acha que ele vai mesmo\r\nentregar o poder a Rael? ― perguntou Rayger para a esposa.",
            "― Definitivamente, vai. Nosso genro\r\nestá mostrando um poder que vai além da compreensão e vai acabar vencendo esse\r\ntorneio. Com Rael se tornando o campeão, nenhuma família ousará se opor às suas\r\nordens e, além disso, estarão todos ocupados em se proteger deles mesmos com o\r\nfinal do torneio. De fato, é o melhor cenário para se passar o poder adiante.\r\nSó não tenho certeza ainda se ele fará logo após o casamento ou esperara um\r\npouco mais ― disse Neide.",
            "― entendo. ― concordou Rayger.",
            "― E então, poderei acabar de vez\r\ncom a escravidão. ― disse Rael em seguida, ainda mantendo os olhos na arena. Um\r\nmembro da família Luante acabara de ser morto pelo oponente do clã Elusio e uma\r\noutra rodada de reclamações e ameaças fora iniciado. Aquela cena era tão\r\nrepetitiva que chegava a ser engraçado.",
            "― Você poderá sim, genro. Mas não\r\nseja tão apressado, não tome medidas grandiosas assim quando assumir o poder.\r\nEspere um pouco antes de tomar suas decisões.",
            "― Esperar? Mas por quê?",
            "― Quando esse torneio acabar, há\r\ngrandes chances de uma guerra estourar entre os quatro clãs poderosos. Vamos\r\ndeixar que se enfraqueçam ainda mais e, em seguida, você aplicar as novas leis\r\nde forma absoluta. ― disse Neide, fazendo Rael entender depois de pensar um\r\npouco no assunto.",
            "Os guardiões,\r\nque estavam às centenas, bloquearam a passagem e evitaram mais uma briga,\r\nforçando as duas famílias voltar para os seus lugares. Como muitos estavam\r\nolhando em direção ao imperador, ele se sentiu no dever de dar algumas\r\nexplicações:",
            "― Senhoras e senhores, já chega\r\ndisso! Eu não me oponho se vocês quererem se autodestruir, mas que façam isso\r\nlá fora, longe da capital! As regras aqui são bem claras!Todos têm permissão\r\npara matar nas batalhas e entra na arena quem quiser! Todos estão arriscando o\r\npróprio pescoço para conquistar a vitória absoluta, então parem com isso\r\nimediatamente! Isso foi deixado bem claro antes do torneio ter início, não se\r\nesqueçam! Seus problemas e desavenças terão de ser levados para suas casas e\r\nque sejam resolvidos depois do torneio, caso ainda queiram! ― assim que o\r\nimperador finalizou, voltou de maneira imponente para o seu lugar. Se Elidas\r\npudesse rir naquele momento, com certeza iria se acabar de rir enquanto\r\nobservava as grandes famílias se destruírem sozinhas. Infelizmente, Elidas\r\nainda teria de manter um certo bom senso para não deixar nada grave acontecer\r\ndurante o evento.",
            "Todos os clãs\r\nestavam com seus elders principais. Seus patriarcas ou matriarcas, apesar de\r\ntrazerem suas maiores forças, em número efetivo não eram tão altos a ponto de\r\nsuperar o exército de guardiões do império. As famílias poderosas vieram com\r\nseus números contados e não trouxeram muitas pessoas, por isso os guardiões\r\nconseguiam contê-los com facilidade. De outro modo, seria impossível qualquer\r\ncontensão.",
            "― Samuel Raymonde, versus Maycon\r\nRosfero, do clã Luante!",
            "A segunda luta\r\nde Rael foi anunciada e, de certa forma, acalmou os ânimos externos. Rael ainda\r\nera um mistério para muitos expectadores, e todos temiam ofendê-lo. Depois da\r\nbatalha contra Oliver, onde ele venceu facilmente, as pessoas ainda estavam em\r\nfase de recuperação. Além disso, Rael se deixou ser atingido pela técnica de\r\nOliver e não sofreu nenhum dano, ele o venceu sem receber ferimentos. Quando\r\ndois décimos segundos reinos se enfrentam, é impossível o vitorioso não sair\r\ncom algumas lesões. Mas Rael, mesmo com a força de um sétimo reino, derrotava\r\nfacilmente décimos segundos reinos. Isso causava uma tremenda confusão em\r\nqualquer pessoa.",
            "Depois de\r\nlimparem a arena de batalha, Rael desceu decidido e tinha uma expressão dura,\r\nchegando a ser um pouco fria. Seu oponente, no entanto, era um homem velho com\r\num sorriso levemente animado, que parecia se derreter para Rael:",
            "― Jovem mestre, é um prazer poder\r\nlutar com você. Espero que pegue leve com este velho homem. ― disse o mesmo.\r\nApesar dele se auto proclamar velho, ele tinha uma aparência de alguém com um\r\npouco mais de trinta anos. O público entrou em silêncio, eles perceberam que o\r\nhomem não ousou ofender Rael em nenhum momento. Maycon era um legítimo nível\r\nsete do décimo segundo reino.",
            "― Que seja dessa forma, então. ―\r\ndisse Rael, levando as palavras dele em consideração. Sendo do clã Luante e\r\ntratando-o com um pouco de respeito, Rael não pretendia pegar pesado com aquele\r\nhomem devido o elogio de Duarte durante o recesso das batalhas. Além disso, a\r\nprópria matriarca parecia ter bons olhos para o rapaz. Então, Rael não se\r\nimportou em dar alguma chance para esse elder do clã Luante.",
            "― Jovem mestre, eu posso usar a\r\nminha melhor técnica? Eu gostaria de poder confirmar se a sua defesa seria\r\neficaz contra o meu melhor ataque. ― Maycon pediu educadamente.",
            "― É claro! Esta luta não terá\r\nnenhuma graça se assim você não o fizer. ― concordou Rael, enquanto a barreira\r\nse fechava.",
            "Maycon tinha a\r\nliberação da Luz, mas nem por isso as pessoas faziam pouco dele. O caminho do\r\nIluminado era o que continha os mais misteriosos ataques.",
            "O elemento da\r\nLuz tem algumas vantagens desconhecidas, e na maior parte isso é bem ruim. É um\r\nelemento mais utilizado para ataques furtivos e noturnos, ou usado como caça\r\ncontra bestas do tipo demônio, que são fracas contra esse elemento. Mas uma\r\ncoisa que poucos saberiam sobre esse elemento é o termo invocativo dele.\r\nExistem algumas habilidades dentro desse elemento que são extremamente\r\nperigosas. É por isso que, as vezes, um cultivador dessa liberação recebe a\r\nalcunha de Mago. Uma boa ideia da extensão do poder desse elemento inclui o\r\nataque que Rael aprendeu tempos atrás, lutando contra o clã Sarbaros, a Técnica\r\nSecreta: Ataque das Cem Lâminas. Essa habilidade conjura uma centena de lâminas\r\nde luz para atacar um inimigo. É uma habilidade que leva certo tempo, mas\r\ndepois de conjurada se torna extremamente perigosa, tendo ainda um pequeno\r\ndefeito que pôde ser e foi melhorado por Rael naquela batalha.",
            "No geral, o\r\nelemento Luz ainda é um mistério para a maioria das pessoas, mas mesmo assim,\r\nele não pode ser menosprezado:",
            "― Muito bem! Se o jovem mestre for\r\ncapaz de aguentar esta técnica, eu desistirei imediatamente! ― disse Maycon,\r\nformando uma rápida sucessão de movimentos com as mãos enquanto fazia uma risca\r\nno chão com o pé. Isso levou cerca de quase dois minutos, no qual Rael esperou\r\npacientemente. Depois disso, cinco cetros colossais foram invocados sobre a\r\ncabeça de Maycon. Isso fez a arena inteira se levantar em surpresa.",
            "A maior parte\r\nnão conhecia a técnica mas, no geral, técnicas de invocação sempre eram\r\nincrivelmente poderosas. Por isso a surpresa geral com o ocorrido:",
            "― Eu não acredito! É a técnica\r\nsecreta do clã Luante, os Cetros de Luz Destruidores! ― alguém gritou.",
            "― O jovem mestre Samuel deixou\r\nmesmo ele conjurar essa técnica?! Oh, não! ― outro disse.",
            "― Esse jovem mestre, ele... Ou ele\r\né muito poderoso ou muito arrogante, porque essa técnica se equipara a uma\r\ntécnica de um legítimo reino final. ― disse o patriarca da família Solar, seus\r\nelders facilmente concordaram.",
            "A técnica Cetros\r\nde Luz Destruidores era uma técnica extremamente poderosa, mas demorada para\r\nser conjurada. Além disso, durante a conjuração, o individuo ficava\r\ncompletamente vulnerável. Isso talvez explicasse o motivo dele pedir a\r\npermissão de Rael antes de dar início a técnica.",
            "― Jovem mestre, eu estou pronto.\r\nPosso lançar meu ataque? ― perguntou o homem no mesmo tom de respeito. Se ele\r\nestivesse enganando Rael, muito provavelmente estaria rindo do jovem nesse\r\nmomento, mas não era o caso.",
            "Havia agora na\r\narena cinco cetros flutuando por cima da cabeça de Maycon. Todos seriam\r\nfacilmente assemelhados a cajados de bruxos. Esses cetros eram formados por\r\npura energia de luz, numa coloração prata reluzente. Eles estavam flutuando,\r\ncada cetro tinha mais ou menos cinco metros de cumprimentos e estavam a cerca\r\nde dois metros da cabeça de Maycon.",
            "― Mãe? ― Mara indagou porque Neide\r\ntinha se levantado de seu lugar. Tanto ela como Rayger foram para a beirada do\r\nlocal, como se quisessem ver melhor o que estava prestes a acontecer.",
            "― Mãe, pai...Digam alguma coisa. ―\r\ninsistiu Mara, que ainda não conhecia aquela técnica.",
            "― Filha, essa técnica é muito\r\nperigosa. Até mesmo para uma pessoa como nós. ― disse Rayger com um ar sério.\r\nEm seguida, eles lançaram um olhar para a ala da arena onde ficava o clã\r\nLuante, diretamente para a matriarca Verônica. Verônica sorriu para eles em\r\nresposta, a mulher parecia estar muito a vontade de pé, próximo a beirada assim\r\ncomo eles. Ela também não queria perder nenhum detalhe do que viria a seguir.",
            "― Por que Rael deixou ele\r\ninvocá-la?! Por que não o impediu?! ― Natalia, que estava ao lado de Mara,\r\ntambém ouviu a explicação de Rayger e por isso ficou aflita.",
            "― Rael deve ser capaz de aguentar\r\nesse ataque. Não se esqueçam também que Rael pode negar sua existência física\r\ntemporariamente. ― lembrou Neide, mesmo continuando preocupada com o seu genro.\r\nEla disse aquilo para acalmar a todos, mas parecia ser mais para ela do que\r\npara qualquer um.",
            "As pessoas não\r\nparavam de cochichar, elas mal acreditavam que Rael tinha mesmo permitido o\r\ninimigo conjurar tal técnica.",
            "― Tia, você disse para eu tratar\r\nbem o jovem mestre Samuel e eu fiz. Eu também o achei uma boa pessoa. Espero\r\nque o seu pedido não tenha sido para fazê-lo baixar a guarda em respeito a nós.\r\n― disse Duarte em pé, ao lado da matriarca Verônica do clã Luante. Ela era uma\r\nmulher de cabelos ondulados e curtos, na altura do ombro. Magra, tinha uma\r\naltura média, possuidora de uma pele branca e olhos escuros. Apesar de ser\r\nconsiderada uma mulher bonita, ela não tinha nada muito especial além de seu\r\npoderoso título e estar no nivel dois do reino final.",
            "― Apenas assista a batalha. Se o\r\njovem mestre Samuel puder suportar a esse ataque, então nem mesmo eu seria\r\ncapaz de vencê-lo. ― disse a mulher sorrindo. Duarte não entendeu todas as\r\nintenções de sua matriarca, mas também não reclamou. Ele apenas virou-se e\r\ncontinuou assistindo ao desfecho do combate.",
            "― Se o jovem mestre está pronto,\r\nentão eu começarei o meu ataque!",
            "Os cinco cetros\r\nse balançaram no ar conforme a concentração de Maycon.",
            "Zuuuluuuum!",
            "Cinco luzes\r\nexplodiram no topo de cada cetro, dentro de uma concentração de luz esférica, e\r\nforam lançados na direção de Rael. Como se fosse uma espécie de laser, as cinco\r\nluzes se dirigiram furiosamente para Rael com velocidade. A energia era\r\nconcentrada e massiva e estava coberta de poder das leis. Todos os décimos\r\nsegundos reinos acima podiam ver as muitas escritas sobre os cetros e sobre a\r\nenergia lançada.",
            "― Marido...! ― Mara apertou as\r\nmãos, vendo aquela poderosa, formação de Luz, se dirigir a Rael.",
            "― ‘Use seu poder... Use seu\r\npoder...!’ ― pensou Natalia.",
            "― ‘Genro, não seja tolo...Esquive...\r\nEsquive...!’ ― Neide possuía nenhuma duvida sobre o que aconteceria se Rael\r\nrecebesse aquele ataque.",
            "Rael sentiu a\r\npoderosa energia se dirigindo a ele com violência. Não era uma ou duas por vez,\r\neram todas as cinco concentrações de energias, e buscavam o tórax de Rael como\r\nalvo. Se comparando ao ataque de Oliver na batalha anterior, esse ataque seria\r\nno mínimo dez vezes mais poderoso. Rael sentiu isso facilmente enquanto lançava\r\nseus sentidos.",
            "― ‘Se eu defender esse ataque, é\r\nbem provável que nada mais me segure!’ ― pensou Rael e se concentrou,\r\npreparando-se para o impacto.",
            "Agora quase toda\r\na arena estava de pé diante do que estava prestes a acontecer. Mesmo os que não\r\neram décimos segundos reinos poderiam sentir a extensão daquele ataque, não era\r\nalgo para brincadeiras.",
            "― Ele não está defendendo nem\r\ncorrendo... Ele está pensando mesmo em receber aquele ataque para testar a sua\r\ndefesa? ― disse alguém na multidão, formando uma careta de surpresa.",
            "Brooooooom!",
            "Quando a energia\r\nfinalmente atingiu Rael, todos escutaram um impacto trovejante. Aquelas cinco\r\nluzes estavam acertando cinco locais no peito de Rael. Para a surpresa de\r\ntodos, mesmo após o ataque, Rael permaneceu imóvel, de pé. Ele não se esquivou,\r\nnão usou sua técnica Ilusória e não usou qualquer defesa além de sua\r\nconcentração.",
            "― ‘Essa energia é muito poderosa!’\r\n― Rael ficou surpreso enquanto apertava os dentes, se concentrando na defesa.\r\nEle concentrava fortemente seu elemento Terra nos locais atingidos pela Luz\r\npara evitar que lhe causasse um dano. Um só deslize e ele seria morto,\r\natravessado por todo aquele poder.",
            "― ‘Assim eu não vou aguentar!’ ―\r\nRael se desesperou em pensamento. Isso porque a defesa que ele criava era\r\ndestruída facilmente pelos cinco poderosos feixes de luz. Ele criava uma defesa\r\npor cima da outra, e isso durante todo o tempo, enquanto se mantinha na\r\ndefensiva.",
            "― Isso é um milagre! Eu nunca vi\r\nninguém defender um ataque desses utilizando o próprio corpo. Esse jovem é\r\nmesmo incrível, conseguiu superar todas as minhas expectativas! ― disse\r\nVerônica enquanto acompanhava a cena. Duarte estava ao seu lado, e apesar de\r\nouvir claramente sua tia falar, ele não quis dizer nada. Estava concentrado,\r\nassistindo a decorrência da defesa de Rael.",
            "― Impossível! Impossível! ― Rugiu o\r\npatriarca da família Solar. Ele e sua esposa estavam ambos chocados. Esse\r\nataque não era impossível de ser defendido, desde que se tivesse uma técnica de\r\ndefesa eficaz. Mas o fato é que Rael estava defendo sem nenhuma técnica, com o\r\npróprio corpo.",
            "― ‘Maldição!’ ― bufou Rael em sua\r\nmente, sentindo a energia chegar perto de sua pele. Além do ataque ser\r\npoderoso, ele era constante e não parecia parar tão logo. Os cetros continuavam\r\nlançando suas ondas de ataque em linha reta nos locais que atingiam Rael. Rael\r\npoderia ativar o Espaço Ilusório e se salvar, mas isso faria os outros\r\nexpectadores perceber que a força de Rael não era tão invencível assim.",
            "\n",
            "― ‘Eu...! Eu...!’ ― Rael pensou\r\napertando os dentes mais ainda. As energias continuavam o atingindo e rompendo\r\nsuas defesas recém criadas instantaneamente.",
            "___________________________________________________________________________________________",
            "Novo desafio e diferente.",
            "Dessa vez eu quero 30 comentário e 30 recomendações na sinopse. Já",
            "estou contando com os que já tem.",
            "+ 1 capitulo será lançado quando cumprido. \"Não pode ser comentarios da mesma pessoa\"",
            "--> https://saikaiscan.com.br/novels/o-herdeiro-do-mundo-hdm/15"
      ]
}