{
      "Capítulo 227 - Demonstração de Poder": [
            "Rika estava\r\nagitada no esconderijo, andando de um lado a outro sem parar. Ela não podia\r\nsair para assistir as batalhas do torneio porque havia ficado para tomar conta\r\ndo local. A família do patriarca Rael do mundo paralelo tinham voltado para a\r\nárea deles no esconderijo, e essa era a principal razão. Violeta não tinha nada\r\ncontra eles, mas não confiava plenamente nos visitantes, pedindo para Rika\r\nficar de olho em sua ausência.",
            "Beatriz tinha sido\r\nenviada para passar uma temporada no clã Sarbaros junto aos outros discípulos,\r\npouco antes do contrato de Rose com Rael ser realizado. Portanto, Rika estava\r\ncompletamente sozinha no esconderijo. Ainda assim, ela podia sentir plenamente\r\na essência de Rael e sabia que sua filha e ele estavam bem, o que a deixava\r\nmais calma. Mas é claro, Rika preferia poder acompanhar a batalha pessoalmente.",
            "Violeta e Emilia\r\nfaziam visitas constantes na ilha, a fim de fazer vigílias e observar o\r\ndesenvolvimento do portal. Dessa forma, ficava impossível para Rika sair da\r\nguarda, mesmo se ela quisesse muito.",
            "― Eu sinto que não falta muito para\r\no meu corpo ficar 100% completo. ― disse Rika, depois de analisar o seu poder.\r\nComo Alexia, Rika também era uma besta poderosa e precisava estar 100% na forma\r\nhumana para poder utilizar todas as suas habilidades especiais, e isso estava\r\nsendo recuperado aos poucos, embora nunca tenha sido mencionado. Atualmente,\r\nRika estava com 97% de sua capacidade total.",
            "_____________________________________________________________________________",
            "Ao longe, no clã\r\nSarbaros, Thais treinava com Beatriz e Laís juntas. Com a morte de Arthur e o\r\nenfraquecimento do clã Sangnos, Thais já não podia se incomodar com a presença\r\nde Beatriz. Por isso, ela não indagou sobre o retorno da moça. Mesmo assim, ela\r\nfoi acomodada na residência da matriarca Ana.",
            "A família\r\nAlencar também continuava se esforçando e cultivando o máximo que podiam,\r\nprincipalmente Janete. Janete se sentia um pouco triste desde após a sua\r\nhipnose. Ela não sabia o motivo, mas sentia um vazio constante em seu peito.\r\nQuando seus familiares perguntavam a razão da tristeza dela, ela disfarçava e\r\nsorria, dizendo que não estava triste. Como ela iria explicar algo que nem ela\r\nmesma sabia?",
            "Ana já tinha\r\nprocurado por toda a sua residência e território, mas não encontrou Keylla em\r\nlugar algum. A matriarca também tentou utilizar o anel de comunicação para\r\ncontatá-la, mas não obteve sucesso. Tudo indicava que ela nem estava usando o\r\nanel.",
            "― O que eu vou dizer para o Samuel?\r\nEle me pediu para manter o olho nela, e ela some do nada. ― reclamou Ana\r\ndesanimada, enquanto cogitava sobre o sumiço repentino. Era difícil manter os\r\nolhos em pessoas tão escorregadias, ainda mais alguém com habilidades furtivas\r\nigual a Keylla.",
            "_____________________________________________________________________________",
            "De volta na\r\narena, 95% do público estava de pé, presenciando aquele poderoso ataque que\r\nRael estava defendendo com o próprio poder e, entre essas pessoas, uma delas\r\nera a própria Keylla, era evidente que ela não perderia aquelas batalhas. Ao\r\nlado de Keylla estava a sua antiga líder, Astrid.",
            "― Tenho que dizer, agora eu entendo\r\nporque você gosta tanto desse homem! ― disse Astrid satisfeita com o desempenho\r\nde Rael. Keylla sentiu um desejo feroz nas palavras dela.",
            "― Você pode achar estranho, mas nem\r\neu sabia que ele era tão poderoso assim. ― admitiu Keylla. Nem precisa ser\r\nmencionado que essa era a personalidade forte dela.",
            "― Esse homem... Não, esse jovem é\r\nprovavelmente a pessoa mais forte de toda essa arena. ― disse Astrid sem pensar\r\nmuito. Nenhum dos reinos finais presentes ousariam receber tal ataque e\r\ndefender com o próprio corpo. ",
            "A surpresa, a\r\nexpressão de todos vendo Rael contendo aquele furioso ataque era admirável.\r\nMas, se ele fracassasse em seguida, parte daquela admiração certamente se\r\nperderia. Rael não queria desistir de sua defesa e perder essa conquista.",
            "― ‘Eu... Preciso de mais poder!’ ―\r\nRael se concentrou fortemente em sua criação de barreira do elemento Terra para\r\nmanter o ritmo. Sua força de vontade pareceu destravar algo oculto dentro de si\r\ne pequenos símbolos surgiram em seu peito, por cima das defesas recém criadas.\r\nO que aconteceu a seguir foi muito mais surpreendente do que simplesmente\r\ncontinuar contendo o ataque.",
            "Os cinco raios\r\nde energia que acertavam Rael constantemente, refletiram como se estivesse\r\nacertado um espelho. Os cinco raios tomaram cinco diferentes rumos, batendo em\r\nRael e ricocheteando para outro caminho. Esses raios se dirigiram para a\r\nbarreira que cercava a arena, cada um tomando uma direção diferente.",
            "― Mas o que!? Protejam-se! ― gritou\r\no patriarca da família Solar e já começou a conjurar sua técnica defensiva,\r\nvendo o que estava por vir.",
            "― Saiam daí! ― gritou um cultivador\r\naleatório do décimo reino que estava na arena, empurrando uma moça do terceiro\r\nreino para um lado e se afastando imediatamente para o outro.",
            "― Não pode ser...! ― quem disse\r\nagora foi a matriarca Verônica, com os olhos arregalados. As expressões na\r\narena de quem entendia o que estava acontecendo eram de puro choque. O\r\npatriarca e sua esposa do clã Elusio também estavam estupefatos com a cena que\r\nse seguiu.",
            "Os cinco raios\r\nbrancos de puro poder cortaram contra a barreira como se fosse uma agulha\r\nfurando uma bolha de sabão. A barreira se desmanchou no momento que as linhas\r\ntocaram nas cinco partes diferentes.",
            "Booooom! Booooom! Booooom! Booooom!",
            "Os quatro\r\ncristais que estavam posicionados em encaixes de aço nos quatro cantos da\r\nbarreira foram destruídos. Todos eles explodiram subitamente, se espedaçando em\r\nmigalhas. As energias de luz avançaram com força total contra a arena e muitas\r\npessoas gritaram desesperadas. Um ataque capaz de destruir aquela barreira tão\r\nfacilmente só poderia ser uma monstruosidade, até quem não entendia estava\r\napavorado com o que poderia acontecer.",
            "Uma das energias\r\nteria rasgado facilmente a moça empurrada de cima pelo homem no décimo reino. O\r\nfeixe de luz cruzou as escadas e a parede da arena, saindo do lado de fora do\r\ncastelo e continuou avançando, cruzando até mesmo a grossa muralha de\r\nsegurança. Esse poder era como se fosse um laser devastador e passava abrindo\r\nburacos em tudo que estava por seu caminho. Por sorte, ele estava em linha reta\r\ne, portanto, só havia uma rota. Se ele fizesse curvas teria matado centenas de\r\npessoas instantaneamente.",
            "Um outro feixe\r\niria acertar os elders do clã Solar. O patriarca, que já tinha se preparado,\r\nentrou na frente e usou uma técnica especial defensiva. Um Sol brilhante e\r\nintenso, maior do que um escudo oval, surgiu em frente as mãos do patriarca. O\r\nraio de luz acertava e sumia quando encostava na barreira destrutiva do\r\npatriarca.",
            "Outra linha\r\natravessou um jovem cultivador aleatório do sétimo reino, acertando-lhe o peito\r\ne o atravessando como uma lâmina quente e afiada. Ele se desesperou e tentou se\r\nesquivar quando viu aquela linha cortando e atravessando o seu peito. No seu\r\nsalto desesperado de lado, essa linha rasgou todo o caminho até sair do corpo\r\ndele. Isso fez o jovem perder o seu braço direito. Ele gritou enquanto seu\r\nombro e sua pele se desmanchava em puro sangue e seu braço caía no chão. Mesmo\r\nassim, o feixe continuava lá atravessando e cortando contra um banco e as\r\nescadas atrás, continuando em sua linha reta de destruição.",
            "A quarta linha\r\nsubiu, sumindo no céu da arena e se perdendo no ar. Por último, o quinto raio\r\nde luz tinha encontrado a cabeça de uma jovem cultivadora do quarto reino, uma\r\nmulher com um pouco mais de vinte anos. Ela teve a testa perfurada e, logo em\r\nseguida, caiu sobre os bancos tendo parte da cabeça ainda mais rasgada pela\r\nlinha de ataque. A moça ficou estremecendo no chão enquanto a vida saía de seu\r\ncorpo, e ninguém podia fazer mais nada. O ataque desses cinco feixes de luz\r\neram extremamente destrutíveis e fatais. Tal poder de ataque e ainda imaginar\r\nque Rael estava aguentando sem técnicas de defesa.",
            "― Como ele conseguiu aguentar esse\r\nataque? ― perguntou alguém depois de ver o desfecho daquilo. Ainda havia\r\npessoas gritando de desespero, mais a maior parte se acalmou vendo o\r\nencerramento do ataque. Se elas estavam diminuindo, bastava ficar longe até\r\nacabar de vez.",
            "― Ele não somente aguentou, como\r\naté mesmo recusou o ataque. ― disse um homem do décimo segundo reino ao lado\r\ndesse a comentar inicialmente.",
            "Rael, além de\r\ndefender o ataque, o recusou e dessa forma fez o mesmo ser repelido. Essa\r\ndemonstração foi feita em dois passos, chocando a multidão. É claro que Rael\r\nnão esperava machucar ninguém quando o refletiu, ele nem imaginava que aquilo ocorreria.\r\nOs cetros eram feitos de pura energia e, portanto, estavam sendo consumidos\r\nconforme se mantinha o constante ataque. Eles começaram a desaparecer da ponta\r\nde baixo e foi subindo conforme avançava, chegando na esfera concentrada na\r\nparte superior do cetro. A ultima linha de luz se tornou também um ataque e\r\nsumiu por fim. Todos os cinco cetros se transformaram em energia, sendo\r\nconsumidos pelo ataque de Maycon, até que não restou mais nenhum vestígio do\r\nelemento Luz. Os últimos feixes bateram em Rael e continuaram sendo refletidas\r\naté sumir completamente.",
            "Maycon estava\r\nali parado, incrédulo no que acontecera. Aquele era o ataque mais poderoso do\r\nseu clã, onde somente ele e sua matriarca sabiam executar. É claro, o da\r\nmatriarca Verônica seria um pouco mais poderoso, porém não haveria muita\r\ndiferença. Rael ter defendido e se livrado daquele ataque era como um\r\nverdadeiro milagre.",
            "Por um momento,\r\na arena ficou em um tipo de silêncio mortal. Os únicos movimentos eram pessoas\r\ntentando ajudar o jovem que perdeu o braço e estava ainda sofrendo, outros\r\nestavam lamentando a morte da moça que inevitavelmente perdeu metade da cabeça.\r\nAquele resultado era algo jamais esperado. Qualquer um dos patriarcas, se\r\ntivesse recebido aquele ataque, teriam sido mortos miseravelmente.",
            "― Acabou... ― O patriarca da\r\nfamília Solar respirava cansado, enquanto cancelava sua energia defensiva e o\r\npequeno Sol sumia aos poucos. Os elders atrás do homem ficaram aliviados. Eles\r\npoderiam ter esquivado do ataque, mas o patriarca mostrou que podia protegê-los\r\ncom sua força.",
            "― Jovem mestre, meus parabéns! Eu\r\nme rendo, você é mais do que digno dessa vitória! Agradeço pela demonstração de\r\nseu poder supremo! ― Maycon o reverenciou, depois virou-se e saiu flutuando\r\npara o lugar destinado ao seu clã.",
            "Ninguém reclamou\r\nou culpou qualquer um dos dois pelo incidente. Mas, afinal, quem ousaria\r\nculpá-los? Rael demonstrou uma defesa monstruosa e Maycon um ataque\r\npoderosíssimo. Mesmo com o estranho ar na arena, algumas pessoas começaram a\r\naplaudi-los. Em seguida, outras acompanhavam a comoção e não demorou muito para\r\n90% da arena estar aplaudindo com ferocidade. Esse evento tinha sido algo fora\r\nde sério. Até mesmo o imperador se levantou de seu lugar para aplaudir junto\r\npela incrível batalha.",
            "Natalia e Mara\r\npoderiam ser duas mulheres de personalidades distintas, mas nesse momento ambas\r\nmostravam um sorriso com um misto de orgulho e alívio. Ao lado das meninas,\r\nNeide e Rayger estavam presos na mesma reação, ambos se olharam e era nítido o\r\nque estavam pensando: “Rael está bem mais poderoso que nós.”",
            "Anita não sabia\r\ncomo reagir, ela girava a cabeça em volta admirada, vendo todas aquelas palmas,\r\nassovios e pulos da multidão para o seu noivo.",
            "― ‘Incrível! Ele é incrível!’ ―\r\npensou a princesa.",
            "― Samuel! Samuel! Samuel! Samuel! ―\r\nO público aplaudia, pulava, assoviava e gritava pelo nome de Samuel. O respeito\r\nque Rael ganhou naquele momento ultrapassou em muito o que ele imaginava\r\nconseguir naquele torneio.",
            "Rael se virou\r\ndeixando a arena e saltou de volta para o local onde assistia a sua família.\r\nNatalia e Mara avançaram e, juntas, abraçaram com empolgação o jovem. Elas\r\nestavam aliviadas, mas ainda um pouco emocionada pelo que tinham presenciado\r\nantes. Rael poderia ter sido morto naquela tentativa de se exibir, mas isso não\r\naconteceu e, ainda por cima, recebeu vários elogios pelo glorioso feito.",
            "― Rael, você me deixou tão\r\npreocupada! ― disse Natalia agarrada a Rael, eles estavam em um tipo de abraço\r\nem trio.",
            "― Marido, você não precisava ir tão\r\nlonge. Nos deu um enorme susto! ― disse Mara em seguida.",
            "― Genro, eu tenho que dizer, estou\r\nimpressionada! Você aprendeu a manipular o poder das leis? ― perguntou Neide,\r\nque havia se aproximado. Ela e Rayger estavam lado a lado.",
            "― Na verdade, não. Eu acho que\r\navancei um nível na manipulação do meu próprio poder, algo como isso... ― explicou\r\nRael, enquanto as meninas o soltavam.",
            "― Aquela sua defesa foi incrível,\r\nde verdade. ― elogiou Rayger.",
            "― Obrigado.",
            "Em meio ao\r\npúblico extasiado, escondida sobre um capuz escuro, uma mulher no décimo\r\nsegundo reino tinha acompanhado toda a batalha. Ela vinha assistindo todas as\r\nlutas de Rael desde o início do torneio. Como ela já esperava grandes atos, não\r\nficou tão impressionada, mas ainda sim ela estremecia.",
            "― ‘Para quem não tinha poder para\r\nsequer derrotar aquele patriarca estúpido, agora você está se saindo muito\r\nbem...’ ― pensou a mulher misteriosa. Por um momento, nem ela soube dizer se\r\nachava aquilo bom ou ruim. Em seguida, se virou e sumiu em meio a multidão, as\r\npessoas ainda estavam pulando e gritando pelo nome Samuel, mesmo com a arena\r\nvazia e ele junto de suas esposas.",
            "As lutas não\r\ncontinuaram de imediato. Foi feito uma pausa onde quatro especialistas do\r\ndécimo segundo reino remontaram a barreira, encaixaram novos cristais e fizeram\r\nnovamente as liberações. Depois de aproximadamente 1 hora as lutas retornaram.",
            "As lutas\r\nsucederam em um nível ainda mais alucinante. Mesmo após a grandiosa\r\ndemonstração de Rael, as pessoas não tinham desanimado de lutar. Mortes\r\ncontinuaram decidindo os combates e algumas ofensas entre os clãs foram\r\ninevitáveis, mas os guardiões continuavam dando conta da segurança local.",
            "― Samuel Raymonde, versus Garks\r\nOremu, do clã Solar! ― anunciou o juiz e os dois desceram da arena. Antes do\r\njuiz descer para ativar a barreira, Garks fez um sinal com a mão pedindo para\r\nele parar.",
            "― Não há necessidade de ativar a\r\nbarreira, juiz. Eu desisto. É uma honra poder ficar frente a frente com o\r\ngrande mestre Samuel! ― disse o homem moreno forte educadamente. Depois,\r\nvirou-se e seguiu para sua família tranquilamente.",
            "Tempos depois,\r\nmais uma vez a mesma situação:",
            "― É uma honra ficar em sua\r\npresença, jovem mestre Samuel. Eu desisto, é claro! ― disse a mulher do clã\r\nElusio, desistindo também em sua rodada.",
            "― Eu desisto! Aquela sua defesa\r\nabsoluta jamais será esquecida! ― disse um homem do clã Luante.",
            "Assim se seguiu\r\naté chegar na vez de um homem branco e careca do clã Sangnos. Já estava nas\r\nsemi finais e, portanto, somente os mais fortes e mais cruéis estavam\r\npresentes. Para terem chegado naquela fase, esses homens tinham matado inúmeros\r\nadversários, devido a maior parte dos oponentes não ter tempo de desistir antes\r\nda morte certa. É claro, Rael não havia matado nenhum oponente ainda porque\r\ntodos desistiram antes.",
            "― Samuel Raymonde, versus Diego\r\nUralto, do clã Sangnos! ― o juiz tinha anunciado segundos antes dos dois\r\npousarem na arena.",
            "― O senhor não vai desistir? ― o\r\njuiz perguntou educadamente ao homem careca, porque todos até aquele momento\r\nhaviam desistido de lutar. O juiz não estava nem mais descendo da arena para\r\nencurtar o tempo.",
            "― Não sou covarde como os outros! ―\r\ndisse o homem friamente. Ele apertava em suas mãos soqueiras de aço com\r\nespinhos.",
            "― Você é do clã Sangnos. Deixo\r\nclaro que não gosto desse clã. Desista imediatamente ou eu o matarei assim que\r\nessa luta tiver início. ― disse Rael em seu tom natural. Não pareceu uma\r\nameaça, mas o juiz chegou a engolir saliva pelo futuro do homem ignorante à\r\nfrente de Rael.",
            "\n",
            "― Então tente, se for capaz. ―\r\ndisse Diego, lançando um sorriso frio para Rael. As pessoas não acreditavam no\r\nque ouvira e cochichavam incrédulas: será que esse idiota não tinha visto o que\r\nRael podia fazer em combate?",
            "_______________________________________________________________________________",
            "Desafio pra + 1 capitulo.",
            "25 comentários aqui nesse capitulo.",
            "E 10 novas indicações de leitura na sinopse. \"Indicações de leitura e não pedidos de capitulo como por exemplo: um elogio a novel\"",
            "Sinopse --> https://saikaiscan.com.br/novels/o-herdeiro-do-mundo-hdm/15"
      ]
}