{
      "Capítulo 24 - A Ordem de Violeta": [
            "Os lábios delicados da jovem a frente não se moveram, mesmo\r\nassim Rael ouviu claramente em seus pensamentos ela dizer que seria Rose.",
            "― Princesa Rose, você fez um contrato com essa jovem? ―\r\nperguntou Rael normalmente de volta, ainda confuso. ",
            "Era mais fácil acreditar em um\r\ncontrato, do que pensar que a mulher a frente era a unicórnio que ele havia\r\nsalvado.",
            "                A jovem\r\na frente usava um vestido azul de festa que seguia dos ombros até a altura do\r\njoelho. Nas pernas usava meias longas escuras, e nos pés um par de botas sem\r\nsalto. Nas mãos ela usava um par de luvas de couro escura que cobriam todo o\r\nantebraço.",
            "― ‘Não é um contrato, eu sou a...’ ― ela disse em\r\npensamentos e então abriu a boca em seguida: ― Ro-se ― A voz dela era bonita,\r\nmas continha um certo esforço, como se cada palavra pesasse uma tonelada.",
            "― Você é a princesa Rose? Como? ― Rael perguntou de volta,\r\nagora começando a acreditar nessa nova possibilidade.",
            "― ‘Não precisa mais me chamar de princesa, não temos mais\r\nesse direito uma vez que abandonamos nossa antiga espécie. Estamos evoluindo, foi\r\npreciso para poder manter a nossa linhagem celestial’ ― explicou ela\r\nmentalmente.",
            "― Uau! Eu não entendo porque você virou humana, mas ficou\r\nlinda ― disse Rael abrindo um sorriso. ",
            "O que era verdade. Rose parada\r\nparecia uma escultura perfeita, ela mal se movia até mesmo para respirar. Mesmo\r\nassim era linda. Ela era como uma princesa tirada de um sonho.",
            "―‘Obrigada pelo elogio’ ― respondeu ela mentalmente\r\nparecendo feliz, mas sua expressão não mudou, seus lábios continuaram numa\r\nlinha reta, ela continuava aparentando estar apenas séria.",
            "― Bom então o que você quer comigo? Você virou humana e veio\r\natrás de mim certo? ― perguntou Rael indo direto ao que importava.",
            "― ‘Você foi a primeira pessoa humana a me tratar bem, então\r\nvim recorrer a você para me ajudar a aprender o que é ser humana’ ― disse Rose\r\nmentalmente.",
            "― Aprender a ser humana? Eu não entendo o que isso quer\r\ndizer ― perguntou Rael confuso.",
            "― ‘Você me ensinará os costumes humanos e me guiará a partir\r\nde agora’ ― disse ela.",
            "― Eu não sei o que devo ensinar a você, nem do que você está\r\nfalando. Você já é humana eu acho ― disse Rael perdido.",
            "― ‘Já tive muitos problemas com esse corpo. Violeta me\r\nensinou a comer, a dormir e outras coisas que não quero mencionar. Ser humana\r\nnão é uma tarefa fácil, na minha outra forma eu não sentia nenhuma dessas\r\nnecessidades estranhas.’― explicou Rose. ",
            "Rael ficou por um tempo de boca\r\naberta.",
            "― Isso é o funcionamento comum do corpo humano ― disse Rael\r\ndepois com uma cara meio sem jeito.",
            "― ‘Isso eu já entendi, Violeta me ajudou nessas primeiras\r\netapas’ ― disse ela.",
            "― Você conheceu Violeta? Como?",
            "― ‘Quando me conectei com você, eu e você nos tornamos um,\r\nentão seus pensamentos e suas memórias foram compartilhadas comigo, ai eu e\r\nminha mãe fizemos uma visita a ela.’",
            "― Então depois você simplesmente decidiu vir me procurar?\r\nVocê não podia ter ficado com Violeta? Ela é mulher e pode te ensinar muito\r\nmais do que eu. Eu não entendo tudo ainda do corpo humano feminino ― disse Rael\r\nficando sério.",
            "― ‘Eu já sei que preciso comer, beber, e fazer aquelas\r\noutras duas coisas nojentas quando me dão vontade, sei também que preciso dormir.’",
            "― Certo, mas por que você não ficou com Violeta?",
            "― ‘Porque você é o meu futuro macho, eu tenho que ficar ao\r\nseu lado.’ ― disse ela.",
            "― Eu? Eu sou o que? ― Rael não entendeu nada do que Rose\r\ntentou dizer.",
            "― ‘Eu e minha mãe decidimos que você será nosso novo macho\r\ndessa nova espécie’ ― explicou Rose.",
            "― E o que isso significa?",
            "― ‘Significa que nós devemos ficar juntos’ ― disse Rose de\r\nvolta.",
            "― Eu não sei o que você quer dizer, mas eu tenho uma\r\nvingança em mente para cumprir e não vou ter tempo pra você, pra ficar sei lá,\r\nexplicando sobre corpo ou tentando ser seu macho. Desculpe, quando você estava\r\nem perigo eu te salvei porque era a coisa certa a fazer, mas agora você não\r\nestá em perigo, você não precisa de mim.",
            "― ‘Eu preciso de você. Você é o único que pode me guiar e\r\nisso já foi decidido’ ― disse ela de volta. ",
            "Rose sempre mantinha aquela\r\nexpressão séria sem sentimentos.",
            "― Rose você não entende, eu estou sempre me colocando em\r\nperigo, tenho pessoas que quero matar, e ficar comigo será perigoso para você ―\r\ndisse Rael de volta.",
            "― ‘Eu não tenho medo e não ligo. Até vou te ajudar’ ― disse\r\nela de volta.",
            "― E se acontecer alguma coisa a você? Como fica sua espécie?\r\nEu não sei ainda o que você quer comigo, mas isso está errado ― disse Rael, sem\r\nsaber mais o que dizer.",
            "― ‘Não está errado, você ouviu muito bem, eu preciso de você’\r\n― insistiu ela.",
            "                Rael\r\ninvocou Ralf, ele não ia ficar discutindo isso com Rose. Quando Ralf surgiu ele\r\nchegou perto de Rose e ficou cheirando ela. Depois soltou um grunhido animado\r\nreconhecendo-a. Os dois subiram em Ralf e partiram.",
            "                Duas\r\nhoras depois os dois estavam entrando na sala de Violeta. Rael dessa vez não só\r\nencontrou Violeta como Rika em sua nova forma humana.",
            "― Já está aqui novamente Rael? ― perguntou Violeta tentando\r\nparecer surpresa, mas ela não estava. ",
            "Rael estava com uma expressão\r\nirritada.",
            "― Você pode me dizer o que significa tudo isso? ― perguntou\r\nRael de volta. ",
            "Rose estava do lado de Rael,\r\nenquanto Rika sentada na cadeira.",
            "                A\r\nbeleza da mãe e filha eram inegáveis. ",
            "Enquanto a filha tinha uma\r\naparência graciosa e delicada, a mãe tinha uma aparência de pureza e um ar de\r\nimperador, um tipo de beleza forte e avassaladora. Seus peitos eram bem\r\navantajados, diferentes da filha que ainda aparentavam estar em crescimento. ",
            "A mãe tinha três sinais brancos\r\nna testa em vez de um, enquanto era também um pouco mais alta e continha um\r\ncorpo obviamente mais desenvolvido. Isso era um fato que Rael não entendia.\r\nPorque Rose já tinha mais de 125 anos e parecia uma garotinha de quinze anos\r\ncomo humana.",
            "― Do que você está reclamando Rael? ― perguntou Violeta\r\nconfusa de volta.",
            "― Você me mandou ela? Você quer que eu tome de conta dessa\r\nmulher? ― perguntou Rael olhando de lado para Rose.",
            "― É claro, qual é o problema? ― perguntou Violeta de volta.",
            "― O problema? ― Rael pareceu ficar ainda mais irritado com o\r\nfato de que Violeta havia concordado com isso. ― Violeta você sabe os riscos\r\nque vivo correndo! Se ela ficar comigo, isso não vai ser bom! ― reclamou.",
            "― Mais um motivo pra você pegar leve Rael, ainda não está na\r\nhora de você atacar ― disse Violeta.",
            "― Então você ta fazendo isso para eu pensar duas vezes antes\r\nde me colocar em perigo, não é? Foi a mesma coisa que fez me dando uma família!\r\nQue droga Violeta! Você tá sempre tentando evitar que eu cumpra meus objetivos!\r\n― reclamou Rael furioso. ",
            "Agora, ele começava a entender um\r\npouco sobre as ações de sua mestra.",
            "― Ao contrário, estou tentando manter você vivo. Você não\r\nconhece o nível de seus inimigos, você não sabe nada do mundo real. Quando eu\r\nimponho essas responsabilidades sobre você, é para te proteger e não deixar\r\nvocê solto como uma fera alucinada. Desde o começo eu disse para você proteger\r\nsua família de mentira e tratar bem. Isso na verdade era um método que eu usei\r\npra deixar você na linha ― disse Violeta. ",
            "Ela subiu e sentou-se na mesa e\r\ncruzando as pernas.",
            "― E a droga da minha vingança? ― perguntou Rael de volta\r\nindignado.",
            "― Para pra pensar Rael. Se uma mera mulher do clã Torres de\r\nquase vinte anos está no quarto reino, como você acha que os elders dele estão?\r\nNesses dias você veio reclamando que mal estava dando conta de pessoas do\r\nquarto reino e todo aquele blábláblá de ser fraco, ou será que estou enganada?\r\n― perguntou Violeta de volta.",
            "― Ai, por isso, você vai me cerca de razões para não lutar?\r\n― perguntou Rael furioso de volta, ele agora entendia tudo e Violeta ainda\r\nestava assumindo.",
            "― Eu sou sua mestra! Então mostre mais respeito quando falar\r\ncomigo! Isso é uma ordem, você vai cuidar da sua mais nova amiga e eu não vou\r\nfalar de novo ― disse Violeta ficando extremamente séria. ",
            "Rael sentiu que não podia mais\r\nreclamar quando chegava aquele ponto, então sua última saída foi recorrer a\r\nRika.",
            "― Senhora Rika, você não pode deixar sua filha comigo, ela\r\nvai correr o mesmo perigo de quando estava nas mãos daqueles homens, é isso que\r\nvocê quer? ― perguntou Rael olhando a bela mulher sentada.",
            "― ‘Desde que ela esteja com você, tenho certeza que a\r\nmanterá segura, eu confio nas suas ações’ ― disse Rika de volta em pensamentos,\r\ne todos ali presentes puderam ouvir. ",
            "Mãe e filha mantinham a mesma\r\naparência sem sentimentos. Um olhar sério e lábios cerrados.",
            "                Rael\r\nabaixou a cabeça desanimado. Ele não entendia porque queriam Rose com ele.",
            "― Rael você não precisa ficar assim, isso é para o seu bem ―\r\ndisse Violeta.",
            "― Você não entende, minha prima Mara, não aceita nem mesmo\r\nRita perto de mim, que é minha suposta irmã, o que acha que ela vai fazer sobre\r\nRose que ela nem conhece? ― perguntou Rael de volta.",
            "― Então faça ela aceitar, você é o homem no relacionamento ―\r\ndisse Violeta de volta.",
            "― E como acha que vou fazer isso? Ela é como uma cobra.",
            "― Toda mulher tem um ponto fraco, descubra e use ― disse\r\nVioleta.",
            "― E como eu vou explicar isso a minha falsa família?",
            "― Isso é muito fácil ― Violeta saiu da mesa e mirou em um\r\nespaço vazio na sala, fazendo surgir uma cama de casal. ― Basta dizer que Rose\r\né sua futura noiva e não terá problema ― disse ela.",
            "― Ta de brincadeira? ― perguntou Rael de boca aberta.",
            "― Não, eu não estou, você vai fazer exatamente o que estou\r\nmandando ― disse Violeta.",
            "― Isso não tem cabimento, eu nunca falei nada sobre uma\r\nsuposta noiva e do nada vou chegar com uma? ― perguntou Rael nervoso, até ele\r\nsabia que aquilo era demais.",
            "― Eles vão aceitar não se preocupe. Diga que ela é uma\r\ndiscípula minha e já estava destinada a você como uma promessa. Você pode\r\ninventar o que quiser sobre isso.",
            "― Eu to mais preocupado é com Mara. Ela não vai gostar de\r\nsaber sobre Rose.",
            "― Isso já foi decidido então você não tem escolha ― disse\r\nVioleta fazendo uma pausa e prosseguiu. ― E parabéns pelo seu quarto reino. Mas\r\nacho bom você não continuar sua evolução matando por enquanto. Depois de uma\r\nquantidade de energia recebida o corpo para de evoluir por um tempo até se\r\nacostumar, depois você voltará a ganhar energia matando novamente ― explicou\r\nela. ",
            "Rael estava tão furioso que quase\r\nse esqueceu de perguntar esse pequeno detalhe, então irritado, ele apenas\r\nfingiu não se importa.",
            "Ele se virou e apontou para a\r\ncama de casal, fez ela sumir entrando em seu bracelete. Então ele olhou mais\r\numa vez para Rose. Ele não estava com raiva por não querer uma bela mulher como\r\naquela com ele, ele estava irritado porque isso ia atrapalhar seus planos com\r\nMara e ainda, acrescentar mais uma pessoa na lista de preocupações. O que era o\r\nperfeito plano de Violeta que só agora ele sabia.",
            "― Que seja, mas se algo fugir do controle vocês não podem me\r\nculpar, eu avisei ― disse Rael se virando irritado. ",
            "Rose o seguiu. Ele estava tão\r\nfurioso que nem se despediu de Rika nem de Violeta. As duas ficarem em silêncio\r\nvendo Rael e Rose partirem.",
            "                Rael e\r\nRose pararam na parte do canto do salão cheio de bestas divinas. As bestas não\r\nestranhavam Rose, porque já a conheciam. Como estava muito tarde para voltar\r\npara casa agora Rael fez um colchão surgir e depois uma coberta grossa.",
            "― Você dorme no colchão e eu na coberta, não tenho nada\r\nmelhor que isso por enquanto ― disse Rael. ",
            "Rose obedeceu se deitando no\r\ncolchão e ambos ficaram deitados de frente um para o outro.",
            "― ‘Rael você está com raiva de mim?’ ― perguntou Rose\r\npreocupada, embora sua expressão não continha nenhuma indiferença.",
            "― Não, eu não estou. Sua própria mãe e minha mestra me\r\nobrigaram a isso, então você não é culpada no fim das contas ― disse Rael\r\nolhando para ela de volta pensativo.",
            "― ‘Então, o que eu sou pra você de verdade?’ ― perguntou\r\nRose se ajeitando e apoiando uma de suas delicadas mãos por baixo da cabeça.",
            "― Nós já éramos amigos antes, então acho que agora você é\r\nminha concubina ― disse Rael sem pensar muito se lembrando de Janete.",
            "― ‘Concubina é algo importante?’ ― perguntou Rose que não\r\nfazia ideia do que significava.",
            "― Deve ser sim, foi o que a última pessoa que conheci me\r\nensinou ― disse Rael.",
            "                Rael\r\nnesses últimos dias se acostumou a dormir até em árvores, então dormir em um\r\nlugar seguro como aquele, cercado de bestas divinas aliadas, era confortante. ",
            "Ele e Rose pegaram no sono\r\nrapidamente. Rael poderia ter dormido com Violeta, mas estava irritado com ela,\r\nentão preferiu dormir em uma coberta.",
            "                Pela\r\nmanhã, Rael cumprimentou várias bestas que se aproximaram e saiu do local junto\r\ncom Rose, que também cumprimentou algumas bestas. O Sol já havia nascido a\r\nalgum tempo.",
            "                Rael\r\nfez Ralf surgir e os dois subiram em Ralf. Rael não podia saber, mas Rose\r\nadorava voar em Ralf, desde a primeira vez que voaram, quando ela teve que\r\npuxar Rael.",
            "                Montados em Ralf os dois ficaram\r\ndo mesmo jeito que vieram. Rose na frente e Rael nas costas dela. Rael só achou\r\nestranho que Rose cobria tanto sua pele. Ela era tão bonita e deixava muita\r\npouca pele à mostra, mas não disse nada. Ele apenas envolveu os braços no\r\nventre dela para se segurar e partiram.",
            "                De\r\nvolta no esconderijo de Violeta, na sala.",
            "― Droga! Eu esqueci de entrega o bracelete redutivo ― disse\r\nVioleta levando uma mão ao rosto.",
            "― ‘Então ele irá sofrer um pouco se Rose não tomar cuidado’\r\n― disse Rika em pensamentos.",
            "― É bom, pelo menos ele aprende coisas novas ― disse Violeta\r\nabrindo um sorriso que se transformou em uma risada. ",
            "\n",
            "Rika não entendeu o\r\nque era tão engraçado. Se Rael não usasse o bracelete e Rose perdesse o\r\ncontrole a coisa não seria muito bom."
      ]
}