{
      "Capítulo 231 - A Invasão dos Devoradores": [
            "De volta para o\r\ngrupo de Rael, uma questão foi levantada por Duval: Se eles eram do clã Torres,\r\nporque não trouxeram um esquadrão para ajudá-los? A pergunta foi lançada no ar\r\ne todos os novos companheiros olharam na direção de Rayger, a quem a pergunta\r\nfoi dirigida.",
            "― Isso não é um problema de vocês.\r\nSe querem continuar e ajudar, uma das coisas que devem fazer é guardar essas\r\nperguntas para vocês mesmos. ― disse Rayger duramente.",
            "A verdade sobre\r\nisso é que Rael não queria o clã Torres envolvido. Rael não confiava em ninguém\r\nalém dos seus e, portanto, não aceitaria ajudas externas nessa parte, mesmo se\r\nfosse os melhores homens de Rayger. A questão principal para a falta de\r\nconfiança de Rael se dava pela preocupação sobre as violadoras. Qualquer chance\r\nda fraqueza delas ser descoberta por mais alguém era um risco que Rael não\r\naceitava correr de nenhum modo.",
            "As violadoras\r\neram extremamente poderosas e não precisavam de proteções, mas uma vez descoberta\r\nsua fraqueza, se tornavam mais fracas que seres humanos sem cultivo algum, o\r\nque seria fácil para qualquer um machucá-las. Sempre que Rael se lembrava do\r\nestado de Emilia naquele dia onde Rayger demonstrou saber isso, ele sentia um\r\nnó no estômago porque, para ele, aquelas mulheres eram levemente imbatíveis, e\r\nvê-las caírem tão facilmente era algo assustador.",
            "― Desculpe-me. Não foi minha\r\nintenção ser petulante. ― Duval se desculpou, mantendo um tom sério. Entre seus\r\nhomens, Duval era como um senhor respeitado e temido, mas perante a Rayger, ele\r\nera como um jovem aprendendo respeito. Rayger tinha um cultivo maior, tinha\r\nmais sabedoria e muito mais status que qualquer um ali, ninguém ousaria ofender\r\nou criar caso com aquele homem.",
            "― É provável que a invasão ocorra a\r\nnoite. Por isso, não precisam ficar tão tensos por enquanto... ― disse Violeta\r\napós alguns segundos.",
            "― Por que a noite? ― perguntou\r\nAstrid.",
            "― Eles são fracos contra a luz do\r\nSol. ― disse Emilia em seguida.",
            "Quando Astrid ia\r\nperguntar mais alguma coisa, todos se viraram em direção a uma forte rajada\r\nvermelha, que subiu aos céus de repente, tendo início na direção da caverna.\r\nVioleta e Emilia se olharam apressadas e confirmaram com a cabeça, em seguida\r\njá subiram voando e foram em direção ao local como um fleche, sumindo em\r\nsegundos da visão de todos.",
            "O poder de\r\nVioleta e Emilia estavam em um nível que nenhum dos homens ali faziam ideia,\r\ntudo que eles podiam imaginar é que essas duas estivessem muito além de um\r\nreino final.",
            "― Começou! ― disse Rayger,\r\napertando suas manoplas azuis metálicas. Ele e Neide se olharam apreensivos.\r\nNaquela manhã, eles tinham se despedido de Mara e seus filhos. Mara sabia a\r\nverdade, que eles poderiam morrer naquela batalha, e por isso queria ajudar,\r\nnão só ela como Natalia também. Violeta teve que hipnotizar as duas para não\r\nirem em teimosia, fazendo com que as duas passassem aquele dia em casa.",
            "_____________________________________________________________________________",
            "Momentos antes\r\nda onda de energia vermelha, Violeta devoradora chegou ao outro lado e foi\r\nsurpreendida por imensa queimação que se seguiu de cima e de baixo, sem\r\nmencionar a luz do Sol que começou a torrar seu rosto. Ela tinha saído da outra\r\ndimensão em um estado noturno enquanto aqui ainda era de tarde.",
            "― Aaaaaaaah! ― seus devoradores\r\ngritavam enquanto vários eram mortos por causa do Cristal de Ureno preso nas\r\nparedes, no solo e também por causa do Sol.",
            "― Malditos! ― Violeta rugiu e usou\r\numa imensa quantidade de poder para destruir tudo em cima e embaixo deles,\r\nfazendo com que os cristais de Ureno dessas áreas serem dizimados tamanho foi\r\nseu ataque. Mesmo destruindo parte da armadilha, Violeta ainda estava sofrendo\r\ncom os raios do sol, por isso havia preparado uma técnica para o caso de aqui\r\ndesse lado estivesse de dia e o lançou para o céu. Esse foi o ataque que as\r\npessoas fora da barreira viram.",
            "O Céu se encheu\r\nde nuvens vermelhas, formadas pelo ataque de Violeta, e cobriu o sol da tarde.\r\nAssim, três dos problemas enfrentados pela sua chegada foram removidos. Com um\r\nrápido olhar, Violeta constatou a morte de cerca de 40 devoradores, um número\r\ninicial relativamente alto comparado a apenas 200 homens que ela tinha sob\r\ncontrole. A barreira de Emilia foi destruída facilmente no primeiro ataque\r\nquando Violeta usou sua técnica especial para o céu, mas isso consumiu cerca de\r\n25% de seu poder total, coisa que ela não pretendia fazer de início, mas se viu\r\nobrigada devido a situação grave em que estava.",
            "A sorte de Rael\r\ne companhia não foi ruim porque Violeta devoradora veio de tarde e em um\r\nmomento que Violeta e Emilia estavam próximas. Se elas estivessem mais próximas\r\ndos devoradores, teriam causado mais prejuízo na Violeta devoradora, mas elas\r\nnão esperavam que ela surgiria enquanto ainda havia sol.",
            "Zuuuuup!",
            "Violeta e Emilia\r\npararam flutuando acima e à frente dos devoradores, a uns vinte metros de\r\ndistância. As duas Violetas se olharam pela primeira vez, ambas tinham olhares\r\ndecididos sobre o que viria a seguir, mas ainda sim era estranho ver a si mesmo\r\ncomo se fosse uma outra pessoa.",
            "― Eu estava certa. Havia outra de\r\nmim desse lado. ― disse a devoradora com um sorriso para a Violeta normal.",
            "― Você precisa ser destruída. Fez a\r\nescolha errada ao vir para este mundo. ― disse Violeta normal.",
            "Violeta\r\ndevoradora lançou seus sentidos e constatou que só havia essas duas mulheres no\r\nlocal. Ela não podia sentir mais ninguém além da barreira.",
            "― Só vocês duas para me destruir?\r\nTalvez você não tenha percebido, mas meu poder é superior ao de vocês. Mesmo\r\nque agora eu tenha feito um belo gasto, ainda não há qualquer comparação. Vocês\r\nduas apenas seriam mortas se lutassem contra mim. Eu proponho que se juntem a\r\nmim, meu mestre é muito melhor do que aquele demônio nojento que nos consumia\r\ndiariamente. Além disso, ao virar uma devoradora, toda a maldição se acaba, e\r\nvocês serão libertas de amar um homem forçadamente. Não é isso o que vocês\r\nquerem? ― perguntou Violeta devoradora. Todos os devoradores ainda estavam\r\natrás dela, alguns tinham acabado de se recuperar de quase morrerem por uma das\r\nrazões, sendo o sol ou armadilha.",
            "― Sair de uma vida escrava para se\r\ntornar escrava de um monstro pior? Eu recuso! ― disse Violeta normal e seus\r\nolhos se encheram de raízes que se espalharam pelo rosto. Ela levantou\r\ncasualmente a mão direita e uma poderosa rajada de pura energia vermelha foi\r\natirada na direção de Violeta devoradora e seus homens. Entre eles, Rita e\r\nNatalia ainda estavam vivas, escondidas próximas a Violeta. Como estavam\r\naglomerados, Violeta e Emilia não perceberam, elas nem sequer estavam dando\r\natenção aos demais devoradores.",
            "― Se espalhem! Comecem a caçar! Eu\r\ncuido delas! ― rugiu Violeta e subiu flutuando enquanto usava um escudo de\r\nenergia vermelha para conter o ataque de Violeta normal.",
            "Emilia já estava\r\ncom seu cetro escuro em mãos e aprisionou cerca de vinte devoradores em uma\r\ncaixa invisível quando estes tentaram voar. Ela se concentrou e a pedra branca\r\ndo cetro ficou laranja. As chamas começaram a queimar os devoradores presos na\r\nbarreira criada por Emilia.",
            "― Cuidado! ― gritou Violeta normal\r\ne empurrou Emilia para fugir de uma rajada da Violeta devoradora que passou\r\nraspando próximo ao peito da mesma. Essa rajada atrapalhou a concentração de\r\nEmilia, que cancelou a barreira e as chamas, libertando novamente os\r\ndevoradores. Emilia queria apenas ajudar com alguns para diminuir os números\r\npara os outros que aguardavam, mas com Violeta devoradora de olho nas ações\r\ndela aquilo não seria facilmente possível.",
            "― Acha que não conheço seus\r\ntruques, irmãzinha Emilia? Quando estávamos na mão do demônio eu aprendi muito\r\nsobre cada uma de vocês. Por isso sei os seus pontos fracos. ― disse Violeta\r\ndevoradora flutuando próximo a elas com um sorriso satisfeito. Emilia e Violeta\r\nnormal se afastaram, saindo de lado para ganhar um pouco de distância.",
            "Os devoradores\r\njá tinham se espalhado pela ilha e estavam a caminho da única saída guardada\r\npelos outros. Os devoradores recém atacados por Emilia ainda estavam se\r\nrecuperando.",
            "― Emilia, vamos\r\natacar juntas! ― disse Violeta com seu rosto e olhos enraizados. Emilia também\r\nentrou no estado, aumentando suas capacidades e apontou o cetro se preparando\r\npara a devoradora à sua frente. Ela ignorou os outros devoradores porque sabia\r\nque não poderia ser feito nada sobre isso.",
            "― Vocês estão me menosprezando\r\ndemais. ― disse Violeta devoradora, sempre mantendo seu sorriso frio e, mesmo\r\nsem usar nem mesmo um pouco de poder aumentado, ela partiu contra as duas.",
            "_____________________________________________________________________________",
            "O céu acima\r\ntinha ficado vermelho e isso dava um ar apocalíptico no cenário da ilha. As\r\nárvores, as plantas, a terra, tudo refletia um pouco da cor do sol escurecida\r\nem vermelho, como se fosse sangue. Isso fez os homens do reforço terem\r\ncalafrios sobre o que estaria por vir. Mesmo Rayger e Neide também ficaram um\r\npouco ansiosos com a batalha que se iniciara.",
            "Keylla, por sua\r\nvez tinha, o coração disparado no peito enquanto olhava preocupada para Rael\r\npróximo a ela. Ela queria lutar ao lado de Rael para assegurar que ele não se\r\nferisse de nenhuma maneira, mas Rael não permitiu, o que ele iria fazer tinha\r\nque ser feito sozinho. Keylla só podia permanecer e lutar contra os devoradores\r\najudando esses homens com Neide, Rayger, Rika e os outros.",
            "― Genro, onde você está indo? ―\r\nperguntou Neide vendo Rael já começando a cruzar a barreira. Rael parou apenas\r\npara explicar.",
            "― Vou me preparar para quando\r\nVioleta chamar a mim. ― explicou o rapaz e em seguida entrou na barreira.\r\nKeylla continuou ali parada próximo, preocupada. Ela não sabia, mas Rael tinha\r\ndado uma ordem para que ela ajudasse Rayger e Neide na batalha. Desse modo,\r\nmesmo sem saber, ela não podia lutar contra o desejo de seguir o seu amado.",
            "― Tome cuidado, genro. Não vá fazer\r\nnada perigoso. ― lembrou Neide. Rael fez um sim enquanto sentiu as várias\r\nenergias se aproximando em velocidade para essa direção, mas também sentiu duas\r\nenergias paradas em outro canto. Uma das energias Rael conhecia bem porque foi\r\nele quem fez as liberações:",
            "― ‘Rita?!’ ― se perguntou Rael\r\nmentalmente e voou sem pressa na direção dessas duas energias enquanto ocultava\r\no seu poder para não ser percebido pelos demais. Rael queria ir mais rápido,\r\nporém não podia porque seria descoberto. Dessa forma, ele só podia manter um\r\nvoo lento e ser cuidadoso enquanto começava a contornar os devoradores que\r\nvinham em linha reta.",
            "_____________________________________________________________________________",
            "Neide e Rayger\r\nsó podiam deixar o jovem seguir o plano enquanto aguardavam para cumprir sua\r\nparte.",
            "Não demorou\r\nmuito para eles avistarem um pouco mais que uma centena de devoradores famintos\r\nse aproximando em alta velocidade, alguns pela terra e outros voando.",
            "― Essas coisas são bizarras! ―\r\ndisse Vergil após ver os olhos vermelhos cristalizados e os vários cristais\r\npelo corpo de onde seriam feridas fatais. Eles eram como monstros, exatamente\r\ndescritos como Rayger tinha dito para eles antes.",
            "Apesar deles\r\nvirem e estarem próximos, ainda não era possível sentir as energias porque os\r\nmesmos não haviam cruzado a barreira.",
            "― Se preparem! Ao meu sinal,\r\nperfurem os corações daqueles que estiverem desnorteados! ― disse Rayger. Ele e\r\nNeide seguraram duas bolas nas mãos. Pareciam como bolas de sinuca, eram azuis\r\ne escuras. Violeta havia feito para eles, eram bombas de Cristais de Ureno, mas\r\ncomo eram extremamente difíceis de se fazer, ela só conseguiu fazer algumas\r\npoucas.",
            "― São a maiorias décimos primeiros\r\nreinos! ― gritou um dos homens aleatórios do esquadrão de ajuda assim que os\r\ndevoradores cruzaram a barreira. Os devoradores vinham apressados na direção\r\ndesses homens como se esperassem uma refeição fácil, todos vinham mostrando\r\ndentes e armas em mãos.",
            "Rayger apertou\r\nfirme a bola na mão e lançou contra um dos devoradores que vinha voando, agora\r\neles já estavam bem próximos. Não foi difícil de acertá-lo. O devorador não\r\nconseguiu escapar da bola escura e foi atingido no peito.",
            "Boooom!",
            "Uma explosão\r\ntomou conta do ar e uma nuvem de cristal de Ureno se espalhou, derrubando\r\ndezenas de devoradores. Os devoradores atingidos pela nuvem azulada e escura,\r\ncomeçaram a tossir e ficaram atordoados, tendo também suas peles queimadas\r\npelos fragmentos dos cristais que encostavam nele.",
            "Boooom!",
            "A segunda\r\nexplosão foi na terra pelos que vinham correndo e vários outros caíram\r\natordoados. Dessa vez, quem tinha lançado era Neide.",
            "― Avancem! ― Rayger deu o sinal.",
            "― Vamos acabar com eles agora! ―\r\nrugiu Duval e seus homens partiram com espadas de cristal de Ureno em mãos após\r\ndarem um grito de guerra. Com os devoradores atordoados, foi fácil matar\r\nprontamente várias dezenas.",
            "Boooom!",
            "Rayger lançou\r\noutra e mais uma parte caiu, em seguida, Neide lançou outra. Keylla e os demais\r\ntinham o trabalho de finalizar os atordoados. Se a luta fosse seguir dessa\r\nforma, seria fácil exterminar todos, mas Rayger e sua esposa só tinha duas\r\ndaquelas bombas e as usaram inicialmente porque eles vieram aglomerados. O\r\nresultado desse uso foi bom, um pouco mais da metade dos devoradores foram\r\nmortos, restando apenas 75 deles. Foi nesse momento que a batalha teve início\r\nde verdade.",
            "_____________________________________________________________________________",
            "Perto da\r\ncaverna, dois vultos se cruzavam, golpeando o ar de um lado a outra. Emilia se\r\nmantinha de longe e ocasionalmente lançava bolas de fogo, tentando acertar\r\nVioleta devoradora enquanto essa trocava ataques físicos com Violeta normal.\r\nVioleta devoradora teve muitas chances de morder suas adversárias, mas ela\r\nsabia que as duas tinham ingerido cristal de Ureno, era óbvio. Na chegada dela,\r\nencontrar tal armadilha esperando não haveria outra explicação:",
            "Boooom!",
            "Zuuuuf!",
            "Vraaap!",
            "Ondas de energia\r\nvermelha cruzavam o ar, as vezes era a Violeta normal lançando e as vezes da\r\ndevoradora e por vezes era Emilia atacando com suas bolas de fogo. Emilia e\r\nVioleta estavam utilizando um aumento de 40% de seu poder enquanto a devoradora\r\nnão estava utilizando nada e mesmo assim ela estava tendo vantagem naquela\r\nbatalha.",
            "― Te peguei! ― Violeta devoradora\r\navançou por trás de Violeta e acertou um soco em cheio em suas costas.",
            "Vuuuuup! Boooom!",
            "Violeta foi\r\narremessada com força contra as paredes do vulcão pela devoradora. Ela bateu\r\nnas paredes rochosas e afundou, sumindo de vista. Emilia, que estava apenas\r\ndando suporte e atacando de longe, ficou surpresa com a rápida virada de jogo.",
            "― Agora é sua vez, querida Emilia!\r\n― disse Violeta e avançou contra Emilia. Emilia se concentrou e criou várias\r\nbarreiras invisíveis pelo caminho, tentando segurar a devoradora que vinha\r\nvoando em sua direção.",
            "BoooomBrashs! BoooomBrashs!\r\nBoooomBrashs!",
            "Violeta seguia\r\ncom o punho estendido, quebrando facilmente todas as barreiras impostas por\r\nEmilia. Quando Violeta devoradora quebrou a última, foi surpreendida por uma\r\nenorme bola de fogo,",
            " formada na ponta do cetro de Emilia!",
            "\n",
            "― Recebaaaaaah!\r\n― gritou Emilia e lançou para frente o seu poderoso ataque. O impulso desse\r\nataque fez a própria Emilia ser lançada para trás enquanto a bola de fogo\r\ncobria completamente a devoradora Violeta."
      ]
}