{
      "Capítulo 234 - Negociações": [
            "As duas\r\nvioladoras viram quando a devoradora foi coberta por aquela onda massiva escura\r\ndo ataque de Emilia. Esse ataque de Emilia era um ataque concentrado que exigia\r\ntempo, além disso, Emilia também usou poder de um fragmento raro de energia que\r\nela possuía para intensificar aquele ataque. Se fosse Violeta normal ali no\r\nmeio recebendo aquele ataque não restaria mais nada, mesmo se estivesse\r\ntransformada como agora. O poder que Emilia utilizou não era nem um pouco\r\nbaixo.",
            "O poderoso\r\nataque varreu o ar e subiu pelos céus. A onda era tão escura e massiva que nada\r\npodia ser visto no meio e esse ataque havia coberto completamente a devoradora.\r\nEmilia e Violeta olharam ansiosas quando o ataque acabou e o que encontraram\r\ncausaram um choque em ambas. A devoradora tinha sido coberta por um cristal\r\ngigante vermelho, como se fosse um escudo de corpo inteiro. Esse cristal estava\r\ntodo rachado, mas a mantinha segura dentro.",
            "― Parabéns! Vocês quase\r\nconseguiram, mas infelizmente meu mestre não pode me deixar perecer hoje e,\r\nportanto, não há como vocês ganharem. Eu acredito que essa era a carta na manga\r\nde vocês, certo? Se era, agora vocês perderam, porque nada mais vai funcionar\r\ncontra mim!",
            "Violeta e Emilia\r\nse entreolharam. A devoradora tinha razão, aquele ataque de Emilia era o mais\r\npoderoso que elas tinham, e se nem isso funcionou, elas não tinham mais nada, a\r\nnão ser depender de Rael. Ambas ouviram no pensamento um “Eu estou preparado”.\r\nAssim, elas rapidamente se juntaram e fugiram, saindo de perto da devoradora.",
            "― O que vocês acham que estão\r\nfazendo? ― A devoradora perguntou confusa vendo as duas tomarem distância.\r\nEntão ela rapidamente bateu contra o cristal de dentro para fora e o quebrou,\r\nsaindo do mesmo. Porém, quando ela ia se mover para perseguir as duas, sentiu a\r\npresença de Rael. O jovem ruivo de sobretudo escuro apareceu com um Criador de\r\nFumaça, um item de metal verde, bastante parecido com um bule – o que ele tinha\r\npego de Rayger no passado –, e rapidamente uma fumaça branca foi espalhada pelo\r\nar.",
            "― Você deve ser Rael, é um prazer\r\npoder conhecer você. ― disse a devoradora despreocupada enquanto Rael se\r\naproximava flutuando com um olhar sério. De repente, os olhos da devoradora se\r\narregalaram e ela pareceu ficar tonta, então ela desabou do ar e pousou com\r\ndificuldade no chão. Ela mal estava conseguindo ficar de pé e começou a tossir.",
            "― ‘Funcionou! Nós podemos vencer!’\r\n― pensou Rael animado e desceu com um pouco de cuidado, ficando de frente a\r\nela. Se um pouco longe a fumaça já havia feito efeito, de perto o resultado\r\nseria ainda melhor. A fumaça continuava sendo liberada no ar e a devoradora a\r\ncada instante ficava pior e tossia mais.",
            "― Cof! Cof! Cof! Por favor, afaste\r\nisso de mim! Cof! Cof! ― a devoradora parecia estar quase caindo e avançou\r\ntonta sobre Rael que já estava preparando uma lâmina de Ureno. De repente um\r\nsorriso frio iluminou os lábios da devoradora que, como um fleche, correu para\r\natrás de Rael e o abraçou prendendo-o pelos braços. Rael também sentiu uma\r\npicada no pescoço semelhante a uma mordida de um inseto.",
            "― Te enganei! Essa não é mais a\r\nminha fraqueza. Uma vez que virei uma devoradora, todas as maldições e outras\r\ndoenças desapareceram. ― disse ela com uma voz sexy no ouvido de Rael. Rael\r\nsentiu seu pescoço arder, mas essa não foi a pior parte, ele não conseguiu\r\nativar o Espaço Ilusório. Parecia que sua habilidade estava bloqueada\r\nnovamente.",
            "― Espero que não se incomode, eu\r\ntomei a liberdade de aplicar uma toxina em você para impedi-lo de usar suas\r\nhabilidades. Não quero você mudando de dimensão de repente. ― disse a\r\ndevoradora e suavemente lambeu o pescoço de Rael, bem em cima do local que\r\nestava ardendo.",
            "― Me solta! Me solta! ― Rael\r\ngritou. O bule tinha caído de sua mão e continuava soltando fumaça deitado\r\nsobre a terra.",
            "― E agora, como ficam as coisas pra\r\nvocê? Suas duas aliadas não podem vir para te ajudar porque você ferrou tudo\r\ndeixando a fraqueza delas exposta desse jeito. Agora você está nas minhas mãos.\r\n― disse a devoradora sorrindo. Ela cheirou o pescoço de Rael como se estivesse\r\nexcitada pelo mesmo e até fechou os olhos por um momento.",
            "― Eu vou acabar com você! ― Rael\r\ngritou, mesmo preso sobre os braços cristalizados dela.",
            "― É claro que vai, eu posso ver\r\nisso. Agora me diga, o que fez com as meninas? Se está aqui agora é porque já\r\nse encontrou com elas.",
            "― Elas estão mortas, e você terá o\r\nmesmo destino! ― bufou Rael. Ele sabia que Violeta e Emilia não voltariam\r\nenquanto a fumaça estivesse sendo solta pelo bule, as condições atuais deles\r\nnão eram muito boas. Agora, Rael era refém e suas habilidades não funcionavam.\r\nToda vez que ele tentava ativar o Espaço Ilusório sentia uma dor de cabeça e\r\numa leve tontura. Além disso, ele também lembrou da explicação de Natalia sobre\r\nas maldições serem destruídas com a transformação. Pensando nisso, ele deveria\r\nsaber que ela não teria mais a fraqueza de uma violadora, Rael foi um pouco\r\nestúpido em insistir no plano. O problema é que Natalia poderia estar mentindo\r\npara que ele não usasse essa artimanha, ele não tinha como ter certeza e\r\nportanto só lhe restava arriscar, não havia muitas chances de vencer alguém tão\r\nforte.",
            "― Eu gostava daquelas duas... Elas\r\neram muito bonitas, principalmente Natalia. O corpo dela em desenvolvimento era\r\nincrível, não mais que o meu, é claro, mas dava pro gasto. Você não acha? Foi\r\numa pena você ter acabado com elas assim.",
            "― Vocês não podem me enganar, não\r\nexiste cura para devoradores e devoradores também não possuem sentimentos. ―\r\ndisse Rael.",
            "― Certo, você acertou a primeira\r\nparte, mas dizer que nós não temos sentimentos é um pouco rude. Pelo menos os\r\nmeus sentimentos eu mantive, mesmo transformada.",
            "― Está mentindo!",
            "― Mentindo? Oh, não estou não.\r\nDevido ao meu poder ser muito alto, como serva eu ainda continuo tendo uma\r\nsérie de desejos humanos, de gente viva mesmo. Tenho até mesmo desejos sexuais,\r\ne se você não acredita, eu posso mostrar para você... É claro, no processo você\r\nserá contaminado pelo vírus, mas acho que seria melhor do que morder você. Não\r\nquero ter que machucar um jovem tão bonito. ― Violeta provocou Rael e o beijou\r\nno pescoço suavemente.",
            "Rael tentou\r\nutilizar seu clone, mas nem isso ele conseguia, parecia que todas as suas\r\nhabilidades estavam bloqueadas e não somente uma.",
            "― Você herdou o sangue de uma\r\nvioladora e portanto é um homem muito bonito. Pelas regras, uma violadora só\r\npoder passar a herança de sangue para o homem que a liberta, é uma história bem\r\ncomplicada.",
            "― Se você ainda possui algum\r\nsentimento, então porque está fazendo isso? A Violeta desse lado é uma mulher\r\ntão maravilhosa, ela não se compara a você.",
            "― Isso se chama lealdade. Mesmo que\r\neu não goste de todas as minhas ações, ainda sou obrigada a seguir. No entanto,\r\neu tenho algum respeito como serva líder e poderia fazer um bom acordo com\r\nvocê. Meu mestre é um ser benevolente.",
            "― Eu já ouvir essa conversa... ―\r\ndisse Rael desanimado.",
            "― Mas não por mim. ― disse a\r\ndevoradora e mandou uma forte pressão de poder contra o corpo de Rael para\r\ninspecioná-lo. Rael não teve como resistir e a devoradora descobriu porque Rael\r\npodia atravessar dimensões.",
            "― Mas é claro! Agora tudo se\r\nencaixa! Você é o Herdeiro, o único homem cujo o vírus  do meu mestre não pode ser aplicado. Eu nunca\r\nimaginei que você estaria tão fraco assim. Você morreu e renasceu, não foi? ― A\r\ndevoradora parecia está contagiada de alegria, sua descoberta sobre Rael\r\nparecia ser muito boa para ela.",
            "― E dai se eu sou?",
            "― Agora sim podemos negociar de\r\nverdade. Você foi traído, morto e tem inimigos. Meu mestre também tem. Uma\r\nnegociação entre nós seria muito boa.",
            "― Eu não quero nada com você,\r\napenas me solte! ― insistiu Rael.",
            "― Que rapazinho teimoso! Escute\r\nbem: Você me entrega as violadoras e fazemos um pacto de sangue, que assim\r\nninguém poderá quebrar. Dessa forma você terá segurança, além disso, eu não\r\ntocarei mais nesse mundo pequeno. Só quero as violadoras, você tem minha\r\npalavra.",
            "― Eu nunca entregaria elas a você.\r\nEu jamais faria uma coisa dessas.",
            "― Você quer morrer? É assim que\r\nvocê quer terminar, tendo o mesmo fim de sua primeira vida patética? Junte-se\r\nao meu mestre, me ajude a renascê-lo e ele será o seu aliado mais poderoso\r\ndesse universo!",
            "― Se você prometer se retirar agora\r\ne deixar esse mundo em paz eu vou pensar sobre isso. ― mentiu Rael no\r\ndesespero, ele não conseguiu pensar em qualquer outra coisa.",
            "― Me retirar agora? Isso não vai\r\nacontecer. Sua aliança pode ser importante, mas ter aquelas violadoras é ainda\r\nmais. Então, é melhor você se decidir agora. Caso me dê a resposta errada eu\r\nterei de quebrar esse seu lindo pescoço. Seria uma pena porque você como aliado\r\nseria uma força de extrema importância para o meu mestre.",
            "― Por que pensa isso? ― perguntou\r\nRael para ganhar tempo enquanto via o bule parar de soltar fumaça. Se ele\r\npudesse aguentar um pouco mais, Violeta e Emilia voltariam e poderiam fazer\r\nalgo sobre o estado dele.",
            "― Sendo o Herdeiro, você é capaz de\r\nabrir portais para dimensões paralelas. Com os portais certos, nós poderíamos\r\nevitar enfrentar planetas perigosos enquanto estivéssemos em recuperação.\r\nQuando nosso mestre fosse recuperado, poderíamos avançar para a próxima parte\r\ndo plano, é claro, sua recuperação também seria importante. Se juntar o seu\r\npoder com o do meu mestre ninguém mais poderia nos segurar. ― disse a\r\ndevoradora.",
            "― Qual seria a próxima parte do\r\nplano?",
            "― Primeiro, espalhar o vírus o\r\nmáximo que puder. Nosso mestre ganha uma parte do poder de cada ser que estiver\r\ncom o vírus no corpo, e além disso, as pessoas com o vírus também se tornam\r\nmais poderosas. Com um número elevado de infectados pelo poder dos cristais,\r\nnosso mestre seria imbatível! Depois, buscaríamos exterminar todos os nossos\r\ntraidores.",
            "― Traidores? Você se refere as\r\npessoas que prenderam Cristalandio? ― perguntou Rael curioso. O livro\r\nmencionava que Cristalandio estava preso, mas não mencionava nenhum traidor.",
            "― Você não precisa saber sobre\r\nisso. Agora, qual é a sua resposta? Eu não vou esperar muito tempo. Por mais\r\nimportante que você seja, existem outros métodos para cumprir os meus planos.",
            "― Você realmente não irá atacar\r\nmais pessoas desse mundo? Você dá a sua palavra que deixará todos em paz?\r\nLevará apenas as violadoras? Eu quero ter certeza que você não está tentando me\r\nenganar. ― Rael perguntou o mais calmo e devagar possível. Ele precisava de\r\ntempo, e sem suas habilidades, apenas palavras serviriam para esse propósito.",
            "― Você acha mesmo que elas poderão\r\nte ajudar? Sei que está ganhando tempo, mas aquelas duas não têm capacidades\r\npara me vencer. Eu mostrarei para você a diferença entre o meu poder e o delas,\r\nentão depois perguntarei uma última vez e você me dará a resposta certa, porque\r\nserá a única resposta que salvará você e este mundo! ― disse a devoradora e\r\nsoltou Rael o empurrando para frente.",
            "Nesse momento,\r\nduas criaturas de três metros haviam voltado e pousado a uns trinta metros na\r\nfrente deles. Com o fim do efeito da Erva Alada Brilhante, Violeta e Emilia\r\nvoltaram a ativa. Rael não lançou mais do que um olhar para as duas antes de\r\ncorrer apressado para perto delas, a devoradora permitiu que Rael fugisse para\r\nmostrar em primeira mão a diferença de poder entre eles.",
            "― Violeta! ― Rael se aproximou\r\npreocupado do mostro de cauda vermelha, ele soube que era Violeta por puro\r\ninstinto, porque a mesma estava irreconhecível. Como ela estava muito ferida,\r\nera possível ver vários machucados por seu corpo, vários hematomas e parte de\r\nescamas arrancadas onde chegava a aparecer a carne viva, as feridas não saravam\r\npor terem sido causadas pelo vírus, portanto, ela não estava nada bem.",
            "― ‘Rael, escute: nós temos um\r\núltimo plano. Vou precisar que você fique longe. Então, se afaste o máximo que\r\npuder.’ ― disse a voz de Emilia em sua cabeça. Se Emilia estava em sua cabeça,\r\nisso significava que Rika ou Rose estariam por perto para causar a ligação e\r\nconversa mental que apenas as violadoras ou herdeiro do sangue poderiam ouvir.\r\nA devoradora não podia ouvir os mesmos pois já não era mais uma violadora pura,\r\nela tinha ficado apenas com alguns benefícios da transformação e apenas partes\r\ndeles. Seu poder foi na maior parte substituído pelo do seu mestre.",
            "― ‘O que vocês vão fazer?’ ―\r\nperguntou Rael. Ele ainda estava preocupado com Violeta, mas o que mais poderia\r\nfazer? Só elas duas poderiam ter uma chance de derrotá-la, e Violeta não podia\r\nesperar por cura ou parar de lutar para deixar Emilia sozinha. Pelo que a\r\ndevoradora disse, elas não tinham nenhuma chance de vitória.",
            "― ‘Rael, eu quero que você me\r\nprometa que vai cuidar muito bem de Rose. Não importa o que aconteça, mesmo se\r\nvocê não for dar filhos a ela, quero que cuide dela como se fosse a sua vida,\r\nporque minha filha te ama. Ela te ama muito!’ ― agora foi Rika que se\r\ncomunicou, chegando voando por trás deles.",
            "― Uma reunião? O que vocês\r\npretendem fazer? Acha que essa humana celestial pode fazer algo? Ela é ainda\r\nmais fraca que vocês, hahaha! ― a devoradora riu vendo a cena de Rika se\r\naproximando. Rael não fazia ideia do que iria acontecer, nem mesmo a\r\ndevoradora.",
            "― ‘Rika, do que está falando? Por\r\nque está me dizendo essas coisas estranhas?’ ― perguntou Rael, sentindo que os\r\npensamentos dela estavam um pouco ansiosos.",
            "― ‘Eu me sacrificarei. Me\r\ntransformarei em energia, servindo de gatilho para Emilia utilizar o seu ataque\r\nmais poderoso. Essa é a única forma de vencer este monstro.’ ― disse Rika.",
            "― ‘O quê?! Você não vai fazer isso!\r\nEu não permito! Eu nem sequer cumpri o seu desejo de te dar filhos e você vai\r\nmorrer assim?! Isso não existe!’ ― Rael gritou usando seus pensamentos e foi\r\ncompletamente sincero. Mesmo que aquela mulher fosse chata e fosse obcecada por\r\nfilhos, ela ainda era importante na vida de Rael e ele jamais permitiria que\r\nela se fosse morta assim.",
            "― ‘É o único jeito de vencermos,\r\nRael... Não temos outro meio.’ ― disse Violeta. Até Violeta, que era a mais\r\ninteligente de todos, tinha concordado. Se houvesse qualquer outra forma de\r\nvencer, Violeta jamais iria permitir que Rika se sacrificasse. Rael conhecia\r\nVioleta muito bem para saber pelo menos aquele fato. Naquele momento, Rael\r\nsentiu uma dor no peito e um aflição por dentro indescritível.",
            "― ‘Eu não posso aceitar! Rika, você\r\nnão pode fazer isso... você não pode!’ ― Rael pensou, tentando conter seu\r\nnervosismo.",
            "\n",
            "― Ué, vocês vão ficar aí se olhando\r\nou farão alguma coisa? Se não forem fazer nada, será que eu poderia atacar? ― a\r\ndevoradora não sabia que eles estavam conversando mentalmente, então se tornou\r\num pouco ansiosa. Ela tinha pressa em fazer Rael enxergar a verdade, para assim\r\npoder",
            " dar segmento ao plano."
      ]
}