{
      "Capítulo 235 – O Sacrifício": [
            "Rayger, Neide,\r\nKeylla, Astrid, Duval e mais cinco homens foram tudo o que restou depois da\r\nonda de ataque dos devoradores. Agora não restava mais nenhum devorador vivo,\r\ncom exceção da líder Violeta. Keylla tinha ficado um tanto impotente quando viu\r\nRika entrar na barreira voando as pressas após o ataque do turbilhão escuro\r\nque, apesar de não sentirem, todos presenciaram. Mesmo de longe, eles viram\r\naquela enorme massa escura de poder subindo aos céus, isso sem mencionar o leve\r\ntremor que houve na ilha antes. Keylla sabia que Rael estava bem, ela podia\r\nsentir, mas ainda assim estava angustiada. Ela queria ir, lutar ao seu lado e\r\nprotegê-lo mas, sem ela perceber, uma ordem lhe foi imposta, que era a de apoiar\r\nNeide e Rayger naquela batalha.",
            "― Agora só resta a líder? ―\r\nperguntou Astrid ao lado de Rayger e Neide.",
            "― Sim. Mas não podemos fazer mais\r\nnada, essa não é uma batalha que possamos nos envolver. Já fizemos a nossa\r\nparte. ― respondeu Rayger com um olhar sério. Mesmo sem eles verem nada,\r\ncontinuavam olhando para o centro da ilha, para a direção do vulcão. Tudo que\r\neles viam era o pico do vulcão, e bem longe deles. Duval se agachou ao lado de\r\nseu amigo perdido, Vergil. Além do amigo, ele tinha perdido vários homens\r\nvaliosos, mas estava satisfeito que tinha pago a dívida com Rael. Com essa ação\r\ndeles, podia-se dizer que o erro de caçá-lo estava perdoado. Além de, claro,\r\neles terem bons termos com o futuro imperador.",
            "_____________________________________________________________________________",
            "Com as palavras\r\nda devoradora a poucos metros deles, não havia muito tempo para se decidirem\r\nsobre o que fariam, Rika tinha que fazer logo a sua parte para que Emilia\r\npudesse desferir o seu ataque mais poderoso e, assim, dar um fim naquela\r\nbatalha.",
            "― ‘Rael, eu sinto muito. Não existe\r\noutro meio para derrotar essa mulher. Se Rika não se sacrificar, todos nós\r\npereceremos hoje. Por favor, se afaste.’ ― disse Violeta na cabeça de Rael.",
            "― ‘Me afastar e deixa Rika ser\r\nmorta?! Nunca! Vocês não farão isso!’ ― Rael avançou numa tentativa desesperada\r\nde puxar Rika e chegou a segurar a mão dela com as duas juntas: ― ‘Eu não quero\r\nperder você!Mesmo a gente não tendo nada muito sério ao longo desse tempo, mas\r\neu ainda tenho uma palavra com você!’ ― insistiu Rael.",
            "― ‘Rael, não temos tempo pra isso,\r\nme solte. Se você quer me fazer uma promessa boa, diga que cuidará bem de Rose\r\ne que terá muitos filhos com ela, isso é o suficiente. Agora, entenda que não\r\nhá outra alternativa.’ ― pensou Rika, tentando se soltar de Rael, mas ela não\r\nchegou a forçar sua soltura com seu poder total. Mesmo sendo bem mais forte que\r\nRael, ela preferia que Rael entendesse que aquilo era preciso. Por ela ter se\r\npreparado para morrer, ela começou a aprender sobre o sentimento da perda que\r\nantes, apesar de ter, não era tão forte como em sua forma humana. Perder alguém\r\nou morrer sabendo que não estará mais próximo das pessoas que se ama era um\r\nsentimento muito doloroso, por isso ela não podia agir agressivamente com Rael,\r\nmesmo que fosse por um pouco. Tudo que ela queria é que ele entendesse que ela\r\nnão tinha escolha, que não havia outra forma. Ela desejava que seus últimos\r\nmomentos entre os seus conhecidos fosse pelo menos carregados de lembranças\r\npositivas. Ter uma lembrança onde ela empurrava Rael para longe não era algo\r\nque ela desejava.",
            "― Não! Você não vai fazer isso! ―\r\nRael gritou, esquecendo de manter os pensamentos, e queria arrastar Rika como\r\nse fosse a coisa mais importante para ele. Obviamente essa ação estava sendo\r\nassistida pela devoradora.",
            "Se Rika estava\r\naprendendo sobre o amargo sentimento da perda, imagine Rael que já tinha\r\npassado por ele. Não foi por menos que Rael se descontrolou.",
            "― Pelo que eu vejo, você tem um\r\ngrande afeto por essa mulher. Se eu matá-la, será que você desiste de tentar\r\nlutar contra mim? ― perguntou a devoradora. Indiretamente ela fez Rael se\r\nlembrar da proposta de antes sobre ele entregar as violadoras, Rael tinha\r\npraticamente a vida de Rika ou das violadoras em suas mãos. Mas havia um problema\r\nnessa questão. Rael não tinha como saber se a devoradora manteria sua palavra,\r\nmas mesmo se ele tivesse, ele jamais mandaria Violeta e Emilia aceitarem a\r\nmorte. Se transformar em servas de Cristalandio era como morrer. Se Rika era\r\nimportante para ele, Violeta e Emilia também eram... principalmente Violeta.\r\nRael sabia que a devoradora queria as duas vivas e, por isso, não as mataria\r\npor enquanto, então toda sua preocupação estava sobre Rika.",
            "― ‘Rael, não diga nada em voz alta\r\ne já chega com isso! Se ela perceber o que vamos fazer será um problema.’ ―\r\npensou Violeta e com ambas as mãos agarrou a cintura de Rael e o levantou,\r\ntirando de perto de Rika. Mesmo sem querer, Rael foi obrigado a soltar a bela\r\nmulher adulta de pele branca e cabelos azuis. Rika era ainda mais bonita do que\r\nRose por ser uma adulta com o corpo bastante desenvolvido, mas o desespero de\r\nRael não era por causa disso, era por causa de sua convivência com ela. Mesmo\r\nsendo um repleta de brigas e discussões, ele aprendeu a gostar da celestial e\r\nnão queria perdê-la de nenhum modo. Ele não queria perder mais ninguém que\r\namava.",
            "― Rika, não! Eu prometi que não\r\nperderia mais ninguém! Por favor, não! ― Rael chorou enquanto lutava tentando\r\nagarrar o ar a sua frente, ele foi retirado de Rika forçadamente. Rika, como se\r\nestivesse se despedindo de Rael, olhou para ele serenamente e deixou um sorriso\r\nsurgi em seu belo rosto. Em contra partida, suas mãos apertaram embaixo e seus\r\nbraços estremeceram, ela também estava sofrendo e com muito medo de sua própria\r\ndecisão. Pensar que vai morrer e deixar todos ao seu redor era um sentimento\r\nmuito ruim, era como uma dor constante no peito que queimava mais do que\r\nqualquer ferida de verdade.",
            "― ‘Obrigada por cuidar de nós até\r\nagora. Obrigada por salvar a minha amada filha e por nos dar uma chance de\r\nfuturo. Eu sempre serei grata por tudo o que fez a nós, e desculpe ter sido\r\nchata com você. Não era minha intenção, era apenas minha parte bestial falando\r\nmais alto’ ― pensou Rika. Mesmo para quem iria se sacrificar, ela estava com um\r\nlindo sorriso. Rika sabia que essa era a última visão que Rael teria dela.\r\nEntão, fez todo o esforço para conter a tremedeira que deu nos seus braços e\r\nmãos.",
            "Rael sentiu um\r\nnó no estomago piorando, aquela horrível sensação de perda estava vindo\r\nnovamente. Ele viu Rita e seus falsos pais morrerem e teve que conviver com\r\nisso por ser fraco, agora era a vez de Rika se sacrificar devido ao mesmo\r\nmotivo. Podia não parecer, mas ela era especial para Rael e, talvez naquele\r\nmomento, enquanto pareciam se despedir, Rael percebeu aquele fato. Não, ele já\r\ntinha percebido antes, a verdade era que realmente a dor de perdê-la para\r\nsempre estava aumentando cada vez mais. No fundo ele sabia que aquelas três\r\nmulheres jamais brincariam com isso, então aquilo era algo extremamente sério,\r\nmesmo que ele não quisesse admitir.",
            "― ‘Você quer filhos, não quer? Eu\r\ndarei a você quantos quiser! Apenas desista disso! Te dou a minha palavra que\r\nfaremos isso imediatamente quando a derrotarmos! Eu prometo, que não tomarei\r\nmais as pílulas! Eu vou deixar que engravide, eu juro com a minha alma!’ ―\r\npensou Rael, visivelmente desesperado. Ele não queria perder mais ninguém\r\ndepois de Rita. Violeta, Emilia e Rika sabiam que não tinha outra maneira, a\r\núnica forma de vencerem a devoradora atualmente era com o sacrifício de Rika.\r\nSomente com a aparição de Alexia poderia ter outro caminho, mas sem isso, essa\r\nera a única forma.",
            "― ‘Desculpe, Rael, não há outro\r\njeito. Eu não queria deixar a minha menina assim, não queria deixar ninguém,\r\nmas não há outra maneira. Não vamos sobreviver se ela não for derrotada agora.’\r\n― pensou Rika de volta.",
            "As palavras de\r\nRael deixaram ela emocionada, porque Rael sempre pareceu imutável sobre o\r\nassunto de dar filhos a ela, agora que o rapaz sabia que a perderia fez várias\r\npromessas de acordo com os desejos dela. Rika percebeu que sua vida era\r\nrealmente importante para o rapaz. Rael jamais iria prometer esse tipo de coisa\r\nse não tivesse desesperado, e por essa razão, a dor no peito dela aumentou. Ela\r\npercebeu que Rael tinha sentimentos por ela. Mesmo com todos os\r\ndesentendimentos ali estava ele, prometendo tudo para ela voltar atrás de sua\r\nescolha. Mas ela não podia, sua escolha salvaria sua filha, salvaria Emilia,\r\nVioleta, salvaria Rael e todo o resto que fosse beneficiado com isso.",
            "― ‘Rael, saia daqui agora! Se você\r\nquer que todos nós possamos nos salvar, aceite o fato de que um sacrifício será\r\ninevitável. Você sabe, eu jamais faria isso se houvesse outra solução, mas não\r\nhá! Com a falha do primeiro ataque de Emilia e a fraqueza dela não ser a mesma\r\nque a nossa, não há mais nada que possa ser feito para evitar essa perda.’ ―\r\npensou Violeta, pousando Rael no chão e o empurrando com a mão como se quisesse\r\nque ele fugisse. Violeta não podia carregar Rael para longe, se ela deixasse\r\nEmilia e Rika sozinha, a devoradora certamente as atacaria. Ela poderia\r\natacá-los a qualquer momento.",
            "― Vocês não vão fazer nada? Me\r\ndeixarão aqui esperando mesmo? Oras, eu tenho compromissos e coisas bem mais\r\nimportantes a serem feitas! Tudo depende apenas da resposta do nosso grandioso\r\nHerdeiro do Mundo. ― disse a devoradora, fitando Rael.",
            "Rael agora\r\nestava cabisbaixo, remoendo aquele sentimento de dor no passado. Por ele ser\r\nfraco e estúpido, Rita e seus pais pagaram com a vida. Agora podia-se dizer que\r\na culpa de Rika está prestes a ter o mesmo destino era que ele ainda era fraco,\r\nele não tinha capacidades de proteger os que ele amava.",
            "Rael não tinha\r\nsido idiota dessa vez e seguiu os planos impostos por Violeta e os demais,\r\nporém, dessa vez, o inimigo superava até mesmo as violadoras, então não havia\r\nmuito o que podia ser feito. Ele só podia se remoer e ter que conviver com essa\r\nmesma dor novamente.",
            "― ‘Eu preciso ser mais forte! Eu\r\npreciso ser mais forte! Eu preciso... Preciso ser mais forte!’ ― Rael pensou\r\nsem se dar conta de que as três estavam ouvindo e durante o processo ele\r\napertou firme ambas as mãos. Apesar de Rika estar prestes a se sacrificar,\r\nparecia que a ficha ainda não tinha caído.",
            "― ‘Rael, não seja teimoso! Se\r\nafaste dessa área imediatamente!’ ― Violeta estava ficando ansiosa, porque a\r\ndevoradora podia se mover a qualquer instante. Elas preferiam agir com Rael\r\nlonge para não envolvê-lo na batalha.",
            "Dentre eles,\r\nRael era o mais fraco e lutar sem sequer poder usar suas habilidades estava\r\ncompletamente fora de cogitação. Um golpe apenas e Rael poderia ser morto. Sem\r\npoder fazer uso de sua habilidade especial, Espaço Ilusório, Rael era um alvo fácil.\r\nVioleta tinha analisado Rael rapidamente quando o segurou e constatou que ele\r\ntinha recebido uma dose de uma toxina criada pela devoradora, essa toxina fazia\r\npessoas fracas perderem suas capacidades de poder por alguns instantes. Essa\r\ndose sairia do organismo dele em pouco tempo, então tudo que ele precisava\r\nfazer era se afastar e deixar isso com elas.",
            "― Estou ficando entediada. Não sei\r\npor que vocês estão enrolando, mas se não vierem, eu vou! ― disse a devoradora\r\ne finalmente se moveu, lançando um passo a frente e mostrando os punhos de\r\ncristais como se estivesse prestes a usá-los.",
            "As três mulheres\r\nque ainda estavam tentando afastar Rael abandonaram essa ideia. Com Rael perto\r\nou longe elas não tinham mais tempo de pensar. Se a devoradora estava se movendo,\r\nera hora de agir.",
            "― ‘Emilia, rápido, faça a barreira!\r\nRika, você sabe o que precisa ser feito!’ ― rugiu Violeta. Emilia se concentrou\r\ne várias barreiras foram colocadas em frente a devoradora. Violeta deu um passo\r\na frente ficando na frente de Emilia. Rika flutuou para cima de Emilia enquanto\r\nseu corpo se cobria de raios. Rika ia começar a se transformar em pura energia\r\npara nutrir o ataque final de Emilia.",
            "Rika era um uma\r\nhumana celestial. Como tal, a energia dela era imensa. Juntando sua energia mais\r\no seu poder vital, o resultado daquilo seria um poder impressionante. Esse\r\npoder seria usado por Emilia para executar aquele mesmo ataque, que seria\r\nlançado com, pelo menos, cinco vezes mais força que o anterior. Mesmo se a\r\ndevoradora usasse sua defesa novamente, não poderia aguentar.",
            "As palavras de\r\nRael antes e as ações de Rika agora fizeram a devoradora desconfiar e\r\nrapidamente descobrir o que estava para acontecer. No mesmo instante a\r\nexpressão dela se tornou fria:",
            "― Vocês não vão fazer isso! ― A\r\ndevoradora rugiu enquanto partia com o punho quebrando as várias barreiras\r\ninvisíveis em sua frente. As barreiras pareciam papéis sendo rasgados pela\r\ndevoradora que avançava com o punho de cristal estendido.",
            "― ‘As barreiras não vão aguentar\r\nmuito tempo!’ ― pensou Emilia.",
            "― ‘Deixe comigo!’ ― pensou Violeta,\r\nconcentrando seu poder na boca.",
            "Quando a ultima\r\nbarreira foi quebrada, Violeta lançou sua rajada vermelha pela boca novamente.",
            "― De novo isso? Será que você não\r\nsabe que isso é inútil? ― disse a devoradora e com o próprio punho defendeu o\r\nataque enquanto avançava imponente.",
            "Boooooom!",
            "Enquanto Violeta\r\natacava, o corpo de Rika estava flutuando. Ela continuava concentrando energia\r\nem seu corpo. Ela estava começando o processo de transformação em energia e não\r\ndemoraria muito para terminar. Uma vez que ela começou já não conseguiria mais\r\nparar. Partes do corpo dela já começavam a se rachar, se transformando em\r\nenergia. Enquanto ela estava no processo de sacrifício, algumas lágrimas\r\nescaparam de seus olhos. Ela estava tendo seus últimos momentos consciente e,\r\nlogo mais, nem mesmo a consciência sobraria. Quando ela terminasse o processo,\r\ntoda sua energia seria absorvida pelo cetro de Emilia para em seguida Emilia\r\npoder destruir por completo a devoradora.",
            "― ‘Eu preciso... Eu...!’ ― Rael\r\nainda continuava ali cabisbaixo.",
            "Boooooom!",
            "Violeta foi\r\natingida na boca por um soco da devoradora e voou passando por Rael, por pouco\r\nnão o acertando.",
            "― ‘Droga!’ ―Emilia pensou ansiosa e\r\nconcentrou o seu poder, jogando sua barreira mais poderosa sobre ela e Rika\r\npara que o processo não pudesse ser impedido.",
            "― Lamento, mas eu não posso\r\npermitir que vocês façam isso! ― a devoradora rugiu e saltou para frente com o\r\npunho de cristal preparado.",
            "Booooom!",
            "Embora fosse uma\r\nbarreira mais poderosa que as demais, ainda era uma barreira feita as pressas e\r\npor isso não era tão poderosa como deveria ser. Com apenas um soco, ela se\r\nrachou quase por inteiro:",
            "― Ora, vejam só! Você tentando me\r\ndar trabalho, Emilia? ― a devoradora sorriu friamente.",
            "Emilia estava\r\nrespirando cansada de pé por trás da barreira. Essa barreira tinha uma\r\nconcentração maior de seu poder e ela ainda mantinha seu poder banhando a\r\nbarreira para que a mesma suportasse mais tempo. Essa barreira era a última\r\ncoisa que separava a devoradora delas, e se a devoradora atravessasse, ela\r\nmataria Rika no mesmo instante para evitar o que estaria por vir.",
            "― Emilia, eu não posso perder você\r\nnem a minha sósia, portanto, essa celestial precisa morrer agora! ― a\r\ndevoradora rugiu e socou contra a barreira uma segunda vez, dessa vez com muito\r\nmais força.",
            "Boooom! Brashs!",
            "A barreira se\r\ndespedaçou diante da devoradora que, e em seguida, já mirou a palma da mão na\r\ndireção de Rika. Com apenas uma rajada Rika seria morta antes mesmo de\r\nconseguir completar seu sacrifício. Nesse momento, mais rachaduras tinham\r\nsurgido no corpo da celestial e o processo continuava. Mesmo que ela ainda\r\nestivesse consciente, não teria como escapar do ataque da devoradora. Emilia e\r\nVioleta já tinham esgotado o uso do Espaço Ilusório e, portanto, não havia mais\r\nmaneiras de parar a devoradora. Rika ou Emilia seriam mortas, ou caso a\r\nvioladora se jogasse na frente do ataque.",
            "Vraaaap!",
            "Violeta tinha\r\nvoltado ainda mais ensangüentada e cortou contra as costas da devoradora usando\r\nsuas garras, porém o ataque ficou preso nas costas da devoradora como se\r\ntivesse batido em barreira de cristal.",
            "Com a eminente\r\npossível eliminação, a devoradora não mediu esforços para aumentar seu poder e\r\nassim acabar o mais rápido possível com a situação perigosa que viria a seguir.\r\nCom o poder aumentado, sua resistência também estava ainda maior.",
            "Vruuuum!",
            "Mesmo que\r\nVioleta não conseguisse feri-la, o ataque foi suficiente para fazer a\r\ndevoradora deslizar a mão para o lado e errar o ataque:",
            "― Mesmo nesse estado deplorável\r\nvocê ainda interfere! Mas que droga! ― a devoradora rugiu e lançou um tapa de\r\nlado, fazendo Violeta receber a forte pancada nas costelas. As garras soltaram\r\ndas costas da devoradora à força e o corpo gigante de Violeta foi arremessado\r\nbrutalmente para o lado, caindo uns cem metros longe pela trilha de terra e\r\nainda rolou mais algumas vezes, deixando poças de sangue pelo caminho. Esse\r\nataque quebrou mais uma serie de ossos de Violeta, que agora estava quase\r\nmorrendo.",
            "― Agora morra, humana celestial! ―\r\nA devoradora mirou novamente a palma da mão para Rika e atirou uma nova rajada,\r\ndessa vez sem nenhuma interferência.",
            "\n",
            "Mesmo que Emilia\r\npulasse na frente do ataque, a devoradora ainda assim atiraria, porque se Rika\r\nterminasse o processo antes, Emilia teria o poder de destruir a devoradora. Se\r\nRika fosse morta, o problema seria resolvido, e se Emilia se jogasse na frente\r\ndo poder e morresse no lugar dela, o problema também seria resolvido devido a\r\nnão haver ninguém para disparar a energia gerada pelo sacrifício. Rika morreria\r\ne o poder dela doado se dispersaria no ar. Assim não haveria mais riscos, e\r\ninfelizmente ela só ficaria com uma violadora, a sua sósia.",
            "_____________________________________________________________________________________________________",
            "Vocês não completaram todo o desafio mas decidi soltar antes. Esqueçam o antigo desafio.",
            "Para + 1 capítulo... eu quero 75 comentários aqui nesse capitulo e não pode floder \"a mesma pessoa falando besteira\"",
            "Depois quero 75 comentário nas sinopse da obra, contando com os que já tem. \"Esses comentário devem ser icentivando a leitura da mesma ou elogiando a novel para novos leitores se inspirarem a ler, digam tudo que vocês mais gostam e sejam criativos\"",
            "Quero tambem 60 recomendar na sinopse \"o botão de like do recomendar da sinopse\" o coraçãozinho. Esse desafio não envolve facebook então todos devem ser capazes de cumprir...",
            "Se esse desafio não for crupido eu demorarei algum tempo para soltar o proximo capitulo hein kkk... vocês tem o tempo que for preciso =D",
            "Depois disso poderemos chorar por Ri... ops..."
      ]
}