{
      "Capítulo 237 - Expansão do Mundo Completo": [
            "Violeta segurou\r\nRael cuidadosamente sobre o seu peito nu enquanto se agachava junto para\r\ndeitá-lo no solo. O jovem tinha sofrido um súbito desmaio devido ao uso\r\nexcessivo de seu poder. Rael agora parecia dormir confortavelmente com o corpo\r\nencostado em Violeta. Emilia e Rika tinha chegado correndo em seguida um pouco\r\ndepois de Violeta se agachar com o jovem nos braços.",
            "― Ele está bem, Violeta? ―\r\nperguntou Emilia preocupada.",
            "― Está sim, não se preocupem. Ele\r\napenas desmaiou. ― disse Violeta, aliviando a expressão das duas outras\r\nbeldades. Naquele instante, ao saberem que Rael estava bem, as três se olharam\r\ncom calma e perceberam o real estado em que se encontravam.",
            "Rika tirou o que\r\nrestava do vestido em trapos e vestiu um novo de imediato, enquanto Emilia\r\nvestia uma calça folgada com uma blusa. Enquanto Emilia terminava de se vestir,\r\nRika se ofereceu para segurar Rael e deixar que Violeta se vestisse também.",
            "         As violadoras próximas puderam ver o\r\nalto cuidado de Rika para com Rael. A celestial agora tinha olhos amorosos para\r\no jovem e o abraçava com muita ternura, Rael era quase como um bebê em seu\r\ncolo. Se ninguém pedisse, ela provavelmente passaria todo o tempo possível\r\nassim com ele, sem jamais reclamar uma única vez.",
            "― Parece que agora Rika descobriu o\r\nque é o amor. ― disse Emilia baixinho no ouvido de Violeta.",
            "― Não importa a mulher, mesmo se\r\nela for de uma raça diferenciada, ela ainda amará um homem que for capaz de\r\nprotegê-la. ― concordou e acrescentou Violeta no mesmo tom.",
            "― Sim, Rael foi realmente incrível.\r\nEle ficou muito mais forte que nós duas. ― disse Emilia, olhando em volta o\r\nresultado da batalha.",
            "A ilha tinha\r\nsofrido muitos danos severos, e ainda havia muitos buracos próximos da cratera\r\ndo ataque de Emilia e Violeta. Aquilo apenas mostrava o quanto a batalha havia\r\nsido pesada. A ilha ainda está de pé era de fato um verdadeiro milagre.",
            "_____________________________________________________________________________",
            "Do outro lado da\r\nilha, Rayger, Neide, Keylla e o restante viam Ralf comendo os cadáveres dos\r\ndevoradores mortos, os cultivadores quase atacaram a besta, mas foram impedidos\r\npor Neide, Rayger e Keylla, que explicaram que essa besta era de Rael, os\r\nacalmando, por fim. Ralf parecia que estava morrendo de fome e devorava um\r\ncorpo atrás de outro, as pessoas que assistiam não conseguiriam imaginar para\r\nonde estava indo tanta comida.",
            "Rael tinha\r\nsoltado Ralf antes da batalha e o avisou para ficar de longe e, quando tudo estivesse\r\nresolvido, ele poderia aparecer e comer os corpos dos devoradores para a sua\r\nprópria evolução. Rael tinha sentido que Ralf estava triste por ser fraco e não\r\nestar mais o acompanhando, por isso teve a ideia de trazer Ralf junto à\r\nbatalha.",
            "― Eu acho que agora ele fez uma\r\npausa... ― disse Duval olhando atentamente. O imenso tigre tinha se sentado e\r\nparecia estar com sono depois da farta refeição. Ele tinha engolido\r\naproximadamente vinte devoradores em pouquíssimo tempo.",
            "Rika chegou\r\nvoando e avisou a todos os presentes que a batalha terminou. Ela explicou que a\r\nlíder dos devoradores foi morta e que agora não haviam mais outros devoradores\r\nsobreviventes.",
            "― Agradecemos muito pelo apoio de\r\nvocês, mas agora podem se retirar. ― Rika falou com os demais. Astrid, Duval e\r\nos cinco homens entenderam que era hora de ir embora. Eles não ficaram muito\r\nsatisfeitos com as severas perdas que tiveram na batalha e a maneira um tanto\r\nforçada que Rika estava os fazendo ir embora, mas depois de verem tudo que\r\naconteceu no dia, não iriam criar caso por isso. Eles se viraram e saíram\r\nvoando, depois de olhar uma última vez para Keylla.",
            "Depois que os\r\nsete cultivadores sumiram no horizonte, Rika explicou os detalhes da batalha\r\npara os que ficaram.",
            "― Rael está bem? Ele não corre perigo?\r\nEu preciso vê-lo! ― Keylla imediatamente pulou sobre Rika com essas perguntas.\r\nAgora que as batalhas tiveram fim, Rayger e Neide não precisavam mais do apoio\r\nde Keylla. Sendo assim, a dama estava livre da ordem dada por Rael\r\nanteriormente.",
            "Após as explicações,\r\nRayger e Neide foram para casa, eles iriam contar tudo o que aconteceu para as\r\nesposas de Rael. Emilia ficou na ilha com Ralf para protegê-lo e se certificar\r\nque ficaria tudo bem em seguida. Mesmo com o portal fechado por mais alguns\r\ndias, ainda poderia ser perigoso caso algum devorador conseguisse passar. Todos\r\nsabiam que aqueles invasores não eram todos os devoradores que habitavam no\r\noutro mundo, portanto, ainda teriam que ficar atentos caso houvesse outra\r\ninvasão. Violeta, Rika e Keylla voltaram para o esconderijo, levando Rael\r\ndesmaiado em segurança.",
            "Rael foi posto\r\nna cama em seu quarto e continuava dormindo suavemente sem dar sinais de que\r\nacordaria facilmente.",
            "― Violeta, ele ficará bem mesmo? ―\r\nKeylla perguntou novamente ao lado da cama.",
            "― Ele está bem, Keylla. Está apenas\r\nexausto, e vai se recuperar com algum tempo de descanso. Você pode ficar com\r\nele, se quiser. ― dizendo isso, Violeta saiu do quarto. Rika estava do lado de\r\nfora, no corredor, junto a sua filha Rose. As duas celestiais trocaram seus\r\npensamentos sobre a batalha ocorrida. Rose estava fortemente abraçada com a sua\r\nmãe, feliz por tudo ter terminado bem. Mas quando Violeta saiu do quarto, as\r\nduas cercaram Violeta como se quisessem o máximo de informações sobre o estado\r\nde Rael.",
            "― Façam o que quiserem. Eu preciso\r\nde um tempo para descansar. Sobre Rael, ele vai ficar bem com algum tempo de\r\ndescanso. ― Violeta repetiu aquilo várias vezes durante o retorno para o\r\nesconderijo e foi bem direta nas últimas para não ter que repetir mais.",
            "― Keylla está com ele? ― Rika\r\nperguntou cautelosa.",
            "― Ela é a guardiã dele, Rika.\r\nSempre que puder, ela vai estar ao lado dele. Acostume-se. ― avisou Violeta e\r\ndepois saiu caminhando para o seu quarto.",
            "Violeta suspirou\r\nfundo quando chegou ao próprio quarto e prontamente engoliu uma droga antes de\r\nse deitar. Se ela estivesse certa, encontraria com Rael na biblioteca.",
            "No quarto com\r\nRael, Keylla estava deitada ao lado do jovem. Ela segurava a mão direita de\r\nRael com a sua própria mão direita e, sem ela perceber, um brilho tinha se\r\nformado sobre as duas mãos atadas. O símbolo em forma de 8 na mão dela estava\r\nbrilhando. Keylla estava apenas ali parada, deitada de lado confortavelmente\r\nvirada para Rael quando foi tomada por um sono repentino, algo que ela nem ao menos\r\nconseguiu controlar. Em segundos, a visão dela se escureceu.",
            "― ‘Rael!’ ― Keylla pensou aturdida\r\ne no segundo seguinte do seu pensamento ela caiu confortavelmente em cima de\r\numa cama macia. Sua mão direita ainda brilhava, e agora, olhando a própria mão,\r\nela viu surpresa o símbolo em forma de oito se apagando lentamente.",
            "― Que lugar é esse? Onde será que\r\nestou? ― Keylla se perguntou sozinha se levantando e olhando ao redor. Fileiras\r\nde estantes com livros se estendiam a sua volta e ela de começo ficou um pouco\r\natordoada devido ao local.",
            "― Rael! ― Keylla, que já tinha\r\nconhecimento do verdadeiro nome de Rael, gritou e correu seguindo seus\r\ninstintos. Ela podia sentir a energia de Rael viva naquele lugar e seus\r\ninstintos lhe davam a direção de onde ela o encontraria. Não demorou muito para\r\nchegar em um portão duplo aberto, que dava em uma espécie de colina, como se\r\ntivesse no alto de alguma cidade longínqua. À frente estava Rael, em pé ao lado\r\nde um banco de madeira, observando atentamente a visão de frente. A primeira\r\ncoisa que Keylla fez foi abraçá-lo por trás, Rael sorriu se virou e devolveu\r\ncom carinho o abraço da bela moça:",
            "― Eu estava tão preocupada com\r\nvocê! Que bom que está bem! ― Keylla não conteve a emoção de poder ficar com\r\nRael novamente. Essa moça, que antes queria matá-lo, agora só queria o bem para\r\nRael. Podia-se dizer que ela tinha mais preocupação com Rael do que qualquer\r\numa de suas mulheres.",
            "― Fico feliz que você também ganhou\r\nacesso a esse mundo. ― disse Rael, mantendo um sorriso despreocupado. Nem\r\nparecia que eles tinham passado por um momento tão complicado enfrentando os\r\ndevoradores.",
            "― Eu ia perguntar isso agora, eu\r\nestava na cama com você e de repente peguei no sono. Eu sinto que já estive\r\naqui, mas não tenho certeza... ― disse Keylla soltando Rael e olhando em volta.",
            "Atrás de onde\r\nela veio tinha uma gigante propriedade que lembrava a forma de um galpão\r\nextensivamente largo, cujas laterais mal podiam ser vistas o fim de tão largo\r\nque eram. A frente do lugar tinha várias portas duplas fechadas que davam\r\nacesso a vários bancos, como esses que Rael estava próximo. Abaixo, seguia-se\r\numa paisagem de tirar o ar. Havia várias árvores espalhadas por todo o\r\nhorizonte. Eram árvores variadas, tanto na folhagem na coloração, tendo até\r\nmesmo algumas de folhas brancas. Do lado direito tinha uma grande cachoeira\r\njorrando água em rochas brancas e azuis, e a queda da cachoeira tinha dezenas\r\nde metros; abaixo, seguia-se uma vasta trilha cruzando por quase toda a\r\npaisagem até chegar em um rio gigante ao fundo.",
            "― Esse é o nosso mundo. Por isso me\r\nchamam de Herdeiro do Mundo. Essa paisagem que você vê, essa biblioteca atrás\r\nde nós, tudo é um mero pedaço do que realmente nos pertence.",
            "― Nosso mundo?",
            "― Como minha guardiã e minha\r\nesposa, é natural que o que eu tenha seja nosso. ― disse Rael. O coração de\r\nKeylla se encheu de alegria ao ouvir aquelas palavras. Saber que tinha seu\r\namado vivo e bem e que também tinha um lugar somente deles a encheu de\r\nsatisfação.",
            "― Se é nosso, porque só podemos vir\r\naqui dormindo? Isso não seria como um sonho?",
            "― A verdade é que estamos aqui\r\nfisicamente também. Não sei explicar, mas coexistimos com este lugar, mesmo que\r\nnossos corpos estejam na cama nesse momento. De uma forma geral, existe uma\r\nmaneira de chegarmos a esse mundo sem ser dormindo, mas não me lembro como... ―\r\ndisse Rael e coçou o queixo enquanto pensava.",
            "― Talvez se encontrarmos Isabela\r\npodemos ter essa resposta, não? ― Keylla perguntou animada.",
            "― Sim, eu já sei como encontrar\r\nIsabela, algo dentro de mim me deu algumas respostas. Tudo que eu preciso fazer\r\né acordar, mas acho que vou levar um certo tempo até recuperar a energia do meu\r\ncorpo físico para voltar à realidade.",
            "― Não se preocupe, ficarei aqui com\r\nvocê. ― disse Keylla.",
            "― Agora que você entrou nessa\r\ndimensão uma vez, toda vez que dormir estará comigo. Nesse momento eu devo\r\nestar no esconderijo, certo?",
            "― Correto. Violeta trouxe você para\r\ncá. O que você fez para gastar tanta energia assim?",
            "― Eu não sei, mas sei que foi algo\r\nnecessário. ― disse Rael, se lembrando de ver Rika bem antes do seu desmaio.",
            "― Rika está bem? ― Rael queria\r\nconfirmar se não era um devaneio seu.",
            "― Sim, ela está. Todos nós estamos,\r\ngraças a você. ― disse a moça, que tinha escutado por alto sobre Rael ter\r\ndestruído a devoradora.",
            "― Quero fazer um pedido a você,\r\nKeylla. Sei que quer ficar comigo junto ao meu corpo físico nesses dois lados,\r\nmas peço para que retorne ao clã que eu te coloquei inicialmente. Você é a\r\núnica com o poder capaz de proteger aquele lugar caso o clã Sangnos deseje\r\nalguma retaliação devido aos ocorridos. Se tudo saiu como o esperado, então\r\nVioleta, Rose e Rika ficarão cuidando de mim, enquanto Emilia estará ocupada\r\ncuidando de Ralf e da ilha. Então, peço que fique no clã por esses dias até que\r\neu me recupere totalmente.",
            "― Mas eu queria ficar com você... ―\r\nKeylla ficou um pouco chateada com o pedido repentino de Rael.",
            "― Sempre que dormir você estará\r\naqui comigo, não passará nenhum dia sem me ver de qualquer maneira.",
            "― Tem certeza disso?",
            "― Absoluta. Você fará o que estou\r\npedindo? ― perguntou Rael, e nesse momento viu uma segunda figura feminina\r\nsurgir na porta. Essa era uma ruiva incrivelmente bonita que seria facilmente\r\nreconhecida em qualquer lugar, Violeta. Enquanto Rael a via se aproximando,\r\nKeylla fez um sim, confirmando que cumpriria o desejo dele.",
            "― Esse lugar é mesmo muito bonito.\r\nFaz jus ao nome de ser um mundo digno de ser seu. ― disse a voz de Violeta\r\natrás deles. Keylla foi a única a ficar um pouco surpresa porque Rael já havia\r\nnotado a presença dela antes.",
            "― Bem vinda. ― disse Rael.",
            "― Eu não me lembro ter visto essas\r\nvárias portas nas ultimas vezes que estivemos aqui, o que aconteceu? Esse lugar\r\naumentou de tamanho, ou eu estou enganada?",
            "― Aumentou sim. Conforme recupero o\r\nmeu poder, esse lugar se expande, há muito mais coisas para serem vistas além\r\ndisso. ― disse Rael.",
            "Nas beiradas das\r\npaisagens haviam placas de metais ao fundo, como se fechassem a rota que eles\r\npoderiam seguir. Isso indicava que, apesar de parecer um lugar extenso, o local\r\nainda era limitado. Acima tinha um céu normal e o que parecia ser um intenso\r\nsol brilhante.",
            "― Rael, você recuperou parte de\r\nsuas memórias? É por isso que agora esse lugar foi liberado? O poder que você\r\nmostrou para derrotar a devoradora ultrapassou em muito o meu e o de Emilia\r\njuntos. ― disse Violeta.",
            "― Huuum, eu pensei sim que poderia\r\ntê-la derrotado, mas não me lembro de nada. Me lembro de ver Rika morrendo, de\r\nver você morrendo e de achar que tudo estava perdido. Então, de repente, eu\r\nvejo todas vocês bem e Rika completamente recuperada antes de desmaiar. Aquela\r\naflição que eu sentia no peito também tinha passado, então imaginei que a\r\ndevoradora havia morrido, mas não sabia como.",
            "― Resumindo, você não se lembra de\r\ntê-la destruído com aquele devastador ataque dos círculos?",
            "― Não, eu não me lembro. ― disse\r\nRael. Apesar de não se lembrar, o jovem não demonstrava nenhuma surpresa ou\r\nchoque, Rael estava muito calmo durante todo o tempo.",
            "― Eu compreendo. Isso é parte do\r\nseu poder, aos poucos você deve se lembrar. ― disse Violeta, sem querer\r\npreocupar o rapaz.",
            "― Se todos estão bem e os\r\ndevoradores foram derrotados, então não há motivos para novas preocupações.",
            "― Ainda há. Lembre-se que ainda\r\ntemos o outro mundo. Aquele portal poderá ocasionalmente se abrir e aquelas\r\ncoisas nos atacarão novamente. mas acho que a pior parte já passou. ― disse\r\nVioleta.",
            "― Eu sei como fechar aquele portal\r\nagora. No momento que eu acordar eu fecharei! ― disse Rael com firmeza.",
            "― Isso é bom, mas ainda ficamos com\r\nos inquilinos do outro mundo. O outro Rael, a outra Mara e companhia. Também\r\nnão podemos deixar os devoradores consumirem completamente um mundo\r\nalternativo, pode ser bastante perigoso.",
            "― Acho que você tem razão, devemos\r\nacabar com qualquer chance de deixar Cristalandio ser renascido.",
            "― Quando você se recuperar,\r\nescolherá entre Emilia e eu para eliminar os devoradores do outro lado e\r\nextinguir de vez essa praga. Depois devolveremos os inquilinos de volta para o\r\nseu mundo e encerramos de vez esse assunto. ― disse Violeta.",
            "― Não acha errado mandar os outros\r\nde volta para um mundo em ruínas?",
            "― Se eles não quiserem ir, os\r\nlevamos para outro lugar e arrumamos um local para eles viverem em paz, eles\r\npodem decidir isso, mas eu não quero eles o tempo inteiro em meu esconderijo,\r\nnão me sinto segura.",
            "― Eu entendo. Quando você acordar,\r\neu quero que você faça uma visita a Natalia e veja se ela está bem, se ela\r\ntiver algum problema faça o que for necessário para ajudar ela até que eu me\r\nacorde ― disse Rael se lembrando de sua esposa e a marca do Espectro Sombrio.\r\nSe ele estivesse certo a marca estava nela, Rael só achou estranho não tê-la\r\nencontrado quando vasculhou o corpo dela liberando o poder e curando as veias.",
            "― Natalia? Ela está com problemas?",
            "― Sua percepção é quase como a\r\nminha. Eu, apesar de já ter conferido o corpo dela, posso ter deixado passar\r\nalgo. Quero que você confira uma segunda vez. Se eu estiver certo, o Espectro\r\nSombrio pode estar em Natalia. ― disse Rael.",
            "― O tal demônio que controla o\r\npoder dos mortos? Rael, eu não tenho conhecimentos sobre isso. Mesmo se eu\r\nencontrar a marca nela não poderei fazer nada. Dependendo do estado dela, posso\r\napenas passar alguns remédios. ― avisou Violeta.",
            "― Eu sei, você cuida dela até eu\r\nacordar, ou até Alexia aparecer novamente. Alexia deve saber o que fazer nesse\r\ncaso. Se precisar, traga-a e a mantenha no esconderijo para você ficar de olho.\r\n― disse Rael.",
            "― Se for perigoso eu não a deixarei\r\nperto de você.",
            "― Eu não sei se será perigoso mas,\r\nse ela realmente tiver a marca, teremos que achar um jeito de consertar isso,\r\nportanto você fará exatamente o que eu te pedi. Eu não deixarei que mais\r\nnenhuma pessoa importante para mim morra por qualquer motivo.",
            "― Tudo bem, verei o que eu posso\r\nfazer. ― concordou Violeta.",
            "― E Ralf? Ele está bem?",
            "― Emilia ficou na ilha cuidando\r\ndele como você pediu anteriormente.",
            "― Enfim, ninguém se machucou, não\r\né? Você não me contou como os outros se saíram. Então devo supor que a batalha\r\ndos outros foi boa?",
            "― Eu achei que Keylla já poderia\r\nter lhe contado. Bem, todas as pessoas que importam",
            "\r\nsobreviveram. ― resumiu Violeta.",
            "\n",
            "― Isso é bom. ― disse Rael\r\nsatisfeito."
      ]
}