{
      "Capítulo 239 – Continente Norte": [
            "Os dias foram se passando. Agora fazia um total de sete dias que Rael ainda descansava o corpo. Embora ele estivesse em constante recuperação, ainda não havia uma data especifica, podendo levar mais uma semana ou até duas até ele se recuperar por completo.",
            "Neide e Rayger conversaram com Violeta a respeito de Isabela. Romeo tinha revelado agora e dito qual era a mulher que ele procurava abertamente. Violeta e Emilia fizeram uma varredura por todo o Continente Sul procurando por Isabela mas não a encontraram, o que já era esperado. Isabela estava agora em outro continente para se esconder do clã Torres. E ninguém aparentemente fazia ideia disso.",
            "Neide não parou por aí, ela usou sua rede de informações para procurar indícios da localização de Isabela. Ela e as violadoras sabiam que essa mulher era importante para Rael e, portanto, tinha que ser encontrada o quanto antes. Infelizmente, ninguém poderia adivinhar o paradeiro de Isabela, e nem ao menos pensavam na hipótese dela estar em outro continente. Atravessar um continente era extremamente perigoso.",
            "Mara fazia visitas ocasionalmente ao esconderijo mesmo sozinha. Agora as bestas do salão já estavam acostumadas com ela. Ela passava um tempo com Rael e um tempo com Natalia, depois voltava para casa para aguardar Alexia conforme Violeta havia mencionado.",
            "Natalia estava no esconderijo separado, junto a família do outro mundo. Natalia só podia ver Rael acompanhada de Violeta ou de Emilia. Sozinha ela não podia, porque ainda não tinham certeza se ela estava com o Espectro Sombrio. E também ninguém sabia se o Espectro Sombrio poderia dominar o corpo dela subitamente. Sendo assim, elas só poderiam ser cuidadosas.",
            "A pobre Natalia tinha percebido esse tratamento estranho sobre ela, mas o que ela poderia pensar quando via Violeta ou Emilia com ela? Ela também não iria pedir para passar um tempo sozinha com Rael porque seria estranho, já que o rapaz sequer estava consciente. Dessa forma, ela só podia esperar enquanto ficava imaginando se estava com alguma doença ou algo de errado com o próprio corpo. E mesmo com alguns chás de Violeta, vez ou outra Natalia desabava em um sono profundo. Aquilo tinha começado bem leve e parecia estar piorando com o passar do tempo.",
            "Rika continuou servindo os chás para Rael. Violeta e Emilia não podiam nem pensar em encostar na boca de Rael, uma vez que elas o fizessem, as pílulas que controlava o desejo delas se tornaria inútil e o desejo por ele retornaria duas vezes mais forte.",
            "Keylla continuava no clã Sarbaros, agora com a sua personalidade calma que tinha trocado nos últimos dias por estar entediada. Ela sabia por Ana e pelo próprio Rael em sonhos, que ele estava descansando. Procurando acalmar a mente, ela pediu permissão para plantar no quintal da residência de Ana, e Ana permitiu.",
            "Keylla em sua personalidade normal não era nenhuma lutadora de último nível, ao contrario, ela era mais fraca. Ela não tinha coragem de matar inimigos e fazer as coisas que a outra Keylla fazia. Embora ela ainda pudesse lutar, dessa forma ela não era de toda inútil. Mas se ela ficasse desesperada, a personalidade forte e destemida tomaria conta do corpo e assumiria o controle, botando ela para dormir. Seguindo esse ponto, não era perigoso deixar a fraca a vontade.",
            "Ralf estava no salão descansando. Agora ele era uma besta rank S+. O poder de Ralf era agora comparado a cultivadores dentro do reino final. Ele ainda mantinha um contrato com Rael, mas como o jovem estava naquele estado, ele não poderia voltar. Tudo que poderia fazer agora era aguardar Rael se recuperar.",
            "Ralf estava muito satisfeito, sabendo que agora seria novamente útil para Rael. Ah, é claro, seu corpo tinha mudado um pouco. Agora ele era uma besta de cor dourada, semelhante a ouro. Sua pelagem e suas asas tinham mudado para essa cor. Ralf estava um pouco maior e bem mais musculoso. Sendo uma besta de rank S+ agora, todas as demais bestas da caverna tinham uma enorme admiração por ele. Embora Ralf tivesse evoluído e estivesse mais poderoso que Rose, sempre que ele a via ainda a reverenciava em respeito, porque mesmo estando mais forte que ela em níveis de força, a moça ainda era celestial, que estava no topo da cadeia, se posicionando acima dele. Um ser celestial só se rebaixaria para os dragões ou para as violadoras.",
            "No Mundo Completo, Violeta contou a verdade a Rael sobre Isabela e disse que já tinha procurado por ela em todas as partes, mas que ainda não a encontrou.",
            "― Quer dizer que ele, além de ferrar com minha vida, mandar me matar, ainda procura uma mulher minha? O que aquele desgraçado tem na cabeça?! ― Rael não podia estar mais furioso quando pronunciou essas palavras. Ele e Violeta estavam em pé naquele mesmo local perto do banco diante da paisagem, e a cada dia que se passava, as enormes placas metálicas ao longe, pareciam ficar mais distantes, revelando um pouco mais do lindo cenário.",
            "― O que vai fazer quando acordar? ― perguntou Violeta. Ela preferiu contar isso antes a Rael para que ele não perdesse o juízo e corresse contra o clã Torres imediatamente. Como ainda faltava um tempo para ele se recuperar, isso iria ajudá-lo a pensar melhor. Rael estava sim mais poderoso, porém, não dava para saber o quanto até ele despertar. Violeta e Emilia não tinham certeza se Rael voltaria mais forte que elas, como no momento em que destruiu a devoradora. Se fosse o caso, não haveria problema Rael buscar por sua vingança a qualquer momento. No entanto, se ele voltasse mais fraco, seria melhor ter um tempo de espera.",
            "― A primeira coisa que farei será verificar onde Isabela está e se ela está bem. Eu posso fazer isso sem sair do lugar. Se ela estiver por perto mandarei vocês a buscarem. Se não estiver, eu mesmo terei de ir.",
            "― Pelo menos você está calmo...",
            "― Se Romeo está procurando por ela, significa que ela está escondida. Eu conheço Isabela para saber que ela não seria burra para ficar por perto. É provável que ela esteja bem longe de todo esse continente.",
            "― Em outro continente? Uma pessoa com o poder de Keylla demoraria 10 dias em uma viagem para atravessar um continente. Seria exaustivo, para não dizer perigoso. O outro continente é um pouco mais evoluído que essas bandas, Rael.",
            "― Você já esteve lá?",
            "― Mesmo eu, levo um dia inteiro de viagem. Já estive na época em que treinava você. Fui atrás de algumas ervas que só poderiam ser encontradas daquele lado. Se você quiser, posso dar uma olhada se ela está por lá.",
            "― Não precisa. Se ela estiver, poderá estar escondida e provavelmente só eu a encontrarei. Quero que continue cuidando de Natalia. ― disse Rael se acalmando.",
            "― Eu estou cuidando dela. Estou mantendo ela com seus familiares do outro mundo.",
            "― Eu não queria perguntar, mas o que fez com os corpos de Rita e Natalia do outro mundo?",
            "― Emilia as destruiu para não restar mais indícios do vírus nesse mundo, assim como destruiu os últimos três corpos que Ralf não conseguiu comer.",
            "― Entendo. Fez a coisa certa. ― disse Rael em um ar natural.",
            "― Você não parece estar triste em relação a Rita... ― Violeta ficou curiosa.",
            "― E eu não estou. Descobri recentemente que, sendo o Herdeiro, sou possuidor de milhares de habilidades. No momento certo, posso trazer Rita e a família dela de volta. ― disse Rael calmamente, chocando Violeta.",
            "― Pode mesmo fazer isso?! ― Violeta estava aturdida. Ela conhecia um pouco sobre o Herdeiro, mas não sabia sobre essa habilidade de voltar alguém a vida.",
            "― Eu não tenho, toda certeza ainda, mas alguns métodos me surgiram na cabeça. Acredito que quando eu ficar mais forte poderei fazer isso. ― explicou Rael.",
            "― Isso é bom. Isso é muito bom... ― disse Violeta demonstrando um belo sorriso. Ela estava muito feliz por estar ajudando Rael, porque Rael não demoraria para superar seu poder pelo caminho que seguia. Futuramente Rael poderia cumprir seu desejo que era se libertar da maldição de ser uma violadora.",
            "― Violeta eu constantemente estou sentindo o cheiro de Rika e até um gosto diferente na boca. Não estou reclamando, mas o que significa? Pode me explicar o que está acontecendo com o meu corpo enquanto estou aqui? Você me disse que estou descansando.",
            "― Rika está cuidado de você e te servindo o chá De Ervas Églas, para melhorar sua vitalidade que eu sempre preparo. Como você não pode beber sozinho, então ela está passando boca a boca.",
            "― Rika está me beijando todo dia? ― Rael ficou um pouco surpreso, enquanto o coração acelerava.",
            "― Eu preciso dizer que, depois do que você fez, ela se apaixonou por você? Pois é, agora você conquistou mãe e filha. ― Violeta comentou e deu uma leve risada. Violeta não mostrava nenhuma raiva disso, ao contrario, ela parecia feliz.",
            "― Tudo bem, não é como se eu fosse recusar. Eu gosto de Rika e tenho promessas com ela ― Rael, de surpreso, voltou a ficar calmo. Ele ocasionalmente sentia o cheiro das celestiais sobre ele, o que era comum, seus sentidos do corpo físico estavam voltando aos poucos.",
            "― Estamos cuidando de tudo enquanto você está descansando, você não tem que se preocupar.",
            "― Sim, mas eu ainda quero voltar logo. ― disse Rael.",
            "_____________________________________________________________________________",
            "Rael não estava tão solitário assim. Keylla sempre aparecia e fazia companhia amorosa. Os dois conversavam e namoravam um pouco com beijos ou abraços conforme Keylla o provocava, chegou a um ponto dela querer fazer ali no banco.",
            "Rael recusou por duas razões: primeiro, por causa de Emilia e Violeta que consequentemente viviam aparecendo aqui. Segundo, porque ele não sabia como seu corpo físico reagiria ou como ficaria. Keylla até tentou insistir provocando Rael enquanto ficava quase nua. Keylla podia sentir que Rael não conseguia resistir muito a ela.",
            "― Keylla não podemos! Mesmo que eu quisesse muito fazer isso pode não ser uma boa ideia. ― disse Rael, empurrando a moça que já estava quase nua. Keylla estava apenas de calcinha e sutiã.",
            "― Por que não? Você disse que tudo aqui é real, então não há com que se preocupar. ― Keylla voltou a agarrar Rael, querendo de qualquer jeito. Ela se esfregava em Rael como uma teia de aranha tentando enrolar sua presa.",
            "― Você quer correr o risco de piorar o meu estado? Embora estejamos aqui fisicamente, eu não consigo prever o resultado das reações do meu corpo físico original. Embora não pareça, nossos corpos aqui estão ligados com os nossos verdadeiros. Algo como isso poderia até trazer uma piora a mim. ― quando Rael disse isso. Keylla esfriou como gelo se desfazendo e apagando o fogo. Ela jamais faria algo para machucar o seu amado.",
            "Keylla se virou e começou a vestir suas roupas de volta, sem dizer mais nada.",
            "― Ficou com raiva de mim? ― Rael ficou curioso, vendo a bela mulher se vestindo em silêncio de costas como se tivesse tomado um tapa na cara.",
            "― Não fiquei, eu só não faria nada que pudesse prejudicar você. Se fazer isso significa uma chance de ferir você, então não faremos. ― disse Keylla, jogando os cabelos para fora da gola depois de vestir sua blusa. Depois desse dia, a Keylla normal foi quem passou a fazer companhia a Rael, e ela era muito mais calma que a outra personalidade. Ela geralmente pegava alguns livros e ia estudar sobre o mundo, mas ainda assim ficava ali, timidamente próxima a Rael. Ela não sabia porque, mas queria ficar sempre na presença dele.",
            "_____________________________________________________________________________",
            "O continente Norte era um lugar enorme, um pouco maior que o continente Sul. Os continentes Norte e Sul eram divididos por milhares de quilômetros de florestas selvagens e mar aberto.",
            "Essa divisão era composta por florestas enormes e quase infindáveis. Haviam ervas e animais raros, bestas perigosas, e cavernas com os mais raros minérios. Esses locais eram inexplorados, quase ninguém se arriscava nessas áreas por serem extremamente perigosas. Principalmente porque era impossível encontrar um lugar para descansar.",
            "Quando se via água, parecia só haver água após várias horas de voo. Não era muito difícil encontrar bestas aquáticas gigantes, que seriam muito maiores que baleias. Essas bestas chegavam a saltar por quase cem metros de altura. Tais criaturas de Rank S que ninguém jamais pensaria sequer em chegar próximo. A fronteira entre os continentes podia ser dita como o colo das bestas.",
            "Isabela cruzou tudo isso voando por vários dias e várias noites sem parar, descansando sempre o mínimo possível. Teve até mesmo uma vez em que ela foi perseguida por um bando de bestas de rank S voadoras que, na perseguição, foram engolidas de uma só vez por uma besta aquática que saltou tentando pegar Isabela e pegou as bestas.",
            "Atravessar o continente não era uma tarefa fácil e podia ser dito que Isabela teve uma enorme sorte. Mesmo os grupos gigantes encontravam facilmente suas ruínas nessa moradia de bestas.",
            "O continente Norte era divido por seis enormes cidades, pequenas vilas e centenas de cidades menores. Cinco dessas enormes cidades eram comandadas por governantes irmãos de Nero, enquanto Nero comandava a maior, onde ele residia em seu castelo.",
            "As cidades eram movimentadas. As vendas nas ruas e lojas mostravam vários itens comuns que seriam raros no continente Sul. Isso mostrava o quanto esse continente estava evoluído quando comparado ao outro.",
            "Isabela estava bem e andava pelas ruas comerciais para um passeio diário, ela estava começando a se acostumar com esse lugar, mas constantemente quando era reconhecida como uma forasteira ela tinha que fugir dos guardas que a perseguiam. Diferente do continente Sul, onde o pilar da alma era algo raro, no Norte não era. Nero tinha um pilar gigante em seu castelo onde cada pessoa de seu continente era marcado, isso era para ter um controle de tudo o que ocorria.",
            "Ter todo o povo marcado significava que não existiria guildas assassinas, não existiriam ladrões, não existiriam assassinos. Ter todo esse controle significava ter um continente muito mais controlado e propício a paz.",
            "As pessoas que não carregavam a marca da alma do continente Norte eram perseguidas e presas. Isabela aprendeu isso rapidamente, e por isso corria atrás de informações. Ela queria descobrir uma forma de receber a marca para assim poder ficar nesse continente sem levantar mais problemas. Ela não sabia quando poderia voltar, mas tudo que ela pensava era em Rael e seu antigo grupo que tinha abandonado para fugir com o seu mestre.",
            "Verom antes de morrer tinha destruído o anel de comunicação dela com o seu grupo porque ele pensou que o clã Torres poderia usar reféns para pegar sua discípula. Mas com uma distância de intercontinental, mesmo se ela tivesse o anel, o mesmo não funcionaria.",
            "_____________________________________________________________________________________________________",
            "Capítulo patrocinado por: Joao Pedro Ewald",
            "_____________________________________________________________________________________________________",
            "A parti desse momento vocês estão com os mesmos capítulos do grupo fechado.",
            "Em lançamentos não existe mais diferença entre o grupo fechado e o site aqui da saikai.",
            "Quem quiser patrocinar com qualquer quantinha para ajudar a obra clique no link e faça uma doação no pagseguro.",
            "A parti de 50,00 um capítulo será entregue. Você não precisa doar 50,00 inteiro. Doe 10,00 - 5,00 o que puder.",
            "Eu agradeço o apoio de todos e boa leitura."
      ]
}