{
      "Capítulo 240 - O Resultado Dias Depois do Torneio": [
            "Dez dias se\r\npassaram desde os últimos acontecimentos. Alexia em sua caverna já estava com\r\n96% de seu progresso concluído, mais um pouco de tempo e ela poderia voltar a\r\nse encontrar com Rael.",
            "O clã Sangnos\r\nsofreu várias invasões ao longo dos dias que se passaram. As causas eram\r\nvariadas, mais o maior motivo era a procura por Isabela. 500 mil moedas de ouro\r\nera uma quantia que mexia com a cabeça de qualquer um. Com esse dinheiro, um\r\nclã poderia conseguir muitos recursos para seus membros.",
            "Mesmo que\r\nIsabela tivesse sido desertada, as pessoas ainda procuravam ela e, por esta\r\nrazão, vários clãs menores se reuniram e atacaram o local. Com o clã Sangnos\r\npassando por dificuldades, não foi difícil para ladrões agirem roubando cargas\r\nde mercadores, outras famílias matando seus mineradores e tomando suas cavernas\r\nde minerações. Outra série de problemas que foi aumentando e desencadeando no\r\nfim de um poderoso clã.",
            "Rael também ter\r\nmencionado abertamente que não gostava daquele clã foi um motivo ainda maior\r\npara as invasões e todas as coisas mais ocorrerem.",
            "Em uma reunião,\r\na matriarca Verônica exigiu pergaminhos de escravização para invadir e tomar o\r\nclã Sangnos. O imperador, é claro, cedeu dezenas de pergaminhos para a\r\nmatriarca.",
            "O último invasor\r\nfoi o clã Luante, tomando controle total do que sobrou do clã Sangnos. O clã\r\nexpulsou os outros invasores e tomou os que se renderam como escravos. Os\r\nelders que não se renderam foram todos mortos ou conseguiram fugir.",
            "O clã Sangnos\r\ntinha centenas de homens fortes que serviriam como bons escravos e protetores,\r\ncomo também possuíam várias mulheres belas que tinham outro tipo de valor.\r\nSendo assim, homens casados perderam suas esposas, pais perderam suas filhas e\r\na coisa toda desandou. O clã Sangnos teve seu nome apagado e uma bandeira do\r\nclã Luante levantada no lugar.",
            "Embora todas\r\nessas coisas tenham ocorrido, a cidade pagou um preço devido a alguns\r\nassassinatos e roubos. Mas, no geral, a cidade sobreviveu. O mais atingido\r\nmesmo foi o antes poderoso clã Sangnos, que acabou deixando de existir. A\r\nmatriarca Verônica não tinha tomado o clã para não deixar uma cidade fantasma,\r\nprecisava ter pessoas para poder pagar tributos. Portanto, ela rapidamente estabeleceu\r\nsegurança àquelas pessoas, colocando uma parte dos próprios escravos\r\nconquistados para proteger o lugar. Com a bandeira do clã Luante presente, os\r\nataques começaram a parar.",
            "                       Foi\r\nespalhado um estranho rumor sobre o jovem mestre Samuel ter interesse amoroso\r\ncom a matriarca Verônica e, por isso, eles acabaram sendo desfocados pelos\r\noutros clãs que não queriam ter problemas com Samuel, por isso ela conseguiu\r\nagir livremente.",
            "― Tia, eu não entendo esse seu\r\nplano. Fez todas as pessoas espalharem esses falsos boatos e em seguida tomou\r\npose do clã Sangnos. ― observou Duarte.",
            "― Você não vê? O imperador vai se\r\nlevantar e todas as famílias vão cair, nós precisamos estabelecer rapidamente o\r\nperímetro para ficarmos seguros.",
            "― E sobre os boatos que mandou\r\nespalhar? Quando Samuel souber, ele não vai ficar muito satisfeito. ― observou\r\nDuarte. Sua tia era uma mulher muito bonita e inteligente, e estava solteira\r\nmesmo com a idade avançada. Como um homem ainda não muito vivido, ele não\r\ncompreendeu todo a armação orquestrada por ela. Primeiro, ela pediu que ele se\r\naproximasse de Rael, depois tê-lo baixar a guarda para testar a força do rapaz\r\ne agora fez correr tais boatos.",
            "― Oras, boatos são boatos. Como\r\neles começam ou terminam ninguém sabe, e se o jovem Samuel quiser mesmo, eu me\r\ncaso com ele. Assim asseguramos ainda mais o futuro do nosso clã. ― disse a\r\nmulher com um sorriso natural. Enquanto ela conversava com seu sobrinho no\r\ncanto perto de uma árvore, vários elders discutiam o futuro do clã em uma\r\nreunião ali próximos. Ela tinha saído para tomar um ar.",
            "― Até parece que ele irá querer...\r\n― disse Duarte sem pensar muito. Era verdade que sua tia era incrivelmente\r\nbonita, mas ambas as idades não se encaixavam nem um pouco.",
            "― Samuel é um jovem negociador. Ele\r\nestá se casando por poder, e ele pode fazer o mesmo se quiser comigo. ― disse\r\nela.",
            "― Por isso ficou solteira até hoje?\r\nPara esperar algo como isso acontecer?",
            "― Não me entenda mal, querido\r\nsobrinho, mas eu não me entregaria para um qualquer. Meu corpo é sagrado e eu\r\nsó o entregaria para um homem que realmente o merecesse.",
            "― Eu não sabia que a senhora tinha\r\npensamentos tão interesseiros... ― observou o sobrinho. Mesmo ele dizendo\r\naquilo, não a ofendeu. Podia-se dizer que Verônica se dava muito bem com o seu\r\nsobrinho Duarte, ambos não escondiam ideia um do outro por muito tempo.",
            "― Interesseira? Gosto de pensar que\r\nsou segura em vez disso. Agora preciso voltar para a reunião, eles já estão\r\ncomeçando a olhar feio para mim. ― Verônica beijou o seu sobrinho no rosto\r\nenquanto sorria e virou as costas voltando em direção aos elders. Duarte ficou\r\nali parado, observando a mulher voltar para os demais. Duarte ainda não\r\nentendia muito de política.",
            "Mesmo com a\r\nforte invasão, o patriarca Ariel conseguiu fugir com sua filha e alguns outros\r\nelders que escaparam juntos, mas foi apenas esses, todo o resto acabou ficando.",
            "O motivo do\r\nimperador Elidas ter fornecido os pergaminhos e permitido a invasão era óbvia.\r\nA matriarca Verônica afirmou que estaria fazendo isso por Rael. A segunda razão\r\nera ainda mais simples, uma família em ruínas não podia trazer mais felicidade\r\npara o imperador, mesmo que isso significasse aumento exponencial de poder do\r\nclã Luante. Sem esquecer os rumores sobre Rael ter interesses em Verônica, isso\r\nfez o imperador ter ainda mais aceitação sobre o clã Luante.",
            "Com o clã Luante\r\nexcluso devido as coisas citadas acima, as guerras sobravam para as outras três\r\nfamílias que estavam em batalhas constantes umas contra as outras por causa dos\r\neventos no torneio. Elas mesmas estavam se enfraquecendo e dançando na mão do\r\nimperador. Esse era o cenário perfeito que fazia o imperador sorrir todos os\r\ndias.",
            "Foi exatamente\r\nnessa manhã que Rael abriu os olhos. O corpo de Rael estava limpo e controlado,\r\ncomo estaria da última vez.",
            "O corpo de um\r\ncultivador normal quando sofre esse tipo de desmaio, se concentra em guardar\r\nenergias e evitar gastos usando o mínimo de todo o sistema corporal. Sendo\r\nassim, mesmo Rael dormindo por todos esses dias, ele não passou por\r\nnecessidades básicas, nem fome, nem sede e nem outras vontades fisiológicas.\r\nEssa era uma das razões que o fizeram não aceitar fazer nada no mundo herdado\r\ncom Keylla, com o corpo dele nesse estado e ele fazendo coisas um tanto pesadas\r\ndo outro lado, talvez pudesse acarretar mesmo algum problema.",
            "― Rael? Rael? ― a moça bonita\r\ndeitada ao lado de Rael imediatamente o chamou quando o viu levantar a cabeça.\r\nRael mal se virou vendo a bela jovem celestial e foi abraçado amorosamente.\r\nRose saltou abraçando Rael com toda a força que tinha. A jovem sempre ficava\r\ndeitada com ele enquanto ele permanecia naquele estado.",
            "― Calma Rose, eu estou bem. ― Rael\r\nrepetiu até ela abrir um pouco de espaço para o mesmo.",
            "― Eu fiquei com medo. Não sabia se\r\nvocê iria mesmo acordar. ― disse Rose sorrindo. A moça estava com uma alegria\r\nradiante por ver Rael despertado.",
            "Baaam!",
            "― Rael! ― Agora quem entrou no\r\nquarto gritando e batendo a porta foi a mãe da moça. Rika veio assim que sentiu\r\nas ondas de alegria da filha.",
            "― ...! ― Rael nem conseguiu falar,\r\na  bela mulher celestial dançou como um\r\nvulto parando ao lado da cama, se sentou e puxou o rapaz, envolvendo-o com um\r\nforte abraço. O rosto de Rael foi praticamente prensado contra o seu\r\nmaravilhoso busto. Rika jogou a face de Rael em seus peitos enquanto apertava o\r\nrapaz. Rael não queria reclamar, mesmo tendo um pouco de dificuldades em\r\nrespirar, o cheiro de Rika era maravilhoso e fazia Rael se sentir muito bem.\r\nMas ele apenas tinha acabado de acordar e tinha muita coisa para resolver antes\r\nde fazer coisas desse tipo.",
            "― Eu fico feliz que você despertou!\r\nEssa é a melhor coisa que poderia acontecer! ― disse a celestial, ainda\r\napertando Rael. Rael estava quase pedindo por socorro, ele já ia começar a\r\nbater de leve no braço dela para soltá-lo, mas a mesma afrouxou o aperto, o\r\nlibertando quase que totalmente.",
            "― Eu fico feliz que você est...! ―\r\nRael mal terminou de falar quando foi surpreendido com um beijo de Rika, ela\r\npouco ligava se a filha estava do lado. Fazendo como os demais, ela fechou os\r\nolhos no momento e se soltou. Rael não reclamou e não recuou, aproveitando bem\r\nos deliciosos lábios da bela celestial que tanto cuidou dele. Dessa vez, era um\r\nbeijo puro, sem chá e com Rael consciente.",
            "Quando os dois\r\nse afastaram, o rosto da celestial estava corado, e ela parecia um pouco\r\nansiosa. Um beijo assim esquentaria o corpo de qualquer mulher, ainda mais o de\r\numa adulta como Rika. Se Rose não estivesse perto, era muito provável que eles\r\nnão iriam ficar apenas naquele beijo.",
            "― Rael, eu quero dizer que estou\r\napaixonada por você. Eu quero que você saiba que eu te amo, amo mesmo! ― a\r\nmulher que ansiava por dizer aquilo e finalmente pôde desabafar, seus\r\nsentimentos eram tão puros que não havia como Rael não acreditar. Depois de\r\ntudo o que aconteceu, não era mais nenhuma surpresa. Mas ainda era estranho ver\r\numa mulher durona como Rika, que sempre colocava a perpetuação de sua raça em\r\nprimeiro lugar, colocando seu coração dessa vez.",
            "― Eu fico feliz por isso. Mas sobre\r\nos filhos, nós...! ― Rael nem terminou de falar e teve um dedo cobrindo sua\r\nboca.",
            "― Filhos não são mais tão\r\nimportantes para mim, ficar com você é muito mais. Não vamos discutir por causa\r\ndisso. Você me dará filhos na hora certa. Tudo o que eu quero no momento é\r\nsaber se estou em seu coração... Eu estou? ― ela imediatamente perguntou.",
            "― Está sim, Rika. Você e Rose são\r\nafinal minhas maravilhosas mulheres. Sempre estiveram em meu coração, mesmo\r\nquando você era extremamente chata. ― disse Rael sem rodeios. Mãe e filha\r\nsorriram satisfeitas uma em cada lado da cama.",
            "― Não me culpe pelo que fui, eu\r\napenas não via as coisas como vejo agora. Você tem que saber que tudo isso é\r\nmuito novo para mim. Eu ainda nem consigo entender se amo mais a minha filha ou\r\nvocê, é muito confuso. Emilia me disse que eu aprendi a amar, mas ainda estou misturando\r\nsentimentos familiares com amorosos. Você também acha isso?",
            "― É provável que Emilia esteja\r\ncerta, eu também acho isso... ― respondeu Rael, um pouco perdido.",
            "― De todo modo, estou muito feliz\r\npor me sentir assim, mesmo se pareço ser um pouco confusa. Obrigada, Rael! ―\r\ndisse ela e sorriu de uma forma tão bela que Rael chegou a engolir saliva. Rika\r\njá tinha sorrido algumas vezes, mas sorrir puramente como agora tinha sido a\r\nprimeira. Rael foi novamente abraçado pela celestial que até se tremia de felicidade.\r\nAssim eles ficaram até Violeta e Emilia minutos depois entrarem no quarto.",
            "Com Rael de\r\nvolta à ativa, não demorou para todos os que precisavam serem informados.",
            "Mara abandonou o\r\nclã na mesma hora e foi correndo para ver o seu marido. Enquanto isso, Natalia\r\nrecebia Rael com um forte abraço. A moça que agora tinha se mudado para essa\r\ncaverna ficou muito feliz por vê-lo bem outra vez.",
            "Nota: Embora\r\neu diga caverna, a maioria dos lugares tem quartos e móveis. As cavernas são no\r\nsentido de lugares rochosos e espaçosos como nos locais de treino ou salão das\r\nbestas",
            ".",
            "― Está tudo bem com você? ― Rael\r\nperguntou depois de se soltar dos braços da bela moça, enquanto apertava de\r\nleve o ombro esquerdo dela.",
            "― Eu estou bem sim, não sei porque\r\nfui trazida para cá, Violeta acha que posso estar doente. ― disse Natalia.",
            "― Eu vou ver se descubro algo.",
            "Mesmo com Rael\r\nmais forte, ele nada conseguiu descobrir usando os seus símbolos, mas ainda\r\nassim, Natalia estava apresentando fraquezas. Os mesmos sintoma que a versão do\r\noutro mundo disse ter tido antes da transformação.",
            "― Nada? ― a moça perguntou quando\r\nRael cancelou os símbolos, o olhar perdido de Rael parecia entregar a falha de\r\nsua tentativa.",
            "― Teremos que esperar por Alexia.\r\nEu ainda não sou forte o suficiente para saber.",
            "― Ra... Marido, Violeta não me\r\ncontou nada e nem você está contando, o que eu posso ter? Será que você pode me\r\nfalar? É algo perigoso? É contagiante? Se for... É por essa razão que estão me\r\nmantendo aqui? ― Natalia finalmente soltou todas as suas dúvidas.",
            "― Eu não sei dizer, Natalia. Será\r\nque você pode esperar até que Alexia venha nos ver? ― perguntou Rael, ele não\r\nqueria mentir para a moça.",
            "Se Natalia\r\nestivesse mesmo com o Espectro Sombrio, o mesmo estaria sugando constantemente\r\na vitalidade dela e se fortalecendo. Em algum momento, Natalia começaria a\r\nperder a consciência e ser de fato tomada por esse ser, Rael já tinha\r\ninvestigado sobre isso em seu mundo, então ele sabia. Seres muito fracos não\r\nseriam capazes de sentir o Espectro, apenas seres com poderes divinos poderiam.\r\nMesmo que Rael estivesse dentro das qualificações, ele ainda não estava com\r\ncapacidades suficientes. Portanto, para ele, seria impossível ter certeza sobre\r\nseu julgamento, mas tudo indicava que a jovem possuía de fato a maldição.",
            "― Tudo bem, eu vou esperar... ―\r\nNatalia não podia responder diferente.",
            "― Quando você vai me levar em algum\r\npasseio. Eu to cansada de ficar nesse lugar dia e noite. ― Samantha, que tinha\r\nficado de longe enquanto os dois conversavam, se aproximou falando assim que os\r\nviu entrarem em silêncio.",
            "― Saia com o seu pai ué, ninguém ta\r\nprendendo você aqui. ― disse Rael, se esquivando rapidamente. Toda vez que se\r\ncruzavam essa moça dava em cima dele.",
            "― Mas eu to pedindo para sair com\r\nvocê, oras! ― reclamou a mesma.",
            "― Nem ferrando! Eu to cheio de\r\ncoisa para fazer e não posso perder meu tempo com você. Sua tarada! ― bufou\r\nRael de volta. Isso fez Natalia e os outros rirem.",
            "― Tarada, eu? Você que me agarra e\r\nme força a te beijar...",
            "Depois da\r\npequena discussão, Rael conversou com os pais de Samantha sobre o que ele iria\r\nfazer e explicou para os mesmos que mandaria Emilia limpar o outro mundo dos\r\ndevoradores. Apenas Emilia seria suficiente para exterminar todos os\r\ndevoradores restantes, e dessa forma acabar com a praga. Assim, o mundo deles\r\npoderia ter paz novamente.",
            "― A pergunta é: vocês vão querer\r\nvoltar? Se não forem, poderão viver aqui, mas bem longe da capital e de\r\nqualquer cidade próxima. Eu também irei pedir para Mara mudar o corte de cabelo\r\ne talvez a cor, quanto menos ela se parecer com a desse mundo, melhor. ―\r\nexplicou Rael.",
            "― Nós não queremos voltar para um\r\nmundo em ruínas. Não restou sobreviventes, e não haveria modos de sobrevivermos\r\nnaquele lugar, e nossa filha... Você sabe, ela precisa se casar também.",
            "― Pai, eu já disse que ele vai me\r\nassumir. Então você não tem que se preocupar. ― Samantha sempre insistia quando\r\ntinha a chance.",
            "― Ah, vai esperando que vou\r\nmesmo... ― bufou Rael fazendo os quatro ao redor rirem da situação. Agora Rael\r\nestava em uma mesa com a família do outro mundo e Natalia.",
            "― Sim, nós vamos ficar, seguiremos\r\no seu plano. Minha mãe desse mundo já nos arrumou dinheiro suficiente para\r\ncomprarmos uma propriedade aqui, só estávamos esperando você se recuperar para\r\ncontar-lhe isso.",
            "― Muito bem, que assim seja! Vocês\r\npodem ir quando quiserem.",
            "― Agradecemos por tudo o que fez\r\npor nós, de verdade! Manteremos contato com o anel que você nos deu. ― disse o\r\noutro Rael de cabelos escuros, mostrando a mão com o anel, ela tinha um\r\nsemblante sério.",
            "― Com isso, você ainda vai mandar\r\nlimpar o outro mundo? ― perguntou Mara curiosa.",
            "― Irei, seria perigoso deixar essa\r\ncoisa se espalhar para além dos mundos. ― disse Rael se levantando.",
            "― Passaremos o dia de hoje aqui,\r\namanhã partiremos. ― disse Mara, se levantando em seguida junto com os outros.",
            "― Rael, falando sério, eu não tenho\r\nmesmo nenhuma chance? Pode ser estranho, mas eu gosto mesmo de você. ― disse\r\nSamantha, dessa vez com um ar mais sério. Ela dizia isso, mesmo em frente aos\r\nseus pais e Natalia.",
            "― Não tem como, Samantha. Você deve\r\nentender que eu não posso ficar com uma mulher que é filha da versão de minha\r\nesposa. Por favor, esqueça isso. Apenas siga o seu caminho. ― disse Rael em um\r\ntom sério, em respeito a menina.",
            "― Você... ― a moça pareceu ficar\r\ntriste de verdade e saiu correndo com as mãos no rosto. Mara correu atrás da\r\nfilha para consolá-la.",
            "― Bom, pelo menos isso agora se\r\nresolve. ― disse o outro Rael, sempre com um ar sério. Ele não se metia no\r\nrelacionamento do Rael ruivo e a sua filha.",
            "\n",
            "― Desculpe, Rael, mas eu não posso\r\nficar com ela. ― disse o rapaz ruivo. Em seguida, se\r\nvirou e saiu caminhando.",
            "_____________________________________________________________________________________________________",
            "Capítulo patrocinado por Joao Pedro Ewald"
      ]
}