{
      "Capítulo 243 - Alice, a Terceira Violadora": [
            "Em apenas oito\r\ndias de cultivo concentrado, Rael atingiu o décimo reino, o Lendário Poder\r\nOculto. Junto com esse enorme avanço, ele também conseguiu finalmente alcançar\r\na resistência máxima para tocar no poço de chamas.",
            "― Eu pensei que seria um pouco mais\r\nquente que isso... ― disse Rael, mergulhando sua mão direita na lava. Em\r\nseguida, foi a vez da esquerda. Em ambas as mãos ele pôde sentir a quentura\r\nconsumindo seus dedos, mas não era tão quente ao ponto de lhe causar qualquer\r\ndor.",
            "― Genro, tome cuidado! ― gritou\r\nNeide lá de cima, que estava acompanhando Rael medindo sua resistência ao fogo.",
            "― Estou bem, sogra! Apenas espere\r\nque eu vou resgatar essa outra parceira! ― disse Rael olhando para cima, depois\r\nse voltou para a lava.",
            "― Bem, aqui vou eu! ― Rael\r\nmergulhou no fogo de ponta, como se entrasse em um rio de águas mornas, e o fez\r\ncom todas as suas roupas. Devido a sua resistência aumentar, suas roupas e seus\r\nacessórios também ficaram mais resistentes conforme a energia do corpo de Rael\r\nera distribuída. Não foi difícil Rael encontrar o buraco que o levaria a um\r\ntúnel estreito. Nadando um pouco na lava borbulhante, ele finalmente saiu sobre\r\no corredor com uma inclinação onde tinha a rocha com os selos. Logo após a\r\nrocha estaria a câmara da violadora.",
            "Gotas de fogo\r\nescorreram no chão do túnel rochoso e sumiam enquanto Rael caminhava em direção\r\na rocha redonda fixada no caminho. Suas roupas ficaram secas em poucos\r\nsegundos, como se ele nem tivesse mergulhado em qualquer tipo de líquido.",
            "Rael puxou todos\r\nos selos sem problemas, seguindo de um lado a outro da rocha como tinha\r\naprendido antes com a vez de Emilia. Em poucos segundos os 6 selos haviam\r\ndesaparecido e a rocha se moveu, liberando totalmente a passagem.",
            "Entrando na\r\ncâmara onde continha um caixão ao fundo, Rael sentiu a temperatura ambiente\r\nconfortável. Aqui, o fogo e a lava do vulcão assim como o calor não alcançava o\r\nlocal. Parecia que havia uma proteção que impedia o calor de adentrar o local.",
            "Rael não demorou\r\na perceber umas ondas de energia subindo do caixão e explodindo no ar. As\r\npequenas explosões de partículas roxas.",
            "― O que é isso? ― Rael se perguntou\r\nenquanto se aproximava do caixão. Ele chegou a pensar que talvez o corpo dela estivesse\r\ndiferente ou algo assim, mas se enganara. Ela estava deitada, virada para cima\r\nconfortavelmente, como Violeta e Emilia antes de serem despertadas.",
            "― Uma jovem moça? ― Rael não deixou\r\nde ficar surpreso. Essa violadora não tinha um corpo adulto como Emilia ou\r\nVioleta, ela tinha sim um corpo bem desenvolvido e atraente como uma mulher em\r\num todo, mas parecia com uma jovem com um pouco mais do que de 15 anos. Tudo\r\nnela era na proporção certa: pernas, seios, silhueta. Ela não teria mais do que\r\num 1,60 de altura, por isso, a impressão que se dava era que essa violadora não\r\npassava de uma moça em desenvolvimento.",
            "Ainda sim, sendo\r\njovem ou mulher formada, uma violadora era sempre incrivelmente linda. Mesmo os\r\nseus cabelos brancos não a deixavam nem um pouco estranha.",
            "― Uma jovem garota de cabelos\r\nbrancos, isso é bem peculiar. Enfim, vamos lá! ― Rael se esticou e conseguiu\r\naproximar o rosto dos pequenos lábios da bela moça, e sem muito esforço, a\r\nbeijou lentamente. Enquanto os lábios ficaram tocados, uma energia correu dela\r\npara o corpo de Rael, como se estivesse fazendo o registro de ligação. Os olhos\r\ndela estremeceram e, em seguida, se abriram diante dos olhos de Rael. Rael foi\r\nencarado por aqueles belos olhos escarlates, tão lindos como um belo alvorecer,\r\nquando o Sol se põe queimando através das nuvens.",
            "― Opa, deu certo. ― disse Rael e se\r\nafastou, abrindo espaço para a moça levanta metade do corpo. Ela levantou com\r\num olhar curiosa sobre Rael e pareceu analisar ele de cima abaixo enquanto\r\nficou um tempo sentada.",
            "A nova violadora\r\nestava usando uma blusa branca e uma saia amarela curta de rendas, sobre o qual\r\nrevelava um par de fabulosas pernas. O desenvolvimento dela conservado no tempo\r\nparecia ter sido proposital, para manter a melhor forma de um corpo feminino em\r\nformação.",
            "A moça saiu do\r\ncaixão enquanto seus cabelos se ajustavam e a energia acima parava de\r\nborbulhar. Rael notou que ela tinha cabelos lisos, de tamanho mediano, apenas\r\ndois dedos abaixo do ombro. Sua blusa curta revelava um pouco de sua pele macia\r\ne requintada dos ombros. Ao mesmo tempo, o decote perfeito do sutiã dela sobre\r\no busto, eles não eram exagerados e tinham um tamanho perfeito para o corpo\r\ndela, em um tudo. Isso deixou Rael extremamente ansioso. Uma violadora adulta\r\nera bonita com seus corpos devidamente avantajados e voluptuosos, mas a jovem à\r\nsua frente ainda tinha a atração de sua melhor idade e olhar quase tão inocente\r\nquanto. Sim, ela, além de ter aquele corpo sensual e juvenil, ainda mantinha um\r\nolhar sereno e firme, que facilmente devido a sua forma, seria confundido com\r\num olhar inocente.",
            "Homens eram\r\nseres que gostavam de demonstrar força para conquistar as suas parceiras. Já as\r\nmulheres, geralmente conquistavam os homens com sua beleza ou pureza, seria o\r\ncaso típico daquela violadora. Um jovem destemido e uma moça frágil e pura.",
            "Se fosse algum\r\noutro homem no lugar de Rael, certamente poderia ter atacado moça sem pensar\r\nduas vezes. O corpo dela não era tão desenvolvido, mas continha a sua pureza da\r\nmelhor idade, e o olhar inocente naqueles pequenos e vívidos olhos vermelhos,\r\ncertamente tirariam o juízo da maioria dos homens. Sem esquecer a demonstração\r\nde tanta pele. A moça era simplesmente incrível e isso era inegável. Ela era\r\ncomo uma jovem princesa em desenvolvimento. Seus cabelos brancos sobre ela,\r\ndavam um ar ainda mais sensual, misturados a com a sua suposta inocência.",
            "― Qual é o seu nome? ― perguntou\r\nRael, engolindo saliva e tentando acalmar seu coração disparado, enquanto a\r\njovem saia de dentro caixão agora flutuando. Ela era tão linda, que podia ser\r\ndito que ganharia até mesmo de Violeta ao juntar todos os atributos. Uma jovem\r\nna sua melhor forma e ainda por cima com o sangue de uma violadora. A mente de\r\nRael lutava para não avançar nela, rasgar suas roupas e possuí-la de todas as\r\nmaneiras possíveis e impossíveis que um animal feroz pudesse consumir. Com\r\npraticamente quase três semanas sem fazer, Rael também não estava em seu melhor\r\nestado de controle.",
            "― Me chamo Alice, Alice Jasmia. E\r\nvocê é...?",
            "― Rael! Rael Raymonde. ― disse Rael\r\num pouco ansioso enquanto tentava conter a respiração acelerada que se formou\r\nconforme a moça se aproximara. Ela havia pousado no chão e agora caminhava\r\nlentamente na direção de Rael. Nesse meio tempo, Rael tinha caminhado para trás\r\ntentando fugir da moça e a mesma foi o encurralando contra a parede.",
            "― Você não parece curioso a meu\r\nrespeito. Já conhece sobre as violadoras? ― perguntou ela e continuou\r\navançando. Ela podia ver os olhos lascivos de Rael sobre ela. Como uma jovem\r\ntão sensual e tão linda como ela não conheceria esse olhar? Ela sabia que tinha\r\nsido uma das violadoras mais belas já existentes, portanto, nenhum homem nessa\r\nterra poderia resistir a sua beleza. Ela já achava estranho o fato de Rael não\r\ndevorá-la instantaneamente.",
            "― Sim, eu já conheço. ― Disse Rael,\r\ne suas costas encontraram a parede atrás. Rael apertou as costas na parede como\r\nse quisesse ganhar mais espaço, ele podia dizer só em olhar que dessa vez ele\r\nnão conseguiria resistir.",
            "― Isso é ótimo! Então facilita\r\ntudo. Agora temos que fazer a segunda ligação. ― Com um movimento de mãos,\r\nAlice tocou na saia e desceu junto com calcinha, revelando sua parte especial.\r\nAquela visão quase parou o coração de Rael. Como ele poderia não está\r\nfamiliarizado com mulheres bonitas? O que acontecia naquele momento era que\r\nRael queria lutar com todas as forças contra o instinto de possuir aquela violadora\r\nmas, quanto mais ele lutava, mais ele a queria. Ele queria sentir uma\r\nvioladora, ele queria saber como era o toque, a sensação. Sempre que ele estava\r\ncom Violeta ou com Emilia, Rael se controlava ao máximo para não perder a\r\ncabeça. Agora tinha surgido uma mais jovem, num momento onde era mais difícil\r\nde se resistir, e ainda por cima que agia com rapidez. Rael estava tão duro que\r\nele sentia que sua espada poderia rasgar a qualquer momento a sua calça.",
            "― Alice! Não! Não dê mais nenhum\r\npasso! Eu não... Não! Eu não posso aguentar mais! ― Rael estava tão nervoso que\r\nnão conseguia formular nenhuma frase compreensível.",
            "― Se acalme. Se você sabe mesmo\r\nsobre mim, sabe que agora nós temos uma ligação. Eu sou a sua propriedade a\r\npartir desse momento, e você pode ter de mim o que quiser. ― disse ela,\r\ndeixando a saia e calcinha para trás no chão. A região dela era perfeita e\r\nsimétrica, não havia nem nenhum lábio extra ou pelo, era simplesmente uma\r\ncurvinha tímida, e ainda assim era tão sensual que já teria feito homens\r\nperderem totalmente a cabeça. Era como se ela fosse a mais pura perfeição\r\ncaminhando sobre a terra. Tão bela, tão inocente e desenvolvida no ponto exato\r\ndo tempo.",
            "Quando Alice\r\nencostou em Rael, o rapaz praticamente caiu sentado, sendo forçado contra a\r\nparede. Rael se tremia mas não conseguia formular um comando para que ela se\r\nafastasse dele. A ansiedade do jovem era algo de tirar totalmente o juízo. Não\r\nera por menos que as violadoras tinham uma essência sexual poderosa, capaz de\r\ncontagiar qualquer homem, e até mesmo as mulheres.",
            "― Eu não posso fazer isso com\r\nvocê... Eu...Não...! ― Rael tentou lutar, mas não conseguia. Ela facilmente\r\npuxou a calça de Rael e a cueca, revelando o que ela também desejava. Sendo uma\r\nvioladora que acabou de despertar, como ela não poderia querer aquilo? Quando\r\nela massageou o membro de Rael nas mãos, havia uma completa satisfação em seu\r\nolhar.",
            "― Do que você tanto reclama? ―\r\nAlice perguntou enquanto se preparava, se sentando por cima de Rael e\r\ncontinuava segurando o instrumento dele com as mãos.",
            "― Com esse corpo... Você deve ser\r\nvirgem... Eu não posso me aproveitar de você... ― Rael apertou os dentes\r\nsimplesmente devido a ela ainda segurá-lo com as mãos. Rael tentava manter as\r\nmãos afastadas dela, porque se ele a tocasse agora, ele iria agarrar aquela\r\nmoça com força e muito provavelmente não a soltaria por um longo tempo. A\r\ntentação estava consumindo todas as forças de Rael. Isso comparado com aquela\r\nvez com Emilia era de pelo menos duas vezes mais forte. Talvez isso se desse ao\r\nfato de Rael viver reprimindo o desejo de sentir uma violadora e estar há muito\r\ntempo sem fazer aquilo.",
            "― Virgem, eu? Não se engane com a\r\nminha forma. Eu devo ter milhares de anos. Tantos que já nem me lembro mais ―\r\ndisse a violadora, se levantando e pondo o membro de Rael por baixo. Não houve\r\npreliminares, não houve beijos, não houve nada. Ela simplesmente baixou\r\nsentando em cima, e como a entrada dela era um pouco menor, houve um esforço\r\nmaior com o qual ela se mexeu um pouco até finalmente entrar. Ela fez uma leve\r\ncareta enquanto o membro a penetrava lentamente, invadindo sua pequena entrada e\r\na fazendo se expandir.",
            "A sensação era\r\nindescritível. Rael perdeu a respiração momentaneamente. Alice nem estava se\r\nmovendo muito, mas por dentro sua coisa era voraz e pulsava forte e\r\nconstantemente, misturada a uma sensação quente e insanamente prazerosa. Era\r\nmuito mais quente que qualquer outra que Rael já sentira, assim como também era\r\nmuito forte. Rael apertou as mãos com força, apertou seus próprios dedos dos\r\npés e continuou se esforçando para não agarrá-la. Mas o corpo de Rael rugia\r\npelo dela, todas as partes do corpo de Rael parecia estar ansiando por aquilo e\r\nparecia implorar para manter aquilo.",
            "― Sim, me dê o que eu preciso de\r\nvocê, e receba tudo de mim. ― disse a jovem violadora, gemendo no ouvido de\r\nRael enquanto fechava os olhos e mordia os lábios. Exatamente. Alice apenas\r\nencaixou e se sentou até o fundo, e  Rael\r\nnão suportou, descarregando tudo dentro dela. Não foi pouco, era como uma\r\nexplosão que representaria vários minutos, talvez horas fazendo sem parar, e\r\nfoi apenas um encaixe por pouquíssimos segundos.",
            "― Desculpe... Desculpe...\r\nDesculpe...! ― Rael não conseguiu resistir a ela e não sabia como se desculpar\r\no suficiente, era muito bom sentir o corpo de uma violadora. Era tão bom que,\r\npor um momento, Rael esqueceu de seu próprio mundo e objetivos. Violeta dizer\r\nque ele precisava de experiência com outras mulheres não era uma piada. Algo\r\ncomo aquilo para um homem que nunca provou uma mulher, ficaria doente\r\nfacilmente.",
            "A moça não\r\nparou, ela ainda fez alguns movimentos sensuais com os quadris enquanto gemia\r\nde olhos fechados. As mãos dela estavam pousadas segurando nos ombros de Rael.\r\nE as mãos de Rael continuavam apertadas, se Rael naquele momento fosse agarrar\r\naquela moça, ele tinha medo de machucá-la devido a tanta vontade e tara porque,\r\nembora ela fosse uma violadora, ela parecia ser tão frágil quanto a uma moça no\r\nterceiro reino.",
            "― Agora é minha vez. ― Para ela, o\r\nnível de prazer não estava nem um pouco abaixo do de Rael. Sentir aquela coisa\r\ndura e grande invadindo por dentro da sua era extremamente prazeroso, tão\r\nprazeroso que a fazia estremecer de alívio o tempo inteiro. Alívio devido a\r\ninsana vontade de sentir o jovem a frente.",
            "A ligação entre\r\nos dois, mesmo tendo sido rápida, foi surpreendente. Rael, que tinha toda\r\naquela sede segundos antes, se sentia estremecido encaixado na jovem, era como\r\nse o seu desejo e todo sua ânsia estivesse aumentando e sendo alimentado a cada\r\ninstante da conexão. Mas, mesmo se Rael estivesse recebendo o que o seu corpo\r\npedia, parecia criar um desejo maior a cada segundo de conexão, mesmo ele tendo\r\nacabado de por para fora tudo de si.",
            "― Huuuum! ― Ela gemeu alto enquanto\r\nRael sentia a coisa dela apertar por dentro no mesmo momento que um líquido\r\nextremamente quente desceu da região. Rael sentiu uma fisgada, não foi uma\r\napertada comum, sendo mais forte do que ele já estava acostumado, e quase\r\nchegou a machucar Rael. A coisa dela parecia querer espremer completamente o de\r\nRael. Em seguida, ela parou sorrindo levemente.",
            "― Eu sei que você quer mais. Porém,\r\nagora você vai dormir um pouco. ― disse ela. Aproximou os lábios e beijou Rael,\r\nmesmo que ele não correspondesse. Rael não conseguia reagir tamanho era o\r\nprazer. Esta ligação estava deixando ele levemente louco. Se sentir dentro\r\ndessa jovem fez parecer que Rael estava ligado a todo o corpo dela, era quase\r\ncomo se Rael sentisse a própria essência de vida dela, era algo tão forte que\r\nfaria um homem pensar que realmente encontrou o paraíso ou que entrou na beira\r\nda insanidade. Rael estava com a boca aberta, quase babando e, desnorteado,\r\nsentiu uma forte sonolência.",
            "Mesmo quando\r\nRael adormeceu na parede, ele ainda continuava pulsando dentro da jovem. A\r\nvioladora ficou um pouco chateada por ter que tirar de dentro e olhou com certa\r\nangustia para o membro melado de Rael, que ainda pulsava solitário agora fora\r\nde sua região.",
            "― Se eu continuar com você dormindo\r\npoderia lhe causar problemas. Portanto, vamos apenas esperar que se recupere\r\npara depois continuarmos. ― disse a jovem e se afastou até o corredor de onde\r\nRael entrou. Ela pensou em dar uma olhada no exterior porque escutou algo borbulhando.\r\nSentindo uma poderosa energia para além do corredor, ela parou e levantou a\r\nponta do dedo, avançando-o para frente.",
            "Chiiii!",
            "Como esperado, o\r\ndedo dela se queimou no mesmo instante, ela recuou o dedo antes de receber\r\ndanos mais graves e parou. Havia uma extensa energia mais poderosa que fogo\r\npuro que consumiria qualquer coisa que se aproximasse. Isso fez Alice olhar\r\nnovamente para Rael surpresa. Saber que ele cruzou essa energia tão feroz para\r\ndespertá-la era surpreendente. E claro, ela já tinha descoberto outra coisa\r\nsobre o jovem rapaz.",
            "Trinta e quatro\r\nminutos depois, Rael acordou. Ele ainda estava ali, esparramado, meio sentado\r\nna parede. Como tinha ficado com a cabeça de mal jeito, teve um pouco de\r\ndesconforto quando a moveu para se ajeitar. Olhando em volta, ele facilmente\r\nencontrou Alice sentada na aba do caixão balançando as pernas para fora. A moça\r\nparecia estar entediada e ainda por cima continuava nua. A única peça que\r\nestava usando era a blusa branca e muito provavelmente algum sutiã por baixo.",
            "Naquele instante\r\nRael se lembrou do que havia ocorrido minutos antes e imediatamente tentou se\r\narrumar e olhou para si mesmo, se encontrando completamente nu. Rael saltou e\r\nsubiu a cueca e calça o mais depressa possível. Nesse tempo, Alice saltou e veio\r\ncaminhando na direção de Rael de novo.",
            "― Alice, não! Dessa vez, por favor,\r\nnão chegue perto ― disse Rael, estendendo a mão de forma que a moça parasse.",
            "― Eu descobri coisas interessantes\r\ndepois de ligarmos nossas heranças. Você é o Herdeiro do Mundo, o ser que\r\ndeveria ser a maior existência desse universo. Atualmente, você está muito mais\r\nfraco do que eu... ― disse ela. Alice tinha um ar sério e sempre parecia falar\r\nde uma forma como se não ligasse para nada.",
            "― Eu morri e renasci. Atualmente\r\nestou recuperando minhas habilidades. ― disse Rael e rapidamente encontrou a\r\npílula em seu bracelete, a pílula que reduziria os desejos de uma violadora.\r\nEle estendeu para a moça que parou em frente, olhando para a mão de Rael.",
            "― O que é isso? ― ela perguntou,\r\nrecebendo a pílula.",
            "― Eu sinto muito por antes, não\r\nconsegui resistir a você. Mas vou tentar fazer meu melhor de agora em diante! ―\r\nexplicou Rael com a respiração já acelerando de novo. Porém, agora que ele já\r\ntinha sentindo um pouco dela, ele tinha mais controle.",
            "― Eu não quero que resista a mim.\r\nDe onde você tirou essa ideia absurda? Você, por acaso, não se sente bem? ― ela\r\nperguntou enquanto segurava a pílula na mão.",
            "\n",
            "Alice achou\r\nestranho o comportamento de Rael. Como ela não acharia? Fazer sexo era a melhor\r\ncoisa do mundo, ainda mais feito com violadoras. Então, porque Rael estava se\r\ndesculpando e dando a ela uma pílula desconhecida? Isso a deixou um tanto confusa.",
            "________________________________________________________________________________",
            "Patrocinadores: Marcos Vinicius Mota Kliemann e Isaac Junior"
      ]
}