{
      "Capítulo 244 - A Falsa Face Inocente": [
            "Rael mas uma vez\r\nse sentiu pressionado por aquela jovem violadora. Ela não aparentava, mas\r\ncontinha uma imensa vontade sexual. Claro que a maior parte dessa sede era\r\ndevido a maldição.",
            "― A pílula vai reduzir os efeitos\r\nda maldição. Tomando a pílula, eu parecerei um cara normal para você. ―\r\nexplicou Rael.",
            "― E porque você quer que eu tenha\r\nesses desejos reduzidos? Qual é o sentido nisso? ― a violadora deu mais um\r\npasso e quase se encostava novamente em Rael. Como ela ainda estava a nua, a\r\nmente de Rael já trabalhava o fazendo lembrar da última sensação que tivera ao\r\npenetrar na área especial dela. Como ele poderia esquecer de  algo como aquilo? Essa moça a frente tinha um\r\ncorpo incrivelmente fascinante, e Rael não conseguia tirar os olhos dela tão\r\nfacilmente.",
            "― Eu tenho mais duas violadoras, e\r\ntodas tomam o remédio. Eu não me aproveito de vocês porque sei que estão\r\namaldiçoadas. Em vez disso, estou ficando cada vez mais forte para ser capaz de\r\nlibertá-las definitivamente. Eu tenho uma promessa com vocês. ― explicou Rael.",
            "― Comigo você não tem nenhuma\r\npromessa. Com certeza eu me lembraria ― disse a mesma.",
            "― Isso é por vocês. Eu não quero me\r\naproveitar por causa de uma maldição. ― Rael novamente disse e se encolheu\r\nainda mais na parede após mais um avanço de Alice... Os olhos dela encararam\r\nRael demoradamente nos olhos e os dois ficaram a centímetros um do outro. Rael\r\nfoi o primeiro a virar o rosto, fugindo do olhar curioso dela. Podia parecer um\r\nsimples olhar, mas naquele momento ela estava analisando tudo que Rael dizia.\r\nEla não podia acreditar que alguém estava lutando para resistir a ela,\r\nsimplesmente porque não queria se aproveitar devido a maldição.",
            "― Então você está fazendo isso por\r\nmim? Não dói? Saber que tem uma mulher tão boa na sua frente inteiramente a sua\r\ndisposição e que você quer tanto, mas ainda assim se força a não tocar? Você\r\nrealmente consegue suportar tamanho desejo? Você sabe que eu sou sua. Sou como\r\num magnífico objeto, e você pode se aproveitar de mim o quanto quiser, sempre\r\nque quiser. ― ela repetiu aquilo lentamente com o rosto um pouco levantando.\r\nRael não se deixou escorregar, porque previa que se ele se sentasse o mesmo de\r\nantes se repetiria.",
            "― Alice, escute... é muito difícil\r\npara mim resistir a você, mas... eu preciso, eu devo. Você está sendo forçada a\r\nse sentir assim por mim e é errado. Eu... eu me aproveitar de você... então...\r\nentão, por favor, tome o remédio e se afaste. ― pediu Rael com dificuldade,\r\nenquanto sua respiração acelerava ainda mais. Com ela tão perto, e ainda por\r\ncima nua, não precisava de muito esforço para embriagar completamente a mente\r\nde Rael.",
            "― Então você faz isso por respeito\r\na nós? Mesmo que sejamos objetos em suas mãos? Você larga o prazer de lado para\r\nser um celibatário? Acontece que você já me sentiu um pouco, não? Embora você\r\nqueira pagar de durão, você já provou de mim.",
            "― Eu peço desculpas! Por favor, me\r\nperdoe! Eu não te amo e não sinto nada por você, mas meu corpo clama pelo seu!\r\nEu não consegui resistir! ― Rael se desculpou novamente.",
            "Rael não\r\npercebeu enquanto estava com os olhos fechados, mas Alice mostrou uma expressão\r\nfuriosa. Os olhos dela queimaram e sua boca fez uma expressão fria, ela chegou\r\na levantar a mão direita e quase agarrou o pescoço de Rael, ficando parada no\r\nar apenas a alguns centímetros afastada. Por um segundo, ela quase quis matar\r\nRael. O peito dela subia e descia enquanto a mão dela estava levantada no ar\r\nprestes a agarrar definitivamente a garganta de Rael.",
            "― Então quer dizer que você provou\r\nde mim e agora não quer me assumir. Devo dizer que você é muito pior que o\r\nImperador Demônio a quem eu já servi. ― disse ela. Rael voltou a olhar na\r\ndireção dela e a encontrou com um olhar normal novamente, a mão dela já estava\r\nbaixa e Rael nem imaginou o que há pouco se passou pela cabeça dela.",
            "Alice estava\r\nmentindo. Ela não ligava para o fato de Rael não querer assumi-la, ela estava\r\nfuriosa por se sentir tão apaixonada por um jovem que nem sequer conhecia. O\r\nplano dela era se deitar com Rael e fazer mais uma vez para que, quando\r\nestivessem no ápice do prazer, matá-lo e voltar a adormecerem sua câmara, de\r\nonde nunca desejara ter saído.",
            "Durante o ato\r\nsexual é onde o efeito da maldição se torna mais fraco, pois tanto a violadora\r\nquanto o parceiro estão conectados a um intenso e poderoso prazer. É nesse\r\nmomento que a maldição se enfraquece e Alice consegue dar um golpe fatal em seu\r\nparceiro. Mas havia outra razão para ela ter forças para conseguir fazer\r\naquilo.",
            "Isso não tornava\r\nimpossível alguém manipular Alice. Desde que alguém soubesse sobre o comando,\r\npoderia mantê-la completamente às suas ordens o tempo todo e assim ter tudo o\r\nque poderia ter dessa jovem amaldiçoada. Foi assim que o último mestre dela\r\nsobreviveu, mas o mesmo não poderia ser dito dos últimos quatro, que foram\r\nmortos enquanto se aproveitavam o prazer do paraíso e ela sendo atirada de\r\nvolta no caixão por todas as vezes que o fez.",
            "Alice, no\r\nentanto, descobriu duas coisas que a intrigou bastante. A primeira era que Rael\r\nrealmente tentou bastante e ainda estava resistindo a ela, mesmo depois de\r\nexperimentá-la. A segunda era que ele era o Herdeiro, um ser que de certa forma\r\nseria muito mais poderoso que o próprio Imperador Demônio.",
            "Alice não queria\r\nser despertada, ela preferia dormir eternamente do que se entregar a qualquer\r\nhomem repugnante nesse mundo. Ela acreditava que nenhum ser em toda existência\r\na merecia.",
            "― Você entendeu errado, eu não fiz\r\nde propósito. Tá, eu fui um idiota! Eu entendo que você não pode resistir a\r\nmim, mas eu não consegui fazer o mesmo, eu ainda sou fraco! Eu assumirei você\r\nassim que te libertar dessa maldição, se você ainda desejar. Então, por favor,\r\nme perdoe. ― pediu Rael.",
            "― Você é o cara mais idiota que já\r\nposso ter visto! É uma pena eu não me lembrar dos outros ― disse ela se virando\r\nde lado e cruzando os braços, pensando se obedeceria Rael ou não.",
            "― Ainda com raiva de mim? Eu sei e\r\ncompreendo. Bom, pelo menos eu sinto que você me entende também. Eu realmente\r\nnão irei me aproveitar de você, se você me ajudar, é claro.",
            "― Ajudar você?! Vai me forçar com\r\num comando?! ― quando ela perguntou isso, Rael viu os olhos dela queimarem como\r\num intenso fogo.",
            "― Não! Eu jamais faria algo como\r\nisso! Alice, você pode confiar em mim, eu não forçaria você a fazer nada que\r\nvocê não queira. Te dou a minha palavra como o Herdeiro que eu não forçaria\r\nvocê a nada. ― disse Rael imediatamente, acalmando um pouco a jovem a frente.\r\nNaquele momento Rael percebeu que todo o ar inocente que ela mantinha poderia\r\nser fachada para esconder a sua verdadeira face.",
            "― E porque você quer a minha ajuda?\r\nAgora me diga. ― Ela ainda se mantinha um pouco instável.",
            "― Eu acho que você não reparou\r\nainda, mas você está nua e...Você é... Muito atraente... E...Se você me forçar\r\nde novo eu não vou conseguir resistir...Então... É difícil para mim não pensar\r\nque irei te pedir perdão de novo a qualquer momento... ― explicou Rael.",
            "Quando Rael\r\nexplicou o motivo pelo qual ele precisava de ajuda, pareceu tão infantil que\r\nAlice começou a rir. Ela tinha o riso como flores, sua voz era muito suave como\r\numa jovem inocente e isso enganaria muitas pessoas. De uma jovem inocente e\r\nsimples, ela podia se tornar uma mulher incrivelmente feroz. Isso era algo que\r\nfez Rael se impressionar e com ter um pouco de medo. Como ele precisava de toda\r\na ajuda possível, ele teria que aprender a lidar com ela.",
            "― Você é muito estranho, mas acho\r\nque posso confiar em você. ― disse ela satisfeita, quando parou de ri e voltou\r\na olhar Rael.",
            "― Então, tome a pílula ― disse\r\nRael.",
            "― Sobre isso, não existe cura para\r\na maldição e eu não acredito que essa coisinha aqui vai fazer alguma diferença.\r\n― mesmo ela dizendo isso, jogou a pílula na boca e a engoliu. Alguns segundos\r\ndepois, ela olhou um pouco diferente para Rael.",
            "― E então? ― Perguntou Rael\r\nesperando.",
            "― Parece que funcionou. No fim,\r\nvocê não é apenas de palavras ― disse ela.",
            "― Agora, pode por favor vestir\r\nalguma coisa? Dito isso, você não pode mais me beijar ou fazer qualquer ato\r\nestranho e íntimo, porque o efeito voltaria dobrado. Esse é um efeito colateral\r\nda pílula, mas tomando mensalmente você sempre ficará bem.",
            "― Estou impressionada! Não sabia\r\nque o Herdeiro do mundo é um homem que vive em celibato. Eu não lembro de todos\r\nos outros que me despertaram, mas acredito que nenhum deles me deu tal\r\nmedicamento... ― disse ela se virando e caminhando de volta para suas roupas.\r\nRael suspirou ao ver ela se afastando e fechou os olhos por um tempo.",
            "― Não sou celibatário, eu gosto de\r\nsexo tanto quanto qualquer homem, mas eu não vou me aproveitar de vocês por\r\ncausa disso. Sou casado, tenho duas esposas e outras mulheres envolvidas ― Rael\r\nse explicou.",
            "― Outras mulheres? E elas são\r\nmelhores que uma violadora? Eu não acredito nisso.",
            "― Não são, e nem tem como ser. Mas são\r\nlivres e puderam escolher estar comigo. Eu as amo, então acho que não há nada\r\nde errado nisso. ― disse Rael enquanto olhava para outro lado. Ele nem\r\nconseguia olhar para Alice porque se lembrava do prazer que ela lhe\r\nproporcionou antes.",
            "― “Amor”... eu odeio essa palavra.\r\n― disse ela, vestindo a saia.",
            "― Nem eu entendia no começo. Bem, é\r\ncomplicado ― disse Rael.",
            "― Você vai mesmo me libertar?\r\nPorque se isso for apenas um papo furado eu irei acabar com você, sendo o\r\nHerdeiro ou não.",
            "― Eu irei ― disse Rael. Nesse\r\nmomento, Rael percebeu dentro de si o conhecimento herdado por Alice. Ele ficou\r\nimpressionado com essa capacidade absurda. Era algo que ia muito além da\r\nhabilidade de Violeta ou de Emilia.",
            "― Você pode criar portais para\r\nqualquer lugar do mundo instantaneamente? Isso é incrível! ― elogiou Rael\r\nimpressionado.",
            "―Eu posso. Agora, você vai nos\r\ntirar daqui? Porque eu não posso atravessar esse corredor a não ser usando o\r\nseu Espaço Ilusório. ― disse ela agora vestida voltando para perto de Rael.",
            "― Tudo bem, vou te levar direto\r\npara o esconderijo. ― Rael estendeu a mão se concentrando na habilidade recém\r\nadquirida e criou um portal roxo na frente. O portal criado pelo poder de Alice\r\nera semelhante ao de Rael, só que com outra coloração.",
            "― Isso nos levará aonde?",
            "― Para bem longe do lugar que essa\r\ncâmara se encontra. ― explicou Rael.",
            "― Então tá, vou atravessar. ― disse\r\nela, entrando e sumindo na luz roxa que engoliu o corpo dela. Rael a seguiu em\r\nseguida. Tudo ficou escuro por uma piscada e eles apareceram na cozinha do\r\nesconderijo. Com apenas um pensamento, Rael saiu do vulcão do dragão e voltou\r\npara o esconderijo.",
            "Rael saiu do\r\nportal que ainda estava aberto e usando seu pensamento o fechou em seguida. Era\r\nfácil manipular a habilidade herdada de Alice.",
            "― É aqui onde você mora? Me parece\r\ncom outro esconderijo... ― disse Alice, olhando em volta enquanto seguia\r\ncaminhando. Rose e Rika surgiram no corredor encontrando a nova violadora.",
            "― Rika e Rose, esta é Alice, a nova\r\nvioladora ― disse Rael, apresentando a jovem mulher para as duas.",
            "― É um prazer conhecê-la ― disse\r\nRika junto a filha a reverenciaram educadamente.",
            "― Humanas celestiais. Isso é novo\r\npara mim ― disse Alice impressionada. A última a aparecer na cozinha foi\r\nVioleta. Violeta e Alice cruzaram um rápido olhar e Violeta pareceu ficar\r\npreocupada, quase pálida.",
            "― Alice... É você...? ― foi o que\r\nVioleta disse e imediatamente a reverenciou. Entre as violadoras, o grau de\r\npoder funcionava como uma espécie de hierarquia. Assim, quem era mais fraca, em\r\num cumprimento reverenciaria a mais forte.",
            "― Violeta. Não imaginei ser você\r\numa das violadoras por trás desse jovem. ― disse Alice com um tom natural e\r\ninocente, o que pareceu perturbar ainda mais o coração de Violeta.",
            "― Que bom que vocês estão se\r\nentendendo ― disse Rael satisfeito. Alice mantinha um sorriso gentil como se\r\nestivesse tudo bem, mas isso só parecia deixar Violeta ainda mais aflita.",
            "― Rose, Rika, por favor, saiam. ―\r\ndisse Violeta e as duas imediatamente se afastaram, deixando apenas os três na\r\ncozinha.",
            "― Por que mandou elas saírem,\r\nVioleta? Está tudo bem, eu já conversei com Alice ― disse Rael. Rael mal acabou\r\nde dizer isso e Violeta a reverenciou de novo, com um enorme respeito. Mantendo\r\na cabeça baixa, Violeta começou a falar:",
            "― Irmã mais velha, por favor, não\r\nfaça nada a Rael. Ele é uma boa pessoa e pretende nos libertar. Eu imploro a\r\nvocê em meu nome e no nome dele para que o não o mate. ― disse Violeta de\r\ncabeça baixa. Se teve uma coisa que Rael nunca tinha visto em sua vida foi sua\r\nmestra baixar a cabeça daquela maneira para alguém. Naquele momento, Rael olhou\r\nAlice como se não tivesse olhado ainda. Ela ainda era uma jovem bela e com ar\r\ninocente, não parecia tão perigosa a ponto de fazer Violeta implorar pela vida.\r\nE ela não estava nem mesmo ameaçando o jovem.",
            "― Se eu não tivesse gostado dele,\r\npode apostar que ele não estaria mais vivo. Levante a sua cabeça, irmã, eu não\r\no matarei se ele seguir com a palavra que deste a mim ― disse Alice em um tom\r\nsério, dessa vez sem sorrir.",
            "― Afinal, o que está acontecendo\r\naqui? Por que você a trata desse modo, Violeta? ― perguntou Rael, vendo Violeta\r\nerguer a cabeça com um ar de alívio.",
            "― Existe uma hierarquia entre todas\r\nas violadoras. Alice é considerada a terceira violadora mais poderosa. Então,\r\nela é como uma irmã mais velha ― disse Violeta, deixando Rael chocado.",
            "― A terceira mais forte? Uau! Isso\r\né incrível! ― Em vez de Rael ter medo, teve bastante admiração. Isso deixou\r\nVioleta e Alice surpresas. Se Violeta implorou pela vida dele havia uma razão,\r\ne Rael não parecia estar preocupado com isso. Rael era muito inocente, mesmo\r\nvendo a face de Alice por um instante ele não acreditou que essa moça tão bela\r\nrepresentaria algum perigo a ele. Nenhum homem pensaria que aquela garota tão\r\nbela faria mal a alguém.",
            "― Você parece muito animado com\r\nessa notícia... ― disse Alice, querendo saber os motivos da alegria de Rael.",
            "― É claro que estou! Nosso lado se\r\nfortalece ainda mais, cada aliada poderosa é um passo mais perto de nossas\r\nconquistas! ― disse Rael sorrindo despreocupado.",
            "― Ele é assim mesmo ― explicou\r\nVioleta quando Alice se voltou para ela, curiosa.",
            "― Certo, e quem é a outra? Você\r\ndisse que tinha duas violadoras ― disse Alice e já lançou seus sentidos,\r\nesperando encontrar tal mulher.",
            "― É Emilia, a que recebeu o Mundo\r\nda Simbologia. Mas ela não está aqui agora ― disse Violeta.",
            "― Emilia? Ah, me lembrei dela ―\r\ndisse Alice depois de pensar apenas alguns segundos.",
            "― Se ela é a terceira violadora\r\nmais forte, em qual nível você e Emilia se encontram, Violeta? ― perguntou Rael\r\ncurioso.",
            "― Não existe níveis de força além\r\ndas três primeiras, todas são consideradas apenas normais, tendo um poder\r\nmediano ― explicou Violeta.",
            "― Huum... Acho que entendi.",
            "― Ótimo. Agora me atualizem. Eu\r\npreciso saber tudo o que se passa. Que mundo é esse, por que estamos aqui e\r\ntudo o mais. ― disse Alice puxando uma cadeira.",
            "― Eu vou chamar Rika e Rose\r\nnovamente. É melhor que todas se acostumem com Alice, porque ela ficará conosco\r\nde agora em diante ― disse Rael e saiu para chamar as duas.",
            "Violeta lançou\r\num olhar preocupado para Alice enquanto puxava uma das cadeiras.",
            "― Violeta, você não confia em mim?\r\nEu já disse que não vou matá-lo.",
            "― Você foi quem começou a rebelião\r\ncontra o Imperador Demônio... Isso ainda me preocupa.",
            "― Eu gostei de Rael, ele é um\r\npurista idiota, mas pelo menos nos respeita. Por isso que ganhou o meu voto de\r\nconfiança. Ele não cedeu ao desejo imundo de um animal nojento ― disse Alice\r\nsorrindo.",
            "― Ele conseguiu resistir a você?! ―\r\nVioleta sabia que até ela perdia em termos de sensualidade para essa moça a\r\nfrente.",
            "― Não da primeira, mas na segunda\r\nvez ele se saiu bem. Não o culpo, ele tentou sim resistir e teria conseguido se\r\nnão fosse por eu forçá-lo, mas bem, no fim eu acho que entendi e gostei um\r\npouco dele.",
            "― Ele vai nos libertar. Eu cuido dele\r\ndesde os dez anos, conheço o Rael e sei que ele tem palavra.  Ele é um bom rapaz e você mesma vai ver isso\r\nse der uma chance a ele.",
            "― Violeta, chega! ― disse Alice,\r\nmostrando um pouco de mau humor ― Eu já disse que não vou matá-lo. Pare de\r\npensar nisso. Não é porque eu fui a primeira a me rebelar contra o Imperador\r\nDemônio que vou matá-lo. Desde que ele respeite o meu corpo, eu não farei nada.",
            "\n",
            "Nesse\r\nmomento, Rael voltou com as celestiais e o assunto mudou um pouco. Violeta\r\nainda continuava com um ar preocupado, mesmo parecendo\r\nque Alice falava mesmo a verdade.",
            "________________________________________________________________________________",
            "Capítulo patrocinado por: Leonardo Medeiros Schmidt"
      ]
}