{
      "Capítulo 246 - Matriarca Verônica – Parte 2": [
            "Quando a\r\nmatriarca fez aquela pergunta, Rael ficou pálido. O rapaz não fazia ideia de\r\ncomo ela havia descoberto seu maior segredo. Se nem seus próprios falsos pais\r\naté o momento desconfiaram, como que ela pôde descobrir?",
            "― Eu sei que está surpreso, mas não\r\nimagina o quanto eu fiquei na época. Não sei se você sabe, mas eu sigo o Caminho\r\ndo Iluminado. Uma das habilidades que aperfeiçoei ao longo dos anos foi a Visão\r\nPassageira. Usando esse poder, eu pesquisei sobre você e descobri muita coisa.\r\nFoi dessa forma que eu encontrei um pouco da verdade. Mas ainda há coisas sobre\r\nvocê que eu não consigo compreender completamente.",
            "― Para quem você contou isso?!\r\nDiga-me agora! ― Rael se levantou da cadeira rapidamente e lançou seu instinto\r\nassassino contra Verônica. A mulher não pareceu se preocupar e lentamente deu outro\r\ngole em seu vinho. Ela não deu qualquer sinal de reação enquanto o líquido doce\r\nentrava em seus atraentes lábios vermelhos.",
            "― Samuel, volte ao seu lugar. Eu\r\nacabei de falar de mim e ainda disse que sou uma mulher solitária. Eu não\r\nespalhei isso a ninguém e nem pretendo espalhar, independente da sua decisão\r\nfinal. Mesmo que você rejeite a minha proposta e saia desse recinto, eu ainda\r\nguardarei para mim tudo que descobri sobre você. Eu não ousaria ofendê-lo―\r\ndisse ela, mantendo a sua serenidade.",
            "― Como você descobriu? Como?! ―\r\nperguntou Rael voltando para a cadeira, mas ainda estava ligeiramente alarmado.",
            "― Primeiro, eu busquei informações\r\nsobre você: Sua idade, de onde você veio, entre outras coisas. Notei que\r\nalgumas pessoas que pareciam te conhecer estavam tomadas por um tipo de\r\nhipnose, então eu presumi que aquele seu passado informado era uma mentira.\r\nComo você demonstrou interesse no clã Torres, foi ali que comecei uma segunda e\r\nsilenciosa investigação. Eu percebi que você não se dava bem com o patriarca ou\r\ncom a esposa dele, mas ainda assim casou-se com a filha deles. Isso me fez\r\nquerer investigar o passado dessa família. ― ela fez uma pausa e novamente\r\nencheu os copos. Rael continuou em silêncio, aguardando ela continuar.",
            "― Eu me lembrei do jovem sem braço\r\na quem todos rejeitavam, menos a irmã Natalia, o que fez todo sentido depois.\r\nOs pais a casariam com um péssimo homem e você fez isso para salvá-la, mas algo\r\naconteceu e parece que seu relacionamento com ela se tornou sério. Enfim, eu\r\ncontinuei pesquisando nos dias próximos em que aquela criança rejeitada sumira.\r\nUsando a visão Passageira, eu voltei no tempo várias vezes e consegui descobrir\r\no que fizeram com você: Te carregaram, esfaquearam e te atiraram do penhasco. Então,\r\num deus desceu e salvou a sua vida. ― disse ela, como se tivesse terminado todas\r\nas explicações.",
            "A Visão\r\nPassageira tinha como poder fazer um cultivador ver o passado de locais,\r\npessoas e eventos em geral, que apenas cultivadores do elemento Luz tinham essa\r\nhabilidade. Alguém que combinasse com outro elemento jamais poderia usar a\r\nVisão Passageira, por isso, Verônica focou sua vida inteira apenas nesse\r\nelemento, para ter a capacidade de conhecer o passado das coisas que queria.",
            "Para Verônica\r\nver o passado, ela deveria escolher o lugar e data para ativar sua habilidade,\r\nentão como se fosse hologramas, as imagens do ocorrido seriam vistas por ela\r\nnaquele local especifico, não somente vistas como também as escutava com\r\nperfeição. Por ela ser um reino final, ela tinha a capacidade de ver até 50\r\nanos atrás no tempo. Essa habilidade era muito útil para conseguir informações.",
            "Rael conhecia\r\nessa habilidade, mas por ele utilizar vários elementos, ele não seria capaz de\r\nusá-la.",
            "― Quando eu soube da verdade sobre\r\nvocê, chorei muito. Nunca fui uma mãe, mas imagino o quanto você deve ter\r\nsofrido ao perceber que seus próprios fizeram essa atrocidade com você ― disse\r\nela inesperadamente. Rael sentiu que havia sinceridade nas palavras dela e se\r\nacalmou um pouco mais.",
            "― Isso foi antes ou depois do\r\ntorneio?",
            "― Antes. Por isso eu quis testar o\r\nseu poder com o ataque dos cetros. Não estava enganada, você foi salvo por um\r\ndeus e, portanto, certamente se tornaria um jovem fabuloso.",
            "― A partir de então você decidiu me\r\napoiar, destruindo e tomando o clã Sangnos.",
            "― Você não está feliz com isso?",
            "― Não sei dizer, gosto de fazer as\r\ncoisas do meu jeito.",
            "― Esse foi um presente meu a você.\r\nSe você quiser, ainda posso me mover contra o seu clã. Basta você me dizer e eu\r\nfaço.",
            "― Ainda não temos nem mesmo uma\r\naliança, por que faria isso por mim? Mesmo em suas favoráveis condições,\r\nenfrentar o clã Torres não seria muito inteligente nesse momento ― disse Rael.\r\nRael não sabia o quanto de informações Verônica poderia ter dele, ou se a\r\nmatriarca também tinha conhecimento sobre as violadoras ou as celestiais. Se\r\nRael fosse com seu poder atual, Rika, Neide, Rayger e todo o suporte de\r\nVerônica seria fácil. Talvez ela mesma tivesse medido isso antes de oferecer\r\nseu apoio.",
            "― Eu sei que você tem o apoio dos\r\npais de Mara, eles são dois reinos finais poderosos, apenas eles dois já poderiam\r\nassegurar parte da vitória. E você tem ainda mais segredos. Eu não ousei me\r\naproximar da rocha secreta na qual você sumiu com o ser divino, para mim aquilo\r\nfoi o limite do que eu precisava saber e também para não parecer tão\r\nintrometida.",
            "― O que você quer em troca? Me diga,\r\nquais são os seus planos com isso?",
            "― Primeiro me diga os seus. Eu acho\r\nque falei o suficiente de mim por enquanto ― disse ela.",
            "― Vou apenas me vingar dos meus\r\npais e tentar abolir a escravidão. O que você acha sobre a escravidão?",
            "― Eu apoio sua opinião ― disse ela\r\nrapidamente, surpreendendo novamente Rael.",
            "― Você apoia mesmo? Mas tem muitos\r\nescravos aqui no seu clã, e você até mesmo acabou de pegar alguns homens de\r\ncerto valor do clã Sangnos, não? ― Rael perguntou espantado.",
            "― Eu não ligo de libertar todos os\r\nescravos. Já tive um bom lucro com as riquezas do agora inexistente clã\r\nSangnos. Alguns fugiram, mas não levaram tudo.",
            "― Você me apoia porque esse é meu\r\ndesejo, ou porque você tem um sentimento parecido?",
            "― Sentimento? Não, nem mesmo um\r\npouco. Eu te apoio porque esse é o seu desejo, e para mim, é como um pequeno\r\nsacrifício considerando tudo o que ganharemos juntos futuramente.",
            "― Riquezas? Poder? É isso que você\r\nespera ganhar se aliando a mim?",
            "― Não. Eu não me importo muito com\r\nisso ― disse ela e tomou mais um gole do vinho enquanto olhava a parede de lado.\r\n― Eu acho que você é a única pessoa que pode me ajudar a atingir o\r\nrenascimento. Eu sou um reino final, mas estou longe de chegar ao ápice.",
            "― Por que você acha isso?",
            "― Há um ano, Neide era um nível\r\ntrês, hoje ela já é um nível seis. Como ela conseguiu tanto poder em um curto\r\nespaço de tempo? Até mesmo Rayger conseguiu um novo nível depois de tantos anos\r\nestagnado, e isso tudo depois de seu retorno.",
            "Rael ficou\r\nsurpreso que ela ligou os pontos tão facilmente. Verônica era mesmo uma mulher\r\nesperta, além disso, mesmo ela sabendo os segredos de Rael, ela não o ameaçou\r\nem nenhum momento. Muito pelo contrario, continuou sempre oferecendo apoio e\r\nsuporte.",
            "― Digamos que eu aceite te ajudar a\r\ncultivar mais rápido, é apenas isso que você quer?",
            "― Eu quero que você me dê um\r\nherdeiro, Samuel. Eu desejo ter um filho.",
            "― Um filho? ― perguntou Rael, sem\r\nentender por que a maioria das mulheres fazia o mesmo estranho pedido a ele.",
            "― Eu tenho dois desejos nessa vida:\r\nUm é ter um herdeiro e o outro é renascer. Se você me ajudar com os dois, eu\r\nnão precisarei de mais nada de sua parte.",
            "― Se você quer renascer, eu posso\r\najudar a acelerar na sua evolução, mas sobre a parte do filho... eu não sei se\r\nposso fazer isso agora.",
            "― Por que você não pode me dar um\r\nfilho? Por causa da minha idade? Isso incomoda você?",
            "― Não é isso... é que é\r\ncomplicado...",
            "― Samuel, eu não vou exigir que se\r\ncase comigo. Não vou exigir sua atenção em qualquer momento. Eu não espero que\r\nvocê se torne pai assumindo essa criança. Eu cuidarei disso, você só precisa se\r\ndeitar comigo para gerar essa criança.",
            "― Se é apenas isso, eu tenho\r\ncerteza que existe uma fila enorme de homens que não recusariam esse pedido ―\r\ndisse Rael.",
            "― Se eu quisesse com qualquer um, por\r\nque estaria pedindo a você? Para você, isso é um preço muito alto a se pagar?\r\nEu estou te oferecendo tudo. Minhas riquezas, meu poder, meu apoio.",
            "― Sabe o que é... eu não gosto de\r\npensar que faremos isso e depois fingiremos que nem existimos um para o outro.",
            "― Eu nunca pedi que você me\r\nassumisse, e nem mesmo é minha intenção. Mas se você quiser, podemos ter um\r\ncasamento formal e eu me torno a sua esposa. Sua quarta esposa, sabendo que você\r\njá está indo para a terceira, e ainda tem um noivado marcado antes de todos\r\nesses casamentos ― disse ela.",
            "― Você disse que não queria se\r\nprender a um homem, não gosta mais de sua liberdade?",
            "― E não quero, mas sei que, com você\r\ntendo tantas esposas, não irá ficar grudado a mim o tempo todo.",
            "― Então essa é a razão? Você me\r\nquer porque acredita que eu não vou incomodar você?",
            "― Não estou dizendo que você não\r\npode. Mas acho que tendo opções melhores, você não vai me procurar muito ―\r\ndisse Verônica, que tinha ciência que ela jamais poderia vencer uma beleza como\r\nNatalia ou Mara.",
            "Rael cogitou\r\nsobre aquele pedido. Ele já tinha abandonado as pílulas e elas perderiam o\r\nefeito a qualquer momento, então era possível gravidez começarem a ocorrer.\r\nPensando no que Alexia disse uma vez e também sobre o caso de Rika, Rael estava\r\ncomeçando a aceitar essa possibilidade de filhos.",
            "― Você ainda é virgem? ― Rael ficou\r\ncurioso. Afinal, ela tinha mais de cem anos.",
            "― Sou. Pode ser difícil acreditar,\r\nmais nunca tive interesse por homens antes. Você foi o primeiro por quem senti\r\nalgo ― disse ela.",
            "Rael ficou em silêncio\r\npensando sobre o que fazer. Ele não sabia se deveria acrescentar a matriarca do\r\nclã Luante à sua lista. Verônica era uma mulher forte, já prestes a alcançar o\r\nápice e renasceria em breve. Com a ajuda de Rael e mais alguns poucos anos,\r\ndecerto de que estaria no ápice do reino final. Verônica renasceria como uma\r\njovem novamente se seria dona de um poder muito maior. Em contrapartida, ter um\r\nfilho com ela agora não era muito interessante para Rael. Rael era um homem\r\ncasado com duas esposas, a caminho da terceira. Como ele teria um filho com uma\r\nquase estranha e não com suas esposas? Ele também pensou em Mara, Rika e Rose,\r\nque tanto pedem isso a ele.",
            "― Eu posso aceitar suas condições,\r\ncontanto que você aceite dois pedidos meus ― disse Rael, depois de pensar por\r\num tempo.",
            "― E quais seriam esses pedidos?",
            "― O primeiro, eu darei um filho a\r\nvocê, mas apenas depois do seu renascimento.",
            "― Posso perguntar o porquê?",
            "― Porque nem as minhas atuais\r\nesposas têm filhos. Como eu poderia deixar você passar na frente?",
            "― Acho que você está certo. Mas\r\nisso não seria um problema de saúde seu? Se for um problema, você não pode me\r\nprometer tal coisa.",
            "― Não é um problema de saúde, eu\r\napenas não quis ainda.",
            "― Se é assim tudo bem ― concordou\r\nela depois, sem grandes surpresas. Ela não sabia muito de Rael, mas entendia\r\nque ele tinha um grande conhecimento.",
            "― Meu segundo pedido é bem simples\r\ntambém. Você fará um Pacto de Sangue comigo, garantindo que sempre será leal a\r\nmim. Eu também não vou querer você envolvida com nenhum outro homem. Se você\r\nquer um filho meu isso não será um problema, certo?",
            "Rael deu suas condições\r\nsem medo e sem nenhuma vergonha. Ele não iria ajudar uma mulher que poderia se\r\nvirar contra ele a qualquer instante depois da ajuda. Se Verônica nunca teve\r\ninteresse por homens, então ela aceitaria a parte de ser leal a ele, e além\r\ndisso, se Rael daria um filho a ela, então como ele não a assumiria?",
            "― Entendo, me parece um pedido\r\njusto.",
            "― Está disposta a fazer o Pacto de\r\nSangue?",
            "― Estou, desde que você garanta as minhas\r\npartes. Você vai prometer que sempre me tratará bem e que me dará essa criança?",
            "― Eu nunca trato mal minhas\r\nmulheres. Posso garantir isso sem problemas ― disse Rael de volta. Se ela seria\r\nleal a ele, não havia motivos para não aceitar o pedido dela. Além disso, para\r\nRael dar esse filho a ela ainda demoraria alguns anos.",
            "― Então façamos o Pacto de Sangue\r\ncomo você quer ― disse ela, se levantando e concentrando seu poder para formar\r\no pacto a partir do poder das leis.",
            "Por Rael já ter\r\nvisto isso uma vez, durante o Pacto de Neide e aléxica, ele pôde dizer que o\r\npacto era verdadeiro e que Verônica não estava tentando enganá-lo. Cada um fez\r\nsuas promessas e em seguida ela lançou o Pacto para o espaço, em um local onde\r\nnem mesmo ela teria acesso novamente.",
            "― Está feito. E agora? ― perguntou\r\nela se virando para Rael. A partir daquele momento, os dois estavam presos a\r\npromessas um para outro. Mas eram promessas fáceis de serem cumpridas.",
            "Rael fechou as\r\njanelas e se certificou de que não havia mais ninguém próximo, depois voltou-se\r\npara ela.",
            "― Agora eu vou revelar parte dos\r\nmeus verdadeiros poderes e, sendo leal a mim, você guardará meus segredos ―\r\ndisse Rael, já liberando os símbolos que começaram a circular em volta.\r\nVerônica deu um passo para trás um pouco surpresa.",
            "― O que é isso?",
            "― Não importa. O que importa é como\r\nvou deixar o seu corpo agora. Apenas não tenha medo e confie em mim ― disse\r\nRael e iniciou todo o processo nela.",
            "\n",
            "Com a matriarca\r\nleal a Rael, a força dela aumentou mais um pouco. Rael estava apenas a poucos\r\npassos de realizar todos os seus desejos naquele mundo pequeno.\r\nÉ claro houve muitas outras razões para Rael aceitar tão facilmente, uma delas\r\nera principalmente por Natalia.",
            "________________________________________________________________________________",
            "Capítulo patrocinado por: Marcos Vinicius Mota Kliemann"
      ]
}