{
      "Capítulo 247 – O Casamento de Rael e Anita": [
            "Rael cumpriu sua\r\nparte com a matriarca Verônica. Fez todo os processos: curou suas veias\r\nespirituais, liberou os pontos de poder possíveis – menos aquele único que\r\nnunca se abria –, deu a ela um anel de apoio 100%, pílulas e  mais pílulas que a ajudariam no cultivo e até\r\nmesmo um anel de comunicação. Verônica ficou extremamente surpresa e agradecida\r\na Rael. Com o Pacto, nenhum dos dois poderia fugir de suas palavras.",
            "― Não vai me contar nada a mais\r\nsobre você? Alguém com essas capacidades não pode ser uma pessoa comum ―\r\nperguntou ela segurando a primeira pílula na mão. Rael tinha avisado para ela\r\nnão tomar próximo a pessoas ou a estruturas comuns, porque tudo em volta\r\npoderia desabar. Ela tinha uma liberação considerada fraca, mas ainda assim era\r\num reino final e, portanto, resultaria em uma imensa concentração de poder.",
            "― Você não precisa saber, e isso é\r\npara o seu próprio bem ― respondeu Rael. O poder de Verônica levantou interesse\r\nem Rael, ele tinha outra razão além da comum para aceitar o Pacto de Sangue com\r\nela. E essa razão se resumia a Natalia. Se Verônica podia ver o passado estando\r\nno lugar certo, então ela podia descobrir o que aconteceu com Natalia para ser\r\nhospedeira do Espectro Sombrio. Assim, talvez pudesse achar uma forma de\r\ndescobrir toda a verdade. É claro, até o momento ninguém tinha certeza de nada,\r\nmas Natalia não estava 100% bem, os cansaços repentinos dela teriam que ter\r\nalguma razão.",
            "― Samuel, você pode confiar em mim,\r\nsabe que não posso trair você.",
            "― E eu confio. Se não confiasse,\r\nnão teria aceitado o Pacto.",
            "― Então me conte mais sobre você.\r\nNão é justo me deixar às escuras ― disse Verônica e ficou brincando, jogando a\r\npequena pílula para cima.",
            "― Te contarei na hora certa. No\r\nfuturo eu irei precisar do seu poder, você me ajudará e eu irei falar mais\r\nsobre mim.",
            "― Então é assim? Que pena ― disse\r\nela sem o que fazer.",
            "― Já fiz tudo que podia por você,\r\nagora é só encontrar o lugar certo, engolir a pílula e cultivar. Sua velocidade\r\nde cultivo atual está ampliada em mais de 20 vezes que o normal ― disse Rael se\r\nlevantando.",
            "Verônica ficou\r\nolhando o jovem a frente em silêncio. A matriarca conseguiu um bom acordo e\r\nestava bastante satisfeita com os frutos gerados inicialmente.",
            "― Estou indo, até mais ― dizendo\r\nessas palavras, Rael se virou e partiu sem fazer mais qualquer coisa.",
            "― Phuuuf! ― Verônica suspirou e\r\ntomou mais um gole de seu vinho, ela tinha se arrumando tanto para nada, no fim\r\ndas contas.",
            "_____________________________________________________________________________",
            "Os dias se\r\npassaram até que o dia do casamento chegou. O castelo recebeu um grande número\r\nde visitantes, todos os três maiores clãs vieram com quase todos os seus\r\nmembros e seus líderes, como o Luante com a matriarca Verônica. Verônica olhava\r\nRael de longe e mantinha um sorriso agradável, ela realmente não se incomodava\r\nem saber que Rael teria mais uma outra esposa.",
            "O clã Torres não\r\nse fez presente. Romeo não se importava com Rael e por isso não deu qualquer\r\nface. Em contrapartida, vários amigos de Neide e Rayger vieram, assim como\r\nAriane, prima de Mara, e Adrian, seu companheiro.",
            "Mara e Natalia\r\nestavam presentes no evento, não era proibido para a as atuais esposas\r\nparticiparem, mas elas não podiam mostrar qualquer ato amoroso em público com\r\nRael, porque isso seria desrespeitoso com a atual noiva. Uma vez que era o dia\r\ndo casamento e pelos próximos três dias, Rael tinha que ser totalmente de\r\nAnita, assim como Mara e Natalia tiveram seus três dias especiais de\r\nlua-de-mel.",
            "― Filha, você ainda está com raiva\r\ndele? ― Neide perguntou para Mara que, como a mãe, estava bem arrumada com um\r\nbelo vestido. Tanto a filha como a mãe estavam deslumbrantes.",
            "― Não estou. Eu já percebi que não\r\nadianta tentar fazer nada a respeito ― disse ela mal humorada.",
            "― Então por que você ainda tá com\r\nessa cara?",
            "― Porque ele me disse a verdade\r\nsobre esses rumores entre ele e a matriarca do clã Luante. Ele não está tendo\r\num caso com ela mas tem duas promessas a cumprir, uma é de tratá-la bem e a\r\noutra é de ter uma criança com ela. E olha que nem comigo ele tem! ― Mara ainda\r\nbufava, se lembrando da explicação de Rael. Rael contou toda a verdade para ela\r\ne Natalia no mesmo dia.",
            "― Sim, eu sei. Mas ele disse que a\r\npartir desse momento qualquer uma de vocês pode dar início a um bebe. Então\r\nrelaxe.",
            "― Ele pode estar mentindo, como ele\r\nsaberia disso? Mãe, eu estou com ele a mais um ano e dificilmente não fazemos\r\nem alguma noite quando estamos juntos. Então, como até agora eu não consegui\r\nengravidar? Eu pensei que o problema poderia ser eu, mas Natalia também não\r\nengravida, então... Eu não sei o que é...",
            "― Filha, você nunca pensou que Rael\r\npode estar usando um poder ou alguma coisa para evitar a gravidez? Dessa forma,\r\nmesmo se você quisesse muito, não iria conseguir.",
            "― Será que ele faria isso? Natalia,\r\nvocê sabe de alguma coisa? ― perguntou Mara, se virando de lado. Natalia estava\r\nali prestando atenção na conversa e ao mesmo tempo interessada no movimento em\r\nvolta.",
            "― Não sei de nada ― Natalia mentiu\r\nno mesmo instante sem nem ao menos pensar. A moça não ia contar o segredo do\r\nseu marido assim tão fácil.",
            "― Se nem você sabe... ― Mara já tinha\r\nfeito essa pergunta a Natalia antes, mas a resposta nunca mudava. Natalia\r\nsempre negava a verdade em defesa de Rael.",
            "Natalia estava\r\npresente com eles agora, mas depois do evento ela voltaria para o esconderijo.\r\nComo Rael andava muito ocupado, nenhuma de suas esposas estavam passando algum\r\ntempo longo com ele, e nem mesmo Keylla. E falando em Keylla, ela não se fazia\r\npresente, e nem poderia sonhar em tentar comparecer a esse evento, uma vez que\r\npoderiam desconfiar dela. A dama ainda era procurada pela tentativa de\r\nassassinato da princesa e o assassinato de mais algumas pessoas. Mesmo que\r\napenas Neide tenha visto o rosto verdadeiro dela na época, não seria muito\r\nimprovável ela acabar sendo reconhecida de alguma forma por alguém. Por isso\r\nnão era bom arriscar e também porque Rael não ia querer ela envolvida nisso\r\ndevido ao ciúme da moça.",
            "Rael estava\r\nelegante com um terno escuro e mantinha um sorriso agradável ao lado do altar.\r\nPor trás do altar estava o juiz de casamento. Em frente a Rael se estendia um\r\nlongo tapete vermelho bordado a ouro. O grande tapete representava o caminho\r\naté o altar e de ambos os lados estavam várias pessoas como testemunha. O\r\ncasamento estava sendo realizado em um dos salões principais do castelo.",
            "― A princesa está vindo. Ela está\r\nlinda! ― disse Natalia com um tom animado, chamando atenção de Mara e Neide. Ao\r\nfundo, saindo de uma porta dupla recém aberta, estava entrando o imperador\r\nElidas, bem trajado com sua coroa de ouro na cabeça. Ele trazia a filha de\r\nbraços dados. A princesa estava linda vestida com um longo vestido branco\r\nbrilhante, ela usava na cabeça uma coroa de prata menor que a de seu pai e\r\noutros acessórios de ouro, como brincos e correntes. Princesas ou príncipes\r\nquando se casavam usavam uma coroa de prata que representava poder, mas não\r\nmais que o imperador.",
            "Após uma\r\ncaminhada, passando pelo público, Elidas entregou a mão da filha para Rael no\r\naltar e houve uma salva de palmas. Depois ele se retirou para o lado. Os\r\npríncipes não compareceram ao casamento, eles deveriam estar tão assustados com\r\nRael que nem quiseram mostrar as caras. Já Alana estava ali de lado arrumada\r\ncom um vestido vermelho comum e muito bonito. O imperador se juntou a ela\r\ndepois de deixar a mão da filha com Rael.",
            "A cerimônia se\r\nseguiu normalmente. Depois do já esperado “sim” em frente ao juiz, rolou o\r\nlevantamento de véu e o beijo concretizando a união do casal. Samuel Raymonde\r\nagora era oficialmente casado com a princesa Anita Grinfem. Uma salva de palmas\r\nse sucedeu.",
            "Depois do\r\ncasório, várias pessoas vieram parabenizar o casal pessoalmente. Os chefes de\r\nfamílias aproveitaram para deixarem boas impressões a Rael, não somente\r\ntrazendo bons presentes como também desejavam palavras agradáveis. Não se\r\nfaziam presente apenas as famílias principais, também havia algumas de porte\r\nmédio que Elidas decidiu convidar.",
            "Rolou bebidas,\r\ndanças, músicas e muita boa comida. Rael e Anita ficaram um longo tempo\r\nrecebendo congratulações de cada convidado. Depois, os dois seguiram os guardas\r\nque os levariam até seus aposentos para que iniciasse os três dias de\r\nlua-de-mel.",
            "Rael e Anita\r\nreceberam aposentos de um dos andares do castelo. Nesse andar com vários\r\nquartos, tudo pertenceria excepcionalmente a eles dois. Obviamente, eles tinham\r\no quarto preparado e bem arrumado esperando-os, mas não havia mais ninguém no\r\nmesmo andar. Em seu quarto reservado, uma enorme cama de casal estava no fundo\r\nbem arrumada e, de certa forma, com o clima exato para a ocasião.",
            "Rael tinha\r\nnotado que, desde o momento que saíram do salão principal, Anita se estremecia\r\ne apresentava bastante nervosismo. Com a hora da sua primeira vez se\r\naproximando, até mesmo ela se sentiu um pouco ansiosa. Os guardas já tinham se\r\nretirado, e a porta do quarto já estava fechada. Da janela, Rael podia ver o\r\njardim do castelo e, logo após, a gigantesca muralha que parecia não ter fim.\r\nEles estavam no quinto andar do castelo.",
            "― Samuel, isso é muito difícil de\r\nse tirar ― Anita estava de pé, perto da cama empenhada em tirar o vestido.\r\nClaramente tentando disfarçar o seu nervosismo com alguma ação.",
            "― Deixe-me ver... ― disse Rael se\r\naproximando e facilmente encontrou os botões e o zíper, liberando a maior parte\r\ndo copo de Anita. Anita ficou vestida com uma espécie de maiô branco sexy, que\r\nera usado embaixo do vestido. Após o espartilho, não havia mais nada para\r\nocultar o corpo da princesa.",
            "― Você está tremendo... Está tudo\r\nbem? ― Rael perguntou tocando no pulso dela. Anita não queria admitir sua\r\nansiedade, por isso puxou a cabeça de Rael, fechou os olhos e aplicou o quente\r\nbeijo de língua no, agora, seu marido. Ela também fez isso para tentar se\r\nacalmar. Nervosa ou não, ainda foi um beijo, e Rael passou a mão no rosto dela\r\ncarinhosamente tentando ajudá-la a se acalmar. Enquanto a beijava, Rael foi\r\npassando a mão nela casualmente, isso ajudava a moça a relaxar e ao mesmo tempo\r\na preparava para o inevitável.",
            "― Espera, eu preciso beber alguma\r\ncoisa ― Anita soltou-se de Rael e avançou sobre uma pequena mesa próxima. Havia\r\nalgumas garrafas de vinho, a bebida que ela mais gostava. Rael apenas esperou\r\nenquanto ela enchia uma taça para ela e outra para ele.",
            "Anita estava tão\r\nansiosa que bebeu todo o líquido em um só gole e já estava a encher outra vez.\r\nRael tomou o dele calmamente e deixou que ele bebesse a segunda taça, mas\r\nquando ela tentou pegar mais uma vez, Rael a impediu:",
            "― Anita, você já bebeu demais.",
            "― Apenas dois copos, Samuel! Isso\r\nnão é nada para mim. Você acha que eu ficarei bêbada?",
            "― Não é isso, sei que você é\r\nresistente a bebidas. O problema é que eu vou subir por cima de você e me movimentar.\r\nMuito líquido na barriga pode te causar desconforto ― disse Rael e sorriu, em\r\nseguida ele riu mais abertamente porque a cara de curiosidade e espanto dela\r\nfoi engraçada.",
            "― Samuel, você não está me\r\najudando! Está me deixando ainda mais nervosa ― disse ela ansiosa.",
            "― O quê? Você pensou que os outros\r\nnão ficam nervosos na primeira vez? Todos ficamos. Até  mesmo eu fiquei na minha vez... ― disse Rael\r\nse lembrando de Mara, do que ele sentiu quando a tocou pela primeira vez. A\r\nverdade é que ele foi bastante cara de pau e egoísta na época, mas agora, com\r\nmais experiência, ele estava tentando ajudar Anita a entrar no clima.",
            "― Então, o que eu faço? Como\r\nfaremos isso? Vai doer muito? ― Anita podia parecer uma princesa forte e\r\ndecidida, mas qualquer mulher teria suas dúvidas na hora. Além disso, dias\r\nantes ela tinha feito uma corrida contra o tempo perguntando essas coisas para\r\nescravas e algumas outras pessoas casadas que ela tinha certa intimidade para\r\nperguntar.",
            "― Anita, se acalme. Eu não sei se\r\nvai doer. Para cada mulher é de uma forma, e teremos que descobrir enquanto\r\nfazemos, mas eu pegarei leve, só fique tranquila e relaxe ― disse Rael.",
            "― Tudo bem! Tudo bem! Eu devo tirar\r\no resto da roupa? Faço isso agora, ou você me beija enquanto tira?",
            "― Melhor tirar logo, pelo menos a\r\ngente se foca apenas no que é preciso focar ― disse Rael, começando a tirar o\r\nseu terno. Apesar de ter um pouco de ansiedade, ele estava longe de estar\r\nnervoso como Anita estava. Não havia como um homem não ficar um pouco ansioso\r\nquando se tratava de fazer amor com uma nova e bela mulher.",
            "Anita, vendo\r\nRael se despir, fez o mesmo, revelando um belo corpo, digno de uma princesa.\r\nAnita tinha a pele branca, levemente avermelhada, era esbelta e seu corpo tinha\r\numa linda silhueta. Apesar de não ter seios fartos, também não eram pequenos,\r\neram apenas um pouco abaixo da média. As curvas da cintura de Anita e seu\r\nventre eram belos, a forma de seu bumbum era magnífico.",
            "Ela ficou nua na\r\nfrente de Rael, que desceu a cueca revelando aquele membro duro. Quando Anita o\r\nviu, ela apertou os lábios levemente surpresa, depois ela calmamente correu a\r\nvisão pelo restante do corpo de Rael. Rael era forte tinha um peitoral bem\r\ndefinido, ele era dono de uma excelente aparência física. Mesmo Anita naquele\r\nestado ainda ficou extremamente satisfeita com Rael.",
            "― Você é bem bonita sem aquele\r\nmonte de roupas ― disse Rael olhando para ela. Apesar dos seios dela não serem\r\ngrande coisa, ela tinha dois picos rosas bem tímidos e bonitos que davam a Rael\r\numa imensa vontade de chupá-los. Além disso, a parte de baixo dela era bem raspada,\r\nmais ela não chegava aos pés da perfeição de Alice, que era bem lisinha. A de\r\nAnita tinha pequenos lábios laterais, mas não era grande coisa e ainda assim\r\nera atraente.",
            "― Você também é bem bonito ―\r\nelogiou, se esforçando para não gaguejar.",
            "― Obrigado ― respondeu Rael com\r\nsinceridade. Anita fez um sim com a cabeça e quase teve vontade de cobrir a\r\nface por vergonha de Rael. Ele a olhava intensamente.",
            "― Quer que eu vá para a cama? ― ela\r\nperguntou enquanto se tremia ainda mais e olhou para o local sugerido.",
            "― Claro, pode ir ― disse Rael e\r\naproveitou a visão quando a moça deu as costas. Anita deu alguns passos\r\ndifíceis na tentativa de conter o nervosismo. Ele sabia que ela ficaria assim\r\naté que eles estivessem conectados, quando eles começassem a fazer ela ficaria\r\nnormal de novo.",
            "Anita se deitou\r\nde costas na cama e esperou por Rael, enquanto mantinha as pernas fechadas para\r\nnão ficar mostrando sua preciosidade para Rael a todo momento.",
            "Rael mergulhou\r\npor cima dela e os dois ficaram cara a cara se entreolhando. Rael a fez abrir\r\nas pernas e deixou o dele duro encaixado entre suas coxas de propósito, ele\r\ndeixou que ela sentisse o membro dele tocando a dela de lado apenas para\r\ndeixá-la mais ansiosa. Além disso, Rael queria deixar ela com vontade de tê-lo\r\ndentro dela.",
            "― Vamos começar com alguns beijos.\r\nNós vamos fazer isso até você se acalmar mais e se sentir a vontade ― Rael\r\ndisse e em seguida tomou carinhosamente os lábios de Anita.",
            "Beijos cada vez\r\nmais envolventes foram acontecendo. Enquanto se beijavam trocando carícias com\r\nlábios, línguas e mãos massageando certas partes do corpo, o membro de Rael\r\npulsava perto da dela. Anita ocasionalmente sentia aquela coisa dura e quente\r\npulsando próximo a dela e durante os beijos quentes, aquela coisa dura parecia\r\npulsar ainda mais intensamente.",
            "Rael não teve\r\npressa, ele a beijou e chupou o seu pescoço, fazendo-a se arrepiar\r\ncompletamente, e continuou por um bom tempo fazendo e refazendo esses\r\nprocessos. Enquanto ele fazia, ia sentindo os batimentos do coração dela pulsar\r\nno ritmo. Assim, ele sabia quando ela estava começando ou não a se acalmar. O\r\nproblema é que se ela estava ficando excitada os batimentos também aumentavam\r\nfreneticamente.",
            "Anita, que\r\nestava sendo beijada já algum tempo começou a se sentir muito quente devido ao\r\nmembro de Rael provocá-la do lado de fora de sua entrada, até que a moça de\r\nrepente ficou com uma extrema vontade de aliviar toda aquela tensão.",
            "Rael passou o\r\ndedo de leve por dentro dela, fazendo Anita soltar um gemido de prazer intenso.\r\nEle sentiu a coisa dela quente e toda molhada, e seu dedo chegou a ficar com um\r\nlíquido um pouco grudento. ",
            "\n",
            "― Certo, você\r\nestá pronta. Vamos começar agora ― disse Rael e deu mais um beijo lento e\r\nenvolvente na princesa."
      ]
}