{
      "Capítulo 249 - Amaldiçoada": [
            "Agora que suas\r\nprioridades tinham sido cumpridas, era hora de buscar Isabela. Mas Rael\r\nprecisava recuperar Emilia do mundo paralelo antes. Emilia já tinha feito o seu\r\nserviço, ela contou que o continente Norte da outra dimensão nem sequer chegou\r\na ser atacado. Ao que parecia, os devoradores não haviam conseguido cruzar a\r\nfronteira. A violadora também havia dito que não sobrou nada do continente Sul,\r\napenas alguns poucos sobreviventes humanos normais.",
            "Depois de\r\nrecuperar Emilia Rael selou o portal definitivamente. Nenhum dos que vieram da\r\noutra dimensão desejavam voltar, nem mesmo Thais, que agora estava vivendo com\r\na irmã e os pais dessa dimensão.",
            "Mesmo com Thais\r\nde volta à família, e de certa forma as coisas estarem no lugar, Rael ainda não\r\nesqueceu que havia tirado a vida da Thais dessa dimensão, e talvez ele nunca\r\nfosse esquecer. Aquele foi um erro imperdoável que ele lembraria até o fim de\r\nsua vida.",
            "Rael e Emilia\r\ncomeçaram a voltar para o esconderijo, e enquanto seguiam, explicou para Keylla\r\ne Mara o que iria fazer em seguida: Salvar Isabela. O que Rael não contava era\r\nencontrar Alexia no caminho. Alexia apareceu voando, demonstrando um poder\r\nimpressionante.",
            "Uma aura\r\npoderosa, intensa e bem vermelha varria o ar em volta do corpo daquela menina.",
            "― Alexia... ― Disse Rael e Emilia\r\nparou o voo. Emilia estava levando Rael para terminarem a viagem mais rápido.",
            "― Eu demorei, mas finalmente estou\r\ncompleta! ― disse ela, exibindo um sorriso infantil enquanto continha sua aura,\r\nacalmando o seu poder. Alexia tinha o mesmo corpo de garotinha. Rael pensou que\r\nquando ela voltasse seria um pouco mais desenvolvida.",
            "― Você chegou bem atrasada! Nós\r\nquase morremos por causa de sua estupidez! ― advertiu Emilia, um pouco\r\ninsatisfeita, se lembrando do incidente com os devoradores.",
            "― É, eu fiquei sabendo o que houve.\r\nAinda bem que vocês deram conta. Pelo menos vocês violadoras não são tão\r\ninúteis quanto me parecem ― rebateu Alexia de maneira indiferente. Emilia fez\r\nmenção de avançar em Alexia e Rael deixou a mão na frente, impedindo-a. É\r\nclaro, Emilia sabia que não podia com a mesma, mas ela pretendia dar pelo menos\r\nalgumas palmadas naquela pirralha insolente, foi o que Emilia pensou.",
            "― Alexia, isso não foi brincadeira,\r\nnós quase morremos de verdade. Precisávamos muito de você e não tivemos nenhuma\r\najuda ― disse Rael, mostrando que era sério. Se não fosse por Rael despertar\r\nparte do seu verdadeiro poder, o cenário não seria esse atual.",
            "― Desculpe, eu estava ocupada\r\nrecuperando minhas forças. Eu não fiz de propósito, se é que você quer saber.\r\nEu não podia prever que esse mundo sofreria uma ameaça daquela escala. Vocês\r\nnão podem me culpar por isso. ― disse Alexia, demonstrando um pouco mais de\r\nseriedade.",
            "― Isso é um começo para se\r\ndesculpar, sua dragona estúpida! ― bufou Emilia, formando uma expressão\r\ndesgostosa. O tratamento entre Alexia e as violadoras não era dos melhores.\r\nEmilia estava irritada, mas o que poderia fazer? Se tudo já tinha passado era\r\nesperar para que não ocorresse algo assim novamente.",
            "― Tudo bem, Emilia, ela já entendeu.\r\nAlexia, preciso que você faça algo para mim ― disse Rael, já se lembrando de\r\nNatalia.",
            "― E o que seria?",
            "― Eu encontrei a pessoa que pode\r\nestar com o Espectro Sombrio ― disse Rael surpreendendo Alexia, que lia a mente\r\nde Rael ao mesmo tempo em que ele falava.",
            "De volta no\r\nesconderijo, antes de Rael levar Alexia até Natalia, ele teve que apresentar\r\nAlexia para Alice. As duas se mediram de cima abaixo e ficaram em silêncio por\r\nquase um minuto inteiro. Junto na hora só estava Rael, Violeta e Emilia.",
            "― Prazer conhecer você, pequena\r\ndragão. Fico satisfeita por saber que você está envolvida em um Pacto de\r\nSangue. Rael já me passou os detalhes, então não tenho que me preocupar ― disse\r\nAlice, se referindo que a tolerava devido apenas a isso. Como dragões eram seres\r\norgulhosos que só prezavam sua espécie, eles não mereciam nenhuma confiança.\r\nMas sabendo que havia um pacto de sangue em meio a lealdade, a história mudava\r\nde rumo.",
            "Alexia sempre\r\nlutava pra mudar essa imagem que os outros tinham dela, por isso se irritou com\r\nas palavras de Alice.",
            "― Oh, se não é mais uma das muitas\r\nmulheres do Imperador Demônio? Me pergunto quantas de vocês Rael ainda vai\r\nencontrar. São tão numerosas que chego a pensar se o Imperador Demônio gostava\r\nde insetos ― Alexia retornou as palavras de Alice em um grave insulto.",
            "― Você está me chamando de inseto?!\r\nNão me compare com a maioria das outras violadoras! Para eu acabar com você não\r\nserá preciso me esforçar muito. Para sua própria segurança, é melhor ter\r\ncuidado com as coisas que diz ― disse Alice, já deixando o ambiente quase\r\ncongelando com o seu forte instinto assassino.",
            "― Ter cuidado, eu? Não seria o\r\ncontrário? A nossa diferença de poder é bem evidente e você deveria saber\r\ndisso. Apenas o ato de sua criação já é deveras abaixo do meu. Nós, dragões,\r\nnascemos puros, sendo geridos pelo poder da própria existência. Quanto a vocês,\r\nvioladoras, não passam de cultivadoras bonitinhas com poderes herdados de um\r\nser maior ― disse Alexia, também liberando um forte instinto.",
            "― E você acha que esse poder\r\nherdado está abaixo do seu? Não pense que todas as violadoras são simples\r\ncultivadoras. Você não me conhece, não sabe sobre o meu passado e não tem ideia\r\ndo meu real poder! ― rebateu Alice, dando um passo a frente.",
            "― Meninas, já chega! Eu as trouxe\r\naqui para se conhecerem, e não para trocarem ameaças ― disse Rael, entrando no\r\nmeio antes que Alice ou Alexia começassem mesmo uma briga. Ele tinha deixado\r\nelas a vontade para ver se iam se acalmar, mas ao que parecia, isso não ia\r\nocorrer tão rapidamente.",
            "― Humpf! No fim, isso nem teria\r\ngraça mesmo ― disse Alexia olhando em volta, como se tivesse perdido o\r\ninteresse em Alice.",
            "― Eis uma coisa em que concordo ―\r\nreclamou Alice, se virando para sair. Alice estava de braços cruzados desde que\r\nviu Alexia.",
            "― Só porque você é uma das\r\nvioladoras mais fortes, não significa que pode comigo ― disse Alexia, fazendo-a\r\nparar. ― Você pode pensar que estou mostrando todo meu poder, mas isso não é\r\nnem um décimo do meu poder total ― as palavras de Alexia fizeram Alice parar\r\ncongelada por alguns instantes. Depois, a violadora bruscamente se virou com um\r\nolhar afiado, estampado em seu belíssimo rosto.",
            "― Sério? E você pensa que eu estou\r\nmostrando todo o meu? ― perguntou Alice de volta.",
            "― Meninas, por favor... Lembrem-se:\r\nsomos todos aliados ― Rael insistiu, permanecendo no meio das duas.",
            "― Que seja! Rael, me leve logo até\r\nNatalia ― Alexia pareceu perder todo o interesse em Alice e se virou para sair.\r\nAlice, por sua vez, se virou de volta e seguiu caminho. Só quem ficou presente\r\nno local foi Violeta e Emilia. Rose e Rika estava treinando e nem faziam ideia\r\ndo que se passava no esconderijo.",
            "Natalia estava\r\nmorando sozinha na ala que Violeta tinha construído para a outra família,\r\nNatalia era quase como uma prisioneira.",
            "Quando a moça\r\nviu Rael e Alexia chegarem, ela nem sabia se podia correr e abraçar o seu\r\nmarido ou mesmo cumprimentá-los. Rael foi quem teve a iniciativa de abraçar e\r\nbeijar Natalia. Alexia esperou pacientemente os dois pombinhos matarem um pouco\r\nda saudade.",
            "― Você está se alimentando bem? Não\r\nestá muito solitária aqui, está? ― Rael perguntou preocupado. Ele sabia o que\r\nela vinha passando, mas tinha várias coisas importantes em sua vida acontecendo\r\nao mesmo tempo, então ele só podia ter esperado por Alexia até então.",
            "― Eu estou bem, passo o dia\r\ncultivando e Violeta as vezes me faz companhia. Ela é uma boa pessoa.",
            "― E sobre o cansaço?",
            "― Atualmente não está me dando\r\nmuito. São raras as vezes, e nem chego a dormir mais ― disse ela.",
            "― Bom rever você, Natalia ― disse\r\nAlexia. Rael saiu da frente e Alexia pôde abraçar a moça.",
            "― É bom ver você também, Alexia.\r\nTerminou o que estava fazendo? ― perguntou Natalia.",
            "― Sim, eu terminei. Agora vamos ver\r\ncomo você está ― disse Alexia. As duas se soltaram e Alexia flutuou um pouco\r\nporque era muito baixa para levar a mão para a cabeça de Natalia. Natalia ficou\r\nquieta, já sabendo que não deveria e nem conseguiria resistir a energia da\r\nmenina soberana.",
            "A mão de Alexia\r\nficou sobre a cabeça de Natalia como se tivesse tentando agarrar a nuca, mas\r\ncomo era pequena, ficou apenas agarrando parte da cabeça mesmo. Uma energia\r\nvermelha correu pelo corpo de Natalia de cima abaixo várias vezes, e Rael não\r\nsabia se Alexia estava conseguindo ou não fazer a análise.",
            "― Está feito ― disse Alexia,\r\nretirando a mão da cabeça da moça e voltando para o chão. Tanto Natalia quanto\r\nRael ficaram apreensivos, encarando Alexia em busca do diagnóstico.",
            "― Natalia está amaldiçoada. Você\r\ntem razão, Rael ― disse Alexia.",
            "― Eu estou o quê? Alexia, me diga,\r\no que eu tenho? ― Natalia foi a primeira a querer saber, ela não fazia ideia do\r\nque era.",
            "― Uma maldição do sono, querida.\r\nNão é nada muito sério ― mentiu Alexia. Rael tinha pedido mentalmente para ela\r\nmentir naquele caso para não deixar Natalia preocupada.",
            "― Não é só isso. Por que vocês me\r\nmanteriam aqui se fosse apenas algo assim? ― Natalia logo achou aquilo confuso.",
            "― É por isso que você não vai mais\r\nprecisar ficar aqui. Agora que sabemos o que é, você pode voltar pra casa. Rael\r\nmanteve você aqui porque pensou que poderia ser algo mais sério ― explicou\r\nAlexia, deixando Natalia um tanto confusa.",
            "― Alexia, você consegue remover\r\nessa maldição dela? ― perguntou Rael.",
            "― Natalia, querida, fique aqui por\r\num tempo que eu vou falar em particular com Rael. Depois te levaremos para casa\r\ne você voltará a ter uma rotina mais normal ― disse Alexia e Natalia fez um\r\nsim. A moça estava satisfeita que pelo menos voltaria para casa.",
            "Alexia e Rael\r\nforam para o quarto de Rael e, apenas depois de fecharem a porta, Rael começou\r\na falar:",
            "― Alexia, mesmo com todo o seu\r\npoder, você não consegue remover essa maldição?",
            "― Isso não é uma simples maldição,\r\nRael. Foi feito um pacto que é impossível ser quebrado, mesmo por seres\r\nsuperiores.",
            "― Um pacto? Como assim, um pacto?\r\nEstá dizendo que Natalia aceitou um pacto? E como ela não saberia ter feito?",
            "― Talvez você não saiba, mas uma\r\ncriança com até 10 anos é responsabilidade dos pais dentro das leis universais.\r\nNatalia pode nem saber, mas em algum momento seus pais aceitaram algum tipo de\r\npacto.",
            "― Então quer dizer que os pais dela\r\naceitaram colocar um Espectro Sombrio na própria filha? A custo de quê?",
            "― Eles podem não saber, a parte que\r\nfez o pacto pode não ter dito o que significava.",
            "― Você disse que ela poderia ir\r\npara casa, mas o Espectro Sombrio está drenando toda a vida dela pouco a pouco.\r\nLogo ela não será a mesma. Estou preocupado, Alexia.",
            "― Isso ainda vai demorar a\r\nacontecer, por isso eu disse que ela podia ir pra casa. Graças a você, o\r\ncultivo dela é muito bom e isso atrasou a evolução do Espectro que provavelmente\r\ntomaria o corpo dela bem mais rápido. Com ela mais forte do jeito que está,\r\nainda levaria pelo menos um ano.",
            "― Um ano?",
            "― Sim, um ano. É o tempo que\r\nteremos para descobrir quem fez o pacto com os pais de Natalia. Só para você\r\nsaber, não é alguém normal desse mundo pequeno, deve ser alguém realmente\r\npoderoso. Eu não posso dizer o quanto, mas uma vez que o descobrirmos, eu\r\npoderei lidar com ele.",
            "― Se descobrirmos quem está por\r\ntrás do pacto, você consegue desfazer?",
            "― Consigo. Mesmo que essa outra\r\nparte não queira aceitar, eu posso forçá-lo ― garantiu Alexia. Aquilo fez Rael\r\nficar aliviado.",
            "― Ótimo! Eu acho que vou ter uma\r\nconversa com a mãe dela ― disse Rael, se lembrando do que Mara vinha dizendo\r\nenquanto estavam fora. Atualmente, Elisa andava querendo ver a filha e fazia\r\nfrequentes visitas à residência Raymonde.",
            "― Acha que ela vai dizer a verdade?",
            "― Eu não sei. Se ela não me dizer,\r\neu simplesmente vou arrancar a verdade dela.",
            "― Você já vai se vingar?",
            "― Não, Alexia, eu vou atrás de\r\ninformações. A vingança virá a seguir. Eu ainda preciso resgatar Isabela, que\r\nestá no continente Norte. Só poderei falar com Elisa depois que eu voltar de\r\nlá. Quando minhas duas guardiãs estiverem seguras aqui comigo, eu vou resolver\r\no problema de Natalia e ao mesmo tempo trabalhar na vingança.",
            "― Os últimos passos. Gosto de como\r\nvocê está pensando. Está mais maduro.",
            "― Sim, eu esperei muito tempo pra\r\nisso.",
            "― Rael sobre, gravidez, não deixe\r\nNatalia engravidar nesse momento. Se for ter relações com ela, faça um remédio\r\nespecial. Se ela ficar grávida de você agora, a criança pode até mesmo herdar\r\nparte da maldição ou até mesmo a maldição por completo ― Explicou Alexia.\r\nAlexia não mentia para Rael, e o rapaz já mordeu os lábios pensativo. Agora que\r\nele não estava mais ingerindo as pílulas, obviamente, suas esposas estavam\r\ntendo boas chances de engravidar.",
            "― Obrigado por avisar ― disse Rael.",
            "― Não desista dos filhos. Faça\r\nquantos puder, porque no futuro você precisará de todo poder que precisar\r\nreunir ― lembrou Alexia com um sorriso.",
            "\n",
            "Rael\r\npediu para Alexia levar Natalia para casa e em seguida se reuniu com Violeta\r\npara ir em busca de Isabela. Com Violeta, ele levaria no máximo um dia e meio\r\npara atravessar toda a fronteira dos continentes. Assim, ele não ia levar muito\r\ntempo nessa missão de resgate.",
            "________________________________________________________________________________",
            "Capítulo patrocinado por: Marcos Vinicius Mota Kliemann"
      ]
}