{
      "Capítulo 252 - Chegando ao Castelo Orany": [
            "Rael não teve nenhuma pressa enquanto contava calmamente a\r\nhistória verdadeira deles para Isabela. Como estavam sob a supervisão de\r\nVioleta, não havia perigo algum, mesmo que estivessem em um continente mais\r\npoderoso.",
            "                Rael\r\ncontou quase tudo, até os detalhes sobre as celestiais, a soberana Alexia e até\r\nmesmo sobre as violadoras. Isabela podia ver Violeta de longe e naquele momento\r\ncomeçou a olhar aquela mulher com muito mais respeito, embora houvesse um claro\r\ntoque de ciúme em seu olhar.",
            "                Isabela\r\nsempre desconfiou que Violeta não era uma mulher normal. Não havia como em sua\r\ncabeça tal mulher ser apenas uma cultivadora do reino final. Isabela sempre\r\nteve o pressentimento que Violeta era muito maior que apenas isso, e não estava\r\nerrada.",
            "― É assim que é. Minha meta é concluir a minha vingança,\r\nsalvar Natalia da maldição e partir para um novo mundo, junto com todos que\r\ndevem me acompanhar. Eu devo continuar trilhando o caminho que levará a recuperação\r\nde todo meu poder, o nosso poder, para assim salvar também as violadoras da\r\nmaldição ― explicou Rael, terminando o assunto.",
            "― O que quer dizer com todos que devem te acompanhar?",
            "― Você não entende? Eu não posso levar todas as pessoas\r\ndesse mundo. Por exemplo, Mara, Natalia e a princesa Anita. Elas vão acabar\r\nficando aqui.",
            "― Mas elas são todas suas mulheres... não seria justo ―\r\nmesmo que Isabela não as aceitasse completamente, não significaria que teria\r\nraiva. Então Isabela rapidamente as defendeu, porque pensou em seu coração que\r\niria odiar se Rael fizesse o mesmo com ela.",
            "― Isso é diferente, e há varias razões. Violeta me disse que\r\nno outro mundo não posso levar ninguém que não seja ao menos um reino final e\r\nrenascido, dessa forma será impossível para elas me acompanharem. Elas são parte\r\ndesse de um mundo fraco e leva-las comigo poderia até mesmo causar a morte\r\ndelas.",
            "― Por quê?",
            "― Algo a ver com a atmosfera ser mais pesada. As pessoas que\r\nnascem lá já estão habituadas, mas levar pessoas daqui seria um problema.",
            "― E você vai partir sem nunca mais olhar para trás, é isso?",
            "― Claro que não. Eu vou fazer o que tiver de ser feito e\r\nvoltarei para fazer visita algumas vezes. Mas não entendo por que você de\r\nrepente ficou preocupada com isso.",
            "― Eu não aceitaria o fato de ficar para trás enquanto você\r\nse vai, e acho que nenhuma de suas esposas pensaria diferente de mim. Uma\r\nmulher deve sempre acompanhar o seu homem ― sendo uma guardiã, Isabela não\r\nconseguia pensar diferente e acabou tomando as dores dessas mulheres que Rael\r\npretende deixar para trás quando partisse, embora Rael ainda não tivesse\r\nmencionado nada com nenhuma delas. Como tudo ainda estava em andamento e não\r\nhaviam prazos, Rael não tinha pressa e não ficava pensando muito sobre isso.",
            "― Você e Keylla são minhas guardiãs e minhas esposas\r\ndestinadas. Eu jamais deixarei vocês para trás ― disse Rael, aliviando o\r\ncoração de Isabela.",
            "― E a história de apenas reinos finais renascidos poderem\r\nir?",
            "― E você acha que não vai conseguir esse poder até chegar a\r\nhora? Seu cultivo aumenta junto com o meu, e o meu aumenta bem rápido. Você e\r\nKeylla estarão ambas prontas para quando a hora chegar ― garantiu Rael.",
            "― Agora que você disse o nome Keylla várias vezes, ela não é\r\ntão estranha pra mim... ― admitiu Isabela. Ela virou o rosto olhando para o\r\nchão e pareceu se distrair com alguns pensamentos como se tivesse recebendo\r\nvisões do passado.",
            "― Está se lembrando de alguma coisa? ― perguntou Rael.",
            "― Acho que estou ― disse a bela guardiã. Mesmo ela ouvindo a\r\nvoz de Rael do seu lado, sua cabeça ainda parecia estar em outro lugar.",
            "― Devem ser visões de nossas vidas passadas ― disse Rael.",
            "― Nós morávamos em lugar tão lindo assim, Rael? Nossa,\r\nKeylla também é linda! ― disse ela, como se naquele momento estivesse vendo\r\nalgo que nem Rael viu.",
            "― O que você vê? ― perguntou Rael interessado.",
            "― Eu vejo um rio corrente. Tem algumas rochas grandes em\r\nvolta e você está de pé em uma delas, olhando na mesma direção que eu. Acho que\r\nestou atrás de vocês dois.",
            "― Dois? Quem está comigo?",
            "― Uma mulher bonita, de cabelos escuros e olhos azuis. Ela\r\ntem a mesma altura que a minha e possui a pele branca também. Ela está\r\napresentando um documento a você, parece ser um convite para alguma reunião.",
            "― Deve ser Keylla mesmo... ― confirmou Rael. Isabela parecia\r\ndistraída enquanto continuava revivendo sua memória antes perdida.",
            "― Rael, chegou sete homens muito poderosos ― ela continuava\r\nnarrando como se estivesse vendo o corrido naquele exato momento ―, eles se\r\najoelharam e disseram está esperando por ordens suas. Você afirma que tem uma\r\nreunião hoje e os manda se preparar, mas eles já parecem preparados. Eles têm\r\npoderosas armaduras e vários acessórios mágicos.",
            "― Isabela, continue ― Rael se interessou porque pareceu uma\r\nvisão próxima de sua traição e queda.",
            "― Tem um homem moreno entre os sete ajoelhados, o nome dele\r\né Roram Asfrod. Ele te olha com certa atenção, como se quisesse te dizer algo,\r\nmas aparentemente você não percebe essa intenção dele.",
            "― O que mais? Continue!",
            "― Você está falando algo com Keylla e me chama, querendo\r\nconfirmar algo conosco...",
            "― O quê, Isabela? ― perguntou Rael e notou que Isabela agora\r\nolhava ciente para ele.",
            "― Eu não sei, a visão acabou. Tive a sensação de ter estado\r\nlá agora mesmo ― disse ela, e ainda tentou se concentrar para ver se voltava,\r\nmas foi em vão.",
            "― Que estranho, você foi a primeira a ver tão\r\nprofundamente... ― disse Rael.",
            "― Desculpe, eu não consigo mais voltar. Parece que isso é\r\ntudo o que me lembro. Acho que me lembro disso por ter ficado pensando se Roram\r\nqueria dizer algo a você naquele momento.",
            "― Talvez ele quisesse, mas pelo visto não demos atenção.\r\nBem, tanto faz.",
            "                Rael\r\nfez uma pausa e olhou em volta, como se quisesse repensar sobre o que ia dizer.",
            "― Voltando ao ponto, minha vingança também incluirá o seu\r\nmestre. Romeo não será poupado.",
            "― Tudo bem, eu agradeço ― disse ela, um pouco desanimada.",
            "― Não está animada com isso? Por culpa de Romeo que ele foi\r\nmorto, sem contar que é o homem que tenta escravizar você.",
            "― Um pouco, talvez ― admitiu ela depois. Infelizmente os\r\nsentimentos de Keylla e Isabela eram devotados ao seu protegido, de modo que\r\nisso não atrapalhasse seu trabalho principal, que seria proteger Rael. Qualquer\r\nsentimento a mais por qualquer outro ser seriam facilmente sobrepujados pelo\r\nverdadeiro sentido da existência delas. Nesse ponto, elas eram ainda mais\r\nligadas a Rael do que as poderosas violadoras.",
            "― Isso é bom, seu mestre era importante pra você, não pode\r\nesquecer isso ― disse Rael, mesmo sem saber tudo. No entanto, Rael sabia que\r\nIsabela não tinha mais o apoio da família e todo o resto. Certamente ela deve\r\nter dependido muito de seu mestre enquanto não o tinha por perto.",
            "― Eu não esqueci ― disse Isabela baixinho, ela não parecia\r\nquerer falar sobre isso, então Rael abandonou o assunto.",
            "― Bom, agora nos reunimos de novo e isso é muito bom ― disse\r\nRael, abrindo um sorriso.",
            "― Nós vamos voltar? Eles não vão me seguir mais? ― Isabela\r\nainda estava receosa em relação a ser perseguida.",
            "― Você ficará escondida, não tenha medo. Tem um lugar que\r\neles nunca te encontrariam. Além disso, assim que eu voltar, já iniciarei a\r\nminha vingança. Está na hora de acabar com a raça daquele patriarca idiota! ―\r\ndisse Rael se lembrando de Romeo.",
            "― Então, vamos? ― Isabela não queria mais ficar naquele\r\nlugar, ela só havia ficado ali até aquele momento por não haver outro jeito.\r\nEstando com Rael, que tinha a companhia de poderosos aliados, ela não tinha\r\nmais o que temer.",
            "― Só tenho que fazer mais uma coisa antes ― disse Rael se\r\nlembrando de Andréa. Como ele esqueceria Andréa?",
            "                Com\r\nIsabela de companhia, eles seguiram para a capital principal. Isabela já tinha\r\nobtido as informações sobre o castelo real e onde estaria a torre do pilar, o\r\nque ela não sabia é que o objetivo de Rael estava quase no mesmo local. Rael\r\nfacilmente ligou o ponto quando ouviu que o castelo principal era protegido\r\npelo Imperador Nero. Sendo o caso, sua filha estaria sobre os olhos atentos\r\ndele.",
            "                Violeta\r\nagora levava Rael e Isabela em duas bolas de energia, que a seguiam com\r\nvelocidade lado a lado atrás dela. Embora ainda fossem extremamente rápido,\r\nisso já diminuía a velocidade total de Violeta em 50%, porque agora ela estava\r\ntransportando duas pessoas. Mas a velocidade de Violeta ainda deixava qualquer\r\nreino final para trás muito facilmente.",
            "― Rael, o que vamos fazer agora?",
            "― Resgatar uma princesa. O nome verdadeiro dela é Nastácia,\r\nmas eu a conheci com problemas de amnésia, então não sabia na época e demos o\r\nnome de Andréa a ela ― explicou Rael. Essa era a única parte que ele ainda não\r\nhavia dito, embora tenha dito que foi salvo por uma amiga contra Arthur.",
            "                Quando\r\nRael contou que Arthur morreu, Isabela quase não esboçou expressão, o que fez\r\nRael pensar que ela não tinha mesmo nenhum ódio contra ele, mesmo assim ela\r\nainda ficou um pouco satisfeita com a notícia.",
            "― Essa princesa é importante pra você? É outro de seus\r\ncasos? ― Isabela podia não demonstrar, mas por dentro ela queimava de raiva.\r\nEla mal descobriu que amava um homem e este mesmo homem estava cercado de\r\nmulheres.",
            "― Bem, não posso dizer que não rolou nada entre nós, mas ela\r\né responsável por salvar a minha vida contra Arthur. Foi dela que falei antes.\r\nEu devo muito a ela e não posso deixá-la aqui se estiver mesmo com problemas.",
            "                Colocando\r\ndessa forma, Isabela não tinha o que dizer. Mas ainda assim não ficou muito\r\nsatisfeita e evitou olhar para Rael naquele momento enquanto ambos eram levados\r\npelas esferas de energia de Violeta.",
            "                A\r\naltura em que eles voavam eram tão alta que fazia tudo parecer apenas pequenos\r\npontos embaixo.",
            "                Violeta\r\ncomeçou a reduzir a velocidade porque pareceu encontrar a cidade.",
            "― Rael, eu acho que estamos chegando ― disse Violeta.",
            "― Sim, também estou vendo ― disse Rael de volta.",
            "                A\r\ncidade se estendia gigantesca embaixo, mesmo parecendo distante sobre o olhar\r\ndeles. Na altura em que estavam, mesmo os reinos finais não seriam capazes de\r\nsenti-los. Eles até poderiam ver no céu os três pontos, mas somente se olhassem\r\nfixamente por certo tempo, mas apenas nessa ocasião.",
            "― O castelo deve ser ao norte ― disse Rael.",
            "― O que você pretende fazer? Invadir e tomar a garota à\r\nforça?",
            "― Com a sua força não seria nenhum problema, Violeta ― disse\r\nRael, esperando depender de Violeta para executar aquela tarefa. Rael não\r\npensaria duas vezes em depender de Violeta se precisasse. Como naquele\r\ncontinente ninguém conhecia a fraqueza dela, não seria um problema.",
            "― Pode ser, pelo menos assim vamos embora mais rápido. O que\r\nvocê vai querer que eu faça? Devo matar alguns guardas? Ou apenas que machuque\r\nalguns, até capturar a moça e fugir depois?",
            "― Eu não sei, mas não quero que eles fiquem nos seguindo. Se\r\nbem que atravessar a fronteira sozinhos é quase impossível ― disse Rael, quase\r\npensativo.",
            "― Nesse caso vou fazer as coisas do meu jeito ― disse\r\nVioleta enquanto começava a descer lentamente. O castelo entrou na visão deles,\r\nsendo um dos maiores pontos na paisagem pequena distante. Era fácil distinguir\r\no castelo devido as altas torres e tudo mais.",
            "― Eu também matarei o imperador Nero. Tem alguma objeção,\r\nRael?",
            "― Nenhuma. ― disse Rael de maneira firme, se lembrando do\r\nque passou por causa de Arthur. Ele não seria burro de cometer o mesmo erro.\r\nRael não ia depender da sorte de Nero conseguir atravessar uma fronteira ou\r\nnão.",
            "― Ótimo, pelo menos você está mais inteligente ― disse\r\nVioleta satisfeita, ainda que salvar essa princesa não fosse algo que Violeta\r\nqueria fazer, mas como era um desejo de Rael ela cumpriria.",
            "― Estamos chegando perto... ― disse Isabela.",
            "― Vou deixar vocês dois aqui. Sozinha eu trabalho mais\r\nrápido ― disse Violeta e libertou Rael e Isabela das bolhas em que os\r\ncarregava. Com Rael e Isabela livres, Violeta poderia fazer tudo ainda mais\r\nrápido.",
            "                Isabela\r\ne Rael foram deixados a quase duas quilômetros acima. Apesar de terem decido um\r\npouco mais que antes, ainda seria alto o suficiente para ficarem seguros, fora\r\ndo alcance dos demais. Já Violeta desceu como um borrão em direção ao castelo.\r\nEnquanto descia, contornava a área como se estivesse fazendo sua última análise\r\nantes de cumprir o seu objetivo. Ela foi focando todos os alvos que precisava\r\nabater. Violeta não precisava, mas ativou 20% extra de seu poder, deixando seus\r\nolhos escurecidos com algumas raízes em volta, assim ela iria cumprir essa\r\nmissão imposta por Rael em poucos segundos.",
            "                Rael e\r\nIsabela viram quando o vulto desceu em giros e de repente congelou no ar. O que\r\nocorreu em seguida foi estranho. Violeta, a duzentos metros de chegar ao\r\ncastelo, de repente parou. A bela violadora ainda olhou na direção de Rael\r\nantes de fechar os olhos e começar a cair desorientada de costas devido a um\r\nsúbito desmaio.",
            "― Rael, tem algo errado! ― gritou Isabela assim que viu\r\naquela cena. No mesmo instante, Rael se estremeceu, percebendo o que estava\r\nocorrendo. Havia alguma Erva Alada Brilhante próxima, e talvez estivesse no\r\njardim do castelo, mas não tinha como ele ter certeza. A erva fez efeito assim\r\nque Violeta entrou na proximidade. Essa erva poderia estar até em uma das\r\ntorres, não havia como ter completa certeza, mas em algum lugar ela estaria.\r\nEssa era a única forma de derrubar uma violadora facilmente.",
            "                No\r\nsolo, vários cultivadores que nem sonhavam em olhar para cima de repente começaram\r\na ver uma bela mulher cair dos céus após captar a força de um poderoso cultivo.\r\nE o motivo era muito simples: enquanto Violeta estava em controle de seu poder,\r\nfacilmente ocultou toda a sua aura, mas agora, enquanto caía vulnerável, ela\r\ndeixou o seu cultivo ser sentido antes de apagar completamente devido sua\r\nfraqueza ser exposta.",
            "\n",
            "Uma vez que uma violadora\r\nenfraquece, seu cultivo fica quase que inexistente e ela se torna ainda mais\r\nfraca que uma humana sem cultivo, o que significava que até mesmo uma queda\r\ncomo aquela poderia resultar na morte de Violeta."
      ]
}