{
      "Capítulo 254 - Nastácia e Rael": [
            "A pergunta de Nastácia causou estranheza em Rael. Rael fez\r\numa expressão confusa enquanto continuava olhando a bela jovem a frente. Não\r\nhavia como ele confundir essa bela jovem, era impossível. Apenas o tom de seus\r\nbelos cabelos seriam o suficiente para ele gravar ela eternamente em suas mais\r\nprofundas memórias.",
            "― Sou eu, Samuel. Quando você esteve no Continente Sul, fui\r\neu que protegi e cuidei de você. Está lembrada? Eu até levei você para a minha\r\ncasa ― disse Rael.",
            "― Continente Sul? Você disse que se chamava Samuel, não foi?\r\nEu adoraria ter estado no Continente Sul ou em qualquer lugar além desse\r\ncastelo, mas eu nunca estive. Você está se enganando ― disse a princesa em um\r\ntom sério.",
            "― Enganando? Eu nunca me enganaria. Se lembra do nome\r\nAndréa? Nós te demos esse nome ― disse Rael, tomando coragem e se sentando ao\r\nlado da princesa.",
            "                Nastácia\r\nnão acreditava que Rael era louco o bastante para invadir seu quarto, tocar\r\nnela e ainda se sentar ao lado dela. Se Nero descobrisse isso, ela não podia\r\nnem sequer imaginar o que pai dela faria com aquele jovem.",
            "― Olha, moço... Samuel, meu pai não é um imperador muito\r\ngentil. Acho melhor você ficar longe de mim... ― disse ela Quase se tremendo.\r\nEla mesma saiu de perto de Rael se levantando. Não era por medo dele,\r\nestranhamente ela confiava em Rael, mas ela temia pelo que provavelmente iriam\r\nfazer com ele se o descobrissem naquele lugar.",
            "                A princesa\r\nnunca havia visto jovens antes desde quando se recordava, o máximo que vira\r\nforam pessoas adultas. Então, ao ver Rael a deixou com o coração quente. Rael\r\nera um jovem muito bonito e atraente. Rael facilmente balançava o coração de\r\numa mulher, ainda mais de uma que não estava acostumada com jovens bonitos.",
            "― Você se esqueceu de novo? ― Rael perguntou achando isso\r\nestranho enquanto se levantava em seguida.",
            "― Me esqueci do quê? ― ela perguntou ali parada em pé.",
            "― Quando nos encontramos pela primeira vez, você também\r\nestava sem suas memórias, e não se lembrava do próprio nome. Foi por isso que\r\nte nomeamos Andréa. Somente depois que eu descobri que você era uma princesa\r\nneste continente. Então, tempos atrás, você desapareceu sem deixar rastros,\r\nquase que da mesma maneira que surgira.",
            "― Samuel, eu sinto dizer, mas não podia ser eu. Eu nunca saí\r\ndos olhos do meu pai. Sempre sou mantida nesse quarto. Nas raras vezes que eu\r\nsaio, é apenas para alguma parte do castelo, e sob a escolta pessoal do meu\r\npróprio pai ― explicou a princesa.",
            "― Não, você apenas não se lembra... ― disse Rael pensativo.\r\nSe ela não se lembrava, o que ele poderia fazer para ajudá-la a recordar?",
            "― Posso perguntar como você conseguiu entrar no meu quarto?\r\nHá varias barreiras espalhadas e muitos guardas por toda a parte ― de repente,\r\nNastácia pareceu se acalmar um pouco e fez a pergunta que tanto queria fazer\r\ndepois de saber um pouco sobre aquele jovem. Rael não parecia estar mentindo\r\nsobre ela, embora ela tivesse certeza em seu coração que nunca o viu\r\nanteriormente. Outra coisa que ela pensou de Rael era que ele não era um jovem\r\nsimples, conseguir driblar todas as fortes defesas de seu pai tão facilmente\r\nnão era comum. Por último, ela não pensou que Rael fosse uma má pessoa. Por sua\r\nfalta de experiência com o mundo exterior ela sequer tinha experiência para\r\nsaber esse tipo de coisa, mas sentia que ele não a faria mal. Ela era como uma\r\nmenina inocente no corpo de uma mulher quase completa.",
            "― Usei as minhas habilidades, não foi nada complicado. Se\r\nvocê estivesse lembrada saberia algumas. Afinal, você já salvou a minha vida ―\r\ndisse Rael, se lembrando que ela matou Arthur para a sua proteção.",
            "― Samuel, isso não aconteceu. Eu já disse a você que sou um\r\ntipo de prisioneira aqui. Seja lá quem você for, está enganado ao meu respeito\r\ne te aconselho a fugir o quanto antes. Se meu pai apenas sonhar que você entrou\r\naqui, ele te mata impiedosamente.",
            "― Eu não tenho medo de seu pai, nem de ninguém daqui. Eu vim\r\nlevar você de volta. Você virá comigo para o Continente Sul, de onde não\r\ndeveria mais ter saído ― disse Rael em um tom firme.",
            "― E você consegue me tirar daqui? ― Naquele momento o\r\ncoração de Nastácia voltou a pulsar forte. Ela nunca pensou que poderia fugir\r\ndas garras de seu pai, mas de repente um jovem que conseguiu passar facilmente\r\npor todas as defesas estava diante dela. E não apenas isso, ele afirmava\r\nconhecê-la e parecia estar disposto a levá-la consigo. E ele não parecia temer\r\no poder de seu pai. Mesmo que ela não conhecesse Rael, ela estaria disposta a ir\r\ncom ele, se pudessem mesmo fugir com vida.",
            "― Bom, depois do nosso último encontro eu fiquei mais forte\r\ne consegui novas habilidades. Eu... ― Rael percebeu que ela continuava não\r\nlembrando dele. Andréa agora parecia diferente da mulher que esteve com ele no\r\nContinente Sul. Embora ela fosse idêntica a primeira vista, seu olhar era muito\r\nmais atencioso e corria Rael com muito mais vida, contrastando em muito com\r\naquele tom sério costumeiro que ela mantinha, essa moça tinha um olhar mais\r\ncurioso e mais vivo, como se carregasse bastante expectativas sobre tudo.",
            "― Pelo jeito você não se lembra mesmo... ― disse Rael\r\nacalmando um pouco suas próprias emoções, porque ele queria dizer que estava\r\nmais forte para a mulher que o salvou.",
            "― Eu não lembro... mas se você puder me tirar daqui, talvez\r\neu possa fazer um esforço para tentar me lembrar ― embora Nastácia continuasse\r\nacreditando que Rael podia estar mesmo a confundido, ela disse isso para não\r\ndesanimar o jovem. Depois da fuga, ela poderia pensar em outra desculpa ou\r\napenas poderia continuar ignorante, dizendo que não se lembrava enquanto\r\nganharia cada vez mais tempo. Ela não era muito inteligente, mas queria fugir\r\ndessa prisão a qualquer custo.",
            "                Rael se\r\nlembrou que suas esposas guardiãs recordaram algumas memórias perdidas quando\r\nforam beijadas. Pensando nisso, ele avançou segurando a princesa, que foi\r\nsurpreendida com a brusca ação de Rael.",
            "― Acho que há um jeito de você se lembrar de mim ― disse\r\nRael e, sem dizer mais nada, segurou o rosto da moça, fechou os olhos e a\r\nbeijou. Os lábios de Rael facilmente cobriram os da jovem atrapalhada e\r\nsurpresa. Ela tentou fugir ou evitar o beijo, mas não teve tempo e acabou\r\ncontida. Até porque Rael segurou as costas dela e o rosto para ela não fugir.\r\nRael fez isso porque sabia que sem lembranças ela com certeza tentaria escapar\r\ndele.",
            "                No\r\ncomeço ela estremecia sem reação enquanto Rael trabalhava os lábios sozinhos.\r\nEle apertava os seus próprios lábios contra os lábios macios dela, mas ela não\r\ntinha qualquer reação. Os lábios dela estavam apertados e rígidos, sem dar\r\nqualquer sinal que fosse cooperar com aquele beijo repentino. Rael até se\r\nesforçou um pouco para ver se ela se acalmava e entrava no clima, mas não teve\r\njeito, o beijo não teve qualquer avanço. Rael, mesmo não conseguindo, tentou\r\nempurrar sua língua para dentro da boca dela, mas ela não permitiu. Além de\r\nestar rígida, ela não parava de se tremer. Rael podia sentir tanto o nervosismo\r\ndela, como o coração da mesma disparado sem controle no peito. Ele pôde sentir\r\nisso facilmente por estar com uma mão nas costas dela.",
            "― Princesa, fique calma. Você está muito nervosa. Afinal o\r\nque há de errado? ― perguntou Rael dando um pouco de espaço a ela. A jovem a\r\nfrente estava totalmente corada e tremula, agora que Rael deu espaço ela o olhava\r\ncom olhos arregalados e se tremia. A princesa parecia agora como um animal\r\nindefeso olhando para seu predador.",
            "― V-vo-voc-cê... m-me... m-me...b-be-beij-j-jou...! ―\r\nNastácia mal conseguia falar.",
            "― Sim, eu te beijei para ver se você se lembrava de mim.\r\nFizemos isso muitas vezes, então isso poderia ajudar você a se lembrar de mim ―\r\nexplicou Rael, que continuava completamente calmo. Um enorme contraste\r\ncomparado a princesa nervosa e ruborizada.",
            "― Na-não... eu-eun-nunca... nunca beij-jeinin-ninguém antes\r\n― a princesa continuava trêmula como uma menina que tinha acabado de ter seu\r\nprimeiro beijo. Apesar da princesa não ter nenhuma experiência nessa área, ela\r\nainda ouviu algumas coisas de uma das servas que contava suas experiências em\r\nsegredo para a princesa. Então a mesma sabia até mesmo um pouco sobre sexo e\r\nsobre homens terem corpos diferentes das mulheres. Se comparado com Rael da sua\r\népoca de inocência, a princesa ainda era um gênio, mesmo sendo inocente.",
            "― Ok. Vamos tentar de novo, mas dessa vez tente acompanhar,\r\ntudo bem? ― disse Rael que apesar de achar o comportamento dela estranho não\r\ndesistiu.",
            "― Nã...! ― Ela bem que tentou lutar, mas teve seus lábios\r\nmais uma vez tomados. Como Rael segurava a cabeça dela por trás, a princesa mal\r\nconseguia se mover direito para fugir da investida.",
            "                Rael\r\npodia sentir os lábios macios da jovem, mas como ela não os trabalhava, não\r\nestava sendo tão bom quanto deveria. Ele ainda fez um esforço e chegou a\r\nmovimentar o rosto. Ele abriu os olhos para ver os olhos arregalados e\r\nassustados dela o encarando de volta. Ele percebeu que ela estava ainda mais\r\nnervosa, e por isso a soltou.",
            "― Princesa, assim não dá. Você precisa tentar me acompanhar\r\n― reclamou Rael segundos depois de liberar ela.",
            "― M-m-me-me-meb-b-be-beijou den-novo...! ― ela disse,\r\nlevando sua mão direita a própria boca. Nas duas vezes Rael forçou a língua\r\ndele na boca dela, mas não teve resultado. Ela mantinha os dentes bem\r\napertados, assim como seus doces lábios. Dessa forma, Rael não conseguia fazer\r\naquilo direito.",
            "― Princesa, escute, eu conheço pessoas que tiveram memórias\r\nesquecidas e se lembraram durante o beijo. Você precisa mover os lábios comigo\r\ne me beijar de verdade. Nós já fizemos isso muitas vezes, você só está\r\nesquecida ― explicou Rael.",
            "                A\r\nprincesa continuava atônita, corada, trêmula e ainda gaguejava enquanto falava.",
            "― S-sed-descobrirem que v-vo-você fez tudo isso co-comigo...\r\nÉ-é melhor você f-fugir...sim! V-você precisa f-fugir agora! ― ela disse e tentou\r\nsair de lado, mas Rael a segurou. A princesa estava tão atrapalhada que até\r\nesqueceu a ideia de fugir com ele.",
            "― Eu não preciso fugir. No momento que eu quiser, eu posso\r\ndesaparecer desse lugar. Não precisa se preocupar comigo ― explicou Rael.",
            "― Se me-meu pai s-souber... sou-souber que vo-você fez essas\r\ncoisas comigo...Ele te m-mata... ― disse ela, ainda nervosa. A princesa tinha\r\nacabado de ter seu primeiro beijo basicamente forçada, ela não estava\r\nconseguindo se recompor.",
            "― Você se esqueceu mesmo de tudo o que posso fazer? Você não\r\nlembra mesmo de nada? ― insistiu Rael.",
            "― Eu-eu já te disse v-várias vezes, eu nunca sai d-desse\r\ncastelo. É aqui onde passo a maior parte da minha vida, m-meu pai não me deixa\r\nsair, ele não me d-deixa nem s-sequer ver outra pessoa ― disse a jovem,\r\naparentando um pouco mais de calma, mas ainda estava com uma mão na boca, como\r\nse fosse uma defesa para Rael não tomá-la novamente.",
            "― Princesa, você precisa confiar em mim. Eu estive com você\r\ne posso provar. Na sua barriga, um pouco embaixo do umbigo, você tem uma\r\npequena marca vermelha na pele, aparentando ser uma meia lua. E tenho que\r\ndizer, essa marquinha fica linda em você ― disse Rael, se lembrando dela nua. A\r\nmemória de Rael era muito boa quando se tratava de detalhes como esse.",
            "                A\r\nexplicação de Rael fez a princesa ficar ainda mais vermelha. Ela rapidamente\r\nlevou as duas mãos para o local na barriga onde parecia ter a marca por baixo\r\ndo vestido prateado. Mesmo que Rael não estivesse vendo agora, ela a cobriu com\r\nas mãos, e seus olhos estavam ainda mais surpresos.",
            "― Eu já vi você nua de cima abaixo, não há motivos para você\r\nficar tão surpresa. Agora eu me pergunto como estão retirando suas memórias\r\ndesse jeito... ― disse Rael e olhou em volta.",
            "― M-mi-minhas mem-mórias?! ― a princesa, mesmo impressionada\r\ncom as palavras de Rael, começou a acreditar um pouco nele. Podia ser loucura,\r\nmas ninguém jamais saberia dessa marca dela, a não ser uma das servas ou o seu\r\npróprio pai. Não tinha como aquele rapaz descobrir, e ele descrever tal coisa\r\ncom tamanha precisão a fez ficar impressionada.",
            "― Sim, princesa. Você fugiu do seu pai e foi para o\r\nContinente Sul, mas acontece que em algum momento você ficou sem memórias, e\r\nfoi quando eu te encontrei. Você passou um tempo comigo, 15 dias para ser mais\r\nexato, e depois partiu após me salvar da morte eminente. Agora você está de\r\nvolta, em casa e sem memórias de novo ― disse Rael.",
            "― E por que eu não me lembro disso tudo? Por que meu pai\r\nnunca reclamou de nada sobre isso? Se eu tivesse fugido e voltado, ele teria me\r\ndito algo ― mesmo com Rael afirmando que ela fugiu e tudo o mais, ela ainda não\r\ntinha total certeza que aconteceu. O fato é que se houvesse uma chance ela com\r\ncerteza fugiria, como estava pensando agora. Ela começou a pensar que talvez\r\nhouvesse mesmo fugido e que seu pai tinha apagado essa memória dela para que\r\nela não soubesse como fez. Se isso fosse verdade, poderia ser o caso. O coração\r\ndela balançou mais forte no peito enquanto olhava para o jovem a frente. Se o\r\nque ele dizia era verdade, então ela havia se envolvido amorosamente com um\r\njovem normal? Ela tinha mesmo feito isso? Como uma princesa presa sob as\r\ncorrentes do pai, se ela tivesse a chance de provar do mundo, ela com certeza\r\nteria feito e também concordou consigo mesma que poderia ser real. As histórias\r\ne experiências que aquela serva contava de seus casos amorosos sempre mexiam\r\ncom a curiosidade de Nastácia. A princesa no entanto sabia que nunca poderia\r\nter essas coisas se continuasse com o seu rigoroso pai.",
            "― Princesa, me beije. Me beije de verdade, como fazíamos\r\nantes. Se você fizer isso, poderá se lembrar de tudo ― disse Rael voltando para\r\na frente dela.",
            "― B-beijar você? V-você diz... m-mexer os lábios? ― ela\r\nperguntou enquanto voltava a ficar nervosa. Se houvesse mesmo uma chance de\r\ntudo aquilo ser verdade, ela certamente tentaria.",
            "― Nós já fizemos isso dezenas de vezes, apenas tente me\r\nacompanhar e talvez suas memórias retornem ― disse Rael.",
            "― Eu não sei beijar, Samuel... Eu não sei... ― disse ela\r\nquando Rael se aproximou, prestes a iniciar outra tentativa.",
            "― Você sabe, só está esquecida.",
            "― Não, eu não sei... eu disse que não sei... ― ela repetiu\r\npreocupada. Mas, comparada com as duas primeiras tentativas, agora ela estava\r\nmuito mais calma.",
            "― Apenas feche os olhos e entre no clima. Tente mover os\r\nlábios, abra um pouco a boca e mova sua língua, certo? Não é difícil. Você vai\r\nconseguir.",
            "― E-eu...! ― mais uma vez Rael a dominou antes que ela\r\npudesse dizer algo. Dessa vez, sabendo que podia ter um pouco de verdade nas\r\npalavras de Rael, a princesa fechou os olhos e abriu um pouco a boca para se\r\nadaptar ao beijo. Conforme a movimentação da boca de Rael, ela foi tentando se\r\nmover e um beijo simples e meio sem graça tivera início. Mas já foi muito\r\nmelhor, uma vez que Rael conseguiu trabalhar sua língua na boca dela. Sentir o\r\nsabor do hálito doce da princesa já deixou Rael muito mais satisfeito. Não\r\ndemorou muito para a princesa se mover um pouco mais e até começar a trabalhar\r\ncom a língua também, imitando Rael. Embora estivesse longe de chegar a um beijo\r\nbom como ela dava em Rael antes, já era alguma coisa. O sabor doce e agradável\r\ndo hálito da princesa foi chupado por Rael e, por um segundo, ele até esqueceu\r\nque era um beijo para ajudá-la a recobrar suas memórias. Suas mãos correram\r\npelo corpo, apalparam e apertaram a princesa com certo desejo, o que fez a\r\nprincesa no mesmo instante saltar e fugir de Rael como um animal assustado. A\r\nprincesa mais uma vez se tremeu e estava um pouco apavorada com a ação ousada\r\nde Rael, esse jovem não parava de surpreendê-la e ele realmente não tinha\r\nnenhum medo de ter essas ações com ela.",
            "― Você se lembrou? ― perguntou Rael. A princesa tinha\r\nsaltado um metro para trás e respirava ansiosa olhando Rael.",
            "― Não... Vo-você tem certeza mesmo de tudo o que diz? ―\r\nperguntou ela de volta ansiosa. As ações de Rael condiziam com suas palavras.\r\nPorque enquanto ela estava bem nervosa com tudo isso, Rael agia naturalmente,\r\ncomo se de fato aquilo fosse habitual. Mesmo a princesa sendo meio inocente\r\npercebeu isso.",
            "― Tenho. Você acha que eu invadiria seu quarto e faria tudo\r\no que fiz com você se não tivesse certeza? Passamos muito tempo juntos, mas\r\nparece que apagaram suas memórias ― reclamou Rael olhando em volta.",
            "― Como o meu pai fez isso? ― a princesa estava começando a\r\nacreditar um pouco. Ela era uma princesa imperial, prisioneira sob a proteção\r\nde um pai monstruoso. O jovem a sua frente era muito bonito e tinha grandes\r\ncapacidades de ser seu salvador. Apenas o fato dele cruzar todas as barreiras\r\njá era grandioso. O fato dele também agir tão naturalmente com ela desde o\r\nprimeiro instante que a viu também era outro sinal de costume. As primeiras\r\nservas na presença da beleza da princesa até se tremiam nervosas, derrubavam\r\ncoisas e ficavam com olhos arregalados surpresas por longos tempos. Era comum\r\nisso acontecer depois de ver a princesa pessoalmente em sua beleza natural. Já\r\nRael, desde o primeiro instante, estava calmo e seguro, ele ainda por cima\r\nfazia todas aquelas coisas atrevidas com ela com a maior das intimidades.",
            "― Se ainda duvida das minhas palavras, então como você\r\nexplica eu saber sobre a sua marca? Quer que eu descreva sua parte especial\r\nmais embaixo? ― a pergunta de Rael pareceu casual, mas ele fez um movimento com\r\na mão tocando a região que ele descreveria no meio das pernas sutilmente. Isso\r\nfez a princesa se lembrar dos segredos que a serva dividia com ela. Uma vez ela\r\nmencionou sobre como os homens e as mulheres faziam. Isso fez a princesa ficar\r\nvermelha ao limite de quase escorrer sangue de seu nariz, não apenas isso, a\r\nrespiração dela também perdeu totalmente o controle.",
            "― Não! ...! ― a princesa acabou soltando um pequeno grito e\r\nela mesma tampou a boca com as próprias mãos.",
            "― Shhhh! ― Rael fez um dedo indicando silêncio e ela\r\nconcordou nervosa, se lembrando que não podia fazer barulho para alertar os\r\nguardas.",
            "Pensar que ela e Rael já foram\r\ntão longe e ela nem mesmo tinha experiência em um simples beijo a deixou em\r\npânico. Depois de ouvir tudo o que Rael contou e saber sobre a marca que ele\r\nconhecia dela, ela não estava duvidando mais tanto dele.",
            "\n",
            "― Bom, lembrando ou não, você decide se vem comigo. Eu não\r\nlevarei você a força. Então, a escolha é sua. O que vai ser, vem comigo ou não?\r\n― Rael finalmente fez a proposta. Se ele demorasse mais, Isabela e Violeta\r\ncomeçariam a ficar preocupadas com ele.",
            "_______________________________________________________________________",
            "Capítulo patrocinado por: Leonardo Schmidt",
            "_______________________________________________________________________",
            "Imagem Oficial da Mara",
            "Pra quem não viu no capitulo passado nem no grupo do face"
      ]
}