{
      "Capítulo 255 - Outra Pessoa": [
            "Ouvindo aquelas palavras de Rael, a princesa apertou uma das\r\nmãos ansiosa na aba do vestido enquanto encarava o jovem a frente. Da forma que\r\nele colocou, ela e ele já pareciam ter algo especial. A serva havia dito que\r\numa mulher só entregaria sua pureza – a sua primeira vez –, para um homem que\r\nela gostasse muito e que fosse especial para ela. A princesa não tinha nenhuma experiência\r\namorosa, apenas imaginava. Como já dito, ela não ficava na presença masculina\r\npróximo a idade dela, e isso fez automaticamente a mente dela almejar Rael.",
            "                Primeiro,\r\ndevemos saber que uma moça na idade dela está na época de despertar certas curiosidades,\r\nentão a mente imediatamente trabalha para achar um parceiro ideal para tal.\r\nVisto que ela não tem qualquer outra opção, Rael seria a sua única. Rael não\r\ntem nenhuma má aparência visual e ainda tem como trunfo a herança das\r\nvioladoras, que o torna muito mais atraente que qualquer outra pessoa.\r\nColocando dessa forma, a princesa já estava levemente afeiçoada por Rael.\r\nTambém foi o par que lhe deu o seu primeiro beijo, que ela não achou nem um\r\npouco ruim. Com todas essas coisas na balança, o resultado não poderia ser\r\ndiferente.",
            "― E quanto ao meu pai? Você não tem nenhum medo dele, de\r\nverdade? Nós poderemos viver bem juntos, mesmo? ― a única coisa que a princesa\r\nnão sabia era que Rael tinha um arsenal de mulheres. Na cabeça dela, ela\r\nfugiria com Rael e juntos teriam uma vida feliz às escondidas, em algum lugar\r\npacato do mundo. Sua projeção de futuro era baseada nos contos de fadas que ela\r\nconhecia nos livros, quando um belo príncipe surge e salva a sua amada princesa\r\ndo maior dos perigos. E como ela era uma bela princesa...",
            "― Tenho certeza de que comigo você terá uma vida melhor do\r\nque estando presa a este lugar. Eu ouvi dizer que seu pai é um homem nojento e\r\ntem interesses estranhos por você ― disse Rael.",
            "                A\r\nprincesa tinha mais uma razão para fugir. Quando ela se lembrava das vezes em\r\nque seu pai quase perdeu a razão, ela se enchia de repulsa e medo. Embora ela\r\ngostasse muito de seu pai, em sua consciência jamais permitiria que aquilo\r\nacontecesse.",
            "Quanto a isso, Rael estava certo.\r\nEla não precisava de nenhuma certeza a mais para fugir com ele. Aceitar a opção\r\nde Rael seria a melhor alternativa, mesmo que Rael ainda estivesse enganado\r\nsobre ela.",
            "― Você... vai... vai... se casar comigo? ― a princesa ficou\r\ncorada quando perguntou e apertou a alça do vestido mais uma vez. Depois das\r\ncoisas que Rael disse que já fizeram, ele certamente deveria assumi-la. E, na\r\ncabeça dela, assumir seria o mesmo que casar e dar a ela um novo lar. A\r\nprincesa parecia ter pouquíssima experiência, mas era o bastante para saber\r\nisso. Se não fosse pela serva que lhe contava algumas coisas, ela seria tão\r\ninocente quanto Rael no início de sua jornada.",
            "― Bom, eu sempre disse a você que nos casaríamos, mas não\r\nsei bem o porquê disso ser importante. Eu sempre cuido bem das minhas mulheres.\r\nDe todo modo, está na hora de nós irmos embora.",
            "― Espere, você disse “das minhas mulheres”... Você tem\r\noutras mulheres? ― a princesa quis saber. Ela entendia que homens poderiam ter\r\noutras mulheres. Mesmo o seu pai, ela sabia que ele ficava com as servas que\r\ncuidavam dela porque aquela tal serva contava tudo a ela, até mesmo esses\r\nassuntos.",
            "A princesa soube que homens\r\nimportantes costumavam ter dezenas de mulheres, o que deixou Nastácia um tanto\r\nchocada. Mas ela também disse que Nastácia era muito bonita, e o homem que a\r\ntivesse com certeza não quereria mais nenhuma outra mulher. Isso poderia ser\r\nverdade para um homem que não tem as ligações de Rael ou não possui\r\nconhecimentos sobre as violadoras ou as celestiais. Mas para Rael, que era um\r\nser superior e estava acostumado a mulheres bonitas, isso não se enquadrava.",
            "― É claro que tenho. O que você pensou, afinal? De qualquer\r\nmodo, vamos. Quando estivermos bem longe daqui eu contarei todo o resto ― disse\r\nRael e, com apenas um pensamento, ele abriu um portal roxo ao seu lado. Isso\r\nfez Nastácia dar um passo para trás impressionada.",
            "― É seguro, pode entrar. Quando você atravessar esse portal,\r\nencontrará duas mulheres. Elas são minhas aliadas. Eu irei logo atrás de você ―\r\nexplicou Rael calmamente, esperando com o portal aberto ao lado. Nastácia olhou\r\nmais uma vez a estranha formação de energia. Era um portal aproximadamente com\r\ndois metros e meio de altura, por volta de um metro e meio de largura. O portal\r\nera formado por uma caótica energia roxa que não parava de se mover. Essa\r\nenergia roxa era como linhas elétricas interligadas uma a outra, o que dava a\r\nsensação de que ao menor contato, haveria um grande choque ou coisa do tipo.",
            "― Princesa, vamos. Entre ― Rael disse mais uma vez. O rapaz\r\nse lembrava que mesmo antes, quando ela perdeu a memória pela primeira vez, ela\r\nnão era tão medrosa. Isso fez Rael começar a sentir algo de estranho sobre toda\r\nessa situação.",
            "― Isso não vai me machucar? Eu tenho medo... ― a princesa\r\nfinalmente admitiu.",
            "― Tudo bem, eu tenho um outro jeito de fazer isso ― disse\r\nRael avançando sobre ela.",
            "― Samuel, o que vai fazer? Calma...! ― a princesa recuou\r\ntentando fugir quando o viu chegar a sua frente e se agachar para segurá-la,\r\nmas Rael foi mais rápido e a tomou nos braços. A princesa, sem meios de fugir,\r\no segurou nos ombros e em sua roupa.",
            "― O que você está fazendo? ― ela perguntou um pouco\r\nassustada enquanto o coração acelerava. O beijo, aquele apalpada indiscreta e\r\nagora essa pegada no colo. Rael estava mesmo indo muito longe com uma moça que\r\nnunca tinha visto um outro homem sem ser o seu pai anteriormente.",
            "― A primeira vez que encontrei você, voamos juntos. Foi\r\nassim que tudo começou. Eu peguei você no colo da mesma forma que estou\r\nsegurando agora ― disse Rael, a olhando nos olhos. Ele pensou que ao fazer isso\r\npoderia ajudá-la a se lembrar de alguma coisa, mas pelo visto não havia\r\nfuncionado.",
            "                Rael já\r\ntinha inspecionado o pulso e os dedos dela. Ela não tinha nenhum anel nem\r\nbracelete do infinito. Se realmente limparam a mente dela, também deveriam ter\r\ntomado todos os seus pertences, inclusive o anel de comunicação e o anel que\r\npermitia a entrada dela nas barreiras criadas por Rael.",
            "                Quando\r\nRael se aproximou com ela do portal, ela fechou os olhos e se agarrou com mais\r\nfirmeza em Rael, como se ainda pensasse que iria se ferir.",
            "                A\r\ntravessia causou uma sensação estranha em Nastácia. Ela sentiu como se seu\r\ncorpo passasse através de teias quentes de aranha. Apesar de não ser grudenta,\r\nera mais como um tipo de bruma batendo em seu corpo. Ela continuou de olhos\r\nfechados agarrada a Rael mesmo quando o portal já tinha sido fechado e eles\r\nestavam bem longe do castelo.",
            "                Violeta\r\nnão deixou de ficar impressionada com a chegada deles. Essa era a mesma garota\r\nque ela vira no passado com Rael e certamente não se enganaria, mas por que\r\nessa menina parecia estar com tanto medo?",
            "                Isabela,\r\nvendo a jovem princesa nos braços de Rael, imediatamente abriu a boca com\r\nextrema surpresa. Assim como Violeta, essa princesa tinha uma beleza\r\ninigualável e surreal. Mesmo de olhos fechados e impotente nos braços de Rael,\r\nIsabela já tinha percebido que ela era incrivelmente bonita.",
            "― Princesa, já atravessamos. Você já pode abrir seus olhos ―\r\nRael se curvou e pôs os pés dela no chão. Mesmo trêmula, ela ficou de pé e\r\npouco a pouco foi se soltando de Rael e abriu os olhos. Era noite e estava bem\r\nmais escuro ali do que em seu quente e iluminado quarto.",
            "                A\r\nprincesa demorou alguns segundos para se acostumar com a nova visão. Ela logo\r\nsentiu um vento frio, o que a fez se abraçar devido a um arrepio involuntário.\r\nPresa no castelo, ela não sentia nada além da temperatura comum e agradável.\r\nRael e as outras duas mulheres tinham uma resistência maior ao frio ou ao calor\r\ndevido aos seus cultivos serem altos, mas Nastácia era apenas um quarto reino\r\nque desconhecia as mudanças climáticas e nem possuía a alta resistência do\r\nquinto reino.",
            "― Tome. Se cubra com isso ― Rael ofereceu a Nastácia um de\r\nseus sobretudos, que aceitou prontamente. Ela ainda não tinha olhado ao redor,\r\nassim, não havia notado as outras duas companhias. O sobretudo ficou folgado\r\nnela, mas a ajudou a conter um pouco o frio que sentia.",
            "― Obrigada ― enquanto agradecia pelo agasalho improvisado,\r\nela olhou para as pessoas ao redor, encontrando primeiramente Isabela. Isabela\r\nera considerada linda mesmo a vista da princesa, e por isso ela ficou um pouco\r\nabismada. Mesmo que Isabela não fosse páreo a sua beleza, ainda não ficaria\r\nmuito atrás dela e isso a surpreendeu. Isabela era muito mais bonita que a mais\r\nbela de todas as suas servas.",
            "― Essa é a mesma mulher que esteve com você antes? ―\r\nperguntou Violeta com uma mão no queixo, enquanto analisava minuciosamente a\r\nmoça. A aparência da princesa era irrefutável e o seu cultivo também, ela\r\nestava no mesmo bendito quarto reino, com dois níveis a mais que a moça\r\nencontrada anteriormente. Antes ela era um quarto reino nível 3, e agora ela\r\nestava no nível 5. Seria normal ela ter tido um aumento em seu poder.",
            "                O fato\r\nque fez Violeta duvidar era que agora essa moça a frente era muito fácil de ser\r\nlida. Medo, curiosidade, surpresa estavam estampados no rosto dela.",
            "                Nastácia\r\nagora encarava Violeta como se duvidasse que a mesma existisse. Mesmo as servas\r\nmais belas que cuidavam dela, jamais chegariam aos pés de Violeta. Até Nastácia\r\nse sentiu inferior em termos de beleza. Vale lembrar que as mulheres geralmente\r\ncostumam achar as outras naturalmente mais bonitas que elas mesmo pelo simples\r\nfato de já estarem acostumadas com a própria beleza. O fato é, se colocassem\r\nVioleta lado a lado com Nastácia, ninguém saberia escolher direito qual seria a\r\nmais bela.",
            "― Ela perdeu as memórias novamente. Acho que é por isso que\r\nela está tão confusa assim ― disse Rael, que não tinha a menor ideia da\r\nverdade.",
            "― Você já testou o corpo dela alguma vez? ― perguntou\r\nVioleta e levou a mão para a cabeça da jovem, que não reagiu. Nastácia podia\r\nsentir um enorme poder em Violeta e Isabela, ambas pareciam ser mais poderosas\r\nque o seu salvador.",
            "                Com a\r\nmão de Violeta em sua cabeça, Nastácia rapidamente olhou na direção de Rael,\r\ncomo se clamasse por ajuda ou algum tipo de conforto.",
            "― Essa é a minha mestra, ela não vai ferir você. Fique calma\r\n― disse Rael.",
            "                Quando\r\nRael explicou isso, Nastácia olhou Violeta mais uma vez enquanto sentia a\r\nenergia poderosa de Violeta inspecionando todo o seu corpo. Dessa vez não\r\naconteceu nada, para Violeta, era como se o escudo tivesse desaparecido e a\r\nvioladora pôde sentir tudo. Essa princesa a frente não era nenhuma renascida, e\r\nnão passava de uma jovem e simplória cultivadora do quarto reino.",
            "― O escudo não está mais no corpo dela ― disse Violeta,\r\nretirando a mão.",
            "― O quê? ― perguntou Rael surpreso. Isabela e Nastácia não\r\nfaziam ideia do que se tratava.",
            "― Princesa Nastácia, olhe bem nos meus olhos agora ―\r\nconforme Violeta disse, os olhos dela se tornaram mais brilhante enquanto uma\r\nestrela escura surgiu girando dentro de sua íris. Nastácia fez o que ela pediu\r\ne ficou observando a estrela girar, enquanto sua mente aos poucos foi se\r\nnublando e a tornando inexpressiva, como se ela não tivesse mais qualquer vontade\r\nprópria.",
            "― Agora você está sob o meu controle e vai responder a todas\r\nas minhas perguntas ― disse Violeta. O olhar relaxado e despreocupado de\r\nNastácia mostrava que ela estava sem dúvidas sob o controle de Violeta.",
            "― Me diga, quem é você? ― foi a primeira pergunta.",
            "― Eu me chamo Nastácia Orany, tenho dezessete anos e sou\r\nfilha do imperador do Continente Norte, Nero Orany― respondeu ela o mais\r\nsimples possível, mas foi o necessário.",
            "― Você já viu esse jovem anteriormente? ― perguntou Violeta\r\ne apontou para Rael. Nastácia direcionou o olhar para Rael e depois voltou-se\r\npara Violeta enquanto respondia, sempre com uma expressão indiferente.",
            "― Eu nunca o vi antes de hoje ― respondeu ela.",
            "                Se\r\nNastácia realmente teve suas memórias apagadas, naquele momento durante a\r\nhipnose tudo viria a tona. Ela diria tudo o que tivesse armazenado em sua\r\nmente, mas esse não foi o caso.",
            "― Você tem alguma irmã parecida com você?",
            "― Sou filha única ― disse ela.",
            "― Já esteve no Continente Sul? Alguma vez você saiu da sua\r\ncidade?",
            "― Eu nunca estive no continente Sul e nunca sai do castelo\r\nimperial ― disse ela no mesmo tom. Os olhos de Nastácia permaneciam\r\ninexpressivos enquanto encarava Violeta, ela ficava apenas esperando por mais\r\nperguntas.",
            "                Com\r\nessas respostas, ficou claro que Nastácia e Andréa não eram a mesma pessoa.",
            "― Espere um pouco, princesa Nastácia ― disse Violeta,\r\ndando-lhe outra ordem. Nastácia não fez qualquer sinal, apenas ficou parada\r\nesperando como foi ordenado, enquanto Violeta se virava para Rael.",
            "― Essa não é mesma pessoa que salvou a sua vida e que esteve\r\ncom você antes. Ela não tem aquele escudo, muito menos as memórias de vocês ―\r\nexplicou Violeta.",
            "― Isso é impossível, Violeta! Como poderia ser outra pessoa?",
            "― Uma vez hipnotizada, eu tenho acesso até das memórias\r\nguardadas inconscientemente. Se alguma vez ela tivesse cruzado com você e não\r\nse lembrasse, nesse momento ela diria. Estou dizendo a você, essa mulher parece\r\nser a mesma daquele tempo, mas não é ― Violeta deu garantia que não era a\r\nmesma.",
            "― Se não é ela, então quem era? ― perguntou Rael entrando em\r\num estado de confusão.",
            "― Você deve ter notado a diferença dessa moça para aquela,\r\nnão? Essa princesinha é um livro aberto. Eu posso saber quase tudo que ela está\r\npensando apenas em olhá-la nos olhos, e o que não souber é só eu perguntar e\r\nela me dirá. Ela não tem experiência de vida e portanto parece assustada ou\r\ncuriosa a respeito de tudo. A mulher daquele tempo tinha um olhar mais frio e\r\ndifícil de distinguir, não dava para saber o que ela pensava e consequentemente\r\nsuas ações eram imprevisíveis. As duas são bem diferentes ― disse Violeta.",
            "                Isabela,\r\nque não estava por dentro de todo o assunto, ficou apenas esperando em seu\r\ncanto enquanto olhava de Violeta para os demais.",
            "― Se não era ela naquele tempo, então quem era? Existe algum\r\nmeio de uma pessoa tomar a aparência de outra? ― perguntou Rael.",
            "― Existem vários, mas ou eu ou você teríamos descoberto\r\nfacilmente esses métodos ― disse Violeta, se virando de lado.",
            "― Eu ainda não acredito nisso ― disse um Rael relutante, mas\r\nele já estava começando a ceder.",
            "― O escudo devia estar naquela versão dela por alguma razão.\r\nEu penso que seja para proteger a verdadeira identidade da pessoa que tomou a\r\nforma dessa princesa ― disse Violeta parecendo pensativa.",
            "                Aquilo\r\ncomeçou a assustar um pouco Rael. Se por esse tempo todo ele não estava com a\r\nprincesa Nastácia, então quem seria aquela mulher?",
            "― Mas só podia ser ela! Olha, pergunte sobre uma marca de\r\nmeia lua vermelha embaixo do umbigo. Veja se essa daí a possui ― Rael voltou a\r\nquestão que ele tinha feito a princesa.",
            "                Violeta\r\nfez a pergunta como Rael pediu e Nastácia confirmou. Ela até mesmo levantou o\r\nvestido junto ao sobretudo para exibir a marca para Violeta. É claro que isso a\r\nfez exibir sua calcinha amarela de bolinhas brancas. Suas belas pernas sensuais\r\nforam completamente expostas junto a coxas de tirar o fôlego. De lado, Rael\r\nacompanhou todo o processo e do outro Isabela também, mas essa estava rígida\r\ncom um olhar frio travado em Rael por estar de certa forma se aproveitando da hipnose\r\ndaquela princesa inocente. Rael viu o olhar de Isabela e rapidamente entendeu.\r\nSe essa não era a mesma mulher, então ele não tinha nada com ela. Isso o fez se\r\nvirar e olhar para outra direção em respeito a jovem princesa, embora já\r\ntivesse visto uma bela visão daquele corpo em outra ocasião.",
            "Por mais inocente que parecesse\r\nessa cena, ainda era algo que faria homens normais perderem a voz e, para os\r\nmais fracos de espírito, a sanidade, porque a princesa semi nua era como uma\r\ndeusa da beleza. Seu corpo tinha curvas perfeitas, uma pele macia, branca e\r\nquase brilhante. O corpo dela não condizia com sua personalidade simples. Ainda\r\nmais em um estado de hipnose.",
            "― Já pode baixar... ― disse Violeta, após ela mesma ver a\r\ntal marca ― Parece que você foi bem longe com essa versão hein, Rael ham ham!...\r\n― Violeta olhou para Rael enquanto o jovem disfarçava olhando para a paisagem\r\nda cidade abaixo, Nastácia já havia baixado o vestido e o sobretudo conforme\r\nVioleta pedira.",
            "― Mas ela tem a marca que eu descrevi, não tem? Isso prova\r\nque eu estou certo ― disse Rael em sua defesa.",
            "― Ela já disse que não tem irmã e que não esteve no\r\nContinente Sul. Você foi enganado, Rael. Alguém usou a aparência dessa princesa\r\ne se passou por ela para te enganar. Eu estava certa ao mandar você a se\r\nafastar daquela mulher, assuma isso de uma vez ― disse Violeta.",
            "                Rael\r\nsentiu um frio na barriga porque de fato sua mestra poderia estar certa.",
            "― Mas... E a marca, como explicar isso?",
            "\n",
            "― Se alguém pegou a forma e aparência dela, porque não poderia\r\nter a sua marca também? ― perguntou Violeta, deixando Rael ainda mais\r\ninconformado.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Leonardo Schmidt"
      ]
}