{
      "Capítulo 258 - Continuando a Viagem": [
            "Os raios amarelos do sol aos poucos foi atravessando a\r\nbarreira vermelha de Violeta, causando um peculiar brilho escarlate no chão da\r\nentrada, enquanto pássaros cantavam do lado de fora, animados para mais um novo\r\ndia. ",
            "A primeira pessoa a se levantar\r\nfoi Violeta. Violeta havia dormido abraçada com Nastácia e assim despertou, ela\r\nainda se lembrava da conversa com Rael no mundo completo. Rael tinha\r\nquestionado por que ela estava com tanto interesse em Nastácia e ela continuou\r\nmentindo, dizendo que era apenas porque ela teria o corpo perfeito para dar\r\nfilhos humanos a Rael. Violeta não ia dizer a verdade tão facilmente, pois Rael\r\npoderia pensar que ela estaria se aproveitando da moça. Não era a intenção de\r\nVioleta fazer Rael ter maus pensamentos dela. Seria como uma troca justa,\r\nVioleta cuidaria dela ela contribuiria com Violeta.",
            "                Havia\r\nduas razões para Violeta ter interesse em Nastácia: a primeira era devida ao\r\nsangue raro de Nastácia, que tinha propriedades especiais, usadas em diversas\r\npílulas raríssimas. O sangue de um humano perfeito comum era afinal um dos\r\ningredientes mais raros que existiam em quase todo o universo. Era extremamente\r\ndifícil criar uma humana perfeita e Nero conseguiu realizar essa proeza de\r\nalguma forma e com sucesso.",
            "Para se ter uma ideia, em um\r\nmundo pequeno podem existir no máximo uma ou duas pessoas humanas perfeitas,\r\nmesmo procurando por todas as partes. Violeta não demonstrou interesse na\r\nantiga versão de Nastácia, porque não conseguiu analisar o corpo dela e assim\r\nnão determinou se o sangue da outra serviria para os seus propósitos, mas\r\nNastácia era diferente, Violeta conseguiu saber assim que fez sua análise.",
            "                O outro\r\nponto em Nastácia que despertou interesse em Violeta era a sua inocência pura.\r\nIsso refletiu o passado da própria Violeta e ela se viu nessa garota. Violeta\r\nnão teve um corpo humano perfeito em sua época, mas foi criada longe da\r\nsociedade principal de seu mundo, vivendo em segredo com os seus familiares em\r\num tipo esconderijo entre as montanhas e florestas. Lá, havia garotas e\r\ngarotos, mas todos eram muito inocentes sobre as coisas mundanas. Eles passavam\r\na maior parte do tempo praticando alquimia e por isso não foram ensinados\r\nqualquer outra coisa além. Só lhes foram ensinados alquimia e o básico de\r\ncultivo para eles se fortalecerem gradativamente.",
            "                Nessa\r\népoca, Violeta seria tão pura e inocente quanto Nastácia, mas não era amarrada\r\na correntes e muito menos vivia aprisionada. Ela tinha a sua liberdade, embora\r\nnão pudesse passar da floresta que a cercava. Essa floresta tinha matrizes\r\nmágicas que os protegiam e os mantinham escondidos do resto da sociedade. Só\r\nmais tarde, quando Violeta atingiu os 30 anos e teve sua alquimia considerada mediana,\r\nfoi que as pessoas mais velhas explicaram para ela sobre ser mãe, ter um marido\r\ne a questões de filhos e uma boa família. Os conhecimentos adquiridos precisavam\r\nser passados adiante.",
            "                Depois\r\ndisso, Violeta passou mais três anos tentando escolher um bom homem de sua\r\nvila, assim como eles também estavam a procura de uma boa mulher para se unir.\r\nFoi nessa época que eles foram descobertos pela sociedade do mundo e tudo\r\ndesmoronou. Várias pessoas foram levadas presas por causa de seus conhecimentos\r\navançados enquanto outras foram mortas. Nessa época, o mundo dela estava a\r\nbeira da completa destruição, sendo ameaçado pelo Imperador Demônio e as coisas\r\nnão estava indo bem entre os próprios habitantes. As pessoas estavam indo\r\nliteralmente a loucura. Violeta foi salva por um grupo de cultivadores fortes\r\nna época, ela seria vendida para um homem poderoso que sabe-se lá o que iria\r\nfazer com ela. Depois Violeta foi levada e servida para o Imperador Demônio,\r\nonde acabou perdendo sua pureza para o mesmo, junto as outras irmãs.",
            "                Rael\r\nestava de peito para cima e foi o segundo a acordar. Ele se esforçou pra tentar\r\ndespertar antes com medo de que Violeta fizesse algo em relação a Nastácia,\r\ncomo por exemplo, fazê-la dormir por cima de Rael. Ele ficou aliviado pelo lado\r\nde Nastácia não está sobre ele mas, quanto ao seu braço esquerdo, do lado de\r\nIsabela, não podia dizer o mesmo.",
            "                Rael\r\nsentiu seu braço esquerdo um pouco pesado. Isabela estava dormindo\r\nconfortavelmente com a cabeça em cima do braço de Rael. Rael moveu a mão\r\ndireita e sentiu que estava tocando algo extremamente macio, ele apertou de\r\nleve um pequeno monte sobre algo aveludado. Rael se virou para verificar e\r\npercebeu que sua mão tinha apertado um dos seios de Nastácia. E o pior, a moça\r\nestava da mesma forma que Rael: de peito para cima, virada para o lado dele, e com\r\nos olhos arregalados de espanto. O rosto da moça estava um pouco vermelho vendo\r\na ação de Rael. Embora fosse por cima das roupas, Rael ainda havia apertado um\r\nde seus seios. Seu braço estava estendido ao longo até o local, o que parecia\r\ndizer que Rael realmente teve a intenção de apalpá-la.",
            "― Desculpe! ― Rael rapidamente tirou sua mão como um vulto,\r\ne ainda teria se levantando no mesmo instante se não fosse por Isabela se\r\najeitando em seu lugar após ouvir o grito de Rael. Isabela foi a última a acordar,\r\npara a sorte dele.",
            "                Violeta\r\ntinha acabado de retirar sua barreira e estava rindo da pequena tragicomédia. Ela\r\ntinha visto toda a cena de canto de olho. O cenário perfeito seria Isabela\r\nacordar na mesma hora e perceber o que tinha ocorrido, uma pena que esse plano\r\nnão deu certo, mas mesmo assim foi deveras interessante e engraçado.",
            "― Violeta, você não tem salvação mesmo! ― Após se levantar\r\nRael foi reclamar com a ruiva risonha em pé na entrada da caverna.",
            "― Dormiu bem? ― perguntou Violeta, tentando conter seu riso.\r\nEla estava de bom humor agora que o mal dos devoradores estava resolvido e\r\nainda por cima estava com uma humana perfeita de sangue puro em mãos. As vezes,\r\nmesmo humanos perfeitos não conseguem ter as propriedades especiais no sangue.\r\nApenas um a cada três teriam. Por isso Violeta estava extremamente feliz por essa\r\nimensa sorte.",
            "― Não teve graça, Violeta! Não teve nenhuma graça ― Rael\r\nreclamou alto demais e todos ouviam ele.",
            "― Desculpe, eu não farei de novo, prometo ― Violeta dizia\r\nisso de uma maneira tão descarada que fazia Rael bufar de raiva por saber que a\r\nbela violadora estava mentindo. Violeta era inacreditável. Ela era uma adulta\r\nastuta e inteligente, mas tinha jeito de moleca que gosta de traquinagens. Rael\r\nquase quis xingá-la esbravejando, mas no final acabou rindo de toda a cena, ele\r\ngostava desse jeito dela, mesmo ele se ferrando e sendo a vítima muita das\r\nvezes.",
            "― Violeta, você não tem jeito, eu as vezes não sei o que\r\nfazer contigo ― disse Rael, baixando o tom e voltando a ficar sério.",
            "― Não faça nada, então ― disse ela de volta, piscando para o\r\nrapaz.",
            "― Pare de me jogar para cima da princesa, você não tá vendo\r\nque isso não vai dar certo? Ela é tão inocente que quase chega a ser pior que\r\nRose ― reclamou Rael, baixando mais ainda o tom enquanto olhava de lado. Tanto\r\nIsabela quanto Nastácia estavam se levantando.",
            "― E você se deu bem com Rose, não é mesmo? Com Nastácia você\r\ntambém vai se dar.",
            "― Rose foi uma exceção a parte, eu não tenho tempo pra ficar\r\napresentando todas as coisas do mundo a essa princesa ― disse Rael, se\r\nlembrando das coisas que ela fez noite passada. Para a princesa, catar pedras\r\ndo chão era uma novidade incrível.",
            "― Ensinar a ela sobre o mundo, eu me encarrego disso. Que\r\ntal fazermos um trato? Eu me encarrego de ensinar a ela sobre as coisas\r\nmundanas e você a torna sua amante? É um bom negócio, não concorda? Se ela engravidar,\r\nEmilia e eu podemos ajudá-la com isso, da mesma forma como estamos prontas para\r\nos futuros bebês celestiais.",
            "― Violeta, você acha que vou ter um filho assim, do nada,\r\ncom uma completa estranha? Você só pode estar brincando.",
            "― Você preferiria deixá-la na mão daquele tipo de pai? É\r\nisso o que você quer para ela? Essa moça ia ter o pior destino uma pessoa poderia\r\nter. Quando o pai criasse coragem para tocá-la, ela jamais teria paz. Você\r\nentende o que estou dizendo, não entende?",
            "― O destino dela não deveria virar um problema meu ― disse\r\nRael, mantendo o tom baixo mesmo ficando um pouco ansioso.",
            "― Não acha que agora é tarde para dizer isso, depois de tirá-la\r\nde sua antiga vida?",
            "― Cuide dela você, que parece ser mais interessada nela. Eu\r\ncontinuo duvidando que seja apenas para ter filhos comigo. Deve haver alguma\r\noutra razão que você não quer me contar. Você nunca agiu assim, nem mesmo com\r\nRose, quanto mais com ela.",
            "― Sim, farei isso até que você possa ver que ela será uma\r\nboa mulher para você.",
            "― Já chega Violeta, já chega... ― reclamou Rael, continuando\r\na cochichar com Violeta. Isabela foi a primeira a se aproximar depois de\r\npentear seus cabelos dourados. Nastácia estava parada perto da cama dela.",
            "― Bom dia ― disse Isabela para os dois.",
            "― Bom dia ― respondeu Violeta com um leve sorriso para\r\nIsabela e se virou, seguindo na direção de Nastácia.",
            "― Bom dia, Isabela. Dormiu bem? ― perguntou Rael casualmente,\r\nenquanto Violeta passava caminhando por eles.",
            "― Dormi sim ― respondeu ela de volta com um sorriso.",
            "― Nastácia, o que foi? Está com fome? ― perguntou Violeta,\r\nse aproximando da princesa.",
            "― Violeta, você poderia pentear meus cabelos? Sempre de\r\nmanhã quando acordo, uma serva faz isso para mim. Eu não tenho prática ― disse\r\na princesa com seu jeito comum. Ela não ficou com vergonha de pedir isso, ela\r\nsentiu que Violeta a tratava como se fosse uma serva amiga, então para ela\r\nseria comum. Violeta também não levou isso para o lado negativo, Nastácia tinha\r\nacabado de sair de sua antiga vida e ainda ficaria presa sobre alguns costumes\r\ncomuns.",
            "― Posso fazer isso por você agora, mas você terá que\r\naprender a fazer isso sozinha com o tempo, tudo bem? Eu vou te ensinando tudo,\r\nnão se preocupe ― Violeta sacou um pente e um espelho enquanto ficava ao lado\r\nda moça e a ajudava e se pentear.",
            "― Você vai mesmo ficar com essa mulher, Rael? ― Isabela\r\nperguntou baixinho ainda na entrada, depois de lançar um olhar para a jovem\r\nprincesa. Rael suspirou e saiu caminhando para fora, Isabela o seguiu esperando\r\na resposta.",
            "― Eu não sei, Isabela... Violeta acha que é uma boa ideia\r\ntê-la conosco.",
            "― Isso tudo é por causa de gerar filhos? E com suas esposas,\r\nvocê ainda não conseguiu gerar nenhum? ― perguntou a mesma.",
            "― Não. Eu estava tomando uma coisa que me impedia de ter,\r\napenas nesses esses tempos eu parei de tomar ― explicou Rael e parou ali\r\npróximo a entrada, enquanto encarava ao longe o córrego de um rio corrente.",
            "― Se... Se você quiser ter um filho, eu posso lhe dar ―\r\ndisse a bela guardiã, surpreendendo Rael. Assim que Isabela disse ficou\r\ncompletamente corada, porque para isso eles teriam que fazer amor para ela\r\nengravidar. E Isabela, ainda que aceitasse tudo o que foi dito a ela, era\r\ninocente nessa parte, e ainda por cima continuava tendo traços de sua antiga\r\npersonalidade que abominava os homens. Por isso, dizer isso a Rael foi\r\nextremamente difícil, era como se ela estivesse fazendo o maior esforço apenas\r\npara satisfazê-lo. ",
            "Ela, como uma guardiã, tinha um\r\nciúme quase feroz de Rael porque tinha que o manter longe de outras mulheres. Era\r\no trabalho dela prover o que ele precisasse para ele não se sentir atraído por\r\noutras. Devido a isso, ela teve a ideia acima. Isso fez Rael se virar surpreso para\r\na bela loira, que ficou ainda mais nervosa.",
            "― Qual é o problema? Eu não era sua esposa em sua outra\r\nvida, é natural que eu seja sua nessa também! ― Ela até tentou parecer firme,\r\nmas ficou toda sem graça com as palavras ditas e continuava ruborizada.",
            "                Rael\r\nsorriu para a bela loira e passou a mão no rosto dela. Isabela era linda e\r\nsempre estaria no coração de Rael. Vê-la se esforçando tanto por ele o fez se\r\nsentir ainda mais afeiçoado pela moça a frente. Rael conhecia a personalidade\r\nforte de Isabela, e sabia o quanto havia sido difícil ela dizer aquilo.",
            "― Não se preocupe com isso, Isabela. Você está no meu\r\ncoração. Eu amo você ― disse Rael deixando ela quase soltando vapores pelo\r\nrosto.",
            "― Ma... mas eu... Eu posso fazer isso se você quiser... Eu\r\nposso sim... Se for com você, eu posso ter esse filho ― Isabela fez mais\r\nesforços e disse tudo o que pensava. Ouvir da boca de Rael que ele a amava fez\r\no coração dela entrar em colapso, ela se sentiu tão bem que quase saiu de si.",
            "― Eu sei que você quer fazer isso para me deixar feliz, mas\r\nguardiãs não podem ter filhos ― disse Rael com um ar natural. Ele tentou não\r\nparecer nem triste nem feliz para não a ferir de alguma forma Isabela. Afinal,\r\nela tinha e ainda estava se esforçando ao pensar naquilo.",
            "― Como é? ― Isabela pareceu não ter ouvido direito e sua\r\nexpressão envergonhada até desapareceu do rosto um pouco, sendo tomada por uma\r\nmais rígida.",
            "― Dentro das regras do mundo, o herdeiro não precisa de\r\nfilhos, por isso as suas duas guardiãs não são férteis. Esse é o motivo ―\r\nexplicou Rael.",
            "― Mas, por que isso? E se não precisa de filhos, por que\r\nvocê ainda os quer? ― Isabela pareceu ficar inconformada e perguntou em\r\nseguida. Ela acreditou em Rael, ele não mentiria para ela depois de contar toda\r\na verdade.",
            "― Eu não vou mais seguir as regras. Foi seguindo as regras que\r\nfomos traídos e morremos anteriormente. Eu irei sim ter filhos, mas não decidi\r\nse vou ter algum com Nastácia ― respondeu Rael e Isabela pareceu ficar um pouco\r\ndesapontada, abaixando levemente o rosto. Isso deixou Rael preocupado e ele\r\nsentiu que deveria dizer algumas palavras mais.",
            "― Isabela, você e Keylla nunca serão menos importantes para\r\nmim do que qualquer outra mulher que possa me dar filhos. Vocês duas são o meu\r\nmundo, são os pilares da minha existência. Mesmo que não possam me dar filhos,\r\neu sempre terei muito amor por você e por Keylla. Vocês duas são e sempre serão\r\nespeciais para mim. Não fique desapontada com isso, eu as amo e vocês sempre\r\nestarão em meu coração ― disse Rael.",
            "― Eu só... Esquece... ― Isabela não sabia mais o que ia\r\ndizer. Ela estava sim nervosa pelas novas descobertas, mas contudo, aliviada\r\npor ouvir isso de Rael. Porque se Rael dissesse que não gostasse mais dela, sua\r\nexistência agora seria completamente inútil.",
            "― Vem cá... ― disse Rael, puxando a moça para um abraço.",
            "― O que você pensa que eu sou, hein? Não sou nenhuma criancinha!\r\nPara com isso, Rael! ― Isabela lutou para sair dos braços do jovem rapaz, que\r\nriu puxando a moça. Vendo Rael rir, de alguma forma o humor de Isabela já\r\nmelhorou um pouco e ela se deixou ser abraçada.",
            "― Eu disse a você uma vez, não disse? Você é minha ― Rael\r\ndisse no ouvido dela e depois a cheirou, deixando seu rosto no cabelo da moça.\r\nIsabela sorriu com o rosto escondida no peito de Rael satisfeita. Ela nunca\r\nesqueceu e jamais esquecerá daquelas palavras.",
            "                Depois\r\ndaquilo eles ficaram alguns instantes em silêncio e Violeta saiu com Nastácia\r\nse juntado aos dois.",
            "                Eles\r\nfizeram uma rápida refeição. Tomaram um chá e comeram pão que Violeta havia\r\ntrazido para essa viagem. Depois partiram voando, deixando a caverna para trás.",
            "Um grupo de três bestas poderosas\r\nrank S parecidas com hipopótamos gigantes surgiram por trás de algumas rochas\r\nonde havia um lago. Elas tinham ficado escondidas enquanto o pequeno grupo\r\nestava na área. Logo elas vieram verificar o que uma violadora estaria fazendo\r\nnesse lugar. Eles baixaram a cabeça perto da caverna, quase brigando entre si\r\npara ver quem tinha o direito de olhar dentro primeiro, Mesmo que agora caverna\r\nestivesse completamente vazia e sem vestígios.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                No Continente Norte, na\r\ncapital, tudo continuava tranquilo naquela manhã. Ninguém havia notado a falta\r\nda princesa Nastácia na noite anterior devido a apenas o imperador e as seletivas\r\nservas entrarem no quarto dela. Por tanto ninguém sabia ainda do\r\ndesaparecimento.",
            "                Naquela\r\nmanhã, duas belas servas desativaram as barreiras e destravaram a porta para\r\nentrar, parecia tudo na mais perfeita ordem.",
            "― Princesa Nastácia, nós chegamos! ― anunciou uma linda\r\nserva morena com o cabelo amarrado em forma de rabo de cavalo enquanto entrava\r\nno belo e organizado quarto. Ela não notou de imediato que a princesa não\r\nestava e olhou para a cama. A outra serva era uma loira linda de cabelos soltos.\r\nEsta foi a segunda a entrar.",
            "― Princesa? ― perguntou a loira, já percebendo a morena começando\r\na ficar ansiosa.",
            "― Princesa Nastácia? ― a morena ainda se agachou e olhou por\r\nbaixo da cama, achando que a princesa poderia estar fazendo alguma brincadeira,\r\nmas não a encontrava ainda assim.",
            "\n",
            "― Vamos avisar ao imperador! Rápido! ― disse a loira\r\nvisivelmente nervosa. As duas ficaram frias com medo de que o imperador as\r\nculpasse pelo sumiço de sua filha. Imediatamente elas abandonaram o quarto\r\nvazio correndo e foram dar a horrível notícia ao tirano imperador Nero.",
            "________________________________________________________________________________",
            "Capítulo patrocinado por: Warlain da Silva, Isaac Junior e Marcos Vinicius",
            "Estamos zerados de novo ^^ Boa leitura a todos!"
      ]
}