{
      "Capítulo 259 - De Volta ao Continente Sul": [
            "Quase dois dias se passaram. Rael e companhia chegaram ao\r\ncontinente Sul. Eles foram diretamente para o esconderijo.",
            "― Ativar: Rayger. Está me ouvindo, tio? ― Rael esperou\r\nenquanto desciam sobre a entrada da passagem secreta, Violeta pousou todos e\r\ndesfez as bolhas de energia. Ela logo entrou na frente, atravessando a pedra\r\ninvisível enquanto dizia “venham comigo” para as duas. Rael estava aguardando o\r\nseu tio responder o contato enquanto olhava para a floresta a frente e abaixo\r\nde seus olhos. Essa rocha ilusória da entrada secreta ficava em uma subida da\r\nmontanha, na lateral, uns vinte metros acima da floresta. Embora não fosse a\r\nparte mais baixa da subida, se continuassem caminhando e subindo contornando a\r\nmontanha, eles chegariam no topo dela rapidamente. Mas havia diversas outras\r\nmontanhas interligadas.",
            "― ‘Rael, vocês já voltaram?’ ― perguntou Rayger do outro\r\nlado.",
            "― Sim, eu voltei. O senhor já pode começar a fazer os\r\npreparos? Faça, pois ele estará no ponto que combinamos, ao anoitecer. Chegou a\r\nhora de me vingar de um dos principais ― disse Rael, pensando em Reges.",
            "                Como\r\neles continuavam procurando por Isabela, Rayger iria mandar um de seus homens\r\nem segredo dizer que Isabela estaria escondida na ilha do vulcão que teve o\r\nfalho evento, e da invasão devoradora. Isso faria Reges ir em busca dela e se\r\ndepararia com Rael. Rael iria usar a ilha para se vingar do homem que o\r\napunhalou e o lançou penhasco abaixo sem chances de defesa.",
            "                Nastácia\r\nestava inspecionando a pedra, como se tentasse descobrir o que aconteceu com\r\nVioleta. Isabela estava ao lado de Rael o esperando para atravessarem juntos.\r\nRael encerrou a chamada e se virou para elas.",
            "― O que vocês estão esperando? Vamos ― Rael disse\r\nnormalmente e cruzou a pedra, sumindo novamente como ocorreu antes com Violeta.\r\nEle encontrou Violeta de braços cruzados no fim do curto corredor esperando por\r\neles. Isabela foi a segunda a sumir na pedra e só restou Nastácia do lado de\r\nfora. Ela passou a mão a frente, achando estranho porque não sentiu nada e\r\nficou ainda um tanto ansiosa.",
            "― Nastácia, querida, essa é um rocha ilusória. Ela não\r\nexiste de verdade, então basta você andar para frente que chegará até nós.\r\nEstamos te esperando aqui ― Violeta disse pacientemente do outro lado. A\r\nprincesa finalmente se decidiu e atravessou a pedra, ficando admirada com o\r\nestranho truque. Para Nastácia, tudo era muito novo, ela sempre foi mantida\r\npresa na maior parte do tempo no castelo, então coisas como essas iriam chamar\r\ne muito a atenção da bela jovem.",
            "                Chegando\r\nao salão de bestas, Isabela estava um tanto chocada com tantas bestas de rank\r\nB, A e até algumas bestas de rank S. Eram dezenas e dezenas delas e todas\r\nestavam sentadas de prontidão. Desde que novas visitas viessem acompanhadas de\r\nqualquer um dos conhecidos, não haveria problemas.",
            "― Essas bestas são apenas guardas e protegem a caverna. Não\r\nirão nos atacar ― Violeta disse casualmente enquanto avançava em frente.",
            "― São tão bonitas! ― Nastácia tinha parado para admirar e\r\nela não estava com nenhum medo. Sempre que via as bestas nas curtas paradas\r\npelo caminho, todas corriam devido a mulher poderosa que liderava o grupo, mas\r\naqui elas estavam sentadas e calmas. Havia bestas do tipo grifo, leões de dois\r\nmetros, cobras gigantes enroladas, raposas, lobos, e bastante bestas do tipo\r\nave. Ali havia uma boa diversidade de bestas.",
            "                Violeta\r\nteve que parar para dar um tempo de Nastácia poder matar sua curiosidade. Todos\r\npararam aguardando a princesa.",
            "― Eu posso tocar nelas? ― Nastácia queria ir além de ver.",
            "                Essas\r\nbestas guardiãs não comiam porque havia uma matriz na caverna que supria todas\r\nas necessidades corpóreas delas, portanto elas não faziam nenhuma necessidade\r\nespecial. Elas foram criadas para proteger a câmara de Violeta e consequentemente\r\nnão eram agressivas com seus convidados. Ralf também fazia parte dessas bestas,\r\nmas por sair e ficar com Rael ele sentia fome as vezes,  caso ficasse muito tempo fora do corpo de Rael.\r\nDentro do jovem, o contrato ativo teria o mesmo efeito da matriz naquele salão.",
            "― Pode sim, não tem problema. Elas não vão te atacar ― disse\r\nVioleta em seu canto. A voz de Violeta era como uma ordem sobre todas aquelas\r\nbestas. Então, conforme Nastácia se aproximava, elas se mostravam ainda mais\r\ndóceis e moça podia passar a mão nelas o quanto quisesse. Além disso, alguns\r\ntambém se aproximaram para cheirar a mesma e também Isabela, que ficou em seu\r\ncanto sem medo. Isabela tinha mais poder que a maioria daquelas bestas, então\r\nela não se assustou. Apenas seu corpo poderia suportar ataques e mordidas\r\ndessas bestas sem se machucar. Estando no décimo segundo reino, sua resistência\r\ne força eram bastante altas.",
            "― Elas são tão fofas! ― Nastácia parecia de novo uma menina,\r\npassando a mão em uma e depois em outra. Rael quando observava a cena se sentia\r\nextremamente desconfortável. Era estranho para ele ver uma mulher tão\r\nincrivelmente bela com as reações de uma criança. Isso era uma das coisas que\r\nmais desanimava Rael. Mesmo Rose em sua época não era tão ingênua assim.",
            "                Depois\r\nde alguns minutos, quando Nastácia finalmente se satisfez, eles continuaram\r\nseguindo para o interior do esconderijo.",
            "                Tudo\r\nera novidade para a moça, e na mão de metal com o cristal de teleporte não foi\r\ndiferente, ela ficou admirada novamente. Violeta dessa vez mandou primeiro a princesa\r\npara que ela não ficasse para trás, depois todos seguiram.",
            "                No\r\nesconderijo, as apresentações foram feitas. Alice ficava a maior parte do tempo\r\ncultivando. Violadoras tinham um aumento de poder natural como um de uma besta\r\ndesde que tivessem acordadas, mas elas também poderiam cultivar o seu próprio\r\npoder e se fortalecerem mais.",
            "Emilia era mais preguiçosa, então\r\nela cultivava bem pouco, enquanto Violeta preferia estudar, visto que o cultivo\r\nde uma violadora era aumentado muito lentamente naquele mundo pequeno, isso\r\npara não se dizer quase parado.",
            "As pílulas que Rael criava não as\r\najudava, assim como não ajudava Rael. Isso era devido os recursos desse mundo\r\nserem muito limitados. Os acessórios desse mundo também não surtiriam efeitos\r\nnelas, por isso elas não as possuíam.",
            "Os pontos de poder das violadoras\r\neram todos liberados. Um ser humano comum teria 27 pontos de poder espalhados\r\npelo corpo. Na maior parte, 12 estariam restringidos. Rael conseguia liberar 26\r\nem qualquer pessoa que precisasse e não estivesse com problemas, mas as\r\nvioladoras tinham todos os 27 pontos liberados. Todas as violadoras tinham seus\r\npontos liberados e veias perfeitas devido a sua linhagem especial, então Rael\r\nnão poderia fazer nada por elas.",
            "                Os\r\nnovos membros foram apresentados a todos. Rika desconfiou imediatamente que\r\nessa mulher fosse mais uma das namoradas de Rael. Ela perguntou casualmente,\r\nnão havia ciúme em suas palavras.",
            "― Eles ainda estão se decidindo sobre isso, mas não vai\r\ndemorar. Até mesmo porque ele já fez algumas coisas com essa princesa ― Violeta\r\nrespondeu antes dos dois dizerem qualquer coisa.",
            "― Violeta, pare. Algumas coisas foram culpa sua ― reclamou\r\nRael.",
            "― Em todo caso, ela vai estar comigo e eu vou cuidar dela ―\r\ndisse Violeta depois de rir da falta de jeito de Rael. Nastácia, por sua vez,\r\nmanteve-se em seu lugar um tanto envergonhada. Ela notou que Rael agora parecia\r\nevitá-la um pouco, quando comparada a antes onde ele até forçou alguns beijos.\r\nRael havia se desculpado com ela durante a viagem. Ele contou que a confundiu\r\ncom outra pessoa e portanto, ela não tinha nada a se lembrar. Depois disso,\r\ntudo ficou meio embaraçoso entre os dois, ainda mais com Violeta jogando lenha\r\nna fogueira com inúmeras provocações.",
            "― É um prazer conhecer vocês ― depois de dizer, Alice se\r\nvirou sem interesse e saiu deixando os demais.",
            "― Eu sou Emilia. Se precisarem de qualquer coisa, podem me\r\nchamar ― Emilia era mais educada e, por isso, antes de sair, disse isso as\r\nduas.",
            "                Rose e\r\nRika despertaram a atenção de Nastácia, pois Isabela as conhecia porque já as\r\nvira anteriormente e também porque Rael havia mencionado as duas.",
            "― É um prazer conhecer a outra guardiã, e você é linda,\r\nIsabela ― Rika foi educada enquanto beijava a face de Isabela. Isabela aprovou\r\nRika mais do que as outras violadoras. Rika sabia que era bom ter um bom\r\nrelacionamento com as guardiãs de Rael.",
            "                Rose já\r\nfoi mais casual e disse um olá para a bela loira. Afinal, as duas já haviam se\r\nencontrado antes, e não tinha necessidade de fazer parecer que era um primeiro\r\nencontro.",
            "― Onde está Alexia? ― Rael perguntou porque não viu a Soberana\r\njunto a elas.",
            "― Alexia saiu, ela foi visitar um outro mundo da maneira\r\nnatural, voando ― disse Rika.",
            "                Seres\r\npoderosos como Alexia tinham o poder de atravessar as camadas do universo e\r\nassim irem para outros mundos. Com o seu poder em 100%, Alexia agora podia\r\nfacilmente cruzar mundos, embora não fosse uma coisa rápida. Ela levaria vários\r\ndias para o fazer.",
            "― E não é perigoso? Se ela for reconhecida lá fora? ― Rael\r\nno mesmo instante se preocupou com sua aliada, o que era natural.",
            "― Ela disse que não ficaria em perigo, dificilmente alguém\r\ndescobre a identidade de um corpo tomado por um dragão. Ela contou também que\r\nestava fazendo isso como uma forma de se desculpar por não ter nos ajudado\r\ncontra os devoradores. Ela também citou algo referente a haver uma chance de\r\najudar Natalia. Em dez dias ela deve estar de volta ― acrescentou Rika.",
            "― Ajudar Natalia...? Entendo ― disse Rael, vendo que não\r\npodia fazer nada a respeito. Certamente Alexia iria trazer algo de algum outro\r\nmundo para medicá-la.",
            "                Rika\r\nentendeu que Isabela e Rael precisariam de um tempo sozinhos, por isso chamou Rose\r\npara treinar. Violeta levou Nastácia para apresentar o lugar melhor e Rael\r\nlevou Isabela para o seu quarto. Embora Rael estivesse trazido Isabela para o\r\nquarto, ele não tinha nenhuma intenção de fazer algo além com ela agora.",
            "― Me dê sua mão direita ― Rael pediu depois que os dois se\r\nsentaram lado a lado. Rael ainda não tinha feito a liberação para poder acessar\r\na biblioteca durante o sono. Os símbolos brilharam como se estivessem fundindo-se\r\ne então tudo parou. Isabela levantou sua mão direita, olhando curiosa após Rael\r\na soltar. O símbolo em forma de 8 pulsava, mas não parecia tão diferente de\r\nantes, mesmo sabendo que algo ocorreu.",
            "― Toda vez que dormir agora poderemos nos encontrar em um\r\nmundo nos sonhos ― disse Rael.",
            "― Mundo nos sonhos?",
            "― Sim, você vai conhecê-lo assim que dormir a partir de\r\nagora. Esse é o nosso verdadeiro mundo, você e Keylla têm acesso, e as\r\nvioladoras as possuem devido a herança que compartilhamos no despertar delas. ―\r\nexplicou Rael e então estendeu a mão para o rosto de Isabela. Isabela corou\r\nentendendo a ação de Rael e fechou os olhos quando Rael a beijou. O beijo deles\r\nfoi tão bom como todos os outros antes. Isabela tinha lábios e um hálito\r\nsaboroso, mas Rael não se deixou empolgar porque ele não pretendia fazer nada\r\nalém disso por enquanto.",
            "                Mesmo\r\ncom apenas aqueles beijos leves, o corpo de Isabela correspondeu se aquecendo\r\nainda mais. O coração dela disparou e o seu sangue pareceu até ficar mais\r\nquente. Se Rael tentasse algo, ela certamente não ia resistir, mesmo sendo a\r\nprimeira vez dela. Isabela, sabendo a verdade sobre o que ela era, teve\r\ncompleto entendimento e abdicou de toda a resistência que ela possuía por Rael\r\nantes.",
            "                Rael\r\nparou o beijo, soltando lentamente o rosto da moça loira a frente. Os olhos cor\r\nde mel cintilaram sobre Rael com desejo. Apenas com pouquíssimos toques, até a\r\nrespiração de Isabela tinha acelerado.",
            "― Lembrou alguma coisa? ― Rael perguntou. Beijar parecia ser\r\num forma de recuperar algumas memórias passadas.",
            "― Não... ― disse Isabela, tentando acalmar seu próprio\r\ncoração e sua respiração, ela estava fazendo um grande esforço para Rael não\r\nperceber sua ansiedade. Naquele momento ela percebeu que toda sua vida havia\r\nsido uma mentira, a única verdade seria estar para sempre com Rael. Somente nesses\r\nmomentos que ela parecia se sentir extremamente viva.",
            "                Rael e\r\nIsabela conversaram um pouco, cada um em seu canto, sem fazer nada de mais.\r\nEles estavam esperando por Keylla. Keylla estava trazendo Beatriz para as duas\r\nirmãs se reencontrarem. Rael já tinha contado tudo a ela e Isabela estava feliz\r\npor Rael ter cuidado da irmã dela.",
            "― Rael, e o meu antigo grupo, você tem notícia deles? Bryan,\r\nLuana e Sofia. O que aconteceu com eles? ― perguntou Isabela de repente. Rael\r\nnão tinha qualquer informação deles.",
            "― Eu não sei... Não fui atrás, mas se quiser eu falo com meu\r\ntio para descobrir o paradeiro deles.",
            "― Não precisa. Eu fiquei com medo de que eles acabassem\r\nsendo envolvidos nessa caçada por minha causa, mas acho que pensei demais. Se\r\nvocê ocasionalmente vai ao clã Torres e não ouviu nada a respeito, então deve\r\nestar tudo bem com eles ― disse Isabela. Ela não estava muito preocupada com o\r\nseu grupo, perguntou apenas porque sentiu que deveria perguntar. Sendo uma\r\nguardiã, seus sentimentos alheios ao herdeiro eram continuamente contidos.\r\nIsabela quase não sentia nada por eles mais.",
            "                Rael\r\nsentia que algo iria acontecer assim que Keylla chegasse, assim como muitos\r\nestavam planejando.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                No clã Torres, um grupo de\r\ncom cerca de 10 homens pousava a frente a residência do patriarca do clã, todos\r\nos membros do grupos estavam no décimo segundo reino. Eles estavam com todo o\r\nantigo grupo de Isabela rendidos. As duas belas mulheres e o rapaz, também de uma\r\nexcelente aparência. Eles estavam com cordas em suas mãos e pernas, e também possuíam\r\nColeiras de Controle em seus pescoços.",
            "                Eles adentraram\r\nna mansão do patriarca e seguiram de encontro a Romeo em seu salão.",
            "                Romeo\r\nhavia ordenado que pegassem todo o grupo de Isabela, embora tivesse sido com\r\numa prioridade bem menor, por isso eles conseguiram fugir por tanto tempo.",
            "― Senhor patriarca, aqui está o grupo, como foi ordenado.\r\nEles já foram questionados, mas afirmam não saber nada de sua líder ― disse\r\ncuidadosamente um dos guardas. Os quatro ficaram de pé em frente aos guardas de\r\nfrente a Romeo que se levantou de seu assento.",
            "― Então vocês não sabem nada da líder de vocês, hã? ―\r\nperguntou Romeo em um tom pesado e firme, que abalaria até mesmo a mais fome\r\ndas montanhas. Isso fez as moças e jovem rapaz ficarem aflitos, porque através\r\ndo olhar frio do homem a frente, eles chegaram a ver suas cabeças rolando em\r\nseguida.",
            "Desde que tudo isso começou,\r\nRomeo não conseguiu encostar um dedo em Isabela e já estava perdendo\r\ncompletamente a paciência. Ele já não tinha mais nenhum tempo para brincadeiras.",
            "― Eu vou dar uma pequena chance a vocês. Me digam agora onde\r\nestá a sua líder, ou todos vocês serão executados por traição ao clã Torres ―\r\nRomeo disse casualmente e esperou.",
            "                Apesar\r\nde Isabela não ter sentimentos com eles, eles tinham e gostavam muito de sua\r\nlíder. Eles não a entregariam mesmo que soubessem, mas acontece que no momento\r\neles realmente não sabiam, até mesmo o anel de comunicação dela não era mais\r\nrespondido, porque antes de morrer Verom o havia tomado de Isabela, cortando os\r\núltimos laços que eles possuíam.",
            "                Um silêncio\r\nmortal tomou conta do recinto. De cabeça baixa, eles não tinham nenhuma vontade\r\nde dizer qualquer coisa ou implorar por suas vidas, seria inútil. O homem a\r\nfrente era um patriarca de uma família importante, a palavra dele seria\r\nequivalente a de um imperador, ou até mesmo ainda mais forte, devido ao\r\nmomento.",
            "― Se é isso que vocês querem, que assim seja ― disse Romeo\r\nem seu tom frio, fazendo uma pausa antes de prosseguir. ― Anunciem e deixem que\r\ntodos saibam: Daremos  um prazo de 10\r\ndias para que Isabela se entregue pacificamente, seja lá onde ela esteja\r\nescondida. Caso ela não apareça, todo o seu antigo grupo será executado no\r\nentardecer.",
            "\n",
            "Os três se tremiam de medo e um\r\nsuor frio começou a escorrer em seus rostos, mas eles não poderiam fazer nada.\r\nEles também sabiam que ninguém faria, ainda não havia ninguém capaz de\r\nenfrentar o poder do clã Torres. Eles pensavam que a única chance de saírem\r\nvivos dessa seria com Isabela se entregando, mas eles duvidavam que ela estivesse\r\npor perto e também não desejava que ela o fizesse, mesmo com medo da morte certa.\r\nSe isso pudesse manter a sua líder em segurança, eles com certeza o fariam.",
            "______________________________________________________",
            "Patrocinado por: Marcos Vinicius Mota Kliemann"
      ]
}