{
      "Capítulo 260 - A União dos Três": [
            "Quando Keylla chegou no esconderijo, a primeira coisa feita\r\nfoi deixar as irmãs se abraçarem. Enquanto Beatriz abraçava fortemente Isabela,\r\nKeylla inspecionou Isabela e se sentiu satisfeita. De fato, ela podia sentir um\r\ngrande afeto por essa mulher. Assim como sente por Rael, ela já tinha essa\r\nsensação de antes mesmo de conhecer. Embora ela sentisse afeto por Isabela,\r\nesse afeto não era maior do que o seu por Rael.",
            "― Irmã mais velha, eu senti tantas saudades de você desde\r\nque partiu! Eu queria tanto te ver! Você ta incrível, como sempre! ― Beatriz\r\nsoltou a irmã depois e de um longo e forte abraço enquanto falava.",
            "― É bom ver você também, Beatriz ― disse Isabela sorrindo de\r\nvolta.",
            "― Por onde você estava? Ouvi boatos de que estavam caçando\r\nvocê... ― Beatriz se lembrou dos rumores que ouviu sobre sua irmã ter ofendido\r\no patriarca Romeo.",
            "― Estive no Continente Norte por um tempo, até Rael ir me\r\nbuscar ― explicou ela.",
            "― Continente Norte? ― Beatriz se sentiu curiosa. Não era\r\nmuito comum falarem do Continente Norte, por isso nem mesmo Beatriz sabia muito\r\na respeito.",
            "― É, eu não tive outra opção ― explicou Isabela.",
            "― Pelo menos você está bem, isso que importa ― disse Beatriz,\r\nrecuperando a compostura depois da surpresa.",
            "― Eu mandei varias cartas para você, mas pelo visto você não\r\nas recebeu ― disse Isabela, em um tom desamparado.",
            "                Embora\r\nos sentimentos de uma guardiã por outros fossem contidos, eles não desapareciam\r\ncompletamente. Ainda restava um pouco de lucidez e razão para que esses\r\nsentimentos não se perdessem completamente apenas entre si mesmo. Mas era tão\r\npouco que jamais iria atrapalhar o julgamento delas. Vamos a um exemplo comum:\r\nSe Beatriz estivesse em perigo com um desconhecido e Isabela tivesse de salvá-la,\r\nela iria salvar a irmã sem pensar duas vezes devido a moça ainda ser a sua irmã\r\nde criação. Se Beatriz tentasse pôr a vida de Rael em perigo, Isabela iria\r\nmatá-la imediatamente devido ao seu instinto de proteção. Proteger Rael estaria\r\nacima de qualquer sentimento dela. Esses sentimentos ainda estavam ali\r\ncontidos, mas era mais fracos que seus instintos.",
            "― Rael cuidou de mim, e agora ele é o meu mestre! Ele me\r\najudou desde então. Veja meu cultivo, irmã, já estou no décimo reino! ― Beatriz\r\ndisse com orgulho. Rael teve que admitir que Beatriz era muito esforçada, mesmo\r\nsem a ajuda do vulcão, ela conseguiu progredir tanto. A família Janete estava\r\num pouco abaixo, todos estavam no nono reino. Já Ana estava no décimo reino e\r\nera um pouco mais forte que Beatriz.",
            "― Seu cultivo está muito bom ― Isabela elogiou sorrindo. Ela\r\nlançou um olhar em agradecimento para Rael e depois continuou conversando com a\r\nmoça. Keylla e Rael decidiram sair para o corredor e deixar as duas irmãs a\r\nvontade.",
            "― Elas estão conversando bem animadas ― mesmo que Keylla não\r\ntivesse afeto por Beatriz, ela ainda ficou satisfeita por ver sua parceira\r\nrecém conhecida sorrindo. A alegria de Isabela parecia ser a dela também.",
            "― É, estão sim ― Rael também disse satisfeito e naquele\r\nmomento se sentiu aliviado de ter recusado Beatriz anteriormente. Se ele\r\ntivesse aceitado o amor daquela moça naquele dia, ele não teria face para\r\nexplicar isso a Isabela.",
            "― Nós também temos que falar de uma outra coisa ― disse\r\nKeylla seriamente, quase irritada. Ela estava se lembrando de alguma coisa.",
            "― Sobre o quê?",
            "― Não aguento mais ficar naquele clã! Será que eu não posso ficar\r\naqui agora? ― Keylla perguntou, cruzando os braços enquanto encarava Rael de\r\nfrente. Realmente não havia mais motivos de Keylla continuar lá. Os discípulos\r\nde Rael estavam mais fortes e em pouco tempo se protegeriam sozinhos de qualquer\r\nameaça que fosse. O maior problema era o já extinto clã Sangnos, agora não\r\nexistia mais perigo. Pensando nisso, Rael não tinha mais desculpas para manter\r\nas guardiãs em pontos específicos.",
            "― Tudo bem, você pode ficar aqui a partir de agora.",
            "― Ótimo! ― respondeu Keylla satisfeita. Ela queria ficar\r\nperto de Rael e agora com essa ocasião seria perfeito.",
            "                Depois\r\nde um tempo, Beatriz finalmente se acalmou um pouco e liberou Isabela para os\r\ndemais.",
            "― Eu vou falar com Rose enquanto vocês conversam ― Beatriz\r\nentão saiu para procurar a sua amiga celestial.",
            "― Ela ficou amiga de Rose, Rael? ― Isabela perguntou curiosa\r\nsaindo do quanto.",
            "― Ficaram sim, ela passou um tempo por aqui ― explicou Rael\r\nsem dar detalhes.",
            "― Rose era tão calada antes, difícil imaginar aquela garota\r\ncom amigos ― Isabela se lembrava da bela moça de cabelos azuis na ilha que era\r\nparceira de Rael. Naquele tempo, Rael tinha Rose como noiva e um namoro com Mara,\r\ne mesmo assim deu em cima de Isabela.",
            "                Isabela\r\ne Keylla finalmente se encararam com calma. Ambas eram como duas belas\r\nprincesas, suas belezas só se perdiam para as violadoras devido a maldição.\r\nKeylla e Isabela não podiam conter a estranha emoção que sentiam uma pela\r\noutra, era como se elas fossem grandes amigas, ou até mesmo irmãs.",
            "                Enquanto\r\nse fitavam, algo inusitado ocorreu: os olhos das duas belas mulheres se\r\nencheram de lágrimas, deveras emocionadas. A última vez que se viram estavam à\r\nbeira da morte, e mesmo que elas não se lembrassem, suas almas estavam cheias\r\nde dor e aflição aprisionada. Não disseram nada, apenas avançaram e se\r\nabraçaram chorando. Embora elas não quisessem chorar de verdade, não conseguiam\r\nconter as lágrimas de seus olhos.",
            "                A dor\r\nque elas sentiam era na existência de suas almas, por isso elas choravam. Elas\r\nduas, em companhia de Rael, eram como uma família e um cuidaria do outro,\r\napesar de terem seus destinos distintos na vida posterior. Se Isabela e Keylla\r\ntivessem se encontrado antes de saberem a verdade, elas teriam se tornado\r\ngrandes amigas facilmente, tamanho era o afeto do destino sobre ela.",
            "                Levou\r\nalguns minutos até que elas se acalmassem. Depois elas se lembraram de Rael.\r\nSentados na cama do quarto, os três conversaram sobre os seus sentimentos e o\r\nque se lembravam. O estranho fato é que todos estavam aceitando seus papéis,\r\nsem nenhum problema aparente.",
            "― Rael é muito cara de pau, sabia, Isabela? Você já soube da\r\nextensa lista de mulheres que ele possui? Não dá pra acreditar que ele não\r\nconsegue segurar as calças nem um pouco! ― Keylla bufou, lançando um olhar\r\nsevero para Rael.",
            "― Eu já percebi isso há muito tempo, desde um evento na ilha\r\ndo vulcão. Ele já tinha uma namorada, supostamente era noivo de outra e ainda\r\nassim estava dando em cima de mim. Na época nós não sabíamos o que éramos um\r\ndos outro. Tempos depois, ele pediu a própria irmã em casamento ― a segunda a\r\nreclamar foi Isabela, que concordou balançando a cabeça. Keylla e Isabela\r\npareciam se entender mais do que bem enquanto falavam mal de Rael.",
            "― Depois de me contar a verdade, ele ainda prioriza as\r\noutras mulheres mais do que a mim! Isso também me deixou furiosa! ― Bufou\r\nKeylla, aumentando ligeiramente o nível de irritação. Se Mara estivesse junto\r\nàquelas belas mulheres então as três estariam explodindo de raiva e ciúmes\r\nenquanto falavam mal dessa infame lista de Rael.",
            "                Isabela,\r\napesar de concordar, era um pouco menos dura do que Keylla. Mas Rael sabia o\r\nmotivo. Uma Keylla era boazinha demais e a outra, maliciosa demais. Nesse\r\nmomento, quem tomava conta era a personalidade forte.",
            "― No caminho para cá, ele estava dando em cima de uma princesa\r\nchamada Nastácia. Violeta chegou a chamar os dois de namoradinhos devido ao\r\natrevimento dele. Ele é muito sem vergonha, quer até ter um filho com ela,\r\nKeylla ― Isabela também não estava pegando leve.",
            "― Um filho com uma mulher estranha? É verdade isso, Rael? ―\r\nagora era Keylla a questionar.",
            "― Isabela, você ouviu que aquilo era ideia de Violeta. Você\r\nsabe que eu não concordei na maior parte do tempo ― Rael pareceu preguiçoso\r\nenquanto falava.",
            "― É, mais você ainda lançou vários olhares obscenos para aquelazinha.\r\nVocê não consegue segurar as calças Rael, isso é fato! Keylla tem toda a razão\r\n― Isabela disse concordando.",
            "― Se você quer filhos, faça comigo ou com Isabela. Somos\r\nsuas esposas, afinal, então é mais natural escolher a uma de nós. Mesmo que eu\r\nnão queira ter filhos agora, se for um desejo seu, eu aceito tê-los ― disse\r\nKeylla.",
            "― Nós não podemos gerar filhos... ― Isabela explicou com desânimo\r\na mesma explicação passada por Rael antes.",
            "― Mesmo assim, Rael! Como você pode fazer isso com a gente?\r\nComo pode? ― Keylla continuava irritada. Se juntar com Isabela a fez se abrir\r\nainda mais, parecia que eles eram verdadeiramente casados a um longo tempo e que\r\nRael tinha traído as duas.",
            "― Isabela e eu somos lindas, nós podemos suprir todas as\r\nsuas vontades afetivas e carnais. Você não precisava buscar isso em nenhum\r\noutro lugar ― disse Keylla. Keylla já tinha se deitado com Rael mais de uma vez,\r\nentão pra ela era fácil dizer aquilo. Isabela, por outro lado, ficou ansiosa e\r\ncorada. Ela imaginou que era só questão de tempo para Rael se deitar com ela.\r\nRael não segurava as calças e antes ele era muito atrevido para com ela. Agora\r\nele estava parecendo mais calmo, mas ainda assim ela percebia o desejo dele\r\nsobre ela.",
            "                Como\r\nRael não desejaria a sua amada de outra vida? Isabela era uma verdadeira\r\nbeldade, seus olhos cor de mel e seus cabelos dourados como ouro faziam ela\r\nparecer uma divindade. Sua beleza era comparável a Keylla, nenhuma perdia para\r\noutra e são unanimemente consideradas mulheres perfeitas.",
            "                Mesmo\r\nque elas estivessem há pouco tempo com Rael, seus instintos diziam para terem\r\nciúme do rapaz. Por isso nesse aspecto, as duas concordariam. O trabalho delas\r\nera manter o herdeiro na linha, longe de qualquer outra mulher. Acontece que\r\nquando elas entraram na vida de Rael, ele já tinha um arsenal à sua escolha.",
            "                Rael\r\ntambém sentia que precisava ouvir as duas esposas guardiãs, mas não havia mais\r\nnada que ele pudesse fazer em relação a como as coisas ficaram.",
            "― Meninas, já chega. Isso não vai mudar nada. Aceitem que\r\nminha vida é essa, e parem de reclamar. Eu não vou me separar das minhas\r\nesposas, assim como não posso abandonar as minhas promessas ― Rael agiu\r\nseriamente e foi firme em sua decisão. Keylla e Isabela cerraram olhares frios\r\npara Rael como se ainda não fosse suficiente.",
            "― Mesmo se eu quisesse, o tempo não volta. Eu não posso\r\nsimplesmente fazer as pessoas que coloquei em minha vida desaparecer. Vocês são\r\nmuito importantes para mim, mas também precisam entender que eu não tenho como\r\nfazer nada ― disse Rael.",
            "― Conversa fiada ― Keylla tinha cruzado os braços e olhava\r\nainda irritada para Rael, como se esperasse que ele melhorasse um pouco as suas\r\npalavras.",
            "― Rael, nem pense em ficar com aquela princesa. Nem ouse\r\npensar! Você mesmo disse que não pode fazer nada com o que passou, mas em\r\nrelação a essa garota você pode! ― Isabela disse em seguida. Keylla concordou,\r\nmesmo não sabendo de quem se tratava. Ela ainda não tinha visto Nastácia pessoalmente,\r\nmas se era mais uma mulher, Rael precisava ficar longe.",
            "                Rael\r\nsuspirou, pensando o quanto que seria difícil ele pôr tudo em ordem. Primeiro,\r\nele tinha três esposas e uma delas era uma princesa imperial. Ele teria que\r\nficar um tempo com elas. Depois tinha Rose e a sua promessa com Rika, uma hora\r\nRika iria imprensá-lo e ele não teria como escapar. Para fechar com chave de\r\nouro, agora ainda possuía essas duas belas guardiãs.",
            "                Também\r\nnão vamos esquecer a promessa dele com Verônica, a aliança com Alexia e nem a\r\noutra mulher que Rael ainda não tem certeza de quem seja, a mulher que se\r\npassou por Nastácia. Essa mulher não tinha uma boa visão agora à vista de Rael,\r\nmas ele ainda queria descobrir quem ela era para abrir o jogo.",
            "― Vocês já sabem sobre as celestiais e das minhas promessas,\r\ntambém já sabem das Violadoras e de Alexia. Desde que vocês entendam que nada\r\ndisso pode ser mudado eu farei um esforço maior daqui para frente.",
            "― As celestiais são promessas de filhos, Rael. Dê os\r\nbenditos filhos a elas e caia fora em seguida ― Keylla tinha ouvido a história\r\nde Rael, mas não se importava.",
            "― Ele não pode fazer isso, Keylla. Abandonar assim é errado\r\n― disse Isabela um pouco depois. Ver as duas pensando diferente causou um pouco\r\nde surpresa em Rael.",
            "― Então está me dizendo que você aceita aquelas duas como\r\nesposas dele também? E como ficamos nós, querida? ― Keylla agora questionou\r\nIsabela. Um fogo corria nos olhos de Keylla, quase a forçando-a a recuar aquelas\r\npalavras.",
            "― Se ele vai dar filhos a essas mulheres, ele deverá assumir\r\nporque também serão filhos dele. Essa ideia de abandonar é errada e eu não\r\nconcordo.",
            "― Eu me criei sem pais nessa vida e me saí muito bem, por\r\nque os outros não podem ficar sem um pai? Qual é a dificuldade disso? ― Keylla\r\nnão compreendia os sentimentos de Isabela.",
            "― Não há coisa pior do que você ter um pai que não te ama,\r\nKeylla ― disse Isabela, se lembrando de Arthur. ― Se Rael se atrever a fazer e\r\nnão assumir esses filhos, então eu só devo está enlouquecida por amar um homem mal\r\ncaráter ― Isabela disse sem vontade de lutar enquanto olhava para o chão.\r\nKeylla conteve algumas palavras que queria falar porque percebeu que o estado\r\nde Isabela não era muito bom agora.",
            "― Eu vou assumir todos os filhos que eu futuramente tiver ―\r\ndisse Rael para encerrar esse assunto e Isabela levantou o rosto, olhando Rael\r\ncom mais satisfação. Keylla não ficou muito satisfeita, mas não reclamou mais.",
            "― Agora que encerramos esse assunto, vamos andando. Quero\r\ntestar algo ― Rael disse e saiu do quarto. As duas seguiram atrás.",
            "                No\r\nesconderijo de Violeta havia vários cristais de teleporte que os levavam para várias\r\npassagens, Rael escolheu um dos locais vazios e seguiu com as duas, sendo\r\nenviado para outro ponto. Poucos momentos depois, três figuras deram entrada a\r\numa caverna vazia. As duas continuaram seguindo Rael.",
            "― Que teste é esse? ― Isabela queria saber. Ela e Keylla\r\ncaminhavam lado a lado como se já se conhecessem a anos, uma confiava\r\nplenamente na outra. Mesmo depois do debate de antes não afetou em nada o\r\nsentimento delas.",
            "― Aqui. Eu acho que está bom ― disse Rael e se virou para\r\nduas, parando quase no centro da caverna. Ele não sabia o que poderia ocorrer,\r\npor isso também estava se preparando.",
            "― ... E agora? ― Keylla perguntou olhando em volta. Rael\r\nestendeu a mão direita para frente e esperou que as duas fizessem o mesmo\r\nenquanto falava:",
            "― Vamos unir nossas mãos. Eu sei que há um comando fazer\r\nisso.",
            "― Um comando? ― Isabela quis saber enquanto estendia sua mão\r\ndireita por cima da de Rael.",
            "― Assim? ― Keylla perguntou, pousando sua mão por cima das\r\ncostas da mão de Isabela.",
            "Com as três mãos unidas, um\r\nbrilho branco encobriu os três. Uma energia pareceu ser lançada dos corpos\r\ndeles para o lado formando um círculo de energia branca, cheio de fios. Um\r\nvento harmonioso e quente soprou enquanto um portal era formado ao lado deles.",
            "― Um portal? ― Rael foi o primeiro a percebê-lo. A estranha\r\nligação entre eles tinha ocorrido e agora tinha criado um portal. Tudo aparentava\r\nestar estabilizado, então ele tirou a mão. As guardiãs também fizeram o mesmo,\r\nenquanto assistiam o portal aberto por eles.",
            "― Para onde isso vai nos levar? ― Isabela perguntou\r\napreensiva.",
            "― Só podemos descobrir entrando. Eu vou na frente! ― Keylla\r\nrapidamente saltou sobre o portal e desapareceu ao atravessá-la. Ela foi\r\nchupada pela energia que continuou ali com a energia constante.",
            "\n",
            "― Já que é assim... Vamos ― Rael foi o segundo a entrar,\r\nsendo seguido por Isabela.",
            "___________________________________________________________",
            "Patrocinado por: Leonardo Schmidt"
      ]
}