{
      "Capítulo 261 - O Mundo de Nível Deus": [
            "Os três se depararam com uma paisagem que não era estranha\r\npara eles. Ali estava o enorme galpão da biblioteca e a frente as belas paisagens\r\nque eles já encontram no mundo dos sonhos.",
            "― Esse lugar não é o mesmo dos nossos sonhos? ― Keylla\r\nperguntou surpresa. Isabela era a única que ainda não tinha estado ali.",
            "                A única\r\ncoisa estranha naquele local era o ar. Algumas pequenas partículas de energia\r\namareladas eram visíveis enquanto subiam do solo e se espalhavam no céu. Essa\r\nenergia nunca fora vista por eles enquanto acessavam a esse lugar através dos\r\nsonhos.",
            "                Rael já\r\nia concordar com Keylla mas de repente sentiu uma forte pressão e caiu de joelhos\r\nno chão com os olhos arregalados e uma mão no coração.",
            "― Rael! ― As duas instintivamente correram e perceberam que\r\no estado de Rael parecia piorar a cada segundo. O que estava acontecendo? Elas\r\nnão conseguiam obter essas respostas, mas ambas sentiram que aqui o ar estava\r\nmuito mais pesado.",
            "                Rael\r\nparecia estar com uma dor aguda e constante no peito, as caretas que ele fazia\r\ne os gemidos de dores estavam piorando. Sem saber o que fazer, as meninas recuaram\r\ncom ele, o tirado de dentro da dimensão.",
            "                Voltando\r\na caverna, Rael, que antes estava com o rosto pálido, começou a melhorar\r\nenquanto sua respiração voltava ao controle lentamente. Keylla e Isabela não saíam\r\ndos lados de Rael enquanto esperavam ansiosas por sua recuperação.",
            "― Rael, você está bem? O que está sentindo? ― Keylla\r\nperguntou preocupada.",
            "― Rael? ― Isabela também quis saber.",
            "― Cof cof! Eu... estou bem... cof cof! ― Rael tossiu algumas\r\nvezes ainda, aparentava estar com um pouco de falta de ar.",
            "― Keylla, vá busca ajuda! Eu cuido dele ― disse Isabela.",
            "                Keylla acenou\r\ncom a cabeça positivamente e correu o mais rápido que pôde em busca da única\r\nalquimista conhecida do local além de Rael, Violeta. Mesmo com Rael melhorando\r\npouco a pouco, as duas ainda estavam extremamente preocupadas com a saúde dele.",
            "― Rael, o que aconteceu? O que você sentiu quando chegou\r\nnaquele lugar? ― Isabela massageava o peito de Rael enquanto o mesmo estava\r\nescorado de costas para ela, ambos estavam sentados.",
            "― Eu não sei... eu... senti tudo pesado... de repente não\r\nconseguia respirar também... E aos poucos foi ficando tudo escuro... ― Explicou\r\nRael ainda com um pouco de falta de ar.",
            "                Violeta\r\ne Keylla voltaram em menos de um minuto. Se tratando da saúde de Rael, Violeta\r\nviria correndo imediatamente. Quando as duas chegaram, o portal ainda estava\r\naberto e Rael continuava escorado em Isabela respirando com dificuldades.",
            "                A\r\nsituação foi explicada. Rael passou mal, mas suas duas guardiãs não. Por que\r\nisso aconteceu? Todas as noites ele visitava a biblioteca em um corpo de bases\r\nfísicas formadas com o seu poder, então por que ele não podia entrar\r\nnormalmente? Antes de dizer qualquer coisa com incerteza, Violeta analisou a\r\naura de Rael e sentiu que a mesma estava turbulenta. Depois ela entrou no\r\nportal e em seguida retornou.",
            "                Violeta\r\ntinha um olhar de entendimento e começou a explicar o ocorrera.",
            "― Rael, você não pode entrar fisicamente nesse mundo com\r\nesse corpo ainda. Você precisa renascer antes de acessar esse mundo, precisa\r\nter ainda mais poder. O poder gerado naquele mundo é do mesmo nível que um\r\nmundo de deuses. Você só não morreu instantaneamente porque é o herdeiro, mas\r\nse elas tivessem demorado mais a te trazer de volta, certamente teria morrido ―\r\nexplicou Violeta. Ao ouvirem isso, Keylla e Isabela se entreolharam, as\r\npalavras de Violeta fizeram-nas sentir agulhas penetrando em seus corações. A\r\nsegurança de Rael era a coisa mais importante em toda a existência delas. Elas\r\ndariam a própria vida para protegê-lo, e por pouco ele quase pereceu diante\r\ndelas.",
            "― Todos os dias eu acesso aquele mundo e não há nada de\r\nerrado. Por que eu não posso ir normalmente? ― Rael achou isso estranho.",
            "― O corpo que você usa nos sonhos é formado pelo seu poder\r\npara entrar naquele mundo ao dormir, mas você só poderá acessar o seu mundo com\r\no verdadeiro corpo quando atingir um poder muito maior do que o de um ser\r\nrenascido. É por isso que a minha idéia é fazer você subir degrau por degrau,\r\nvisitando mundos comuns, depois os mais avançados até você ter poder para visitar\r\nos mundos dos deuses.",
            "― Só quando eu renascer?",
            "― Bem, depois disso acredito que você ainda terá que cruzar\r\nmuito reinos antes de suportar a energia daquele lugar. Quando vamos em forma\r\nde sonho não podemos cultivar, apenas obter conhecimento, mas em forma física\r\ncorpórea podemos. Por isso você passou mal. Era muita energia e o seu corpo não\r\nestava suportando.",
            "― Mas, e elas? Elas estavam lá e não sentiram nada ― disse\r\nRael.",
            "― Elas já têm o poder de um corpo renascido. Seus cultivos\r\naumentam de acordo com seu poder, e portanto foram protegidas das energias\r\nexternas. Suas guardiãs não precisam cultivar para aumentar de poder, uma vez\r\nque elas estão ligadas diretamente ao seu poder ― explicou Violeta.",
            "― Pelo que entendi, meu corpo não suporta a energia desse\r\nmundo, não é? Se eu conseguisse suportar, o meu cultivo seria melhor do que no\r\nvulcão? ― perguntou Rael.",
            "― Seria sim, mas você não aguentaria, mesmo que entre e saia\r\nde lá 100 vezes ao dia. É muito perigoso, Rael. O melhor a se fazer é fechar\r\nesse portal.",
            "― Tudo bem que pode não me ajudar agora, mas e o cultivo de\r\nvocês, violadoras? ― perguntou Rael, se lembrando que elas também cultivam de\r\nvez em quando.",
            "― É perigoso deixar esse portal aberto. Rose e Nastácia não\r\npoderão entrar nessa área, se elas o fizerem vão acabar morrendo\r\ninstantaneamente. Mesmo que nos ajude um pouco sem pílulas e acessórios, seria\r\nquase inútil de qualquer forma ― explicou Violeta.",
            "― Então, para que serve isso agora? ― Rael ficou desanimado pois\r\nsua descoberta no fim não lhe ajudaria em nada.",
            "― Infelizmente não serve de nada, além de uma área de cultivo.\r\nQuando eu entrei, fui até a biblioteca e peguei um livro para tentar trazer\r\npara esse lado, mas quando cruzei o portal ele sumiu das minhas mãos. Eu\r\ncheguei a pensar que com esse portal nós poderíamos trazer coisas materiais\r\ndesse mundo, mas realmente não podemos. Deve existir algo protegendo todas as\r\ncoisas desse mundo, impedindo que possam sair dele ― explicou Violeta. No\r\nmomento que ela foi verificar o portal ela havia feito isso, mas não mencionou\r\na ninguém antes devido a não haver oportunidade anteriormente.",
            "― Se pudéssemos fazer não seria muito útil, uma vez que só\r\nhá livros.",
            "― Não, Rael. Nosso mundo é muito maior. Eu lembro que\r\ntínhamos uma sessão de armas, acessórios e itens bastante raros, assim como\r\nervas e elixires também ― disse Keylla de repente.",
            "                Rael\r\ntentou fazer um esforço para se lembrar de algo sobre o que ela falava, mas não\r\nconseguiu. Então, ele se lembrou das placas de energia que podiam ser vistas no\r\nhorizonte. Esses locais podiam estar ocultos enquanto ele ainda não tinha poder\r\nsuficiente para alcançá-los.",
            "― Seria muito útil se pudéssemos trazer algo do outro mundo,\r\nmesmo que fossem apenas livros ― disse Violeta e suspirou em seguida. ― Bem, eu\r\nvou voltar. Nastácia pode ficar preocupada. Rael, feche isso por favor ― disse ela\r\ne saiu casualmente.",
            "                Ouvindo\r\nisso, Rael fechou o portal. Agora que ele já tinha gravado a essência do portal\r\nem sua mente, toda vez que ele precisasse abrir, ele poderia o fazer sem\r\nprecisar das meninas.",
            "                Quando\r\nRael se recuperou, ele pediu para conferir o corpo de uma de suas guardiãs\r\nsobre poder delas. De acordo com Violeta, elas já teriam o poder de um corpo\r\nrenascido e isso deixou Rael curioso.",
            "                Isabela\r\nse propôs. Sobre os símbolos e a visão espiritual, Rael ficou admirado. Todos\r\nos 27 pontos de poder estavam liberados nela. Sendo esse o caso, aquele que\r\nRael não conseguia liberar certamente seria o ponto do renascimento. Não\r\nsomente isso, todas as veias espirituais dela eram perfeitas e estavam sem danos.\r\nMesmo que elas não cultivassem para aumentar suas forças, as veias ainda seriam\r\ncondutores de poder, isso faria elas lutarem melhor e ter suas capacidades\r\nmáximas em tudo. Força, velocidade, técnicas. Não era a toa que elas poderiam\r\nlutar de igual pra igual com pessoas de até um reino acima delas.",
            "― Eu estou bem, Rael? ― Isabela corou. Vendo os olhos\r\nbrancos de Rael, ela imaginou que ele estivesse vendo muito mais do que apenas\r\nseus pontos de poder e veias espirituais. Mesmo com roupas, ela se sentiu quase\r\nnua no olhar penetrante do seu jovem amado.",
            "                Rael\r\ncom os olhos brancos demonstrava um enorme conhecimento, qualquer um que foi\r\nvisto por ele assim teve pensamentos parecidos. Rael parecia mesmo ter a\r\ncapacidade de ver tudo através daqueles olhos brancos e imponentes. Isso dava a\r\nele a face semelhante a de um deus.",
            "― Você está em perfeito estado ― disse Rael, normalizando o seu\r\npoder enquanto seus símbolos retornavam para o corpo e seus olhos voltavam ao\r\nnormal.",
            "― Você não vai me inspecionar? ― Keylla se ofereceu em\r\nseguida com um ar natural, essa não tinha nenhuma gota de vergonha ou medo.",
            "― Não é necessário, Keylla. Acredito que vocês duas estão em\r\nperfeita igualdade.",
            "― Oh! Será? O que me diz de treinarmos, Isabela? Eu nunca\r\nlutei com você ― disse Keylla, se virando para a bela loira de olhos de mel.",
            "― Eu não vejo nenhum problema nisso ― respondeu Isabela\r\nsorrindo animada enquanto sacava sua espada e seu escudo triangular. Ela estava\r\nsem sua armadura dourada casual, mas Keylla também não estava usando nada além\r\nde roupas normais.",
            "― Muito bem ― Keylla sorrindo e sacou seus dois chakrams.",
            "                Rael se\r\nafastou curioso, ele também queria saber o resultado daquela batalha.",
            "                A luta\r\ncomeçou. Keylla dominava a ofensiva e atacava todos os pontos de Isabela.\r\nPodia-se dizer que Keylla tinha muito mais poder ofensivo enquanto Isabela,\r\ndefensivo. Isabela era como uma muralha e se protegia de todos os ataques de\r\nKeylla. Keylla não pensou que encontraria uma pessoa que ela não conseguisse\r\nferir, mas sendo Isabela, ela se sentiu satisfeita. As duas começaram apenas\r\npegando leve, mas em apenas alguns movimentos suas auras de batalha explodiam\r\ncom bastante violência.",
            "                Uma era\r\numa aura azul quase harmônica enquanto a outra era uma aura vermelha de um fogo\r\nferoz. O interessante é que aqui os papeis estavam trocados. Enquanto o gelo\r\ndeveria ser melhor defensivamente estava na ofensiva e a outra de fogo na\r\ndefensiva.",
            "                Isabela\r\nera uma lutadora experiente, e como tal estava estudando os constantes ataques\r\nde sua parceira. Não demorou muito para ela se acostumar e começar a contra atacar.\r\nIsabela ter se mantido na defesa até agora havia uma razão, ela estava\r\nestudando os movimentos de Keylla e somente naquele momento Keylla se tocou.",
            "― Você é forte, mas eu tenho uma surpresinha! ― Keylla\r\nativou o seu clone e Isabela mais uma vez ficou impressionada. Com duas Keyllas\r\natacando ferozmente, não foi difícil fazer Isabela recuar.",
            "                Contra\r\nduas, Isabela não deixou de receber alguns ferimentos nos braços e pernas. Ela\r\nnão tinha tempo de defender todos os ataques. Como era um treinamento, Keylla\r\nestava pegando leve, então tudo era superficial, mas mesmo assim não deixava de\r\ncorrer sangue em alguns locais. Com Isabela sendo pressionada, ela não pôde\r\nresistir a tentação.",
            "― Isabela, não! ― Rael gritou quando a percebeu liberando o seu\r\nescudo de chamas. Keylla chegou a ver a energia fluido de Isabela mas não teve\r\ntempo de fugir, e junto com a clone foram pegas em cheio. As duas Keyllas foram\r\narremessadas alguns metros e caíram sobre o chão duro. Rael ficou ali ainda\r\nsurpreso, porque pensou que esse poder poderia facilmente matar Keylla, mas\r\npelo visto Isabela tinha aprendido a controlar e lançou apenas uma fraca onda\r\nde calor.",
            "― O que foi isso, Isabela? ― Keylla perguntou se levantando\r\nlado a lado com sua clone, ela percebeu o grito preocupado de Rael e agora o\r\nmesmo estava em silêncio.",
            "― Acho que esse é meu poder herdado da outra vida. Deve ser\r\no mesmo que sua clone, não? ― Isabela respondeu casualmente, ainda segurando o\r\nescudo e a espada. Tanto ela quanto Keylla estavam um pouco cansadas, mas nem\r\nperto de ficarem satisfeitas.",
            "― Huuum, então não pegarei mais leve ― Keylla se animou e\r\npartiu novamente para cima de Isabela.",
            "                As duas\r\nlutaram e tiveram alguns ferimentos leves. Depois da batalha, Rael curou suas guardiãs,\r\nas deixando inteiras novamente. Por mais estranho que seja, a luta terminou em\r\nempate, mesmo com Rael duvidando de que Keylla estivesse usado todo o seu\r\npoder. Para Rael, que já havia lutado com Keylla, não era difícil imaginar que\r\nela era mais forte que Isabela, mas o que ele nunca tinha pensado é que Isabela\r\ntambém se aperfeiçoou ainda mais durante esse tempo em que se mantiveram longe\r\num do outro.",
            "                A noite\r\nhavia chegado e Rael partiu para um local anteriormente combinado. Nesse\r\nmomento, Reges estaria se dirigindo ao local de acordo com Rayger, que lançou a\r\nisca. O problema é que provavelmente muitos outros homens iriam juntos a ele e\r\nRael precisaria de reforço. Sobre essa questão, Neide já estava escondida na\r\nilha apenas esperando pelo que poderia acontecer.",
            "_____________________________________________________________________________",
            "                Reges e\r\ncerca de dez outros homens se dirigiam animados para a ilha. Eles receberam\r\ninformações de que Isabela supostamente estaria escondida lá. Ele ainda mandou um\r\nchamado no anel para mais homens chegarem, os outros grupos que estavam em\r\noutros pontos de busca, fazendo os mesmos se colocarem a caminho do local.",
            "                Chegando\r\naté a ilha, eles encontraram a camada azul da Barreira Absoluta. Mesmo depois\r\nda batalha contra os devoradores a barreira ainda estava ativada.",
            "― Uma barreira absoluta? Isso aqui não deveria está\r\ndestruído? ― o grupo tinha parado e Reges analisava a situação. Não fazia\r\nsentido. Depois do evento da cidade de Améria, essa barreira havia sido destruída\r\nmas aqui estava ela de novo.",
            "― Deve ter sido Verom que arrumou antes de morrer para que\r\nIsabela fugisse para cá como última opção ― Reges disse depois de pensar por um\r\ntempo. Não seria estranho um velho experiente como Verom consertar essa\r\nbarreira.",
            "― Então vamos entrar e procurá-la ― disse um dos outros\r\nhomens.",
            "― Sim ― disse Reges e seguiu atravessando a mesma. Os dez\r\nhomens, todos no décimo segundo reino, assim como Reges, seguiram para dentro\r\nda barreira.",
            "\n",
            "                Naquele\r\nmomento, parado em pé nas beiradas do vulcão, estava um jovem vestindo\r\nsobretudo olhando a imensidão dos céus. Ele sentiu que o grupo acabou de\r\natravessar a barreira e sabia que entre eles estaria Reges. Era hora de obter\r\nmais uma vingança.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Leonardo Schmidt"
      ]
}