{
      "Capítulo 265 - Sentimento Doloroso": [
            "Um vento frio soprava na noite, alguns galhos e folhas de\r\nárvores próximas balançavam suavemente.",
            "                No\r\npenhasco, Rael encarava o rendido e aleijado Reges de joelhos. O homem fingia\r\nnão ter medo e não ligar para as dores de seu corpo, mas era possível ver um\r\nsuor frio descendo de seu corpo, ele se tremia enquanto tentava manter um olhar\r\ndesfocado. Talvez estivesse concentrado na tentativa de ignorar a dor em seu\r\ncorpo, ou a humilhação de ter sido derrotado avassaladoramente para um simples\r\njúnior, que no passado fora jogado do mesmo penhasco que ele agora encarava a\r\nfrente.",
            "                Reges\r\nnunca havia pensado que o garotinho aleijado que ele matou anos atrás voltaria\r\noutro dia buscando vingança. Ele sequer lançou qualquer pensamento sobre aquele\r\nocorrido, isso nunca passou por sua cabeça. Agora, ali estava ele, pagando com\r\na própria vida por essa pequena passagem outrora ignorada, algo que para ele\r\nera tão pequeno e insignificante que não merecia mais do que um simples\r\nesquecimento.",
            "                A cada\r\nsegundo que passava, o corpo de Reges perdia mais sua energia de anos de\r\ncultivo, e a perda de sangue ia ficando mais grave. Rael sentiu que ele teria\r\nagora poucos minutos de vida, mas o ponto do corpo dele estava exatamente onde\r\nRael queria.",
            "― Você consegue ver o que o destino guardou para você?\r\nPorque eu consigo. Seis anos atrás fui eu a cair daqui por sua causa, e hoje os\r\npapéis se inverteram ― Rael encarou abaixo a queda com dezenas de metros. Ele\r\nestava em pé ao lado de Reges com as mãos para trás.",
            "― Você não me assusta, não importa o que diga ― Reges cuspiu\r\nno chão, tentando transparecer imponência. Mas Rael podia ver o suor frio\r\ndescendo em seu rosto e até uma parte do corpo estremecendo devido as dores.\r\nMesmo que ele tentasse ocultar com toda sua vontade a dor e o medo, eles ainda\r\nestavam ali sobre ele.",
            "― Só fala bobagens. Enfim, parece que está quase na hora,\r\nhoje será você que voará rumo ao fundo desse penhasco ― disse Rael, falando tão\r\nnaturalmente que não parecia estar prestes a tirar uma vida. Rael estava calmo,\r\nafinal, o momento de concretizar sua vingança se aproximava cada vez mais.",
            "― Não importa! Você não vai me ouvir gritar, eu estou pronto\r\npara isso ― disse Reges sem se virar para Rael, ele continuava tentando parecer\r\ndurão.",
            "                Rael\r\nnão se incomodou com suas palavras. Seria sim bom ouvi-lo implorar, gritar,\r\nficar aterrorizado, mas no final nada disso importava porque, de um jeito ou de\r\noutro, Reges seria morto ao cair penhasco abaixo.",
            "― Não espero que você grite, não espero que você chore. Só\r\nespero que você passe pela mesma dor que eu passei naquele dia ― disse Rael.",
            "― Isso é impossível! Afinal, minha morte não foi encomendada\r\npelos meus próprios pais! Eu nunca vou saber qual a sensação de ser odiado pela\r\nprópria família! Hahahaha! ― Reges não tinha medo de provocar Rael. Ele riu\r\nforçadamente como se quisesse se forçar a pensar em qualquer outras coisa além\r\nda dor e de sua humilhação.",
            "― Aaaaah! ― Reges gritou e ficou pálido quando a ferida de\r\nseu braço arrancado foi apertada pelos dedos do clone. O clone chegou a enfiar\r\nos dedos na ferida, fazendo um pequeno jato de sangue surgir. Logo, Reges\r\nestava tremendo e respirando com bastante dificuldade.",
            "― Você é mesmo durão, hein... ― Rael zombou do lado com um\r\nsorriso frio. Por alguns instantes, Reges respirou apressadamente para se\r\nrecuperar da infernal dor que sentiu agora pouco em sua ferida.",
            "― E daí se gritei um pouco?... Isso não muda o fato de que é\r\nvocê quem está me matando por sua própria vingança. Pelo menos não é um pedido\r\ndos meus p... Aaaaah! ― novamente a ferida foi mexida. Reges podia se rebater\r\nde todos os modos, mas não conseguia escapar do clone. Rael ficava apenas\r\nolhando friamente de lado. Os gritos de Reges no entanto foram bastante\r\nsatisfatórios para os ouvidos de Rael.",
            "― Simplesmente deplorável, igual aos outros quatro ― disse\r\nRael e se virou, recuando alguns passos para trás.",
            "                Reges\r\nficou ali respirando com dificuldade sentindo a ferida pulsar violentamente. Um\r\nsuor frio continuava descendo de seu rosto e seu coração ainda estava\r\nacelerado. É claro, todos esses detalhes eram visados pelo clone e passados\r\nmentalmente para Rael, então mesmo que Reges fingisse não estar sofrendo,\r\naquilo ficava óbvio.",
            "― Chegou sua hora, lixo! ― disse Rael, se dirigindo para as\r\ncostas de Reges.",
            "― Eu não tenho nenhum medo... ― Reges queria gargalhar, mais\r\nficou com receio do clone mexer em sua ferida novamente.",
            "― Apenas morra. ― Rael disse casualmente e não teve dó\r\nquando apunhalou Reges com uma adaga. Mesmo que Reges já tivesse alguns\r\nferimentos, ele o apunhalou por cima dos que ele já tinha. Reges gemeu quase\r\ncurvando todo o corpo tamanho eram a dores. A sensação de não ter cultivo e\r\nsentir aquelas dores terríveis eram como um pesadelo sem fim.  Ele não conseguiu suportar e soltou um forte\r\ngrito de desespero. Depois disso, Rael o chutou violentamente para frente. O\r\nclone se afastou e Rael se aproximou para ver o corpo caindo do abismo.",
            "― Aaaaaah! ― Reges gritou enquanto caía. Rael ficou na\r\nbeirada, assistindo o corpo cair. Um sorriso emergiu no rosto de Rael e ele\r\nlogo saltou atrás.",
            "Paaaaf!",
            "O corpo caiu, batendo a cabeça nas rochas afiadas e sangue\r\nse espalhou por todas as partes. O grito de Reges só foi interrompido no\r\nmomento de sua morte, quando seus ossos e sua pele estouraram nas pedras. Rael\r\npousou suavemente ao lado do corpo desfigurado. Com um pé, deu um empurrão no\r\ncorpo todo torto e mole do morto para virá-lo. Rael encarou a região que seria\r\no rosto de Reges e constatou que ele tinha chorado um pouco em sua queda, mesmo\r\nque fossem lágrimas de sangue.",
            "                Rael\r\nlevantou o braço direito que foi coberto em chamas violentas. Ele não quis usar\r\nessa habilidade contra Reges, preferiu treinar seus portais e também queria\r\naleijá-lo antes de matá-lo. Mas, depois de morto, Rael estendeu o braço e as\r\nchamas avançaram, incinerando o corpo a frente até virar cinzas.",
            "― Você não é digno sequer de\r\npossuir um enterro. Sua família jamais encontrará o seu maldito corpo ― disse\r\nRael friamente e em seguida conteve o braço, encarando as cinzas do que sobrou\r\nde Reges. Depois, saltou para o topo do penhasco, voltando para o lado de seu\r\nclone, que estava parado aguardando em silêncio.",
            "Quando o clone de Rael destruiu a\r\nbase de cultivo de Reges, ele também causou dano na ligação da alma, dessa\r\nforma mesmo morto fora da barreira o clã não receberia imagens de Reges. Neide\r\ntinha avisado isso a Rael antes e ele já havia se preparado. Quanto mais Rael\r\nconhecia sobre seus poderes, maior se tornava suas habilidades. Por isso era\r\nfácil para ele manipular esses pequenos detalhes. Seu clone naturalmente copiaria\r\nas habilidades aprendias.",
            "                Olhando\r\nmais vez para o local que há seis anos fora assassinado, Rael se sentiu\r\nligeiramente estranho, parecia que um enorme peso tinha sido retirado de sua\r\ncabeça, agora que o principal dos quatro homens do passado havia sido morto.\r\nEle suspirou e sorriu agradecido por finalmente ter avançado mais nessa\r\nvingança.",
            "                Mesmo\r\nsem Rael saber porquê, embora ele estivesse satisfeito com aquele resultado,\r\nele ainda sentiu um intenso aperto no peito. Matar Reges da mesma forma fez com\r\nque ele literalmente voltasse no tempo e se lembrasse de sua última dor, quando\r\nainda pensava que Romeo e Elisa eram seus pais. Aquilo conturbou seus\r\npensamentos e afligiu o seu peito, e ele começou a lutar para fingir que estava\r\ncompletamente bem.",
            "― ‘Eu preciso voltar... Quero sair daqui’ ― pensou Rael.",
            "                Com um\r\npensamento, o clone se desfez e Rael fez o portal surgir. Rael o atravessou e\r\nvoltou para a ilha. Ele foi atrás dos braços de Reges e pegou seu bracelete do\r\ninfinito.",
            "― Reges era o homem de maior confiança de Romeo, vamos ver o\r\nque ele tinha ― Enquanto Rael analisava o conteúdo do bracelete, sentiu duas\r\npoderosas energias se aproximando. Ralf chegou primeiro e apenas alguns\r\nsegundos depois, Neide.",
            "― Genro? Você conseguiu? ― perguntou ela com um tom\r\ncuidadoso, descendo ao lado de Rael. Ralf estava um pouco mais afastado, a uns\r\ndez metros. Ele não sabia se Rael estava fazendo algo importante.",
            "― Tudo deu certo. ― disse Rael, forçando um tom sério, ainda\r\nfazendo sua análise. Era como se ele não quisesse se virar para Neide. Rael\r\nainda sentia um forte aperto no peito e por isso fingia estar ocupado com sua\r\nanálise.",
            "― Genro, você não precisa ser duro consigo mesmo. Eu sei que\r\nestá sofrendo. Você deve ter se lembrado de suas dolorosas lembranças... ―\r\nNeide não mais se segurou e partiu, segurando e abraçando o jovem a frente.\r\nMesmo que Rael quisesse manter a calma e fingir que estava tudo bem, no fundo\r\nele não estava, seu coração ainda doía amargamente mesmo após boa parte da\r\nvingança concluída. Quando Neide o abraçou, ele instantaneamente soltou o\r\nbracelete no chão e ficou ali parado, rendido sobre os braços de sua sogra, que\r\nempurrou a cabeça dele contra o próprio ombro.",
            "― Genro, você pode contar comigo. Não sou sua mãe, mas sou\r\nsua sogra. Sou sua família agora, e para mim você é tão precioso quanto um\r\nfilho meu ― Neide disse com carinho e massageou as costas e o cabelo de Rael.\r\nRael não resistiu e finalmente soltou algumas lágrimas, abraçando a mulher de\r\nvolta e fechando os olhos.",
            "                Enquanto\r\nos dois se mantiveram abraçados por alguns instantes, Ralf ficou olhando e\r\nabaixou a cabeça, escorando no chão enquanto deitava o corpo. Ralf entendia que\r\nRael estava sofrendo emocionalmente, porque na maior parte do tempo ele estava\r\ncom Rael. Rael podia ter a experiência de quase duas vidas, mas ele ainda não\r\nhavia recuperado todas as suas memórias. E, no geral, Rael ainda era um rapaz\r\nde 16 anos. Mesmo que em muitas das vezes ele quisesse parecer forte, ele ainda\r\nnão era totalmente maduro para suportar.",
            "― Você sempre pode contar comigo. Sempre! ― disse Neide,\r\nmassageando as costas de Rael. Ela sentiu que ele estava instável e foi\r\nconsolá-lo. Neide estava servindo como uma verdadeira mãe, algo que Violeta\r\ntentou no passado, mas nem chegou perto. Violeta não podia ter feito esse papel,\r\numa vez que ela tinha desejos sexuais pelo jovem. Neide, por outro lado, não\r\nsentia nada além de afeto, respeito e amor materno para com Rael. Rael nunca\r\nteve isso antes de uma pessoa assim, todas as mulheres que ele conheceu sempre\r\ndesenvolviam sentimentos diferentes por ele, Neide foi a primeira mulher a não\r\nocorrer isso.",
            "                Rael\r\nchorou por algum tempo e se manteve fortemente abraçado com a mulher. Não havia\r\nnenhum intenção maliciosa por conta de nenhum dos dois. Mesmo se Rayger\r\nchegasse agora encontrando esse ato, ele não sentiria nem mesmo uma ponta de\r\nciúmes. Neide o tempo todo se manteve massageando as costas de Rael e dizendo\r\npalavras carinhosas para confortá-lo.",
            "― Desculpe por isso... ― Quando Rael se soltou dela, ele\r\nainda se sentia um pouco sem jeito. Neide continuava com seu olhar terno.",
            "― Genro, eu não tenho direito de ter nenhum lugar importante\r\nem sua vida além de sogra, mas se você alguma vez precisar desabafar, pode\r\nsempre contar comigo ― disse a mulher suavemente.",
            "― Obrigado ― respondeu Rael. E ficou alguns instantes em\r\nsilêncio. Depois ele se agachou e pegou o bracelete de Reges novamente.",
            "― Era de Reges? ― perguntou Neide, mudando de assunto.",
            "― Sim... eu estava analisando antes ― explicou Rael,\r\nmostrando sinais de melhora. Neide percebeu que o desabafo dele já teve certo\r\nresultado e ficou satisfeita. Agora ela já poderia dar novas notícias sem muito\r\nmedo.",
            "― Eu tenho outra noticia pra te dar ― disse Neide.",
            "― Pode falar.",
            "― Romeo capturou o antigo grupo de Isabela. Ele vai\r\nexecutá-los em dez dias ― explicou Neide.",
            "                Rael\r\nparou por alguns instantes ouvido isso, mas depois continuou analisando os\r\nitens dentro do bracelete com sua mente.",
            "― Parece que Romeo está querendo adiantar sua morte. Mas, se\r\nele deu dez dias significa que por enquanto ainda não vai fazer nada com eles ―\r\ndisse Rael.",
            "― Genro, se você quiser, meu marido e eu...",
            "― Não, sogra. Você e Rayger ficarão fora disso. Eu vou lutar\r\ncom ele quando a hora chegar. Essa é a minha vingança e eu não quero ninguém me\r\napoiando diretamente ― disse Rael sem pensar muito.",
            "― Se é assim que você deseja, tudo bem. Eu voltarei ao clã e\r\nficarei um pouco com o meu marido, ficaremos de olho e passaremos todas as\r\ninformações a você ― disse ela.",
            "― Faça isso ― disse Rael depois de passar todo o dinheiro,\r\nervas e outras armas de Reges para o seu próprio bracelete.",
            "― Genro, se cuide! Se precisar de qualquer coisa, basta\r\ndizer ― disse Neide sempre em um tom caloroso. Depois, ela lançou um último\r\nolhar para Ralf e levantou quatro dedos. ― Acho que você ganhou essa de mim,\r\nRalf ― disse Neide e em seguida subiu voando. Ralf tinha levantado a cabeça e\r\nmostrado os dentes com um sorriso bestial assim que Neide mostrou quantos ela\r\nhavia matado, isso indicava claramente que o enorme tigre tinha vencido.",
            "― Eu mal consegui enfrentar Reges agora, como será contra\r\nRomeo e Elisa juntos? Preciso cultivar um pouco antes de ir para essa batalha ―\r\nobservou Rael. Ele também não sentiu nenhum aumento de poder, mesmo tendo\r\nmatado Reges. Violeta havia dito que essa habilidade com o tempo iria ficar\r\ncada vez mais fraca de acordo com que se fica mais poderoso. Será que essa\r\nhabilidade já não funcionaria mais?",
            "― ‘Rael, sou eu, Violeta. Se puder, venha agora no\r\nesconderijo. Eu tenho que te mostrar algo com urgência!",
            "                Rael já\r\ntinha usado muitas vezes o portal roxo e, portanto, estava um pouco desgastado\r\ne cansado. Então, ele decidiu partir da maneira mais natural.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Voltando ao esconderijo,\r\nRael foi recebido por suas guardiãs. As duas estavam preocupadas e Rael\r\nexplicou que estava tudo bem. Ele nem sequer estava ferido e isso aliviou os\r\ncorações das belas moças. Rose e Rika foram as segundas a cercarem Rael, mas\r\nouvindo as explicações dele para as guardiãs também ficaram aliviadas.",
            "― Você tá bem famoso aqui, hein! Em pensar que agora todas\r\nessas beldades se preocupam tanto com você... Isso deve te deixar bastante\r\nfeliz ― disse Emilia, sentada em um dos sofás. Ela tinha acompanhado toda a\r\ncena.",
            "                Assim\r\ncomo Rael chegou e as mulheres se aglomeraram, logo elas se dissiparam, sabendo\r\nque Rael tinha um assunto com Violeta. Uma das portas do quarto foi aberta e\r\numa linda adolescente de cabelos brancos como a neve olhou Rael quando ele ia\r\npassando pelo corredor. Rael disse um “olá” simples para a moça e sorriu. Mas,\r\nem vez dela responder, ela fechou a porta com um “humf” e voltou para dentro.\r\nRael não ligou, ele já entendia um pouco o temperamento enjoado de Alice.",
            "                Agora,\r\nalém da cozinha, havia outra expansão de outra sala. Era uma sala a direita a\r\nqual Rael entrou em um novo corredor e saiu em um tipo de sala de experimentos\r\npara alquimia. Havia várias estantes com garrafas, livros e outras coisas a\r\nmais. Rael encontrou a princesa Nastácia estudando alquimia ao lado de Violeta.\r\nVioleta estava mostrando para ela algumas receitas enquanto juntava ervas.",
            "― Você finalmente veio ― disse Violeta satisfeita fazendo\r\numa pausa. A princesa do lado lançou um olhar tímido para Rael, depois passou\r\ncaminhando por ele deixando os dois a sós.",
            "― Ensinando ela a fazer poções? ― perguntou Rael.",
            "― Sim, irei tomá-la como minha aprendiz pessoal ― disse\r\nVioleta e retirou de sua aura três pílulas vermelhas como sangue e as estendeu\r\npara Rael.",
            "― O que é isso?",
            "― Pílulas Especiais De Sangue para cultivo. Elas são outro\r\ntipo diferente, não é como as que você conhece. Essas pílulas podem ajudar\r\ntanto você como uma violadora a cultivar mais rápido ― explicou Violeta.",
            "                Rael\r\npegou a pílula na mão e analisou. Ele sentiu uma leve fragrância de sangue.",
            "\n",
            "― Uma humana perfeita é muito difícil de ser encontrada.\r\nMas, uma vez encontrada, o sangue dela pode ser usado para fornecer pílulas\r\núnicas. Essas pílulas podem ajudar em seu cultivo, ela é a única pílula que vai\r\nfuncionar em você e em nós nesse mundo pequeno. Essa pílula vai acelerar seu\r\ncultivo em duas vezes por sete dias, cada uma.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Vitor Araujo Lima"
      ]
}