{
      "Capítulo 267 - O Movimento Lá Fora": [
            "Dessa vez Rael estava sozinho no vulcão. As meninas ainda\r\nnão voltaram porque precisavam se focar no treinamento de técnicas com seus\r\nmestres. Neide não veio para estar o marido no clã e vigiar de perto os\r\nmovimentos de Romeo e Elisa. Podia-se dizer que era um momento crítico.",
            "Decidiu-se que seria melhor\r\nIsabela não saber por enquanto. Embora ela estivesse controlada e tinha ciência\r\nde seu lugar ser ao lado do Herdeiro, ninguém sabia o que ela poderia fazer.\r\nRael queria mais alguns dias para se fortalecer antes de encarar a parte final\r\nde sua vingança.",
            "                Rael\r\nestava de olhos fechados, sentado em uma rocha encostada a parede com lava até\r\no pescoço enquanto cultivava freneticamente. Ele pediu para que Violeta\r\nmandasse um chamado pelo anel em sete dias. Antes disso, ele não queria ser\r\nincomodado por ninguém, a não ser que fosse extremamente importante. Por isso\r\nele passou um tempo mandando um aviso a todos que, se não fosse por um assunto\r\nmuito importante, não o incomodassem.",
            "Se algo mudasse em relação ao\r\ngrupo de Isabela, Rayger e Neide deveriam agir e evitar as mortes dos mesmos.\r\nRael também tinha mandando um chamado para Verônica, preparando a data que\r\nfaria sua investida.",
            "                O\r\ncultivo de Rael estava muitas vezes mais rápido devido a pílula, e ele agora\r\npoderia cultivar diretamente dentro da lava. A energia dentro da lava era quase\r\ntrês vezes maior que por fora e por isso ele estava passando quase 1 nível a\r\ncada 12 horas. Colocando dessa forma, era plenamente possível que ele\r\nconseguisse atingir o 11ª reino em menos de uma semana.",
            "― ‘Minhas vitória já não será tão difícil, mas se eu\r\nalcançar esse nível a luta será muito mais fácil.’",
            "                Rael se\r\nmanteve concentrado, cultivando incessantemente. A cada momento, o magma em\r\nvolta dele parecia que ia ficando mais frio. A energia dentro da lava era tão\r\npura que fazia as veias espirituais do corpo de Rael trabalharem muito mais\r\nrápido, ele podia sentir sua cultivação melhorando a cada momento que\r\npermanecia dentro do vulcão.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Enquanto Rael cultivava, o\r\nmundo se movia...",
            "No castelo Grinfem, tudo parecia\r\nestá na mais perfeita paz. O imperador Elidas era a cada dia mais sorrisos, o\r\nresultado do torneio não podia ter sido melhor. Dias atrás, ele não parou de\r\nreceber informações dos clãs mais fortes que a cada momento enfraqueciam mais,\r\nperdendo novos elders. Cada enfraquecimento era comemorado pelo imperador, que\r\nbrindava às escondidas com suas duas filhas e seu general principal de\r\nestratégia.",
            "Elidas também recebeu uma visita\r\npessoal da matriarca Verônica, a mesma garantiu que agora iria apoiar\r\ncompletamente Rael e disse que se o imperador tivesse uma ideia que o deixasse\r\nem uma posição ainda melhor dissesse, que ela ouviria e apoiaria. Tendo o apoio\r\ndo único clã que havia ficado mais forte no fim, ele não podia está mais feliz.\r\nO humor do imperador tinha melhorado em muito nos últimos dias, até Alana\r\nestava satisfeita por ver seu pai tão feliz.",
            "Os dois príncipes ainda estavam\r\npelo mundo em suas barcas voadoras, não ousando voltar pra casa. Agora que eles\r\nconheciam o poder de Rael, morriam de medo apenas em pensar em voltar. Eles\r\nteriam que voltar um dia, mas no momento estavam em estado de recuperação.",
            "Anita e Alana estavam comendo um\r\nlanche casual na mesa do salão real do castelo. Era uma mesa grande e espaçosa,\r\nque deveria ser ocupada apenas pela família real. Naquele momento, somente as\r\nduas se faziam presente. Tinha alguns guardas, mas esses ficavam bem afastados\r\nnos cantos extremos do salão apenas para manter vigia básica sem incomodar as\r\ndemais.",
            "― Anita, você me pediu ajuda nos assuntos governamentais,\r\nmas você a todo o momento foge das explicações. Como acha que vai estar\r\npreparada quando for a hora de assumir o trono? ― Alana estava um pouco\r\nchateada com isso. Dias atrás, Anita dividiu alguns segredos e pediu que a irmã\r\na ensinasse sobre governar ou desse algumas dicas.",
            "― Você quer passar o dia inteiro falando apenas sobre um\r\ntratado idiota, a vida não é só trabalho, irmã. Eu gosto de ouvir música, beber\r\ne caminhar pelo jardim. E tudo isso sem esquecer os momentos de cultivo ―\r\nreclamou Anita, como se lembrasse de uma conversa extremamente enjoada. Ela até\r\nchegou a fazer uma careta.",
            "                No\r\ninício ela teve mesmo vontade em aprender, mas conforme Alana explicava, a\r\ncabeça dela começou a dar um nó, e chegou em um ponto que a irmã falava, falava\r\ne ela não mais entendia. A parti desse ponto, ela começou a fugir da irmã,\r\nfingindo que daria um tempo assim que pudesse para ouvir o resto.",
            "Anita percebeu que ela não tinha\r\nessa natureza de querer governar, apostar com a irmã para ficar com Rael foi\r\nsimplesmente uma desculpa esfarrapada para conseguir um bom e bonito marido e\r\nnão ser mais incomodada. Ela só queria curtir e seguir com a vida. Se nasceu\r\nprincesa, por que ela não tinha o direito de usufruir de seu status ? O\r\nproblema era que sua maior diversão recém descoberta não estava disponível no\r\nmomento. Quando ela pensava em Rael, seu corpo começava a entrar em chamas se\r\nlembrando da lua de mel.",
            "― Tratado idiota? Você não entende mesmo! Eu não sei como\r\nvai funcionar para você e Samuel quando governarem. Você e ele parecem não\r\npreocupar para a parte mais importante. Se querem ter o direito de assumir o\r\ntrono, pelo menos deveriam se esforçar um pouco mais!",
            "― Irmã, eu tenho você, e você vai me ajudar a cuidar dos\r\nassuntos mais importantes. Além disso, tem todos os conselheiros que já cuidam\r\nda maior parte dos problemas, lembra? Eu só preciso saber o básico ― disse\r\nAnita sem se importar enquanto comia um delicioso pedaço de bolo de morango.\r\nAlana ficou um pouco furiosa, mas não tinha o que fazer. Sua irmã era\r\npreguiçosa, mas pelo menos não era má pessoa. Se Anita iria deixá-la cuidar de\r\nalguns assuntos, então não seria tão ruim, mesmo que fosse injusto.",
            "― ‘Eu é que deveria ter me casado com ele!’ ― Alana suspirou\r\npensando. Não que ela necessariamente quisesse Rael, a verdade é que ela queria\r\ntomar conta do império. Ela não tinha mais raiva do seu pai pelo o que ele fez,\r\nela sabia que se seu pai não tivesse feito essas escolhas, o império poderia\r\nser arruinado a qualquer momento pelas grandes família.",
            "― ‘Por que tudo gira em torno daquele rapaz?’ ― Alana tinha\r\nfeito essa pergunta varias vezes a si mesma em diversas situações. Até a irmã\r\nque tinha se casado por interesse, quando falava no jovem ruivo e sobre a lua\r\nde mel que tiveram, ela era tão animada que parecia estar contando partes de um\r\nsonho maravilhoso. Dizer que a primeira vez era doloroso para uma mulher\r\nparecia ser mentira, ouvindo da própria boca dela.",
            "                Mas o\r\nque ela estava mais impressionada era a força do rapaz exibida no torneio.\r\nAquilo foi mostrado diante de todos. O jovem Samuel era muito misterioso e sua\r\nforça não havia igual em todo o império. Alana pensou que se casar com alguém\r\nassim para assegurar o império não seria mesmo uma má escolha. Só era uma pena\r\nessa pessoa não ser ela. Ela não ligava para as histórias que a irmã contava,\r\npois ela achava que a irmã estava aumentando essas histórias para causar inveja\r\nnela.",
            "― ‘Homens são seres brutos. Não ter como ele ter tratado\r\nminha irmã tão bem assim’ ― assim ela pensava e por isso não acreditava.",
            "― O que foi? Voc... ― Quando Anita estava prestes a dizer\r\nalgo, fez uma careta. Ela fez menção de sentir vontade de vomitar e segurou a\r\nmão na boca correndo.",
            "― Irmã real...? ― Alana se levantou vendo a irmã correr para\r\no corredor. Anita tentou achar um banheiro, mas não teve tempo. Acabou\r\nvomitando no próprio corredor enquanto agachava metade do corpo e segurava os\r\nlongos cabelos loiros. A irmã parou do lado para ajudar e alguns guardas\r\npreocupados se aproximaram rapidamente.",
            "― Princesa Anita! Princesa Alana! ― O primeiro guarda\r\napareceu preocupado.",
            "― Chamem um médico urgente ― disse Alana, ajudando a irmã\r\nenquanto apoiava as costas e segurava o braço dela. O guarda acenou e saiu\r\ncorrendo apressado no mesmo instante, sumindo em uma escadaria.",
            "― É a segunda vez nessa semana que tenho uma sensação ruim\r\nde repente. Isso nunca aconteceu antes ― disse Anita, controlando a respiração\r\ne ainda se sentindo um pouco mal.",
            "― Eu acho que sei por que você está passando mal... ― disse\r\nAlana, depois de pensar um pouco.",
            "― Por quê, irmã? ― perguntou Anita, se virando para a mesma\r\ndo lado enquanto recuperava a compostura.",
            "― Você deve estar grávida ― disse a irmã, sem muita\r\nsurpresa. Anita pareceu não ouvir, mas quando ela entendeu abriu um sorriso\r\nradiante.",
            "― Irmã, isso é verdade? Aiin! Eu não acredito! ― Anita\r\ncomeçou a saltitar de alegria e esqueceu que há pouco estava vomitando. Isso\r\nfez ela formar uma careta e voltou a se agachar para vomitar um pouco mais.\r\nAlana deu risada e continuou ajudando ela.",
            "― Quando Samuel souber que eu fiquei grávida, ele ficará\r\nmuito feliz e até virá me ver ― disse Anita sorrindo, mesmo depois de levantar\r\na cabeça. Em meio a sorrisos, ela ainda formava algumas caretas. Mas ela se\r\nlembrou de não poder incomodar o mesmo por alguns dias conforme ele havia\r\npedido.",
            "― Espere o médico confirmar. Isso foi apenas um palpite meu,\r\nainda pode ser um simples mau estar ― acrescentou Alana. Mesmo assim Anita\r\ncontinuou feliz. Ela mal via a hora de confirmar isso para contar ao pai e logo\r\napós a Rael. Quando o pai soubesse, ele ficaria tão feliz que poderia entregar\r\nde imediato o império ao casal e cumprir o acordo feito antes.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                No Continente Norte, um\r\nesquadrão com cerca de 900 cultivadores no reino final havia se formado. Eles\r\nestavam todos em formação de filas e tomavam uma grande parte do pátio do\r\ncastelo de Nero. Todos esses cultivadores estavam pelo menos em níveis\r\nintermediários acima. Nero, o imperador, estava em frente ao grupo com um tipo\r\nde dispositivo vermelho em mãos, que tinha um monitor mostrando na pequena tela\r\nescura as paisagens locais. Um outro homem mais velho dava instruções a Nero.",
            "― Aqui. O ponto verde é onde está a aura de sua filha. Pelos\r\nmeus cálculos, ela está no Continente Sul ― disse o homem com cuidado. Nero\r\nestava com uma expressão fria e furioso até o fundo de sua alma. Sob o seu\r\nnariz, alguém tinha invadido seu castelo e tomado sua filha, seu mais precioso\r\ntesouro, que ele tinha cuidado com tanto carinho por tantos anos. Ninguém sabia\r\nexplicar como, no dia, nenhuma das barreiras foi desativada e nem mesmo os selos.\r\nSua linda filha tão linda quanto uma fada, havia sido levada por alguém\r\nmisteriosamente.",
            "                Usando\r\no Pilar das almas, ele poderia interligar a aura dela através desse pequeno\r\nmonitor. Esse monitor era capaz de sentir a aura de Nastácia. Enquanto ela estivesse\r\nligada ao pilar da alma, Nero sempre poderia achá-la. Só dava para saber que\r\nela estava viva, Nero não podia imaginar se ela teria sido tocada. Mas,\r\nconsiderando o quanto sua filha era linda e irresistível, ele imaginou que o\r\nhomem por trás do atentado nesse mesmo momento estaria se aproveitando dela de\r\ntodas as maneiras possíveis.",
            "― Eu vou matar um milhão de vezes a pessoa que ousou\r\nsequestrá-la. Se ela tiver sido tocada, então eu destruirei todo o Continente\r\nSul! ― Nero dizia com palavras tão frias que fez vários ali próximos tremerem.\r\nNero tinha um forte instinto assassino. Ele era o homem mais poderoso no\r\nContinente Norte. Desde há vários anos ele já estava mais do que consolidado no\r\nreino final.",
            "― Se o sinal ficar fraco, o senhor só precisa acrescentar um\r\npouco mais de sua aura e o Sensor da Alma volta a funcionar com sua força total\r\n― explicou o velho do lado. Ele fez isso propositalmente para mudar um pouco os\r\npensamentos de Nero. Da última vez que ele ficou furioso, três homens foram\r\nmortos deliberadamente. Nero ficou olhando o dispositivo em mãos e respirou se\r\nacalmando, ele se lembrou que esse dispositivo era raro e que se ele o\r\nquebrasse, outro só poderia ser construído em um mês. Ele não aguentaria ficar\r\nsem sua filha por mais um mês.",
            "                Nero\r\nestava enfurecido até o fundo da alma. Todos no Continente Norte conhecem seu\r\npoder, todos sabem que Nastácia é o seu mais precioso bem. Ele não entendia o\r\nque alguém tão estúpido tinha na cabeça para levá",
            "-la embora. Na verdade, ele estava\r\nlevando esse grande número de reinos finais para destruir o Continente Sul\r\nindependentemente, a fúria dele não poderia ser contida.",
            "― ‘Eu deixei que aqueles insetos viverem até hoje porque\r\nnunca pensei que em algum dia eles tivessem coragem de cometer tal ato. Agora\r\neu não vou mais perdoá-los!’",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Voltando ao Continente\r\nSul, havia um prédio de três andares que era uma prisão onde todos os traidores\r\nou condenados do clã Torres aguardavam pela sentença. Dentro dessa prisão, em\r\numa das muitas celas, estava um pequeno grupo, duas belas mulheres e um rapaz,\r\ntodos no 7ª reino. No centro, separado dos outros em uma cadeira de aço estava\r\nsentado Bryam, amarrado e forçado a ficar ali, todos usavam Coleiras de\r\nControle em seus pescoços para conterem qualquer reação que pudessem ter de\r\nfugir. Bryam era o único no centro, as outras duas meninas tinham ficado\r\nsentadas lado a lado no fundo da parede. Elas não podiam fazer nada, a não ser\r\nesperar o que os homens do clã Torres planejavam.",
            "                Uma\r\nfigura bem vestida e orgulhosa entrou no vão da cela, junto a um outro guarda.\r\nRomeo estava ao lado de um guarda que segurava um copo de metal, contendo um\r\nestranho líquido amarelo que parecia ser chá. Um estranho cheiro de álcool\r\nmisturado soprava pelo ambiente.",
            "― Faça-o beber agora ― Romeo ficou encarando com as mãos nas\r\ncostas e o guarda avançou a frente. Bryam não teve como resistir, ele foi\r\nforçado a ingerir o líquido, mesmo tossindo e tentando cuspir.",
            "― São apenas alguns segundos para fazer efeito, agora você\r\nme contará tudo ― disse Romeo aguardando o resultado pacientemente.",
            "                O corpo\r\nde Bryam tremeu por alguns instantes e Luana chegou a gritar e se levantar\r\npreocupada, mas sob o olhar agressivo dos guardas atrás de Romeo, ela logo\r\nvoltou a se encolher ao lado de Sofia. As duas estavam com muito medo,\r\nprincipalmente porque se em dez dias Isabela não aparecesse, Romeo disse que os\r\nguardas poderiam fazer o que quisesse com elas. Mas, por enquanto, elas seriam\r\napenas reféns. Caso Isabela se entregasse, Romeo pretendia deixar eles irem\r\ncomo um meio de negociação com Isabela para ela aceitar seu lugar no clã e se\r\ntornar mais obediente. Romeo era esperto, e por isso ele queria manter suas\r\nmoedas de troca intocáveis.",
            "                Os\r\nolhos de Bryam brilharam e em seguida voltaram ao normal, então ele levantou a\r\ncabeça a frente. O guarda tinha se afastado e quem estava parado agora era\r\nRomeo a frente dele.",
            "― Você está pronto para me responder as perguntas? ―\r\nperguntou Romeo.",
            "― Estou. ― disse Bryam com uma voz que mais parecia a de um\r\nzombie. Agora que ele tinha ingerido a mistura de erva Ilusa, estava\r\ncompletamente no controle de Romeo. O mesmo método que Samara tentou utilizar\r\nem Rael e não funcionou.",
            "― Onde Isabela está? ― perguntou Romeo.",
            "― Eu não sei ― disse Bryam no mesmo tom e Romeo mordeu os\r\nlábios com raiva.",
            "― Qual foi a última vez que a viu?",
            "― Na Vila da Sereia, com o mestre Verom. ― explicou o rapaz.\r\nRomeo suspirou um pouco irritado, aparentemente Bryam não tinha informações\r\nextras. Porque Verom já tinha sido morto e Isabela se separado dele há muito\r\ntempo.",
            "― Luana e Sofia poderiam saber o paradeiro dela melhor que\r\nvocê? ― Romeo perguntou.",
            "― Não. ― respondeu Bryam no mesmo tom arrastado. Nesse\r\nmomento, Bryam estava completamente no controle de Romeo.",
            "― Existe alguém que possa saber o paradeiro de Isabela?",
            "― Sim. ― respondeu Bryam e Romeo finalmente abriu um\r\nsorriso.",
            "― Quem é essa pessoa? ― perguntou Romeo, seu corpo começou a\r\ntremer de hesitação.",
            "― Samuel Raymonde. ― disse Bryam. Romeo, que estava quase\r\nsaltando de ansiedade, parou de repente ao ouvir isso. Ele pensou até que ouviu\r\nerrado.",
            "― Você disse Samuel Raymonde? Qual é a relação de Samuel\r\nRaymonde e Isabela? ― perguntou Romeo, já formando um tom frio.",
            "― Eles são namorados. ― disse Bryam.",
            "― O quê?! Impossível! Esse jovem está mesmo ousando entrar\r\nem meu caminho? ― Romeo apertava os punhos com tanta força que suas unhas\r\nmachucavam sua pele. Ele não pensou nem por um momento que justamente Rael, seu\r\ngenro, poderia estar com Isabela. Bryam não disse que ele estava, apenas disse\r\nque poderia saber, mas era o suficiente para Romeo entender que ela só poderia\r\nestar com o jovem.",
            "― Rael e Isabela ficaram juntos várias vezes? ― Romeo ainda\r\nse tremia. Ele tinha ouvido boatos de que Isabela era uma mulher indomável e\r\nque colocava todos os homens para correr, mas ele nunca tinha ouvido que ela\r\ntinha um caso com Rael.",
            "― Sim. ― disse Bryam. Isso deixou Romeo espumando de ódio. A\r\nmulher que ele tanto procurava foi tomada por um moleque, um simples jovem que\r\nele não tinha colocado os olhos antes.",
            "― Então você ousou mesmo entrar no meu caminho\r\ndescaradamente, Samuel. Agora você não me deixa escolha a não ser fazer você\r\nabrir o jogo ― disse Romeo se virando de costas. As meninas que tinham\r\nacompanhado tudo ficaram na parede assustadas sem ousar se mexer. Bryam ficou\r\nali, ainda em estado de hipnose, esperando receber novas ordens que não viriam\r\nmais. Os guardas saíram e a cela foi novamente fechada. Havia três guardas com\r\nRomeo.",
            "― Escutem, homens: Vocês não devem falar nada com ninguém do\r\nque ouviram aqui. Samuel é um traidor, mas eu ainda preciso pegar Neide e\r\nRayger antes dele. Portanto, vocês ficarão em absoluto silêncio! ― após dizer\r\nisso, Romeo se virou sem esperar respostas. Todos os três o reverenciaram\r\nprontos para obedecer.",
            "\n",
            "(Nota: Pessoal, eu confundi erva Ilusa com a Erva Alada\r\nBrilhante ao longo da história. Alada Brilhante é a fraqueza das Violadoras,\r\nenquanto a Ilusa, como o próprio nome sugere, causa ilusão e controla a pessoa\r\nque a ingeriu junto com alguma bebida alcoólica. Eu já fiz algumas correções\r\ndurante alguns capítulos, mas não sei se os corrigi de todo. Casos vocês\r\nencontrem esse erro, me avisem ^^)",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Vitor Araujo Lima"
      ]
}