{
      "Capítulo 268 - Romeo Ataca": [
            "Seis dias se passaram desde os acontecimentos anteriores.\r\nRael estava prestes a entrar no décimo primeiro reino. Ele continuava\r\nconcentrado, cultivando a todo vapor. O magma quente agora para Rael quase não\r\nparecia mais nada, apenas água morna. Quanto mais forte ele ficava maior ia se\r\ntornando sua resistência ao elemento fogo e maior se tornava o seu poder.",
            "― ‘Só mais um pouco e eu estarei pronto’ ― pensou Rael e\r\ncontinuou a cultivar incansavelmente. Nesses últimos dias, ele não havia\r\ndormido por sequer uma noite, seu cultivo era rápido, mas a cada nível ficava\r\nmais lento o progresso. Rael não estava perdendo nenhum segundo e cultivava\r\nfuriosamente.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                No clã Torres, tudo ainda\r\npermanecia em uma certa correria. Agora todos estavam investigando o que\r\nocorreu na ilha que ouviram boatos do aparecimento de Isabela. Os homens\r\nestavam tentando entender o que havia ocorrido com o grupo de Reges. Os corpos\r\nnão foram encontrados na ilha, mas havia muitas marcas de batalha. Romeo\r\ndesconfiava que tudo tinha sido uma armadilha, embora ele não tivesse certeza.\r\nPara distrair a atenção de Neide e Rayger, Romeo fingiu estar interessado apenas\r\nna ilha, como se ainda buscasse vestígios de Isabela mas, na verdade, ele\r\nestava trabalhando pelas cortinas em outras coisas. Ocasionalmente, ele deixava\r\nfalsas informações vazarem para ninguém desconfiar. Sob o seu comando só tinha\r\nhomens com um Pacto de Sangue com ele, de modo que eram extremamente leais e\r\nnão entregariam nada a Neide ou Rayger.",
            "― Senhor, eu voltei. Tudo está pronto como me pediu, estamos\r\npreparados para começar todo o plano ― disse um homem, entrando em uma espaçosa\r\nsala da residência do patriarca Romeo. Essa sala continha um imenso Pilar das\r\nAlmas. Era o pilar que representava todo o clã Torres. Esse local podia-se\r\ndizer que era o mais protegido do clã, havia barreira, selos e outras coisas\r\nmais. Embora ele não fosse maior do que o Pilar do castelo de Nero, ainda era\r\nbem grande, com seus mais de sete metros.",
            "                Romeo e\r\ndois homens estavam parados próximo ao pilar cristalizado. Enquanto Romeo\r\nestava em pé com as mãos no peito, os dois homens estavam fazendo encantamentos\r\nno pilar.",
            "― As duas barreiras estão prontas? Você preparou tudo como\r\neu pedi sutilmente? Tem certeza que ninguém descobriu? ― perguntou Romeo.",
            "― Sim, senhor. Tanto a Barreira Absoluta como a Barreira de\r\nContenção estão prontas. Rayger, Neide e as meninas estão todos dentro do clã,\r\nmas o jovem Samuel ainda não apareceu ― disse o homem.",
            "― Esse moleque não aparece já faz vários dias. O que será\r\nque ele anda fazendo? ― Romeo ficou pensativo.",
            "― Senhor, aqui também já está pronto. Conseguimos separar as\r\nalmas de Neide e Rayger. Podemos começar quando o senhor quiser ― disse um dos\r\ndois homens, que estava com os dedos encostados ao pilar em forma de\r\nencantamentos.",
            "― Ótima noticia! Só faltou o principal alvo aparecer, mas\r\ntanto faz. Com tudo o que vamos fazer, quando ele aparecer já estará em minhas\r\nmãos.",
            "― Senhor, estou pronto para separar as ervas Alada Brilhante\r\nem seus respectivos locais. Caso a mestra dele apareça ficará vulnerável, mas\r\nsobre a mulher de nome Rika, ainda não temos informações de como contê-la.\r\nMinha idéia é que o senhor use a Formação do Julgamento para destrui-la assim\r\nque ela aparecer.",
            "― Sim, pode fazer todos os preparos. Vamos começar com todo\r\nplano agora mesmo. Quero que espalhe as ervas da fraqueza daquela mestra dele e\r\nque também prepare a formação do Julgamento. Eu a caminho e irei conter os\r\ntraidores. Podem ativar as barreiras e a Prisão da Alma, é hora de começar! ―\r\ndisse Romeo.",
            "                Romeo\r\njá tinha investigado sobre a mestra de Rael. Ele já tinha ouvido dizer que ela\r\nera uma pessoa aterrorizante e os homens que a viram uma vez ficaram com medo\r\naté a alma, sendo descrita também como a mulher mais linda que todos já tinham\r\nvisto. O que mais chamou atenção foi o fato dos olhos serem escuros. Eles\r\ntinham registros no clã Torres de outra linda mulher que também continha os\r\nmesmos olhos. Diziam que era uma mulher mais jovem de cabelos brancos, mas que\r\na vezes o cabelo dela ficava roxo.",
            "                O\r\nantigo clã só sobreviveu porque a base principal ficava em um vale nas\r\nmontanhas e era cercado por erva Alada Brilhante, sendo assim, a violadora não\r\nconseguiu se aproximar para exterminar os que ali estavam, e quando ela tentou\r\numa vez, viram-na fugir. Depois de investigações foi descoberto que o motivo\r\nera de fato a erva, essa era a única erva na região. Usando a erva, eles\r\nconseguiram neutralizá-la dias depois e em seguida mataram o jovem que a\r\ncontrolava. Porém, a mulher neutralizada foi puxada por um poder misterioso e\r\ndesapareceu segundos depois. Logo após a isso, houve a queda do dragão\r\ncolossal.",
            "                Conforme\r\na investigação, Romeo concluiu que Neide e Rayger estavam trabalhando com os\r\ntraidores, porque estavam aliados a uma mulher que parecia ter o mesmo tipo de\r\npoder destruidor como a bela jovem do passado. A partir daquele ponto, seguindo\r\nas regras do clã silenciosamente, ele mandou homens prepararem uma Prisão da\r\nAlma.",
            "Prisão da Alma era um segredo que\r\nsomente o patriarca e os homens mais próximos tinham. Estando a alma de uma\r\npessoa ligada ao Pilar das Almas, eles poderiam usar esse poder para paralisar\r\ntal pessoa escolhida por cerca de uma hora. Tempo suficiente para alguma coisa\r\nser feita. Como era um processo muito trabalhoso, em seis dias eles conseguiram\r\npreparar as almas de Neide e Rayger. Romeo iria paralisar os dois e então\r\nprendê-los, utilizando Correntes de Controle, que era muito mais poderosos que\r\nsimples Coleiras de Controle.",
            "                O\r\nproblema era somente Rika, foi dito que ela tinha um enorme poder que\r\nrivalizava com os reinos finais. Durante a batalha na montanha, nenhum homem\r\nviu os olhos dela ficarem escuros, diziam apenas que ela era como uma deusa dos\r\nraios. Romeo temia que o poder dela poderia ser perigoso e por isso concordou\r\nque a Formação do Julgamento seria preparado para ela, caso ela aparecesse,\r\nseria destruída.",
            "                Sobre\r\nas barreiras, duas haviam sido feitas. Uma era a Barreira de Contenção, para\r\nevitar que pessoas fujam, e a outra, uma Barreira Absoluta, para evitar que\r\ninformações vazassem. Embora ninguém pudesse fugir, as pessoas ainda poderiam\r\nentrar, mas uma vez que entrassem, estariam presas até que a barreira fosse\r\ndesativada ou destruída.",
            "                Neide e\r\nRayger seriam contidos e presos, depois ele passaria para o prato principal,\r\nque seria capturar as duas esposas de Rael, sua própria filha e sobrinha.",
            "_____________________________________________________________________________",
            "                Na\r\nresidência Raleon, Neide havia acabado de deixar Elisa entrar. Elisa estava\r\nmuito aflita e seu corpo tremia, Neide não confiava nela, mas ela tinha\r\ninsistido em ser atendida por ela e disse que isso era para o bem do jovem\r\nmestre Samuel.",
            "― Elisa, por que eu confiaria em você? Eu sei muito bem que\r\nvocê odeia meu genro por ele ter estragado o futuro de sua filha ― disse Neide\r\nsoando ironicamente. Obviamente aquela não era a verdade. Natalia e Mara já\r\nestavam no 11ª reino e isso era graças a Rael. Mara estava apenas um nível mais\r\nalto que Natalia porque as vezes Natalia parava o cultivo devido ao cansaço\r\nrepentino. Se não fosse por isso, as duas ainda estariam no mesmo nível.",
            "                11ª\r\nreino, o “Lendário Poder Elemental”. Seria um sonho para muitas pessoas. Um\r\ndécimo primeiro reino geralmente é alcançado entre uma faixa de quase 150 anos\r\npara pessoas comuns. Gênios fazem isso com cerca de 100 a 125 anos e, se forem\r\nmuitos bons, até com menos idade, mas com menos de 75 é absolutamente\r\nimpossível para qualquer um, e isso nunca ocorreu na história desse mundo.\r\nNatalia tinha um pouco mais que 15 anos enquanto Mara, 19. Ninguém nunca iria\r\nesperar que essas duas estivessem tão poderosas. Nunca, nem em seus sonhos mais\r\nloucos.",
            "― Neide, você e Rayger precisam fugir daqui imediatamente!\r\nMeu marido está planejando capturar vocês com a acusação de traição. Eu só\r\nfiquei sabendo disso hoje, quase agora. Ele não me deixou saber antes. Acredite\r\nem mim, eu não estou mentindo ― Elisa parecia está mesmo desesperada e ela não\r\nparava de se tremer. Querendo ou não, ela estava traindo o marido sem ele saber\r\ne se Romeo descobrisse, ela também estaria no mesmo barco que Rayger e Neide.\r\nNeide largou aquela expressão irônica e se tornou um pouco mais séria.",
            "― Como estamos sendo tratados com traidores? ― Agora\r\npodia-se notar que ela estava dando um pouco de credibilidade a Elisa. Elisa\r\nsuspirou e tentou controlar sua voz para parecer mais firme, porém ela não\r\nconseguia parar de se tremer de ansiedade, nesse momento a vida dela também\r\nestava em jogo, porque se Romeo soubesse...",
            "― Meu marido descobriu que a mestra de Rael tem olhos\r\nescuros. Conforme os registros do tempo passado, ele soube que o nosso clã foi\r\nquase destruído por uma mulher também de olhos escuros. Ele está ligando vocês\r\ncomo traidores ― disse Elisa, fazendo uma pausa. Nesse instante, Rayger tinha\r\nacabado de entrar na sala, vindo caminhando do corredor.",
            "― Então o meu irmão nos acusa de traição apenas porque\r\nestamos apoiando Samuel? Ele está ficando louco? ― Rayger perguntou em seu tom\r\nsério, ele tinha ouvido o último trecho.",
            "― Ele está delirando, como ele acha que vai conter meu\r\nmarido e eu? Por acaso vão usar todo o clã para fazer isso? ― Neide não\r\nconseguiu conter um sorriso, afinal o poder dela e o do seu marido eram os mais\r\nfortes do clã, se Romeo ousasse mesmo atacá-los abertamente ele só estaria\r\nprocurando ser humilhado. Neide parecia ter adivinhado que isso poderia\r\nocorrer, por isso ela estava por perto. Eles realmente não faziam ideia de todo\r\no plano de Romeo, eles chegaram a ouvir que uma barreira estava sendo\r\nconstruída, mas não pensaram que o motivo fosse para cumprir todo aquele plano.",
            "― Ele descobriu que Isabela está ligada a Samuel, e o resto\r\nele juntou para usar contra vocês. Precisam fugir, ele vai usar a Prisão da\r\nAlma e uma vez que for usada, mesmo vocês sendo reinos finais, ainda cairão.\r\nPrecisam fugir, rápido! Avisem Samuel para ele não trazer a sua mestra aqui, se\r\nela for do mesmo tipo da outra do passado, ela irá se enfraquecer, eles sabem\r\nda fraqueza dela! ― Elisa falava apressada.",
            "― Prisão da Alma? Amor, já ouviu falar disso? ― Neide\r\nperguntou curiosa, ela não parecia dividir a mesma preocupação de Elisa. Neide\r\nnão sabia se Elisa estava armando aquilo para enganá-los ou estava tentando\r\najudar.",
            "― Nunca ouvi falar ― admitiu Rayger com as sobrancelhas\r\nenrugadas enquanto pensava.",
            "― Prisão da Alma vai congelar o poder de vocês, vocês\r\nficarão tão fracos que não irão conseguir se mover, ela está interligada\r\ndiretamente ao Pilar da Alma. Fujam agora! ― Elisa sabia que tudo já estava em\r\nandamento e por tanto veio correndo tentar avisá-los. Romeo poderia surgir a\r\nqualquer momento e ela sabia disso.",
            "                Apesar\r\nde Neide estar com dúvidas em relação a Elisa, ainda sim ela ouviu que a mesma\r\nsabia sobre a fraqueza de Violeta e isso deveria ser avisado. Violeta tinha que\r\nsaber disso pessoalmente. Usando o anel, ela tentou fazer um chamado, mas o\r\nmesmo falhou e ela olhou para Rayger preocupada. Um anel de comunicação só\r\nfalharia se estivessem dentro de uma Barreira Absoluta.",
            "― Aquela barreira será...? Vou dar uma olhada ― disse Rayger\r\ne já ia passando por Elisa quando de repente ele e a esposa caíram no chão.\r\nAmbos pareciam estar sendo sufocados até a alma, agarrando-se aos próprios\r\ncorpos. Elisa, que ainda estava ali paralisada de pé, só pôde assistir ao\r\nefeito da Prisão da Alma.",
            "― Elisa, o que você fez?! Elisa! Se eu me levantar, eu\r\nvou...! ― Neide rugia enquanto tentava concentrar chamas em seu corpo. Ela\r\nestava lançando um olhar feroz contra Elisa.",
            "― Eu não fiz nada... Eu... Eu tentei avisar... ― Elisa disse\r\nbaixinho, como se sua voz estivesse fraca. A expressão de Elisa era de puro\r\nchoque e, mesmo Neide naquele estado, percebeu que não foi ela. Mas só havia\r\nela ali na sala, então como poderia culpar outra pessoa? Naquele momento, Elisa\r\nestava tentando decidir o que faria. Ela tentou ajudar os dois, mas chegou\r\natrasada. A porta se abriu e entrou Romeo, deparando-se com os três naquela\r\nsituação. Elisa em pé, de costas para ele e virada para Neide, Neide caída a\r\nalguns metros tentando se levantar e Rayger tremendo ali do lado, próximo a\r\nElisa.",
            "― Elisa, meu bem, você veio antes para ajudar-nos? Ótimo! ―\r\ndisse Romeo avançando em frente, sem imaginar que segundos atrás sua esposa\r\ntentou trair seus planos.",
            "― Irmão... O que significa isso...? ― Rayger se esforçou\r\npara falar, ele mal estava conseguindo mover os braços. Seu corpo tinha ficado\r\ntão pesado que ele mal conseguia respirar. O esforço para falar era\r\nsimplesmente absurdo.",
            "                Neide,\r\npor outro lado, gemia  de dores. Mas\r\ntinha conseguido ficar de quatro e estava lutando com todas suas forças para se\r\npôr de pé. Neide tinha uma aura vermelha quente a cercando, mesmo que o marido\r\nestivesse completamente contido, ela não estava, e isso deixou Romeo\r\nimpressionado.",
            "― Irmão Rayger, eu tenho que admitir, pelo menos para uma\r\nesposa você fez uma ótima escolha ― Romeo disse em um tom casual, sem se\r\nimportar que Elisa atrás dele estava ouvindo. Ele ignorou completamente as\r\npalavras de Rayger antes.",
            "― Você vai pagar... Pelo que está fazendo conosco... ― disse\r\nNeide e cuspiu uma pequena quantidade de sangue, ainda tentando se levantar.\r\nMesmo que ela estivesse de quatro no chão usando todas as suas forças, seu\r\ncorpo parecia não querer se mover mais do que aquilo. Rayger não conseguia nem\r\nse mexer, por isso ele não estava conseguindo ver o esforço monstruoso que\r\nesposa atrás dele estava fazendo.",
            "― Amor... O que está acontecendo...? Não fale nada, pode\r\nacabar se machucando ― disse Rayger, preocupado mesmo não vendo a sua amada.\r\nEle podia sentir que a esposa não estava bem.",
            "― Vocês serão acusados de traição e serão executados em\r\nbreve. Se a mestra de Samuel ousar aparecer aqui, também será morta. ― disse\r\nRomeo e tirou dois pequenos dispositivos quadrados do bracelete. Por alguns\r\ninstantes ele olhou os dispositivos quadrados que continham algumas linhas\r\nazuis o envolvendo.",
            "― Vamos testar as Correntes de Controle. Esse dispositivo\r\nfoi feito pelo meu próprio pai para o caso de outra mulher demônio aparecer. Eu\r\nignorei todos os últimos fatos porque não pensei que vocês fossem entrar em meu\r\ncaminho, mas uma vez que entraram, isso não pode mais ser ignorado. ― disse\r\nRomeo e guardou de volta uma das peças, mantendo apenas uma em sua mão\r\nesquerda, como se estivesse prestes a usar.",
            "                Neide\r\nestava pingando suor misturado com sangue e estava conseguindo se levantar com\r\num enorme esforço. Ela estava tendo de suportar uma dor infernal para fazer o\r\npróprio corpo se mover um pouco. Ela respirava com dificuldade, estava quase\r\nsem nenhum ar.",
            "                Conseguindo\r\nficar de pé, ela se concentrou no bracelete e a Espada Gigante de fogo surgiu,\r\nflutuando no ar e dançando ao lado dela. A espada se movia lentamente de um\r\nlado a outro.",
            "― Não pense que será fácil pra você nos matar...! ― disse\r\nNeide e cuspiu mais uma pequena quantidade de sangue.",
            "― Você só está se machucando em vão, cunhada. ― disse Romeo,\r\nsem se incomodar com a espada de Neide. Neide apertou os lábios por um momento\r\ne a espada partiu girando na direção de Romeo.",
            "Boooom!",
            "Uma quantidade massiva de aura do tipo fogo voou para os\r\nlados quando a espada atacou contra o peito de Romeo. Neide ficou de olhos\r\narregalados vendo Romeo segurar sua espada com apenas uma mão. A espada que\r\nparecia ter vida própria ficou tremendo presa na mão de Romeo, que não a\r\nsoltou.",
            "― Esse é o seu limite? Você está tão fraca que eu não fiz\r\nqualquer esforço para segurar esse simples ataque ― disse Romeo. Enquanto\r\nmantinha segurando a lâmina com uma mão ele atirou o fragmento quadrado em\r\nNeide. Quando o fragmento bateu, piscou e liberou uma forte quantidade de\r\nenergia branca. Correntes azuis de pura energia surgiram, envolveram todo o\r\ncorpo de Neide em apenas um instante. Os braços dela foram juntado ao corpo à\r\nforça, junto as pernas e ela caiu dura, gemendo de dores em cima de um tapete.\r\nAs correntes azuis pulsavam pela pele, queimando e vibrando para conter todo o\r\npoder da aprisionada.",
            "                Com\r\nisso, a espada de Neide pareceu perder o poder e caiu inerte no chão depois de\r\nRomeo a soltar.",
            "― Agora é sua vez, irmão ― disse Romeo, pegando outro\r\ndispositivo e atirando no irmão imobilizado no chão. Rayger também foi\r\nenvolvido pelas Correntes de Controle e ficou no mesmo estado que a esposa.",
            "                Elisa o\r\ntempo inteiro ficou ali parada, tentando disfarçar qualquer nervosismo. Se o\r\nmarido dela apenas desconfiasse de algo, ele com certeza a mataria também.",
            "― Mulher, me ajude com esses dois! Vamos levá-los! ― disse\r\nRomeo e pegou o próprio irmão, jogando-o no ombro como se fosse um saco de\r\nbatatas. Elisa se aproximou de Neide e disse baixinho enquanto a pegava com\r\ncuidado.",
            "― Me perdoe... ― Neide estava com muitas dores e soltava\r\nsangue pela boca. Nesse momento, todos os homens da residência Raleon estavam\r\nsendo rendidos pelos homens de Romeo. Enquanto ele caminhava levando o irmão,\r\nele avisou no anel.",
            "\n",
            "― Podem capturar Natalia e Mara agora. Já estamos com os\r\ntraidores principais ― Romeo deu a ordem friamente no anel e ouviu seus homens\r\nconcordarem com um “sim, senhor”.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Daniel Graciliano Freze Sthorc"
      ]
}