{
      "Capítulo 271 - Batalha no Clã Torres: Parte 1": [
            "A espada e a armadura de Mara estavam cobertas em um mar de\r\nchamas. O golpe dela era definitivamente para rasgar o patriarca ao meio, e naquele\r\nmomento em meio a fúria, ela acabou esquecendo que essa vida só poderia ser\r\ntirada por Rael. Mas ela não se importava, devido as condições, ela foi forçada\r\na tomar essa medida. E mesmo que ela pensasse sobre a vingança de Rael, o ódio\r\nde imaginar que seus pais estavam nas mãos daquele homem maligno e covarde a fez\r\nperder toda e qualquer razão que ela ainda poderia ter para pegar leve.",
            "― Você ousa mesmo me atacar? ― a voz de Romeo era fria e\r\nseus olhos irradiavam uma forte intenção assassina. Ele moveu o braço direito\r\npara frente e para cima, apontando a palma para Mara, que ainda estava descendo\r\nsobre ele com a espada nas duas mãos. O corpo de Romeo foi coberto por uma aura\r\namarela escura, quase marrom, mostrando que ele tinha a liberação da Terra, a\r\nmesma liberação do falecido patriarca Arthur.",
            "                O que\r\naconteceu a seguir foi em um instante. Duas grandes mãos de terra subiram,\r\nsaindo do chão em frente ao patriarca. Essas mãos tinham pelo menos o tamanho\r\nde uma carruagem enquanto se estendiam para a frente. A primeira tentou agarrar\r\nMara, mas foi facilmente destruída pela poderosa espada que cortou para frente.",
            "Booooom!",
            "Montes de terras voaram pelo ar, se espalhando em segundos\r\nem uma aura quente misturada a fogo. A segunda mão formou um punho e socou Mara\r\nna lateral de seu corpo. Mara perdeu o equilíbrio no ar e foi lançada vários\r\nmetros para o lado, ela caiu por cima de uma árvore, a quebrando no impacto, e\r\nainda rolou por alguns metros no chão antes de parar. Mas ela não soltou a\r\nespada e, além disso, não sofreu danos, a armadura conteve todo e qualquer\r\ndano, sofrendo apenas alguns arranhões e pequenas fraturas na armadura. Afinal,\r\nRomeo era um reino final e seus ataques não eram nem um pouco fracos.",
            "― Mara! ― Natalia gritou preocupada, mas percebeu que ela\r\nestava bem. Se a armadura ainda estava ativada, então não tinha o que temer.",
            "― Matem esta traidora! Ela ousou me atacar! ― Romeo gritou a\r\nordem de execução. Os homens fizeram suas armas surgirem e liberaram suas auras\r\nem um estrondoso grito de guerra, como se estivessem lidando com um clã\r\ninimigo.  Antes que eles pudessem reagir,\r\nvoltaram seu olhar para Natalia. Naquele momento o corpo de Natalia estava\r\nbrilhando, uma energia vermelha havia coberto seu corpo e se espalhava formando\r\numa armadura mágica.",
            "A armadura que cobriu Natalia era\r\nmetálica, vermelha escurecida e com listas laranja no peito, possuía as mesmas\r\nlistas nos braços e pernas. Seu elmo tinha o formato de um bico na parte da\r\nboca, e nas orelhas, um par de pequenas asas brancas para trás. Nos olhos, um\r\nespaço de visão afiada como os de uma águia, coberta por uma camada de vidro\r\nvermelho.",
            "― Qualquer um que ousar tocar na minha prima sofrerá as consequências!\r\n― disse Natalia, levantando um arco longo Cristalizado com corda vermelha,\r\ncontendo algumas penas vermelhas nas pontas. Quando ela puxou o dedo no ar, uma\r\nflecha mágica de pura energia fogo foi formada pronta para ser atirada. Essa\r\nflecha queimava intensamente, colocando medo em alguns cultivadores próximos.\r\nSe aquela flecha os acertasse, os danos não seriam nada superficiais.",
            "― Um arco mágico!? Pelos deuses, o que é que está\r\nacontecendo?! ― Outro elder estava chocado.",
            "― Armadura Fênix das Brasas e armadura Tigresa Sombria\r\nDemoníaca. Essas duas possuem tais armaduras e tais itens raros... Sem\r\nmencionar esse magnífico cultivo ― disse outro elder.",
            "                A cada\r\nmomento, as duas jovens mulheres chocavam cada vez mais pessoas. Romeo estava\r\nespumando ódio, pensando em como ele nunca havia notado o extraordinário\r\ntalento inato de sua própria filha.",
            "― Já que chegamos a esse ponto, não há mais volta ― disse\r\nMara de pé, ela tinha acabado de se recuperar. ― Qualquer um que ousar entrar\r\nem meu caminho a partir desse ponto, eu matarei. Vocês podem ter certeza que\r\nnão serão poupados. No momento, tudo que quero é recuperar os meus pais mas, se\r\nainda insistirem em entrar em meu caminho, morrerão miseravelmente.",
            "                Quando\r\nMara friamente pronunciou aquelas palavras, muitos homens recuaram para trás,\r\ncomo se quisessem desistir da ordem antiga do patriarca. Eles estavam com medo\r\naté a ponta de seus ossos. Muitos conheciam o temperamento explosivo de Mara, e\r\ncorriam boatos que ela estava calma por esses tempos depois de casar-se, mas\r\nagora não era o que parecia, sua personalidade bruta e geniosa retornou\r\nimpiedosamente. ",
            "Antes, todos teriam medo de Mara\r\ndevido a seus pais por trás, mas naquele momento, os pais dela estavam\r\nrendidos, e o medo que eles sentiam agora era puramente da bela mulher de\r\narmadura monstruosa a frente. Sua aura e intenção assassina ainda eram\r\navassaladores, e suas palavras a pouco mostravam firmeza e uma frieza aguda de\r\ntocar o fundo da alma de qualquer ser, eles não tinham dúvidas de que seriam\r\nmortos se atacassem-na naquele instante.",
            "― Um lixo como você...! ― Romeo bufou indignando ― Aleijem\r\nminha filha e matem Mara imediatamente! Essa é uma ordem! Vão! ― Romeo não quis\r\nsaber e gritou enfurecido. Para ele, Mara estava se achando demais.",
            "                Os\r\nhomens ainda não queriam ir e olhavam de um para outro, como se esperasse que alguém\r\nfosse primeiro. Suor frio escorria deles, Mara ainda não tinha matado ninguém\r\nna frente deles, mas ainda assim eles tremiam de medo, porque a pouco, sem a\r\narmadura, ela já estava forte e era capaz de derrubar facilmente vários homens,\r\ne agora com a armadura ela estava incrivelmente mais poderosa.",
            "― Quem não me obedecer será um traidor, eu mesmo matarei\r\ncada um dos traidores que não acatar a minha ordem! ― disse Romeo irritado. A\r\nindecisão de seus homens quase o fez perder face. Os homens gritaram como se\r\nquisessem se encher de coragem e partiram para os alvos.",
            "Sooou!",
            "\r\nSooou!",
            "                Natalia\r\nrecuava e disparava flechas mágicas. Suas flechas acertavam ombros ou joelhos\r\ndos seus alvos, de modo que ela apenas estava aleijando e queimando os locais\r\natingidos. As vezes, as flechas eram tão fortes que atravessavam e ainda atingia\r\noutros alvos atrás. Quando Natalia era cercada, ela fazia o arco sumir e em\r\nsuas mãos surgia duas Adagas de cristal curtas com lâminas azuis. Ela cortava\r\ncom tamanha agilidade que quase ninguém era capaz de acompanhá-la. Em termos de\r\nagilidade, Natalia parecia ganhar de qualquer um, ela era quase duas vezes mais\r\nrápida que Mara. Homens após homens caíam próximos a Natalia, ela novamente recuava\r\nganhando espaço e puxaria o arco de novo, sempre mudando sua tática rapidamente\r\npara confundir os seus alvos. Graças a Leona, seu treinamento e troca rápida de\r\nestratégia eram perfeitos.",
            "                Mara,\r\npor outro lado, estava se banhando em sangue. Gritos e mais gritos de dor\r\npodiam ser ouvidos. Mesmo que agora eles tinham intenções de matar, não\r\nconseguiam ter nenhum sucesso. Cada ataque dela era muito violento, com uma\r\narrastar de espada ela podia corta dois ou até três cultivadores\r\ninstantaneamente, como se fossem papéis. Mara tinha a liberação da Força, sendo\r\nampliada com a do Fogo, nada ficava em seu caminho.",
            "― Aaaaaah!",
            "― Ooooooh!",
            "                Homens\r\napós homens gritavam miseravelmente, alguns perdiam a cabeça, outros tinham\r\nseus peitos rasgados, membros, e um após o outro começavam a cair e formavam um\r\nenorme rastro de sangue, a maioria ainda morria sendo queimados vivos. Mara era\r\ncomo um demônio impiedoso ceifando uma vida após outra sem parar. A partir do\r\nmomento que ela disse que mataria, ela estava mesmo cumprindo com a palavra.\r\nPor isso, alguns homens que estavam vendo o resultado da batalha, de repente\r\nmudaram de alvo, escolhendo Natalia. Pelo menos, com Natalia, eles seriam\r\napenas aleijados. Alguns nem tinham vontade de cumprir a ordem do patriarca, eles\r\nsó corriam rezando para que Natalia pegasse leve com eles.",
            "                Romeo\r\ntinha formado uma expressão de descrença acompanhando a cena. Ele claramente\r\ncomeçou a entender a mudança de reação de seus homens. Sendo eles mortos tão\r\nfacilmente por Mara, como poderiam continuar investindo contra ela? Por isso o número\r\nde atacantes em volta de Natalia aumentou.",
            "― Nenhum dos nossos homens podem com elas? Como? Como?! ― Um\r\ndos elders estava chocado. Vidas após vidas eram tiradas facilmente pelas mãos\r\nde Mara. É claro, as vezes ela era atingida, mas a armadura a protegia com\r\nalguns arranhões e novas rachaduras.",
            "                Natalia\r\njá tinha aleijado cerca de 80 homens e continuava do mesmo ritmo, tomava espaço\r\ne usava o arco, se era cercada, trocava com suas adagas. Se Natalia estivesse\r\nmatando, ela já teria tirado muito mais vidas que sua prima. Ficou claro que\r\nmais de 75% dos homens estavam escolhendo Natalia como alvo, porque assim eles\r\nseriam aleijados e ficariam incapacitados de lutar. Dessa forma Romeo não\r\npoderia acusá-los de traição.",
            "― ‘Humpf! Covardes!’ ― Mara pensou indignada vendo as coisas\r\nse desenvolverem a esse ponto.",
            "― Se afastem delas! Vocês não são páreos! ― gritou um dos\r\nelders. Era inacreditável que os homens estavam recebendo ordens para recuar de\r\nduas jovens garotas, mas aquela era a mais pura realidade. Se continuassem\r\ninsistindo, todos eles morreriam ou seriam aleijados. Naquele momento, o número\r\nde aleijados eram o dobro de mortos. Quando Mara começou a matar, ela não\r\nvacilou por nenhum momento e usaria as mais diversificadas técnicas para matar\r\ncada de seus alvos.",
            "― Natalia! Se você continuar com essa teimosia eu mandarei\r\nque te matem também! Você vai ou não vai ficar do lado de seus pais?! Esta é\r\nsua última chance! ― Romeo já estava tremendo em fúria, ele não conseguia mais\r\nconter o seu ódio. Ver duas simples jovens destruindo seus homens como se\r\nfossem brinquedos o deixou fora de si.",
            "― Eu estou do lado da minha prima! Se você insistir em ser\r\ninimigo dela, será o meu inimigo também! ― disse Natalia de dentro do elmo em\r\num tom natural. Ela continuava não expressando seus sentimentos.",
            "Na verdade, Natalia estava\r\nsofrendo um pouco com aquele dilema. Ela não queria seus pais se rebelando\r\ncontra Rael, mas nada mais podia ser feito depois de tudo o que eles fizeram\r\ncom Rayger e Neide e buscam fazer com Rael. Ela sempre soube que um dia isso\r\niria acontecer, e seu marido mesmo sempre a alertou.",
            "― Elders! Matem as duas! Eu já não me importo mais! Mostrem\r\no seu poder! ― Romeo ordenou sem nenhum tipo de pesar. A resposta de sua filha\r\nfoi como uma sentença de morte. Agora Mara e ela estavam ambas condenadas a\r\nmorte.",
            "― Marido, é nossa filha! Você não pode fazer isso! ― Elisa\r\ntentou avançar para frente de Romeo.",
            "Paaaaaf!",
            "Elisa sofreu um tapa na face e avançou vários passos para\r\ntrás, quase caindo desnorteada com as mãos sobre a face. Romeo estava com uma\r\nexpressão fria como a de um verdadeiro demônio enquanto olhava irritado para a\r\nesposa.",
            "― Não se meta nisso, mulher! Você é fraca! Você só está me\r\nenvergonhando com essa sua atitude covarde! Se você tentar falar mais qualquer\r\ncoisa em defesa a essa traidora, eu vou considerar você uma outra traidora\r\ntambém e cuidarei pessoalmente de seu julgamento! ― Rugiu Romeo. Elisa ficou\r\ncom as mãos cobrindo o rosto. Ela tremia de medo de seu marido, sempre ficava\r\ncom medo quando ele agia assim para com ela. Mas ela também estava preocupada\r\ncom sua amada filha.",
            "― Mãe!... ― Natalia de longe ainda gritou pela mãe, porque\r\nouviu que ela tinha agido em defesa dela. Além disso, Elisa tinha se tornado\r\nmais próxima, dando apoio a Natalia. Dava presentes, pílulas e várias ervas,\r\nmesmo que ela dissesse que não precisava. De uma mãe que não se importava com\r\nnada, Elisa tinha mudado para uma mãe que se importava. Elisa tinha tentando\r\nmudar nesses últimos tempos para se redimir de seus erros.",
            "― Elders, matem essas duas agora! ― ordenou Romeo, voltando\r\na olhar para frente. Mara estava mais próxima, cercada de corpos mortos,\r\nenquanto Natalia estava mais longe com o arco em punho. Nesse momento, ninguém\r\nousava se aproximar de qualquer uma.",
            "                Os\r\nhomens no chão feridos por Natalia estavam todos incapacitados de lutar e\r\ngemiam de dores com seus muitos membros carbonizados e quebrados.",
            "                Quando\r\nRomeo via sua filha, a garotinha imprestável que para ele era meramente uma\r\nboneca inutilmente bonita, ele se enchia de raiva. Aquela menina fraca, gentil\r\ne covarde, havia se tornado uma poderosa cultivadora capaz de abalar os céus e\r\na terra, e tudo isso com apenas 15 míseros anos. Se ela crescesse um pouco mais,\r\nquão forte será que ela poderia ficar?",
            "                Romeo\r\nsó podia se lamentar. Perder tamanho talento e ainda ser obrigado a tomar uma\r\natitude pesada contra um gênio em potencial. Mas como pai, ele realmente não\r\nestava se importando. Se ela queria agir contra ele, então ele a puniria de\r\nacordo.",
            "― Eu posso cuidar da sua filha, o senhor tem mesmo certeza\r\ndisso? ― Perguntou um elder de vestes roxas. Ele tinha uma aparência de um\r\nhomem com uns quarenta anos e não parecia nem um pouco surpreso com tudo o que\r\nocorria. Ele parecia ter certeza que facilmente mataria Natalia.",
            "― Elder Juarez, faça! Essa é a minha ordem absoluta! Mostre\r\npara essa fedelha o que realmente é velocidade ― disse Romeo friamente.",
            "                Elisa\r\nviu o elder Juarez dando um passo a frente. O homem parecia inexpressivo, e por\r\num momento apenas encarou Natalia de longe. Mas todos sabiam que agora que o\r\nelder tinha decidido eliminar Natalia, não havia mais o que ser feito.",
            "                A\r\nvelocidade do elder Juarez podia superar até a velocidade de reinos finais,\r\ntamanho era o seu controle sobre o elemento Vento. Dentro do clã Torres, ele\r\nera considerado o cultivador mais veloz de todos.",
            "― Se o elder Juarez vai cuidar de Natalia, então eu irei\r\ncuidar de Mara ― disse outro elder próximo ao elder Juarez e deu um passo a\r\nfrente.",
            "― É o elder Ramon! O elder Ramon vai mesmo lutar? Oh, céus!\r\nMara está perdida ― disse alguns dos guardas que ouviram e viram o homem tomar\r\nposse.",
            "                Ramon\r\nera conhecido por ter a liberação da Força. Diziam que, em todo o clã, apenas\r\nRayger e Romeo era mais forte que ele.",
            "                Ramon\r\nera um homem grande e forte, ao contrário de Juarez, que era magro e baixinho.\r\nEnquanto Juarez sacou duas adagas, Ramon sacou uma espada pesada que caiu com\r\num estrondo no chão. Ele a levantou com a mão direita e a jogou no ombro para\r\najudar como apoio. O chão próximo ao elder Ramon até começou a se rachar. A\r\nespada dele deveria pesar uma tonelada.",
            "                Quando\r\nRomeo viu seus elders se decidindo sobre seus alvos, já se sentiu extremamente\r\naliviado. Os elders não eram tão fracos como os outros cultivadores comuns.\r\nMara e Natalia não poderiam ter a menor chance de vencê-los num confronto\r\ndireto.",
            "― É uma grande pena, Natalia tinha tanto futuro... Acabar\r\ncom um talento assim é realmente deplorável ― disse outro elder, como se já\r\nsoubesse do destino da mesma.",
            "― Mara também, se esses atos de traição não estivessem\r\nocorrendo, essas duas seriam os maiores pilares de nosso clã ― disse outro\r\nelder, ligeiramente desanimado.",
            "― Irmãos, uma vez que as duas decidiram ficar ao lado dos\r\ntraidores não há nada que pode ser feito. Vamos apenas esquecer isso ― disse o\r\nelder mais velho de todos. Esse aparentava ter quase cinquenta anos e estava\r\ntambém nos níveis finais do décimo segundo reino.",
            "― O irmão Léo está certo, vamos apenas acabar com isso ―\r\ndisse um dos outros concordando e vários deles balançaram a cabeça\r\nimponentemente.",
            "                Romeo\r\nainda estava irritado com o fato de estar prestes a perder uma filha prodígio,\r\nmas não havia mais nada a ser feito, ela já tinha feito a escolha.",
            "― Ativar: Natalia. Esses elders não são comuns como os\r\nguardas que enfrentamos anteriormente. Tome cuidado ― disse Mara através do\r\nanel. Os anéis funcionavam dentro para os que estavam dentro, mas não para os\r\nde fora.",
            "― ‘Você também’ ― disse Natalia de volta.",
            "― Patriarca, eu posso começar? ― o elder Juarez perguntou\r\numa última vez para ter certeza. Em resposta, o patriarca balançou sua cabeça\r\nconcordando.",
            "― Então vamos começar! ― disse o elder Juarez se virando de\r\nvolta para seu alvo, assim como o elder Ramon se dirigiu para Mara.",
            "                Mara\r\napertou ambas as mãos na empunhadura e não recuou um passo sequer. Ela sabia o perigo\r\nde enfrentar lutadores de espadas pesadas, afinal, sua mãe era uma dessas\r\nlutadoras.",
            "\n",
            "― ‘Mamãe, aguente um pouco mais. Eu irei salvá-la!’ ― Mara\r\nqueria acreditar que seus pais estavam presos em algum lugar e, portanto, ela\r\nos salvaria assim que derrotasse todos os outros.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Leonardo Schmidt",
            "Falta 30,00 em doação para liberar um novo capitulo."
      ]
}