{
      "Capítulo 272 - Batalha no Clã Torres: Parte 2": [
            "O elder Juarez pareceu dar apenas um passo a frente, no\r\nentanto, no segundo seguinte, se tornou um borrão multicor e avançou em direção\r\na Natalia. Natalia segurava seu arco, mas nem por um simples instante havia\r\nbaixado a sua guarda. Ela levantou o arco e, com uma velocidade que não poderia\r\nser maior, disparou uma única flecha em direção ao borrão do elder Juarez, que\r\njá estava a seu caminho.",
            "Soooou!",
            "A flecha cruzou o espaço de tempo tão rápido como um trovão\r\ne, em menos de um pensamento, já estava quase tocando o ombro direito de\r\nJuarez, que estava tomado em uma velocidade absurda, fazendo-o arregalar os\r\nolhos completamente impressionado. Mesmo ele sob intensa velocidade recebeu um\r\nataque direto. Quase ninguém nem sequer viu a flecha sendo atirada, e muito\r\nmenos sonhou que a mesma estava indo prestes a acertar o elder mais ágil do\r\nclã.",
            "― ‘Essa menina é mesmo capaz de me acompanhar nessa\r\nvelocidade?’ ― Juarez fez uma expressão fria enquanto era obrigado a virar o\r\ncorpo no trajeto forçadamente, para a flecha de chamas não atingi-lo. A flecha\r\npassou raspando o seu braço enquanto ele tinha se virado, porém, sob aquela\r\nintensa velocidade, ele perdeu o controle por causa de sua esquiva e acabou\r\nsendo atirado na direção de uma casa.",
            "Boooom!",
            "O elder acertou a parede e desapareceu, quebrando a mesma\r\nsobre os destroços da casa.",
            "― O que aconteceu? O elder Juarez foi atingido? ― alguém\r\nperguntou incrédulo.",
            "― Eu a vi mover as mãos, mas não entendi o que aconteceu...\r\n― disse outro guarda do décimo segundo reino.",
            "― ‘Natalia... ela conseguiu mesmo...’ ― Romeo era o mais\r\nsurpreso após ter acompanhado toda a cena. Ele era o único, além dos dois, a\r\npresenciar toda a cena. Sendo um reino final, sua velocidade e sua percepção\r\nera muito maior que os demais.",
            "― Parece que eu subestimei você... ― disse Juarez, saindo de\r\ndentro da casa, abanando as vestimentas para retirar a poeira enquanto encarava\r\nNatalia ― Isso não vai se repetir novamente ― ele não parecia ferido, apenas\r\nsurpreso.",
            "Zuuuup!",
            "Mais uma vez ele avançou sumindo em direção a Natalia, dessa\r\nvez ainda mais rápido. Natalia rapidamente sacou suas adagas e sumiu também.",
            "Booom! Booom! Booom! Booom!",
            "Os dois sumiam e reapareciam trocando golpes de adagas. Eles\r\neram tão rápidos que pessoas abaixo do reino das leis mal podiam sonhar em ver.\r\nApenas vultos dançavam enquanto trocavam poderosos golpes.",
            "― Corte em forma de ondas! ― Juarez usava muitas vezes essa\r\nhabilidade estranha. As adagas piscavam se enchendo de luzes e cortavam\r\nfuriosamente o ar. Mesmo que Natalia esquivasse, as ondas que corriam pelo ar\r\nainda acertavam a armadura dela, causando leves danos.",
            "― Vamos ver quanto tempo essa sua armadura vai aguentar ―\r\ndisse Juarez satisfeito, enquanto repetia a técnica sempre que surgia chance.\r\nMas o coração dele já estava angustiado, quando Natalia foi capaz de acompanhar\r\nsua velocidade e lutar de igual para igual, o deixou ligeiramente tenso. Ambos\r\njá estavam com técnicas de velocidade ativadas no máximo. Natalia só estava\r\nconseguindo acompanhar o elder devido a armadura que aumentava sua velocidade e\r\npercepção, se não fosse por sua armadura, ela não seria tão rápida e para\r\ncomplicar, o elder estava focando em destruir a mesma.",
            "― Feixe de Luz! ― Natalia também usava suas técnicas, e uma\r\ndelas era um tipo de ataque com as adagas indo diretamente contra o alvo. As\r\nadagas brilhavam com ondas de fogo e repentinamente sumiam junto a Natalia,\r\nreaparecendo em outro ângulo. Era um tipo de ataque usado como esquiva também.\r\nCom essa técnica, Natalia podia se mover em um pensamento para aparecer em\r\noutro ponto, mas isso consumia muita energia. Ela usava mais para se esquivar e\r\ncausar danos inferiores ao elder, que a cada momento se tornava mais furioso.\r\nNatalia não estava tentando matar e sim aleijá-lo. Se ela estivesse tentando\r\nmatá-lo, era provável que já teria conseguido.",
            "                Do\r\noutro lado, Ramon avançou com sua imensa espada pesada e, em um salto, apareceu\r\ncaindo por cima de Mara.",
            "― Golpe De Avalanche! ― gritou ele sacudindo a espada para\r\nfrente, esmagando-a contra Mara. A enorme espada de lâmina prateada escurecida\r\nrugiu cortando o ar com velocidade. A força daquele ataque seria suficiente\r\npara matar instantaneamente qualquer cultivador abaixo do décimo segundo reino\r\nque não esquivasse a tempo. Qualquer um que ousasse tentar defender, certamente\r\nmorreria. Os olhos de Ramon brilharam enquanto ele já se preparava para ver\r\nMara esquivar. Assim que ela esquivasse, ele ativaria sua outra técnica e a\r\npegaria desprevenida, acabando com aquela luta em apenas dois movimentos.",
            "                A\r\nbatalha de Mara e Ramon era mais fácil de ser assistida, e portanto recebeu maior\r\natenção. Quando todos viram aquela imensa espada se dirigindo a Mara, ficaram\r\nhorrorizados. A força de Ramon era conhecida no clã, ninguém ousaria enfrentar\r\nseu ataque de frente e muitos pereceram por tentar.",
            "― ‘Para onde você vai, garotinha? Para onde você vai...?’ ―\r\nRamon tinha um sorriso confiante enquanto afundava sua espada contra Mara, ele\r\ntinha que ter uma ideia da rota dela para em seguida pegá-la de surpresa, mas\r\nMara não estava se mexendo. Em vez disso, ela estava ajeitando sua espada de\r\nporte médio. Será que ela queria defender aquela enorme espada pesada com uma\r\nsimples espada de porte médio? Ela estava ficando louca? As pessoas não\r\nconseguiam deixar de pensar.",
            "― ‘Não vai esquivar?!’ ― Ramon não poderia estar mais\r\nsurpreso. Seu golpe era como uma montanha cortante descendo dos céus, e mesmo\r\nassim Mara não movia um passo sequer. Romeo, do outro lado, deu um sorriso já\r\nimaginando o fim dela.",
            "Ziiiiiiiiiiiiiiiiim...",
            "O que aconteceu a seguir chocou a todos. Mara não se moveu\r\nmesmo do lugar e levantou a própria espada, deixando-a curvada no ar. A lâmina\r\nda espada pesada atingiu a lateral da lâmina da espada de Mara e, conforme ela\r\na deixou levemente de lado, a lâmina desceu raspando na lâmina dela. Mara fez\r\ncom que o golpe desviasse um pouco para o lado, e em seguida saltou levemente,\r\ngirando no ar.",
            "Boooooom!",
            "A espada pesada atingiu o chão causando imensas rachaduras,\r\nque se estenderam por vários ângulos como uma imensa teia de aranha. Terra e\r\npedaços de pedras voaram para os lados, junto com a enorme força do vento.",
            "― ‘Essa garota, ela...!’ ― Quando Ramon se virou, uma lâmina\r\njá estava cortando em arco direcionado ao seu pescoço. Mara só saltou levemente\r\npara o lado para evitar a colisão do choque de terra, mas no instante seguinte\r\nela já estava efetuando um golpe final em seu alvo. A mudança brusca de quem\r\nestava correndo risco de vida quase fez o queixo de Romeo despencar. Mara não\r\nsomente fez o ataque do seu alvo ser desviado como ainda o contra-atacou\r\nrapidamente, e isso tudo confiando que sua espada não quebraria.",
            "Zuuuup!",
            "Ramon conseguiu recuar pescoço a tempo, mas seu braço\r\ndireito foi rasgado no processo em um corte fundo. Logo seu braço direito se\r\nencheu de sangue que derramava em demasia.",
            "― HÁ HÁ HÁ HÁ HÁ! ― Ele ria alto enquanto cortava de lado em\r\numa rápida reação. Mara, que não teve tempo de desviar, foi atingida, mas ela\r\ndeixou a espada na frente defendendo o ataque.",
            "Zuuuuup! Diiing! Boooom!",
            "As espadas se chocaram. O choque foi tão forte que Mara foi\r\narremessada para trás, voando trinta metros e batendo de costas em uma parede.\r\nMas nem por um só momento ela baixou sua espada, que conteve todo o ataque e a\r\nempurrou para longe.",
            "― Você...! ― antes que Ramon dissesse qualquer coisa, Mara\r\njá tinha saindo dos destroços da parede e reaparecido ao seu lado, tentando\r\nnovamente decepar sua cabeça.",
            "― RAAAAAAAAAA! ― Ramon soltou um forte rugido enquanto\r\nespalhava uma poderosa aura em volta. Isso fez Mara se atrapalhar por um curto\r\nsegundo e, no instante seguinte, a lâmina pesada cortava rapidamente contra\r\nela.",
            "Diiiiing!",
            "Novamente as espadas se chocaram e Mara voou de novo para\r\ntrás uns vinte metros, mas dessa vez ela se recuperou a tempo e sumiu novamente\r\ncom sua habilidade de movimento.",
            "― Venha! Venha! Venhaaaa!!! ― Ramon sorria alucinado\r\nenquanto seu braço direito derramava sangue, ele não estava preocupado o quanto\r\na isso.",
            "Mara reapareceu ao lado dele e o atacou impiedosamente:",
            "Zuuuup! Vaaap!",
            "Ramon girou sua espada e acertou uma pós imagem do corpo de\r\nMara. Só o corte lateral dele causava uma onda de vento que seria capaz até de\r\nderrubar árvores próximas. Mara reapareceu do outro lado, tentando cortar\r\ncontra Ramon, mas novamente ele rodou a espada e Mara sumiu de novo, atingindo\r\napenas uma pós imagem.",
            "― Podemos fazer isso o dia todo, garota! Eu não me preocupo,\r\nHÁ HÁ HÁ HÁ! ― disse Ramon.",
            "                Mara\r\nreapareceu alguns metros dele e ficou um momento parada, encarando seu alvo.",
            "― Desistiu dos seus movimentos rápidos? Será que ficou com\r\nmedo de que eu te matasse de repente? Há Há Há! ― ele ria abusivamente.",
            "― Técnica de Enrijecimento Corporal! ― Mara ativou uma\r\ntécnica, tanto sua espada como a armadura liberou um intenso brilho cinza. Era\r\nobviamente uma técnica própria do elemento Força.",
            "― Trocando velocidade por defesa? Você está louca? Há Há Há!\r\n― Ramon parecia rir empolgado com qualquer coisa que sua oponente fizesse. Ele\r\nrealmente não acreditava que poderia perder para ela, mesmo que no início da\r\nluta ele tenha sofrido um golpe crítico.",
            "― Eu já entendi os seus ataques. Já sei quantidade de força\r\nque você possui e sei que não será capaz de me vencer. A vitória já é minha. ―\r\ndisse Mara calmamente.",
            "― Vamos ver isso agora mesmo! ― Ramon correu até Mara, mas\r\ndessa vez ela não recuou. Ele rodou a lâmina pesada violentamente em lateral:",
            "Diiiing! Diiiing! Diiiing! Diiiing! Diiiing!",
            "Uma, duas, cinco vezes. Golpe após golpe, Mara agora estava\r\ndefendendo sem recuar ou sem ser jogada para trás, e apenas com aquela espada.",
            "― Isso pode ser possível? ― Um dos guardas tinha a boca\r\naberta. Já era surpreendente o que Mara havia feito no início, mas agora\r\ndefendendo os golpes maciços de Ramon e ainda sem ser lançada longe, muitos\r\nestavam ali de bocas abertas sem ousar acreditar naquilo.",
            "                Ramon\r\nagora tinha formado uma expressão feia. Ele golpeava Mara de um lado a outro,\r\nmas ela estava defendendo facilmente com sua espada de porte médio e nem\r\nparecia estar fazendo muito esforço. Golpe a após golpe, Ramon estava suando,\r\nmas a moça parecia não sentir qualquer coisa. Mara era como imensa muralha\r\nindestrutível.",
            "― Essa é toda sua força? Você sequer é mais forte que eu.\r\nVergonhoso um elder ser tão fraco assim! ― disse Mara friamente de dentro da\r\narmadura.",
            "― Como ousa...?! Golpe De Avalanche! Destruidor Rugido os\r\nCéus! Explosão dos Sete Selos! Erupção de Força! ― Técnica após técnica eram\r\ndefendidas facilmente por Mara. O chão em volta dela se rachava e ameaçava se\r\nromper, mas mesmo assim ela conseguia defender todos os golpes. Isso deixava\r\nRamon a cada instante mais aflito.",
            "― Sua maldita...! ― Ramon agora não estava rindo, ele\r\natacava Mara de um lado a outro cada vez mais furiosamente. Suor jorrava no\r\nrosto dele devido o intenso esforço que estava fazendo e ele nem mesmo\r\nconseguia fazer Mara recuar. Mesmo sua força e o peso da espada não pareciam\r\nter qualquer efeito sobre ela. O que diabos estava acontecendo? Ele estava\r\ncomeçando a se sentir em pânico. Como esse garota tinha de repente se tornado\r\nmais forte?",
            "                Do\r\noutro lado, Natalia não estava muito satisfeita. Suas tentativas de aleijar\r\nJuarez estavam a cada instante mais difícil. O elder, percebendo que ela não\r\nvisava golpes fatais, começou a entender que ela não queria matá-lo e isso\r\ndeixou a luta muito mais fácil. Afinal, ele só precisaria se preocupar com seus\r\nbraços e pernas.",
            "― Se continuar assim vai acabar perdendo, garotinha ― disse\r\nJuarez sem se importar. Em um movimento ou outro ele causava danos a Natalia, e\r\nmuito em breve a armadura dela sumiria. E quando sumisse, ele a derrotaria.",
            "                O\r\nespírito de luta impetuoso de Ramon estava sendo suprimido, porque a cada golpe\r\nMara não parecia recuar, ela defendia todos.",
            "― Do que você é feita?! Por que você não cai?! ― ele começou\r\na rugir batendo desesperadamente, vez após vez. Por dentro da armadura, Mara\r\nestava muito cansada e uma grande quantidade de suor corria molhando suas\r\nroupas e cobrindo seu belo corpo. Seus braços ameaçavam estremecer segurando a\r\nlâmina, mas ela fazia parecer que estava em melhor estado físico para baixar a\r\ncoragem de Ramon.",
            "                Mara já\r\ntinha percebido que seria difícil ganhar aquela luta em termos de velocidade e\r\nforça, porque assim como o alvo poderia morrer, ela também poderia se fizesse\r\nqualquer movimento impensado, então a partir daquele ponto ela decidiu mudar a\r\nestratégia. Sua armadura tinha uma habilidade especial chamada Rugido Supremo,\r\numa habilidade capaz de desnortear e incapacitar um alvo. Mara já tinha\r\ntreinado ela várias vezes com seu mestre e foi descoberto que ela não era tão\r\nfácil de ser ativada. O alvo precisaria estar levemente desequilibrado para ter\r\no correto efeito. Quando Mara usou na época em que tentaram matar Rael, esses\r\nalvos estavam assustados, com medo de serem mortos por Rika. Por isso o efeito\r\nfoi tão bom mas, uma vez usado em alvos que não estão com medo, o efeito seria\r\nquase nulo, ela tinha descoberto isso graças a ajuda de seu mestre.",
            "                Seu mestre\r\ntinha pedido para ver essa habilidade e foi testando nele. Na época, seu mestre\r\nrecuou apenas um passo. Depois chamou um guarda e testou novamente, o mesmo não\r\nteve qualquer reação além de recuar um passo também. Então, fizeram mais um\r\nteste com um novo guarda. Para esse, disseram que a habilidade de Mara poderia\r\nmatá-lo e que ele deveria ter muito cuidado. Usando pela terceira vez, esse\r\nguarda então caiu e ficou se tremendo no chão. A habilidade de Mara só\r\nfuncionaria se o alvo tivesse com medo, ou seja, com seu espírito de luta\r\nreduzido. Descobrir isso foi vital, porque agora ela sabia perfeitamente como\r\nusar o poder do rugido de sua armadura.",
            "                O que\r\nMara estava fazendo com o oponente era para fazer-lo pensar que não poderia ter\r\nchance de vencê-la, mas isso também tinha um preço, defender aqueles ataques\r\nviolentos drenavam muita força dela.",
            "― Maldita...! ― com uma voz mais baixa, Ramon finalmente deu\r\num passo para trás. Sua expressão formou uma careta de espanto e ele estava com\r\numa enorme dificuldade em respirar.",
            "― Isso é tudo o que você tem? ― perguntou Mara friamente de\r\ndentro da armadura. Ramon não podia vê-la se desfazendo em suor, por isso ele\r\nficou muito assustado. Além disso a voz de Mara era solene e bem firme. Ela fez\r\num grande esforço para parecer estar com força total.",
            "― Você é uma simples garota no reino elemental, isso não\r\npode ser verdade... Não pode... ― o olhar de pânico no rosto de Ramon agora era\r\nevidente. Mesmo em pânico alguém ainda se defenderia, porque seria natural\r\nresistir até o fim, mas com o plano de Mara, o homem entregaria sua própria\r\ncabeça de bandeja. Vendo que ele estava abalado o suficiente, Mara não mais\r\nesperou.",
            "― Wooooooooooooooooooooooooh! ― ela rugiu em direção ao\r\nhomem. O rugido bestial de tigre criado pelo poder da armadura penetrou nos\r\nouvidos de Ramon e até de guardas próximos. Não somente Ramon, como vários\r\nguardas caíram sentados no chão. Ramon ficou tão apavorado que até derrubou sua\r\nimponente espada.",
            "― Isso sim é um rugido de verdade, e não aquele seu de\r\nantes. ― Mara disse friamente e depois atacou o seu alvo, fazendo a cabeça dele\r\nvoar. Ela o matou como se pisasse em um inseto e não deu mais do que uma olhada\r\npara a cabeça decepada, depois ela voltou-se para Natalia.",
            "                Mara\r\nceifava vidas tão facilmente como Rael. Uma vez que alguém entrasse em seu\r\ncaminho, ela não pensaria duas vezes. Mesmo que ela estivesse melhorado um\r\npouco devido a Rael, ela ainda era uma mulher de coração frio quando precisava\r\nser.",
            "                Natalia\r\nteve uma ideia de última hora, e por isso ela levantou voo.",
            "― Você acha que no céu terá mais vantagem do que eu? Hunf!\r\nVocê me menospreza, jovenzinha ― disse Juarez e voou atrás dela. Mas, quando o\r\nelder a perseguiu, algo mudou. Natalia pareceu se tornar um borrão em pleno ar\r\ne facilmente cortou contra Juarez. Ela o atingiu nos dois ombros e, em seguida,\r\nem uma das pernas.",
            "Estando no ar, Natalia tinha a\r\nvantagem adicional de voo, que deixava ela ainda mais rápida devido a armadura.\r\nJuntando com sua velocidade natural e a velocidade da armadura, ela superou a\r\nvelocidade do oponente  no ar em duas\r\nvezes. O que foi mais vital é que ela agiu de imediato, sem esperar o alvo\r\nentender sequer o que de fato acontecia.",
            "\n",
            "― Aaaaaah! ― Juarez despencou do céu aleijado, sem conseguir\r\nmover seus braços nem um dos joelhos. Mara fez uma careta irritada por sua\r\nprima não matá-lo, mas ficou satisfeita com o resultado. Em seguida, Natalia\r\npousou suavemente ao lado da prima. As duas poderosas beldades agora encaravam\r\nRomeo de dentro de seus elmos."
      ]
}