{
      "Capítulo 273 - A Grande Verdade": [
            "Romeo agora se tremia, quase\r\ndestruindo seus próprios dentes enquanto apertava a boca. O resultado daquela\r\nbatalha era inacreditável. Não só ele pensava assim, os elders e todos os\r\nguardas sobreviventes também. Elisa, a alguns metros atrás de Romeo, nem\r\npiscava, tamanho era sua surpresa.",
            "                Dois\r\nelders foram derrotados por Mara e Natalia. Os elders derrotados eram as elites\r\ndo clã Torres, não era como qualquer guarda que elas enfrentaram antes. O poder\r\nexibido por aquelas duas garotas não tinha precedentes. Mas o que deixou Romeo\r\nmais espantando foi sua filha. Se ela desde o começo tivesse o atacado para\r\nmatar, seu alvo Juarez, não teria durado tanto assim.",
            "O ar ficou extremamente pesado.\r\nNinguém conseguia pensar que aquelas duas em menos de um ano iriam evoluir\r\ntanto, sendo capazes de vencer até mesmo dois elders de elite do clã Torres.",
            "― O elder Ramon está mesmo morto? Isso não é um sonho? Oh\r\ncéus, esse dia está realmente muito estranho ― disse um dos guardas.",
            "                As\r\nexpressões dos outros elders eram muito feias, eles conheciam muito bem a força\r\ndos dois elders derrotados.",
            "― Mara, você ousou mesmo tirar a vida de um elder?! Você\r\nestá procurando a morte! ― Rugiu o elder Léo, ligeiramente irritado. Podia-se\r\nnotar veias vermelhas pulsando em seu rosto magro, enquanto ele parecia formar\r\ncaretas furiosas.",
            "― Traidora! Você morrerá por seus crimes! ― gritou outro\r\nelder furioso.",
            "― Vocês são retardados? Acham mesmo que eu iria deixá-lo me\r\nmatar em vez de matá-lo? Se vocês quiserem o mesmo fim, bastam tentar a sorte!\r\n― gritou Mara de volta, sem aparentar nenhuma gota de medo. Mara era como uma\r\ntigresa selvagem, mesmo em frente a leões.",
            "O elder Léo fez uma expressão\r\nainda mais feia, então ele se moveu como um borrão, pegou o elder Juarez ferido\r\nno chão e desapareceu com ele, provavelmente o levando para algum local para\r\nser devidamente tratado. Segundos depois, ele voltou para o seu ponto, mas\r\nainda tinha um olhar furioso em direção a Mara.",
            "― Eu nunca pensei que Natalia fosse se tornar tão poderosa,\r\neu ainda me lembro dela no terceiro reino há um ano... O que será que aconteceu\r\nem tão pouco tempo? ― perguntou um dos guardas olhando para outro.",
            "― Mara também não era tão forte assim. Diziam os boatos que\r\nseus pais usavam um tipo de ritual para aumentar a força dela, mas pararam há\r\nbastante tempo por causa de algum motivo estranho ― respondeu o outro.",
            "― E o que você acha que as deixou tão poderosa?",
            "― Você não percebeu ainda? As duas ficaram assim depois de\r\nse casarem com o jovem mestre Samuel. Agora que a notícia explodiu, estão\r\ndizendo que... o jovem mestre Samuel tem algum tipo de pacto com demônios, e\r\npor isso a força dele e de suas companheiras aumentam tão rápido ― disse o\r\nhomem.",
            "                É claro\r\nque todos os tipos de comentários estavam rolando agora que eles viram a força\r\ndas duas. Isso era inevitável, uma vez que ninguém tinha qualquer explicação\r\nsensata.",
            "― Romeo, devolva meus pais agora! ― Rugiu Mara, caminhando\r\nem direção a eles com Natalia ao lado. As meninas não estavam 100% devido a\r\narmadura já danificada, mas elas não podiam ficar de braços cruzados uma vez\r\nque as coisas chegaram a esse ponto.",
            "                Romeo\r\ndeu um passo a frente tomado pela fúria, mas foi impedido pela uma mão de um\r\ndos elders.",
            "― O senhor não deve agir, não precisa sujar suas mãos com\r\nesse lixo, nós mesmos resolveremos isso ― disse o elder que tinha segurado\r\nRomeo. Esse elder usava um capuz escuro para esconder uma cabeça careca. Ele\r\nera muito magro.",
            "                Nenhum\r\ndos elders estavam calmos, terem visto um companheiro sendo morto e outro\r\naleijado tinham deixado eles extremamente furiosos. Eles, melhor que ninguém,\r\nconheciam a verdadeira força daqueles dois.",
            "― Permita-me tirar a vida de Mara, senhor ― pediu um dos\r\nelders, tentando conter seu nervosismo.",
            "― Ninguém vai lutar sozinho! Essas duas não são mais as\r\nmesmas simples jovens de um ano atrás. Agora elas são como dois demônios, se\r\nlutarmos sozinhos, é provável que elas nos matem um a um. Vamos todos de uma\r\nvez! ― dessa vez foi Léo quem disse. Léo era o elder que aparentava ser o mais\r\nvelho e experiente.",
            "                Se, em\r\nqualquer outro dia, alguém ouvisse que os elders de elite do clã Torres queriam\r\nse juntar para atacar apenas duas mulheres com idade abaixo dos 20 anos, iriam\r\nrir descontroladamente, até o fundo de suas almas. Mas, depois de virem\r\npessoalmente a força das duas beldades, não restava outra alternativa. Eles\r\nteriam que trabalhar juntos para não correr o risco de haver mais perdas.",
            "― Droga... ― disse Mara baixinho, ela claramente estava\r\npreocupada. Uma coisa era lutar contra um elder,  enfrentar todos de uma vez seria complicado.",
            "― Matem as duas, e façam isso bem rápido! ― Disse Romeo em\r\num tom extremamente frio, ele ainda estava se controlando para não cuidar delas\r\npessoalmente.",
            "                Elisa\r\nficou angustiada, era verdade que ela não se importava com Mara, mas ela não\r\nqueria deixar Natalia ter o mesmo fim. Se ela fosse tentar ajudar as duas,\r\nentão seu marido entraria na batalha e a mataria no mesmo instante. Ela não\r\npodia fazer nada a não ser assistir. Era assim agora e tinha sido assim sempre.",
            "― Vocês ouviram, vamos!",
            "Zuuup Vraaaap!",
            "Tudo aconteceu tão rápido que ninguém sequer teve tempo de\r\nreação. Um portal roxo tinha surgido atrás do elder careca e de repente um\r\nbraço tinha atravessado suas costas, rompendo toda a sua defesa\r\ninstantaneamente. Com um puxão, algo vermelho pulsante fora arrancado de dentro\r\ndo peito e se mantinha nas mãos de um jovem ruivo, já conhecido por todo o clã.",
            "― SAMUEL! ― várias pessoas exclamaram surpresas. Guardas,\r\nelders, e até suas belas esposas.",
            "                Como os\r\nelders e Romeo estavam todos próximos, eles involuntariamente saltaram para o\r\nlado, fugindo uns dez metros do jovem. O elder careca ficou ali se tremendo e\r\nbabando boquiaberto enquanto via seu próprio coração sendo mostrando em frente\r\na seus olhos. Samuel era tão frio como um demônio.",
            "― Isso foi por você ter chamado minhas esposas de lixo.\r\nQualquer um que ousar ofender uma mulher minha deve pagar com a morte ― disse\r\nSamuel e espremeu o coração. O elder careca se tremia enquanto via seu próprio\r\ncoração sendo destruído entre os dedos de Rael, ele só podia assistir e\r\naguardar a morte certa, não havia mais nada que ele pudesse fazer. Seu peito\r\ncontinuava a jorrar sangue, e segundos após caiu no chão. Se tremeu por mais\r\nalguns segundos e finalmente pereceu.",
            "Vrooooom!",
            "A mão direita de Rael se cobriu em chamas intensas e todo o\r\ncoração sangue e restos do que sobraram do elder pegaram fogo. As mangas de seu\r\nsobretudo ficaram intactas, como se nunca tivessem sujados, as chamas queimaram\r\napenas os restos do coração espremido.",
            "O fogo exibido por Rael era tão\r\nforte que a temperatura ficou extremamente alta apenas por ele conjurar o poder\r\nem um braço.",
            "                O\r\naparecimento de Rael e sua ação repentina, causou uma paralisia em todos.\r\nNinguém estava conseguindo se mover ou falar direito.",
            "― Então quer dizer que todos vocês pretendiam matar minhas\r\nesposas? ― perguntou Rael se virando casualmente para eles. O semblante de Rael\r\nestava muito calmo, mesmo após ter retirado uma vida. Ele havia chegado aqui\r\nassim que Mara havia matado Ramon, ele tinha acompanhado tudo enquanto estava\r\ninvisível.",
            "                Até\r\nmesmo Romeo estava em estado de alerta, por um momento ele até pensou que Rael\r\ntinha trazido reforços e no primeiro instante ele e os elders fugiram recuando,\r\nmas Rael estava sozinho aparentemente.",
            "― Vocês não iriam atacar minhas esposas? Vamos lá, estou\r\nesperando para ver quem é o primeiro que vai ter coragem ― disse Rael firme.\r\nRael parecia outra pessoa, ele estava mais seguro hoje do que em qualquer outro\r\ndia, e por isso os provocava abertamente.",
            "O choque ainda estava na face dos\r\nelders e nos guardas. Eles ainda estavam tentando entender como Rael surgiu de\r\nrepente, e bem na cola deles. A única mais aliviada era Elisa no canto. Por\r\nincrível que pareça, ela tinha ficado feliz com a presença de Rael.",
            "― Ele está no reino nono? Força de Expansão nível um... ―\r\ndisse um dos elders de repente.",
            "                Mara e\r\nNatalia perceberam que Rael estava em um novo reino, elas sabiam que ele\r\nescondia dois reinos inteiros. Sendo o caso, Rael finalmente tinha atingido o\r\ndécimo primeiro reino, o mesmo reino que elas.",
            "― Você por fim, decidiu aparecer... ― disse Romeo depois de\r\nse recuperar um pouco. Vendo Rael, parecia que a fúria de Romeo tinha sido\r\ndespertada. Agora que ele percebeu que Rael estava de fato sozinho, ele tinha\r\nficado muito mais corajoso.",
            "― Eu apareço onde e quando eu quiser, não tenho nenhum medo\r\nde você ou dos insetos que são seus elders ― disse Rael sem se importar. Mesmo\r\ndizendo tais palavras, ele ainda continuava frio.",
            "― Você não será perdoado. Nem você, nem suas esposas, mas se\r\nme entregar Isabela, eu posso garantir que todos terão uma morte rápida e\r\nindolor ― disse Romeo depois de alguns segundos.",
            "― Morte rápida? Igual a essa que eu acabei de fornecer para\r\nessa barata aqui? Você não é capaz, mesmo se tivesse mais cinco de você dando\r\nsuporte. ― Disse Rael de forma a provocar Romeo. Isso fez Romeo apertar os\r\ndentes e travar os punhos, como se estivesse prestes a saltar em Rael.",
            "― Você quer Isabela? Eu devo dizer que Isabela é minha, e\r\nvocê não vai tocar em um só fio de cabelo dela. Nesse momento ela está bem\r\nescondida, em um local que você nem sequer sonha que existe ― Rael continuou\r\nprovocando.",
            "Creek! Creek! Creek!",
            "Os dedos de Romeo estralavam de tanta força que estava\r\ncolocando em mãos. Sua aura começou a romper e os outros cinco elders restantes\r\nrecuaram, saindo de perto do patriarca.",
            "― Você estava mesmo a escondendo, você ousou se levantar\r\ncontra mim. Agora eu percebo que perdeu toda a vontade de viver. Eu vou\r\nrealizar seu sonho e acabar com sua vida pessoalmente ― disse Romeo prestes a\r\nsaltar em Rael.",
            "― Vai fazer isso de novo? Igual como fez seis anos atrás? ―\r\nperguntou Rael, causando uma súbita confusão em todos. Essa resposta fez Romeo\r\nparar seu movimento confuso.",
            "                Um\r\nsilêncio correu por todo o clã. Várias e várias pessoas se entreolhavam como se\r\nestivessem confusas. Ninguém além de Mara e Natalia entendiam as palavras de\r\nRael.",
            "― O que você quer dizer com isso? ― perguntou Romeo, alguns\r\nsegundos após.",
            "― Quem não se lembra do menino sem o braço direito de nome\r\nRael? Oh, em falar nisso, me lembrei que eu já matei Reges e todos os quatro\r\nhomens que o acompanharam naquele dia para fazer o serviço sujo ― disse Rael\r\nrepentinamente.",
            "                Rael\r\ntodos conheciam, era impossível alguém não lembrar do nome que havia sido a\r\nvergonha do clã Torres por vários anos. Mas entender até então que o jovem\r\nSamuel era Rael, ninguém ainda estava ligando os pontos.",
            "― Eu não sei sobre o que você está falando... ― disse Romeo\r\ntentando disfarçar o assunto, ele pensou que Rael na realidade estava o\r\nacusando de matar o próprio filho, como se soubesse o seu segredo. Se as\r\npessoas descobrissem sobre isso, Romeo perderia ainda mais a face.",
            "― Não sabe? Como não sabe? Você e sua esposa foram os\r\nmandantes do assassinato do próprio filho e não estão sabendo? ― Rael não\r\nestava se importando o quanto os outros soubessem sobre isso, ele estava apenas\r\nse importando com Romeo e Elisa, desde que esses dois hoje soubessem sobre seus\r\npecados, para Rael já estava bom.",
            "                Com\r\nRael presente, Mara e Natalia não eram mais o centro das atenções, as duas\r\npassaram até Rael e disseram rapidamente enquanto avançavam.",
            "― Vou procurar meus pais, Romeo os capturou e eles devem\r\nestar aqui ― disse Mara. Rael fez um sim entendendo a situação e as duas\r\ncorreram juntas, avançando para dentro da residência. Um dos elders apenas\r\nmoveu um passo na direção delas e Rael já o olhou fixamente. Apenas o olhar de\r\nRael o fez congelar, ele se lembrou do que aconteceu com o outro elder e ficou\r\nali parado. Romeo não se preocupou com as duas, ele não tinha deixado os pais\r\nde Mara tão fáceis de serem encontrados, por isso não estava preocupado.",
            "― Oh, já que vocês parecem está confusos sobre essa\r\nhistória, deixe-me clarear a mente de vocês. Meu nome verdadeiro não é Samuel\r\nRaymonde, eu sou Rael Torres! Fui eu a criança que há 6 anos vocês mandaram\r\nmatar ― disse Rael em um tom calmo. Então calmamente ele puxou a manga do braço\r\ndireito.",
            "― Eu não tinha o braço direito antes, e quem me deu foi\r\nminha mestra, depois que eu retornei a vida ― enquanto exibia o braço direito,\r\nRael continuava falando. ― Meus cabelos também não eram ruivos, eles eram\r\nescuros. Mas, devido a linhagem que minha mestra me passou, eu fiquei com o\r\ncabelo vermelho. Agora vocês estão entendendo? Eu sou Rael Torres, o garoto\r\naleijado que 6 anos atrás vocês mandaram matar ― Rael explicou tudo bem\r\ncalmamente.",
            "                Romeo,\r\nque estava prestes a se mover, de repente travou. Seus olhos estavam tão\r\narregalados que não havia como serem mais abertos que aquilo. Do outro lado era\r\nElisa. Essa, além de ter olhos arregalados, parecia ter caído em algum tipo de\r\npesadelo sem fim.",
            "― Eu ainda me lembro da cabana de madeira que fizeram para\r\nmim ao lado da muralha, me lembro das vezes que tinha que entrar escondido na\r\ncozinha para ter o mínimo de alimentação... Das vezes que era humilhado e dos\r\nolhares de ódio que todos me davam, das vezes que fui espancado quase até a\r\nmorte por motivo nenhum. Me lembro de ser a maior piada de todo o Continente\r\nSul. Eu me lembro de tudo como se fosse hoje. Naquele dia, sobre o penhasco,\r\nantes de Reges me apunhalar e mandar penhasco abaixo, ele me disse que os\r\nmandantes eram vocês dois, Romeo e Elisa Torres. Eu jurei que, se eu saísse\r\nvivo, voltaria e me vingaria de cada um de vocês.",
            "                Com\r\nRael começando a dar tantos detalhes, a verdade começava a se tornar\r\nirrefutável. Romeo havia começado a se tremer, porque agora ele percebia que\r\nnão tinha uma filha prodígio, ele tinha dois filhos e um mais monstruoso que o\r\noutro. Mas ambos os filhos foram desprezados e ele sequer os colocou em seus\r\nolhos, inclusive tinha mandado matar um deles.",
            "                Elisa\r\nhavia caído no chão devastada, seu estado era cinco vezes pior que o do marido.\r\nAlém dos olhos arregalados, ela estava trêmula e de boca aberta, como se\r\nquisesse dizer algo a si mesmo e não estivesse conseguindo encontrar palavras.",
            "                Ao\r\nredor, vários cochichos começaram a se espalhar. Essa notícia tinha abalado a\r\ntodos. Nesse momento, Mara e Natalia voltaram de dentro, aparentando estar mais\r\naliviadas.",
            "― Acharam? ― perguntou Rael, ignorando o resto.",
            "― Sim. Eles estão bem, estão se recuperando ― disse Mara.\r\nTanto ela como Natalia pararam perto de Rael e elas mesmas adivinharam que Rael\r\njá tinha contado a verdade devido a cara que todos estavam fazendo, não havia\r\noutra explicação para tamanho espanto.",
            "― Mara, Natalia, fiquem a um espaço seguro de mim. Quando a\r\nluta começar, eu não quero que vocês me apoiem. Apenas assistam, essa é minha\r\nluta! ― disse Rael. As duas fizeram um sim sem teimosia e tomaram distância,\r\ncomo Rael havia pedido. Agora elas não estavam mais usando suas armaduras.",
            "\n",
            "                Mas, mesmo com o retorno delas,\r\ntudo ainda continuava ali estagnado. O choque da explicação de Rael era muito\r\ngrande e Romeo e Elisa ainda não haviam conseguido se recuperar do baque.\r\nQualquer um podia ver que Elisa estava em um estado muito pior que Romeo, e ele\r\nnão estava nada bem.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Marcos Vinicius Mota Kliemann"
      ]
}