{
      "Capítulo 276 - Técnicas Misteriosas": [
            "Os guardas tinham ficado pálidos, as palavras de Rael\r\nencheram todos de medo, como não iria encher? Rael facilmente se multiplicou e\r\ndisse que poderia fazer aquilo quantas vezes fosse preciso. Se o clone se\r\nsuicidasse e sempre levasse vidas com ele, Rael teria vantagem total naquela\r\nbatalha.",
            "                Mas\r\nisso era uma mentira de Rael. Ele não podia ficar fazendo aquilo\r\ndeliberadamente. Uma vez que seu clone se destruísse ou desaparecesse, ele tinha\r\nque dar mais uma quantidade de poder para criar um outro. Nesse momento, Rael\r\ntinha gastando 20% de seu poder total criando dois clones, e era por isso que\r\nestava sutilmente juntando energia da terra e do ar para recuperar rapidamente\r\nsua perda.",
            "                Mas Rael\r\ntinha que fazer daquela maneira para abalar a confiança dos demais. Se eles\r\nlutassem com números altos contra as três, elas provavelmente não suportariam\r\npor tanto tempo devido aos três elders de elite ainda ficarem vivos. Se fosse\r\nsó a escória, Rael não estaria preocupado. Eliminar os elders de surpresa mais\r\numa vez como fez em duas vezes seria complicado, ainda mais que tinha que focar\r\nem sua luta com Romeo e seu clone sozinho não era tão forte quanto ele. O clone\r\ndependia do poder de Rael, e por isso ele nunca lutaria por muito tempo. Uma\r\nvez que o poder dedicado ao clone de Rael se esgotasse, ele sumiria.",
            "― Homens, não tenham medo! Ele está blefando! Agora mesmo\r\nsua energia total diminuiu um pouco! Avancem e matem-nas imediatamente! ― Rugiu\r\nRomeo, tentando soar convincente. Mas por dentro Romeo estava um tanto\r\ninquieto, a energia apresentada por Rael agora era muito maior do que antes.\r\nAntes, ele calculou que mataria Rael facilmente com poucos movimentos, mas\r\nagora ele via que seria bem mais trabalhoso. Romeo também achou estranho as\r\nervas Aladas Brilhantes não fazerem efeito em Rael. Se Rael estava utilizando o\r\npoder de sua mestra, então a fraqueza certamente deveria ter efeito.",
            "― Blefando? Você acha mesmo? Bem, vamos ver o quão poderoso\r\ntu és, “patriarca” Romeo ― disse Rael friamente, flutuando para cima. Romeo não\r\nse apressou, em vez disso, correu seus olhos em volta, lembrando seus homens do\r\nque ele havia dito. Cerca de metade dos homens temendo uma futura penalização\r\nem morte avançaram gritando contra as três mulheres e o clone de Rael, junto\r\ncom o apoio dos elders. Os outros ficaram indecisos com medo e alguns outros\r\nsimplesmente se esconderam. O clone de Rael já valia por mais um forte apoio,\r\ncom Elisa lutando pela sua vida e ajudando as meninas, Rael se sentiu mais\r\naliviado. Elisa era um poderoso décimo segundo reino nos níveis finais e era\r\nesposa do patriarca do mais forte clã. Ela com certeza conhecia muitas técnicas\r\npoderosas mas, infelizmente, Rael tinha tomado todos os seus pertences e não tinha\r\nplanos de devolvê-los.",
            "― Eu matarei você aqui hoje, junto com todos esses\r\ntraidores. Esse território será o próprio túmulo de vocês ― disse Romeo, depois\r\nde recuperar toda a energia em seu braço direito. Mais uma vez seu braço\r\ndireito rochoso estava enorme e imponente.",
            "― Será que você consegue mesmo ser capaz? Então venha\r\ntentar! ― Rael o provocou com um sorriso leve. Ele não estava com nem um pouco\r\nde medo de Romeo. Sua energia perdida recuperava rapidamente e a cada instante\r\nque Romeo ficasse parado ele estaria ganhando tempo de recuperação. Sendo um\r\ndécimo primeiro reino  agora, Rael tinha\r\num poder muito maior, e sua ligação com a terra e o ar eram bem mais poderosas\r\nque antes.",
            "― Arrogante! ― Romeo rugiu e voou como um borrão na direção\r\nde Rael, que também preparou o seu braço direito. Rael deixou seu enorme braço\r\nser tomado por poderosas chamas que rugiam tamanho era o poder. Desde que Rael\r\nabsorveu a energia do vulcão, seu elemento Fogo estava maior que qualquer outro\r\ndentro de seu corpo.",
            "BOOOOOOOM!",
            "Um imenso estrondo no céu foi ouvido. Energias marrons e\r\nvermelhas se espalharam no ar junto a chamas e um calor escaldante desceu sobre\r\ntodos. Romeo e Rael juntos foram forçados três metros para trás cada um após o\r\ngolpe, e em seguida já avançaram novamente.",
            "BOOOOOOOOM! BOOOOOOOOM! BOOOOOOOOM! BOOOOOOOOM!",
            "Golpes após golpes eram trocados contra seus próprios\r\npunhos, na tentativa de medir quem suportaria mais. Não demorou muito para o\r\npunho rochoso de Romeo começar a se rachar. Obviamente o braço direito de Rael\r\nseria muito mais resistente que o braço do patriarca.",
            "― ‘Esse bastado... Como pode ter tanta força assim?!’ ―\r\nRomeo ficou chocado vendo seu poder rachando em seu braço, parecia que ele\r\nestava tendo um verdadeiro pesadelo. Em poucos golpes trocados e seu braço\r\nficou naquele estado.",
            "― O que foi? Por que parou? Venha, vamos continuar ― mesmo\r\napós uma troca incessante de ataques pesados, Rael ainda estava sorrindo. Ver\r\nRomeo se enchendo de dúvidas e indignação não podia deixar Rael mais\r\nsatisfeito.",
            "                Embaixo\r\na batalha tinha explodido, Mara e Natalia ocasionalmente tentavam manter Elisa\r\nno centro, isso porque elas ainda estavam com armaduras e poderiam aguentar\r\nalguns ataques, e Elisa não tinha nenhuma defesa além de seu próprio poder. O\r\nclone lutava com cuidado, economizando energia e usando o mínimo que podia em\r\nmeio ao caos.",
            "                Natalia\r\ne Mara de repente se olharam e viram um enorme grupo se aproximando de frente,\r\nelas trocaram um rápido olhar e se reuniram dando uma mão uma para a outra.\r\nNatalia juntou a mão direita com a esquerda de Mara e estendeu a outra mão\r\nlivre para frente, Mara fez o mesmo com a sua mão e assim uma habilidade\r\ncomeçou a ser ativada.",
            "― Dragão de Fogo Furioso! ― As duas gritaram juntas enquanto\r\nseus corpos liberavam um intenso calor e chamas vermelhas. Até Elisa, que\r\nestava atrás das jovens, foi obrigada a recuar alguns passos por não aguentar o\r\nintenso calor gerado. Das duas auras delas, um imenso dragão em chamas surgiu e\r\nganhou vida circulando o ar acima delas. Em seguida, esse dragão desceu sobre a\r\ncentena de homens que se aproximaram, e até mesmo os elders estavam próximos.\r\nTodos foram envolvidos em uma surpreendente explosão.",
            "BOOOOOOOOOOOOOOOM!",
            "― Aaaaaaaaaaaaaah! Aaaaaaaaaaaaaah! Aaaaaaaaaaaaaah!\r\nAaaaaaaaaaaaaah!",
            "O dragão acertou um ponto onde havia três casas já\r\ndestruídas e explodiu, lançando homens cobertos em chamas para várias direções.\r\nAlguns homens simplesmente viraram pó no meio da explosão. Aquilo foi uma\r\ntécnica terrível e combinada que as duas utilizaram pela primeira vez. Essa\r\ntécnica tinha sido passada por Alexia, que afirmou que elas ainda não teriam\r\npoder suficiente para fazerem sozinhas, mas daria certo se combinassem seus\r\npoderes.",
            "                A parte\r\nque o dragão em chamas atingiu deixou uma cratera gigantesca e o chão ali em\r\nvolta ainda estava em chamas, como se nem a própria terra tivesse aguentado o\r\npoder daquela habilidade terrível. A cada momento os homens tinham mais medo\r\ndaquelas duas jovens mulheres.",
            "                Natalia\r\ntinha ficado congelada por alguns instantes porque esse ataque em fusão com\r\nMara tinha matado muitos cultivadores e ela não queria ter matado. Mas só\r\npensou sobre isso depois de já ter executado a técnica.",
            "― Natalia, não se esqueça que todos esses tolos se\r\nlevantaram contra nós. São eles ou nós a cair, então prefiro que sejam eles. Se\r\nvocê não ficar satisfeita com esse pensamento, então pode colocar a culpa da\r\nmorte deles sobre mim que eu não ligo! ― disse Mara duramente do lado, como se\r\nadivinhasse o que ela estava pensando. No meio do ataque até mesmo um dos três\r\nelders que tinha se ferido acabou morrendo no processo, facilitando ainda mais\r\na vida delas.",
            "                Natalia\r\nnão demorou a se recuperar e logo parecia estar de volta, lutando e aleijando\r\noutros cultivadores. Ao contrário de Natalia, Mara, Elisa e o clone de Rael\r\nmatavam sem dó cada um de seus alvos.",
            "                No céu,\r\na luta continuava. Romeo tinha feito um técnica de lançamentos de rochas. Essa\r\ntécnica criava rochas em seu poder e as atirava como cometas na direção de\r\nRael. Cada rocha defendida pelo braço direito de Rael faria seu corpo inteiro\r\nse agitar devido as explosões causadas com o mínimo toque.",
            "BOOOOOOOOM! BOOOOOOOOOOM! BOOOOOOOOOOOM!",
            "Romeo parecia não parar de atirá-las e Rael era cada vez\r\nmais empurrado para trás, sendo forçado a recuar. As vezes, Rael ativava o\r\nEspaço Ilusório apenas para não ficar muito distante.",
            "― ‘Esse desgraçado percebeu que lutar corpo a corpo não\r\nseria vantajoso para ele e já mudou sua estratégia!’  ― reclamou Rael.",
            "                As\r\nrochas continuavam sendo lançadas incessantemente. Cada rocha dessa técnica\r\npoderia matar facilmente qualquer décimo segundo reino, não havia dúvidas de\r\nque alguém normal não seria sequer capaz de defender aquilo, e isso estava\r\nlonge do fraco poder de ataque usado por Arthur naquele tempo.",
            "― ‘Romeo é realmente monstruoso...’ ― Rael teve que admitir,\r\nse o seu braço não estivesse nessa forma sobre a qual poderia ser usado como um\r\npoderoso escudo, ele teria graves problemas. Mesmo que Rael usasse o seu poder\r\nem camadas defensivas, essas rochas quebrariam a formação e fariam-no ser\r\natingido rapidamente, além de serem fortes, eram muito grandes, sendo\r\nimpossível proteger o corpo inteiro. A sorte de Rael era o seu braço direito.",
            "― ‘Eu não posso ficar desse jeito para sempre. Tenho que\r\natacar’ ― pensou Rael e abriu um portal roxo na frente de si próprio e outro\r\nnas costas de Romeo. Ele usou a mesma estratégia que havia usado contra Reges.",
            "BOOOOOOM!",
            "Uma rocha o atingiu, não era qualquer rocha era uma das que\r\na pouco ele tinha enviado contra Rael. Com o forte ataque sofrido Romeo\r\ncancelou a técnica. Quando ele se virou, já não havia mais nada além de terra\r\ncaindo em volta, mas ele tinha percebido a estratégia de Rael e tinha visto o\r\nportal se abrindo e fechado rapidamente. Nas costas de Romeo, algumas manchas\r\nde sangue surgiram devidos aos ferimentos. Era impossível não receber nenhum\r\ndano de uma técnica tão poderosa o atingindo direta e inesperadamente. Romeo\r\nestava medindo o grau defensivo de Rael, mas acabou sendo surpreendido com um contra-ataque\r\nimprevisível.",
            "― ‘Humpf! Esse bastado possui muitas técnicas estranhas...’\r\n― Romeo não deixou de apertar os dentes irritado e depois olhou abaixo, vendo\r\nseus homens serem massacrados por apenas 4 pessoas. O cenário da batalha não\r\nestava nada bom. A cada momento os números do clã torres se reduziam\r\ndrasticamente, e isso enfrentando duas jovens décimo primeiro reino, uma mulher\r\nno décimo segundo reino e um clone de alguém do nono reino.",
            "Booooom!",
            "Rael tinha surgido repentinamente saindo de um portal e\r\natacou Romeo por trás com seu braço direito. Romeo se virou e defendeu o ataque\r\nde Rael com seu grande braço rochoso. Romeo em seguida recuou alguns passos com\r\numa expressão fechada.",
            "― Se você não mantiver a atenção em mim vai acabar morrendo\r\nrepentinamente ― disse Rael, também em um tom sério.",
            "― Onde você deixou Isabela? Por que não me diz antes de\r\nmorrer? ― perguntou Romeo de repente.",
            "― Isabela é uma das minhas mulheres, eu nunca iria permitir\r\nque um merda como você sequer tocasse um dedo na maravilhosa pele dela. Oh! E\r\neu já a operei. Então fique tranquilo, pois ela não pode mais ter filhos ―\r\ndisse Rael friamente para provocar Romeo. Isso fez as veias do rosto de Romeo\r\nse incharem. Ele ficou furioso com Rael e não sabia se o mesmo estava mentindo\r\nou dizendo a verdade.",
            "― Eu matarei você friamente. Matarei também suas mulheres,\r\nsua sogra, seu sogro, e todos com quem você tenha qualquer tipo de ligação! Se\r\nIsabela não me servir mais, eu a encontrarei e a matarei também! ― disse Romeo\r\nfriamente de volta. Ele concentrou suas energias no corpo ampliando em poder e\r\npartiu novamente contra Rael. Mas em vez de um confronto direto, ele se manteve\r\ncirculando e mandando espinhos de terra gigantes, semelhantes a espadas, que\r\neram criados por seu poder. Ele manteve um olho atento para ver se Rael iria\r\nabrir mais portais.",
            "Rael defendia ou esquivava e\r\ncontra-atacava com imensas bolas de fogo. As vezes as bolas de fogo explodiam\r\ncontra outros espetos ou as vezes acertava Romeo, mas devido a forte\r\nresistência de Romeo, os danos não eram muito altos. Sendo um usuário do\r\nelemento Terra a defesa de Romeo era muito poderosa.",
            "BOOOOM! BOOOOM! BOOOOOM!",
            "Rael e Romeo lutavam furiosamente no céu, enquanto a batalha\r\nembaixo eram as três mulheres e o seu clone. Elisa em meio ao caos conseguiu\r\neliminar o segundo elder ferido antes e só restou o último elder e o restante\r\ndos homens. Elas estavam cercadas e as armaduras de Natalia e Mara se\r\ndesfizeram, perdendo o restante da força.",
            "― Temos que aguentar, enquanto Rael estiver ocupado com Romeo,\r\nele não vai poder nos ajudar ― disse Mara observando por um instante a batalha\r\nno céu. Natalia tinha um olhar vago, parecia ser de aceitação sobre suas mortes\r\ncausadas antes. Ela também lutava para aceitar a provável morte do pai. Romeo\r\nvárias vezes deu ordens para matá-la. Naquele momento ela estava dizendo\r\nrepetidamente em sua mente que Rael não teve escolha, que ele deu uma condição\r\ne ainda poupou a sua mãe, mas não poderia fazer o mesmo com seu pai. Aos\r\npoucos, a mente dela foi até mesmo criando certa indignação pelo seu pai.",
            "BOOOOM! BOOOOM! BOOOOM!",
            "Romeo pareceu se irritar depois de algumas trocas inúteis de\r\ngolpes e recuou baixando voo e pousando no chão em uma área mais aberta, não\r\nmuito longe da batalha das mulheres contra o restante do clã. Rael se aproximou\r\nflutuando por cima.",
            "― Ativar: Técnica Terreno protegido! ― Romeo bateu as duas\r\nmãos no chão após fazer uma série de movimentos complexos. Várias rachaduras de\r\nenergia correram pelo chão se espalhando em volta de Romeo dentro de um raio de\r\n50 metros, todo o chão se transformou em uma espécie de areia movediça. Rael\r\nficou parado no ar com um olhar curioso.",
            "― Técnica Golem de Terra! ― Romeo ativou outra técnica, e um\r\ngolem de lama com cinco metros começou a se formar atrás dele. A lama parecia\r\nter vida própria enquanto voava para cima, dando forma ao golem. Não demorou\r\nmais que algumas respirações para ser formado por completo.",
            "― ‘Que tipo de técnica é essa?! Ele conjurou um guerreiro de\r\nlama?’ ― Rael ficou surpreso. Os olhos vermelhos do golem encararam Rael e\r\ndepois começou a flutuar em sua direção.",
            "― ‘E essa coisa ainda pode voar...!’ ― Rael ficou um pouco\r\nimpressionado vendo o golem subindo.",
            "― Agora você saberá a diferença de poder que existe entre\r\nnós dois ― disse Romeo friamente e mais uma vez bateu as mãos no chão, dando\r\ninício a formação de um segundo golem.",
            "― ‘Merda... isso não é bom...’ ― Rael se preparou, fazendo\r\nalguns movimentos.",
            "― Técnica Secreta: Ataque das Cem lâminas! ― centenas de\r\nlâminas surgiram flutuando em volta de Rael, e logo em seguida foram cobertas\r\npor chamas incandescentes. Rael fez as chamas explodirem em volta para cobrir\r\nsuas lâminas e suas miras. Rael preparou as miras rapidamente e liberou sua\r\ntécnica.",
            "― WAAAAAAAAAAAAH! ― O golem rugiu e seu corpo ficou grosso\r\ncomo uma enorme rocha enquanto voava na direção de Rael, o outro golem já\r\ncomeçava a flutuar enquanto seu corpo continuava se preparando e um terceiro\r\natrás de Romeo estava sendo conjurado.",
            "\n",
            "― ‘Essa é a habilidade mais poderosa que eu tenho, Rael.\r\nVamos ver o que você fará agora’ ― pensou Romeo friamente. Cada golem desses\r\ntinha pelo menos o poder de um reino final nível um. Em termos de ataque físico\r\ne velocidade, eles não seriam nenhum um pouco lento. Romeo nunca pensou que\r\nusaria essa habilidade contra um mero jovem, principalmente contra o seu\r\nsuposto filho.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Isabela Aranha Rangel",
            "Falta 30,00 para liberação de um novo. 1 Capítulo gratuito normal sai dia de sábado ou domingo."
      ]
}