{
      "Capítulo 280 - A Queda de um Patriarca": [
            "Romeo agora era como um monstro insano tentando matar Rael.\r\nSeus olhos estavam injetados com uma fúria sanguinária e a aura de Romeo era\r\nestrondosa. Isabela, Keylla e até mesmo Verônica não seriam páreas para ele\r\nnaquele momento. O poder de Romeo há muito já passava o de um reino final no\r\nnível 10. Mas Rael estava indiferente, defendendo e sorrindo com desdém após\r\ncada golpe recebido.",
            "― ‘Como ele pode ser tão forte? Como?’ ― Verônica estava\r\nespantada com o poder de Rael. Era possível ver sangue fluindo do braço direito\r\nde Rael após cada defesa, mas Rael não parecia ligar para isso, pois o prazer\r\nde ver Romeo a cada instante mais descontrolado o fazia continuar sorrindo e\r\napenas se manter na defensiva.",
            "                Para\r\nRomeo, naquele momento não havia mais nada ao redor e não havia mais ninguém\r\nali, além dele mesmo e de Rael. Ele não olhava em qualquer outra direção, e\r\nquem escolhia o local da luta era Rael. Bastava ele ficar próximo a algum canto\r\ne lá estaria Romeo lançando técnicas, ataques e mais habilidades numa fúria\r\nincessante para cima do rapaz. Mas não importava a força de Romeo, Rael sempre\r\ndefendia e esquivaria sem maiores problemas.",
            "                Qualquer\r\num que assistia podia ver que Rael tinha vantagem, mesmo sendo algo\r\ninacreditável. Romeo já havia perdido totalmente a sanidade. Engolindo mais\r\nTabletes e mais Pílulas de Sangue da Cultivação, ele não estava mais ligando\r\npara o corpo ou saúde.",
            "― POR QUE VOCÊ NÃO MORRE!? POR QUE NÃO SIMPLESMENTE MORRE DE\r\nUMA VEZ!? ― Romeo gritava. Lágrimas de sangue caíam de seus olhos, Romeo estava\r\npraticamente se suicidando na tentativa matar Rael. Rael percebeu que se aquela\r\nbatalha prosseguisse dessa forma, Romeo iria se tornar um cadáver sem ao menos\r\nRael fazê-lo sofrer com um pouco mais de dor. Embora o corpo de Romeo estivesse\r\ndolorido devido ao uso excessivo de pílulas e Tabletes, ele não parecia sofrer\r\nporque não o demonstrava enquanto tentava matar Rael.",
            "― Chega! ― disse Rael de repente, sumindo e aparecendo como\r\num borrão nas costas de Romeo. Ele estendeu a enorme mão direita e acertou um\r\ntapa de mão aberta fortemente no centro das costas de Romeo. Mesmo com toda\r\ndefesa rochosa, o poder de Rael facilmente atravessou suas defesas e atingiu o\r\nhomem.",
            "― AAAAAAAAAH! ― Romeo gritou enquanto parecia perder as\r\nforças e começou a cair do céu. Rael desceu junto e o segurou pelas\r\nvestimentas, de forma a não deixá-lo cair com força total. Romeo caiu no chão e\r\nficou de quatro ali parado. O poder banhava seu corpo descontroladamente e\r\nenergia saia por todas as partes. Como Rael estava mais perto, conseguiu sentir\r\no forte odor de sangue que exalava do patriarca. A energia que saia de Romeo\r\nestava misturada a sangue, o golpe que Rael dera anteriormente causou confusão\r\nem suas veias espirituais, as misturando com as veias do corpo, e isso estava\r\ndando a Romeo uma dor insuportável, que fazia qualquer pessoa normal gritar e\r\nimplorar pela morte.",
            "― ‘Ele está morrendo...’ ― Rael entendeu rapidamente.",
            "                Romeo\r\nestava gritando sentindo uma dor lancinante por todas as partes do corpo, seu\r\ngrito era desesperador e faria pessoas próximas se assustarem até o fundo de\r\nsuas almas. Ninguém poderia imaginar metade da dor que ele estava sentindo.\r\nAlguns não conseguiam entender se essa dor era corporal ou sentimental, de\r\nalguém que estava perdendo tudo. Para Romeo era ambos.",
            "― AAAAAAAAAAAH, HAHAHAHAH! ― Em meio a dor, o patriarca\r\nsimplesmente começou a rir. Seus olhos pareciam uma cascata de sangue. Sua\r\nexpressão ficou distorcida e ele começou a gritar e rir freneticamente enquanto\r\nse levantava.",
            "― HAHAHAHA! Vejam, seus lixos! Esse é o grandioso clã\r\nTorres! Eu sou o homem mais forte de todo o Continente Sul! Vejam-me e morram\r\nde inveja até o fundo de suas almas! HAHAHAHA! ― Romeo gritou depois de ficar\r\nde pé. Ele continuava rindo alucinadamente e gritando de dor, seu corpo inteiro\r\ntremia e ainda transbordava em poder, um poder que ele não mais controlava. Era\r\ncomo se seu corpo não suportasse tanta energia e a estivesse expelindo em\r\ndemasia.",
            "― ‘O corpo dele está se auto destruindo, uma destruição de\r\ndentro para fora. O golpe que dei antes apenas acelerou o processo que iria\r\nocorrer a qualquer momento’ ― Rael pensou, analisando o caso com calma.",
            "― HAHAHAHA! O clã Torres é o mais poderoso! Ninguém pode com\r\no clã Torres! HAHAHAHA!",
            "                Todos\r\npodiam ver Romeo caminhar de um lado a outro soltando uma intensa aura vermelha\r\nsangue que a cada momento ficava mais forte. Enquanto ele gritava, as palavras\r\na expressão dele era miserável e contorcida de dor, isso era mesclado com um\r\nsorriso doentio que ficava trocando de um modo para outro.",
            "                Rael\r\nnem precisou fazer nada para fazê-lo sofrer, apenas assistir o fim dele\r\nchegando a cada instante já era mais do que satisfatório. A dor que Romeo\r\nsentia estava por toda a parte de seu corpo, não chegava nem aos pés do que\r\nReges sentiu na época.",
            "― HAHAHAHAHAHA! AAAAAAAH! ― Ele rugia rindo e gritava em\r\nseguida, era uma mistura de dor com insanidade. As vezes ele caia no chão, se\r\nlevantava em seguida de novo e olhava em volta enquanto parecia ver um monte de\r\ngente, mas essas pessoas não estavam ali ao lado dele.",
            "― EU SOU O HOMEM MAIS FORTE! O MAIS PODEROSO! O CLÃ TORRES\r\nREINARÁ PARA SEMPRE EM QUALQUER LUGAR E ERA! HAHAHAHAHA! AAAAAAAH!",
            "                As\r\npessoas só podiam olhar e ficar chocadas com a loucura repentina de Romeo.\r\nNinguém sabia se ele estava fingindo para esconder sua vergonha ou se estava\r\nfingindo para que Rael o deixasse em paz. Na verdade, não parecia ser\r\nfingimento, talvez até mesmo sua consciência tivesse sido obstruída devido ao\r\nsúbito aumento de energia corporal.",
            "                Rael\r\npermanecia parado, agora inexpressivo, acompanhando essa cena se desenrolar a\r\npoucos metros em sua frente. Romeo continuava ali soltando aura com cor de\r\nsangue e rindo, gritando e olhando em volta como se visse pessoas que não\r\nexistisse.",
            "― VENHA, ELISA! FAÇA SEU DISCURSO PARA ESSES SENHORES! DIGA\r\nA ESSES INFELIZES QUEM É O PODEROSO HOMEM QUE COMANDA O CLÃ MAIS FORTE DO\r\nMUNDO! ― Romeo não olhou para Elisa dizendo aquilo, ele olhou em uma direção\r\naleatória. Mesmo assim, muitas pessoas olharam para Elisa, que estava a poucos\r\nmetros atrás de Natalia, ali parada, cabisbaixa. Era triste ver o homem que a\r\nescolheu preso naquela situação doentia e deplorável.",
            "                As\r\npessoas tiveram mais pena de Elisa do que do próprio Romeo, porque a expressão\r\nde Elisa era muito arrasada. Em um só dia, ela perdeu seu marido e descobriu\r\nque o filho que deveria estar morto estava vivo, e com raiva deles.",
            "                Quem\r\npodia imaginar que um dia Romeo, o homem considerado o mais poderoso no\r\ncontinente Sul, cairia dessa maneira perante a todos?",
            "                Rael já\r\ntinha feito seu braço azul voltar ao normal. Agora não estava mais utilizando a\r\nEssência Demoníaca, ele não precisava. Romeo não estava mais em condições de\r\nlutar, mesmo que seu corpo jorrasse uma imensa quantidade de poder, esse poder\r\nnão era mais controlável. Além disso, o homem havia enlouquecido e perdeu todo\r\no senso de realidade.",
            "― HAHAHAHA! AJOELHEM-SE PERANTE A MIM, LIXOS! HAHAHA!\r\nHAHAHAHA! AAAAAAAAAAAAAH!",
            "                O ar em\r\nvolta de Rael de repente pareceu ser cortado e três figuras surgiram. Alexia\r\nsurgiu, trazendo consigo Rayger e Neide. Neide e Rayger pareciam estar em\r\nperfeito estado, como se eles nunca tivessem sido capturados e acorrentados.\r\nRael olhou inexpressivos para eles, mas apenas o seu olhar já dizia muita coisa\r\npor si só.",
            "― Genro... ― Neide não disse mais nada, seu olhar era sereno\r\nquando olhava Rael. Rayger também ficou em silêncio olhando o estado ordinário\r\ndo irmão. Embora Rayger quisesse parecer indiferente, seus olhos ainda\r\nentristeceram ao ver aquela cena. Mesmo que ele Romeo não se dessem bem\r\natualmente, aquele homem ainda era seu irmão. Não se podia evitar de lembrar de\r\nvárias coisas do tempo que passou junto a Romeo.",
            "― HAHAHAHAHAHAHAHA!",
            "                Alexia\r\nse aproximou de Rael com um ar curioso. Ela estava ali desde o começo, quando\r\nRomeo capturou Rayger e Neide, ela estava acompanhando invisível para garantir\r\nque ninguém importante para eles morressem. Quando Mara e Natalia foram\r\nresgatá-los, Alexia apareceu para elas e explicou que os dois já estavam bem,\r\ndisse para que elas não contassem nada a ninguém sobre ela e que voltassem para\r\no campo de batalha.",
            "                Alexia\r\ntambém segurou Keylla e Isabela, só deixando as duas agir quando fosse preciso.\r\nPor isso Keylla ameaçou Mara e reclamou dizendo que Mara só a enfrentava porque\r\nsabia que ela estava ali, Alexia não iria deixar Keylla matá-la. O tempo todo\r\nAlexia se manteve por trás das cortinas. Ela teria desarmado as estátuas se não\r\nfosse Mara a fazer com a explicação de Elisa.",
            "― ESPOSA, VOCÊ VÊ? QUANDO EU TIVER FILHOS, ELES SERÃO AS\r\nLENDAS DE TODO O CONTINENTE SUL! ELES SERÃO LENDAS, E EU JAMAIS SEREI\r\nESQUECIDO! JAMAIS! HAHAHA!",
            "― Ele não está mentindo. Mas está mesmo louco ― disse\r\nAlexia, agora ao lado de Rael.",
            "                A\r\natenção de muitas pessoas foi atraída pela pequena e bela menina que agora se\r\nfazia ali presente em meio ao caos. Além disso, quando ela surgiu, trouxe\r\nRayger e Neide em sua companhia. Mas embora as pessoas tentassem analisar o\r\npoder dela, só conseguiam vê-la no reino um.",
            "                Em\r\nalgum momento, Romeo caiu de costas no chão rindo freneticamente e lutou para\r\nse levantar, mas não conseguiu mais. O patriarca ficou ali respirando com\r\ndificuldade, como se estivesse se afogando no próprio ar junto ao sangue. Ele\r\ntossiu algumas vezes e em seguida pereceu. Sua boca e seus olhos expeliram\r\ngrandes quantidades de sangue mesmo após sua morte. Suas roupas destruídas\r\nestavam repletas de sangue. Romeo morreu enlouquecido, afogado em sua própria\r\ninsanidade.",
            "                Durante\r\nalguns segundos, Rael ficou ali parado sem esboçar nenhuma expressão, olhando o\r\ncorpo do homem a frente, esse era o homem que havia sido o principal pesadelo\r\nde Rael por muitos anos.",
            "― Finalmente, acabou... ― disse Rael lentamente com uma\r\nexpressão sonhadora e olhou para o céu, como se estivesse esperando por algo.\r\nEle não soube explicar, mas mesmo matando o homem que ele mais odiava ainda se\r\nsentia vazio, como se não tivesse completado todos os seus objetivos.",
            "― Hehehe... ― Rael esboçou um sorriso e forçou uma risada,\r\nmas foi um riso amargo que logo se desfez e a expressão imponente voltou ao seu\r\nrosto. Ele ficou ali parado olhando os céus em silêncio, como se refletisse\r\nmais uma vez tudo que vivenciou nas mãos de Romeo e Elisa.",
            "                Por\r\neternos segundos, a maioria das pessoas ao redor ficaram silenciosas, alguns\r\nguardiões cochichavam com outros sobre o fato de Rael na verdade ter sido o\r\nfilho de Romeo. Esse segredo não mais estava sendo escondido e agora muitos\r\nsabiam da maior verdade de todas. Isso iria se espalhar como uma bomba\r\nincontrolável nos próximos dias, mas Rael não se importava mais para isso.",
            "                Natalia\r\ncontinuava abraçada com Mara em silêncio. Ela não culpou Rael por nada, ela viu\r\ncom seus próprios olhos que Romeo não podia ser perdoado, não dava para ignorar\r\ntodos os seus atos cometidos. Sem mencionar que Romeo mesmo se auto destruiu.",
            "                Elisa\r\nficou em silêncio, parada, cabisbaixa, sem mostrar nenhuma resistência. Fosse o\r\nque fosse que Rael pretendesse fazer com ela, ela iria aceitar o seu miserável\r\ndestino. Ela se sentia culpada e não podia evitar pensar em toda parte da culpa\r\nque tivera ao longo dos anos.",
            "                Neide\r\nabraçou Rael mais uma vez, fazendo o papel quase materno. Rael abraçou Neide de\r\nvolta, esquecendo um pouco dos céus, mas dessa vez não chorou. Ele apenas ficou\r\ncom o rosto escondido no ombro dela em silêncio. Rayger ficou ali parado do\r\nlado, ele não era tão bom quanto a esposa em termos de ser consolador e\r\ncarinhoso. E mais a frente estava o corpo de Romeo, a expressão do patriarca\r\nainda era um misto de sorriso com dor, uma expressão de completa loucura.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Após algum tempo, os\r\núltimos homens escondidos pelo clã Torres foram encontrados e aglomerados em um\r\ndeterminado local. As duas barreiras foram desativadas e as pessoas poderiam ir\r\ne vim novamente. Logo, o território Torres voltou a ficar movimentado e as\r\npessoas iam e vinham curiosas sobre os últimos acontecimentos e como iria ficar\r\nas coisas no futuro.",
            "                Verônica\r\ndeixou seus homens cuidando dos homens rendidos do clã Torres e foi falar com\r\nRael sobre o que deveria ser feito agora. Em breve Rael iria abolir a\r\nescravidão então não era muito sensato escravizá-los.",
            "― Vou deixar meu tio Rayger e minha sogra decidirem isso.\r\nDeixarei o meu tio sendo o novo patriarca desse local ― explicou Rael para\r\nVerônica. Quando Verônica veio falar com ele, todos em volta deram espaço para\r\ndeixá-los a sós. Mara, mesmo não gostando muito da ideia, também saiu de perto\r\nenquanto Verônica conversava com Rael. Ela não sabia que tipo de relação esses\r\ndois tinham, mas sabia da promessa que Rael tinha para com ela e respeitou.",
            "― Você disse que iria precisar do meu poder Visão\r\nPassageira, ficarei a disposição para quando você quiser o meu apoio ― disse\r\nVerônica em um tom meigo.",
            "― Eu mandei arrumar um quarto para você na antiga residência\r\ndo patriarca. Espero que não se incomode de ficar aqui por alguns dias. Eu irei\r\nprecisar sim do seu poder e quero que fique por perto ― respondeu Rael. Ele\r\nestava no salão do trono em pé, encarando o trono onde Romeo muitas vezes\r\nesteve.",
            "                Os\r\noutros estavam espalhados pelo salão em pequenos grupos, até alexia estava\r\njunto.",
            "― Ficarei e te ajudarei em qualquer coisa que você precisar\r\n― Verônica sorriu levemente, se aproximou e deu um beijo quente no rosto de\r\nRael, depois se virou, mantendo seu sorriso e se retirou, deixando os outros se\r\nreaproximarem de Rael.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Dois dias se passaram. O\r\nclã Torres entrou em estado de reconstrução. Rayger Neide tomaram posse da\r\nresidência principal do clã. Sendo os novos líderes, eles deveriam morar nessa\r\nresidência, onde ficava o pilar das almas.",
            "                Os\r\nhomens rendidos foram todos perdoados e fizeram um Pacto de Sangue cada um\r\ndeles, sendo leais para a família do novo patriarca.",
            "                Romeo e\r\nos homens mortos foram todos enterrados devidamente e cada qual teve suas\r\npróprias famílias acompanhando. Elisa, Mara, Rayger, Neide e Natalia\r\nacompanharam o enterro de Romeo junto a algumas outras pessoas, mas Rael não se\r\ninteressou, ele ficou de longe apenas os olhando.",
            "                Com\r\nRomeo morto e Rael assumindo a sua identidade verdadeira, ele seria considerado\r\no novo patriarca do clã Torres, mas ele passou esse direito ao próprio tio,\r\ndeixando sua esposa Mara extremamente feliz. Ela sempre quis ver seu pai como o\r\npatriarca.",
            "                Elisa\r\nse mudou para uma casa mais simples, próxima a de Rael enquanto esperava o que\r\nseria resolvido sobre ela.",
            "Natalia pediu que se Rael fosse\r\nescravizar sua mãe, que a mãe se tornasse escrava dela. Ela não queria a mãe\r\ndela sendo humilhada por outros. Rael pensou sobre isso e depois concordou,\r\ndeixando Natalia satisfeita.",
            "\n",
            "Os homens do império vieram e\r\nfizeram os preparativos, Elisa se tornou escrava de Natalia e com isso ela\r\nestava cumprindo sua sentença imposta por Rael, mas Natalia pediu segredo, para\r\nque ninguém mais soubesse. Rael concordou porque dentro de seus planos está a\r\nabolição da escravidão, e a única que ficaria presa nessa medida seria Elisa,\r\nno mais absoluto segredo.",
            "_______________________________________________________________________________",
            "Esse capítulo saiu como um presente do dia das mães."
      ]
}