{
      "Capítulo 282 - A Verdade por trás de Andréa": [
            "Elisa estava ali parada de pé, com as mãos juntas na altura\r\ndo ventre. Elisa tinha uma altura média, com aproximadamente 1,69m. Seu porte\r\nfísico era comum, no meio termo, e ela tinha os mesmos cabelos castanhos\r\nclaros da filha, mas passavam pouca coisa do ombro enquanto os de Natalia eram\r\nbem mais longos. Elisa tinha a pele branca e requintada, era realmente uma\r\nmulher muito bonita e qualquer um poderia dizer isso facilmente em vê-la apenas\r\numa vez. Até mesmo seus olhos castanhos eram atraentes, Natalia tinha puxado\r\nsua beleza quase inteiramente dessa mulher. Ela não foi escolhida por Romeo\r\napenas por sua beleza, que de fato era um traço marcante, mas também por conta\r\nde seu poderoso cultivo e suas habilidades que na época eram excepcionais. No\r\npassado Elisa tinha sido uma das grandes beldades, mas agora ela não passava de\r\numa viúva extremamente arrependida de seu passado.",
            "                Quando\r\nRael fez a pergunta, ela se estremeceu por completo e não ousou olhar nos olhos\r\ndo rapaz. Ela parecia que ia desabar a qualquer instante. Ela se mantinha\r\nolhando o próprio chão a frente e seus pés.",
            "― Responda Elisa, você conhece essas coisas? ― Rael agiu\r\nduramente, ele olhava para a mulher com ódio. Mesmo que ela fosse muito bonita,\r\ntudo o que Rael sempre via era nojo e o desprezo que ela o fez sentir no\r\npassado. Para Rael, a história de Natalia ainda não estava comprovada, ele dava\r\num pouco de credibilidade a sua esposa, mas não muita porque ele não conseguia ver\r\nElisa por nenhum ponto positivo. Se Elisa tivesse matado Heitor na época em que\r\nNatalia fora abusada, então ele teria pelo menos algo para se segurar, mas ela\r\nnão havia feito nada, apenas segurou a filha em casa sob os seus olhos e\r\nmanteve o monstro vivo.",
            "― Rael... Eu... Eu... Não sabia... Eu juro que eu não\r\nsabia... Eu realmente não sabia... ― Elisa estava suando frio. Seus olhos\r\npareciam tremer por dentro, quase todo o seu corpo tremia sem parar. Essa foi a\r\nprimeira vez em que ela dirigiu a palavra para Rael depois de vários dias, mas\r\nnão ousou nem pensar em chamá-lo de filho. Ela não tinha tanta coragem.",
            "― O que é que você não sabia?! Me responda! ― Rael se sentia\r\ncada vez mais ansioso e aflito com aquela situação. Ele queria ouvir qualquer\r\nque fosse a resposta dela, menos a única que ele não se permitia acreditar. Se\r\nela dissesse que conhecia a pessoa por trás daqueles pertences estaria ótimo,\r\nele suspiraria e esqueceria o assunto. No entanto, se ela dissesse confirmando\r\no que ele não quer ouvir, Rael não saberia o que fazer.",
            "― Eu... Eu não sabia que você era o Rael, eu não tinha como\r\nsaber! Me perdoe! Se eu soubesse eu nunca... Nunca... Nunca teria feito nada\r\ndaquilo... ― Elisa não se conteve e algumas lágrimas desceram de seu belo\r\nrosto. Mas é claro que, para Rael, aquilo não tinha nenhuma beleza.",
            "                Rael\r\nsuspirou e controlou sua respiração. Ele não sabia como lidar com as próximas\r\nrespostas dela, portanto estava muito ansioso.",
            "― Elisa, você mandou me matar? ― perguntou Rael, tentando se\r\nmanter calmo.",
            "― Eu mandei sim, eu sinto muito... Eu imploro que me perdoe,\r\neu apenas achava que você estava tentando tomar a minha filha de mim. Eu\r\nimploro que você me perdoe ― Elisa cobriu o rosto devido ao nervosismo,\r\ntentando limpar suas lágrimas. Ela olhava poucas vezes para Rael, na maior\r\nparte mantinha a cabeça baixa.",
            "― Agora me responda: Por que você tem as coisas que\r\npertenciam a Andréa? Você com certeza sabe de quem eu estou falando, certo? ―\r\nperguntou Rael, no tom mais calmo possível.",
            "― É porque elas são minhas... ― Elisa respondeu, ainda em\r\nestado de choque, e continuava cobrindo o rosto visivelmente envergonhada. Rael\r\nsentiu seu estômago começar a esquentar, um temor tinha surgido em seu peito.\r\n“Só porque uma mulher é bonita, não significa que ela tenha um bom coração”.\r\nRael se lembrou das palavras de Violeta, que agora martelavam violentamente\r\nseus pensamentos. Ele não podia mais evitar pensar na única coisa que tinha em\r\nmente agora. Ele abriu a boca para fazer a principal pergunta e a fechou em\r\nseguida por não saber lidar com a resposta.",
            "                Rael se\r\nlembrou de Andréa e do quanto tinha ido longe com ela, eles não chegaram a\r\ncompletar o ato em si, mas Rael a chupou e foi chupado por ela também. Rolou\r\nmuitos abraços e vários beijos. Rael, na época, tentou diversas vezes possuir\r\nAndréa e, agora, diante dessa situação, ele se tremia ao lembrar das palavras\r\nde Violeta.",
            "― Eu sinto muito... Sinto muito mesmo... Se eu soubesse, eu\r\njamais teria feito algo como aquilo. Se Natalia tivesse me contado, eu tinha\r\nficado quieta em meu canto e nunca teria encostado um só dedo em você... ―\r\nElisa complementou, mesmo com Rael em silêncio. Rael abria a boca e toda vez a\r\nfechava antes de sua voz sair para fazer a pergunta. Em toda a sua vida ele\r\nnunca tivera medo de perguntar algo a alguém, mas nesse momento estava ali,\r\nsofrendo aquela forte pressão.",
            "                Rael\r\napertou as mãos, engoliu um bocado de saliva enquanto suas mãos e pernas\r\ntremiam incontrolavelmente. Foram poucas as vezes que Rael tinha ficado assim\r\ntão nervoso.",
            "― ... Você se passou por Andréa? ― finalmente a pergunta\r\nsaiu.",
            "                Elisa\r\ntambém se tremia, e muito mais que Rael. Por noites e mais noites ela tinha se\r\npreparado para aquele momento, mas ainda assim não conseguia se controlar. Essa\r\nera a face de uma mulher que teria cometido o maior e mais grave pecado de sua\r\nvida.",
            "― Sim, eu me passei pela princesa Nastácia ― disse Elisa\r\nvisivelmente trêmula. Rael, ouvindo a resposta, sentiu que tinha perdido o chão\r\nabaixo dos pés. A mulher que ele mais odiava nessa vida tinha se passado pela\r\nlinda princesa e eles fizeram muitas e muitas coisas que jamais deveriam ser\r\nrepetidas. Quando Rael pensava nisso sentia um frio na barriga, uma sensação\r\nhorrível de desconforto. E todas as vezes se lembrava das palavras de Violeta,\r\nque deu todo o sentido que ele se recusava a acreditar: Só porque uma mulher é\r\nbonita, não significa que ela tenha um bom coração. O fato é que Rael se cegou\r\nna época e não analisou as partes com calma.",
            "― Eu não acredito em você... Não pode ser... ― Rael disse\r\nlentamente, estava completamente abalado. Ele agora se tremia tanto que não\r\nconseguia se controlar na frente de Elisa. Não sabia qual dos dois estava em\r\npior estado.",
            "― Eu sinto muito... Eu juro... Eu sinto tanto... Tanto...! ―\r\nElisa chorava descontroladamente enquanto dizia aquelas palavras. Se Rael\r\ntivesse completado o ato, tudo isso seria ainda pior, mas só em ele pensar que\r\nchupou a coisa daquela mulher e vice-versa, já o fazia querer vomitar.",
            "― Como você se passou por ela? Me explique! ― Rael perguntou\r\ne se afundou na cadeira atrás porque ficar em pé sem se tremer estava difícil.\r\nEle não entendia como ele ou Violeta não tinham descoberto isso na época.",
            "                Elisa\r\nficou chorando por alguns segundos, tentando juntar forças para responder a\r\nquestão de Rael. Depois de um curto tempo, ela o respondeu:",
            "― Pílula de Mutação. Por causa dessa pílula, eu pude tomar a\r\nforma da princesa do Continente Norte durante trinta dias ― explicou Elisa.",
            "― ‘Pílula de Mutação? Eu nunca ouvir falar...’ ― Rael pensou\r\napós ouvir a explicação de Elisa.",
            "― Você fez essa pílula? ― perguntou Rael, tentando controlar\r\nsua voz. A cada segundo ele se sentia mais irritado e com nojo.",
            "― Não, foi Rana quem me arrumou essa pílula. Ela é uma\r\nmulher que contratei na época para matar você. Ela era capaz de usar uma\r\ntécnica chamada Passos Invisíveis. ― explicou Elisa.",
            "― Uma mulher... ― Rael ficou pensando um pouco enquanto se\r\nlembrava da vez que foi atacado por ela em sua casa.",
            "― Me conte tudo sobre a elaboração de você se passar por\r\nNastácia. Essa foi uma ideia sua ou dessa tal de Rana?",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Elisa suspirou enquanto se\r\nlembrava do dia (especificamente, do que aconteceu no capítulo 174).",
            "― O plano inicial era sequestrar Natalia e tomar o lugar\r\ndela. Mas Rana falhou em capturar minha filha alegando que ela estava bem mais\r\nforte ― Disse Elisa e Rael se lembrou da ocasião que Natalia foi atacada na rua\r\ndo clã que ele havia tomado pelo tal sujeito invisível, que agora ele sabia que\r\nera uma mulher.",
            "― Como o plano não funcionou, Rana mudou de tática. Ela\r\ntinha conseguido um fio de cabelo da princesa Nastácia para preparar a tal\r\npílula ― A cada parte que Elisa contava, ela tinha que fazer pausas para\r\nconseguir se conter e poder continuar.",
            "* * * Trecho cortado da conversa entre Elisa e Rana: * * *",
            "― Senhora, eu digo com toda certeza que o poder que a jovem\r\nmestra Natalia usou contra mim para se libertar parecia mais forte que o de um\r\nquinto reino. Eu analisei minunciosamente o poder dela e ela não parece ter\r\nsaído da estagnação do terceiro reino, mas a senhora precisa se lembrar de que\r\nexistem anéis de bloqueio. Alguma coisa ocorreu depois que ela saiu da sua\r\nproteção, algo que a deixou muito mais poderosa.",
            "― Era só o que me faltava agora! ― reclamava Elisa, bastante\r\ninsatisfeita. Elisa não acreditava em Rana, não havia como acreditar.",
            "― O plano de raptar sua filha pode ter falhado, mas eu tenho\r\num plano ainda melhor. E lhe asseguro, esse plano não haverá nenhuma falha! ―\r\ndisse Rana, ainda invisível, de uma maneira convicta.",
            "― E você vai me dar uma outra garantia para depois falhar\r\nnovamente? Enfim, irei escutar de qualquer maneira esse seu plano... ―\r\nrespondeu Elisa desanimada.",
            "― Em vez de eu tomar o lugar de Natalia usando a Pílula de\r\nMutação, por que a senhora mesmo não o faz? Com o poder da senhora, que já está\r\nno ápice do décimo segundo reino, quase um reino final, será fácil de\r\ndestruí-lo. Para a senhora, seria nada além do que uma brincadeira de criança ―\r\nsoou a voz de Rana no quarto de Elisa. Elisa ainda estava sentada na cama em\r\nfrente a essa pessoa.",
            "― Tomar o lugar da minha filha seria possível se você não\r\ntivesse falhado na droga do sequestro! ― reclamou Elisa.",
            "― Não estou falando de sua filha, senhora. O jovem mestre\r\nSamuel tem olhos bons e não resiste a belas mulheres. Eu consegui um fio de\r\ncabelo de uma jovem princesa do continente Norte, chamada Nastácia. Como sabe,\r\nas pessoas daqui não conhecem quase nada sobre o outro continente e essa\r\nprincesa também não exibe muito o seu rosto nem seu corpo publicamente, mas\r\ndizem ser a jovem princesa mais bela de todo o continente Norte. Ela tem\r\ndezesseis anos e foi vista apenas uma vez sem véu por algumas poucas pessoas.\r\nTomando a pílula, você tomará a forma dessa princesa por trinta dias. Será\r\nfácil enganar e matar o jovem Samuel, não? Uma vez que seduzi-lo e ficar\r\nsozinha com ele.",
            "― E por que você mesma não faz isso? Por que deseja que eu\r\nfaça? ― perguntou Elisa.",
            "― Eu poderia, mas acho que estou marcada por ele. É um\r\npressentimento que tenho depois de acompanhar pessoalmente alguns\r\nacontecimentos. A pílula também tem um efeito redutivo no início. De um décimo\r\nsegundo reino, a senhora cairá três reinos inteiros, tendo poder apenas de um\r\nnono reino. Ao longo dos dias, o seu poder irá voltar lentamente e, após vinte\r\ndias, você terá de volta todo o poder do corpo original.",
            "― Isso chamaria muita atenção. Uma jovem de dezesseis anos\r\ncom um crescimento tão monstruoso e já sendo tão poderosa... ― disse Elisa,\r\napontando rapidamente a falha daquele plano insensato.",
            "― Não, senhora. Para todos os efeitos, o seu poder na visão\r\ndos outros estará sendo apenas de um quarto reino, que era o poder da princesa\r\nna época que esse fio de cabelo foi obtido. Mesmo que você ative todo o seu\r\npoder do reino atual, ninguém notará, e jamais sentiriam tamanha ameaça. E\r\nsendo a senhora mesma a tomar as ações, tenho certeza que irá garantir que tudo\r\nocorra perfeitamente.",
            "― E como acha que eu vou fazer isso? Mesmo que me torne uma\r\nbela moça, eu ainda terei que criar uma situação favorável com esse jovem. Como\r\nacha que isso pode funcionar? ― perguntou Elisa.",
            "― Quanto a isso, eu posso ajudar. Criarei uma situação sobre\r\na qual ele não poderá evitá-la.",
            "Elisa pensou cuidadosamente em\r\ncada ponto. Romeo e ela não se falavam muito porque Romeo andava ocupado, procurando\r\na tal mulher com vitalidade acima de trezentos. Sobre a relação marido-mulher,\r\ntudo era absolutamente frio, e ela já estava sem ter aquilo a pelo menos dois\r\nanos. Tudo em que ela pensava no momento era poder encontrar uma forma de matar\r\nSamuel e ter sua filha de volta:",
            "― Me dê a droga dessa pílula! Se algo sair de errado comigo,\r\nvocê me pagará! ― disse Elisa, estendendo a palma da mão a frente.",
            "― Não se preocupe, senhora. Uma vez que os trinta dias se\r\npassar, seu corpo voltará ao normal, no mesmo estado de agora. Eu mesma fiz\r\nessa pílula, por isso eu tenho certeza de que nenhum mal irá lhe afetar. ―\r\ndisse a voz feminina.",
            "Elisa sentiu sua mão sendo tocada\r\ne em seguida uma pílula verde mesclada com branco surgiu em sua mão e sorriu\r\nfriamente enquanto armazenava a pílula em seu bracelete. Se tudo fosse como\r\nRana dizia, então dessa vez ela teria sua vingança.",
            "― Eu estarei à disposição, senhora. Quando estiver pronta,\r\nme chame e eu irei cuidar para facilitar o seu encontro com o jovem Samuel. ―\r\ndisse a voz feminina. Em seguida, a janela foi fechada e Elisa sentiu que\r\nestava sozinha de novo.",
            "Elisa se levantou da cama e saiu do quarto. Enquanto\r\ncaminhava no corredor, ela começou a elaborar uma falsa viagem que faria\r\nenquanto estivesse transformada em Nastácia. Ter a chance de matar Samuel\r\npessoalmente, ela com certeza não perderia.",
            "*** Fim do Trecho Cortado ***",
            "_____________________________________________________________________________",
            "Elisa narrou toda a conversa que teve com Rana para Rael.\r\nIsso explicava porque Elisa não agiu de cara no inicio. Se ela o fizesse, não\r\nteria poder para matar Rael rapidamente. Por isso ela teve que armar diversas\r\nsituações e esperar por um tempo. Basicamente, todo acontecimento do ataque\r\ndela tinha sido falso, apenas para chamar a atenção de Rael e ele supostamente\r\nsalvá-la.",
            "― Você é descarada! Fingiu que perdeu a memória somente para\r\nque eu baixasse a defesa. ― Rael se lembrou, sentindo um profundo ódio por\r\nElisa.",
            "― Rael, eu não sabia que você era o meu filho! Se eu\r\nsoubesse, eu juro pela minha vida que preferia morrer cem vezes do que ter\r\nfeito aquilo. Eu juro! ― Elisa não sabia mais o que dizer em sua defesa, ela\r\nestava mesmo desesperada.",
            "― Por que você desistiu de me matar e me salvou contra\r\nArthur? ― Rael pensou sobre isso. De acordo com a explicação, naquela época\r\nElisa já tinha recuperado todo o seu poder. Ela poderia ter matado Rael, ou\r\napenas assistido sua morte pelas mãos daquele homem, mas decidiu salvá-lo.",
            "― Eu não posso responder isso... Por favor, eu não quero...\r\n― Elisa levou as mãos para o rosto envergonhada. Ela parecia sem forças nem\r\npara pensar no motivo.",
            "― O que fez você mudar de ideia! Responda! ― Rael quase\r\nrugiu. Ele se lembrou que momentos antes de Arthur morrer, ele tinha\r\nreconhecido a habilidade Inverter Imagem de Elisa, por isso ele tinha ficado em\r\nchoque na ocasião.",
            "― Eu me apaixonei por você, Rael! Eu... Eu não queria dizer\r\nisso... É muito vergonhoso... ― Elisa chorava desesperadamente quando passava\r\nas mãos nos olhos. Se Rael não fosse seu filho, ela não teria vergonha de\r\nadmitir o seu sentimento pelo jovem. Mas dizer que se apaixonou pelo seu\r\npróprio filho era extremamente vergonhoso, de uma maneira tão ruim que ela só\r\ndisse por causa das ordens de Natalia impostas sobre ela. Se ela não obedecesse\r\ne negasse a verdade, seria tomada por uma dor incessante até que respondesse.",
            "                Aquilo\r\nfez Rael cair em silêncio. Durante seu tempo com Elisa disfarçada, Rael se\r\nlembrou de suas investidas e da absoluta confiança depositadas nela. Rael\r\nconfiou de verdade em Andréa e baixou completamente a guarda, ignorando todos\r\nos avisos de Violeta e até mesmo de Mara. Ele a tratou bem, mesmo tentando\r\npossuir a mesma a todo modo. Era impossível dizer que ele não a tratou bem.\r\nRael se sentiu enojado de si mesmo. Se ele não tivesse cego pela beleza de\r\nNastácia, isso nunca aconteceria e ele poderia até mesmo ter percebido a\r\nverdade na época.",
            "― ‘Então era por isso que Andréa e Natalia se davam tão\r\nbem...’ ― Rael pensou sobre isso e se lembrou da ocasião do chá, no qual ela o\r\nserviu e quando Natalia quis tomar ela imediatamente jogou fora. Rael estava\r\nrealmente cego. ― ‘Cego!’ ― ele rugiu consigo mesmo em pensamentos, se sentindo\r\nmiserável.",
            "― Você também tentou me envenenar?",
            "― Sim, tentei... ― Elisa não tinha mais forças para continuar\r\nnegando ou evitando a verdade. Ela só queria que aquele pesadelo acabasse logo\r\ne que Rael a liberasse. Ela não podia evitar ficar corada quando olhava para\r\nRael. Mesmo ela sabendo que ele era seu filho, ela sentia seu corpo quente toda\r\nvez que o encarava. Essa paixão obsessiva tinha surgido e não ia mais embora,\r\nmesmo ela sabendo de toda a verdade. Ela realmente se apaixonou por Rael, ela\r\nnão estava mentindo e seu corpo estremecia perto dele. Elisa também sentia\r\ncompleto nojo de si mesma, mas seu coração não conseguia mudar ou pensar\r\ndiferente de desejar aquele jovem, o seu filho. Havia algo em Rael que drenava\r\nseus pensamentos, ela sabia que tinha haver com as variadas e misteriosas\r\nhabilidades dele, mas ela nunca ousaria perguntar.",
            "― Sua...! Eu deveria te dar uma lição... E não pense que eu\r\nesqueci que você foi a culpada pela morte da família de Rita. Não pense que eu\r\nnão sei que o clã Sarbaros teve as informações por sua culpa! Eu também não\r\nesqueci isso! ― Rael rugiu se levantando da cadeira, ele não conseguia ficar\r\ncalmo, era impossível manter a calma agora.",
            "                Elisa\r\nse tremia e olhava para o chão sem ousar olhar nos olhos de Rael. Ela sabia que\r\nera mesmo culpada de tudo o que aconteceu àquela família. Todas as ações de\r\nRana estavam ligadas diretamente a ela.",
            "― Eu quero conhecer essa mulher chamada Rana. Você irá\r\ntrazê-la para mim ainda nessa noite ― Rael disse depois de alguns instantes.",
            "― Ela estava seguindo minhas ordens, Rael. Tudo que\r\naconteceu foi por culpa minha ― Elisa a defendeu mesmo assim, ela não sabia o\r\nque Rael iria querer com ela.",
            "― Não perguntei isso! Eu quero essa mulher aqui hoje, e você\r\nvai dar o seu jeito de fazê-la vir! Está me entendendo?",
            "― Sim, eu estou...",
            "― Não conte nada dessa conversa a ninguém. Não ouse\r\nmencionar absolutamente nada que aconteceu a ninguém. Se qualquer um ficar\r\nsabendo que você se passou por Andréa, eu realmente não sei se serei capaz de\r\npoupar a sua vida. Agora suma daqui! ― Rael rugiu. Elisa se virou e avançou\r\nansiosa em direção a porta, quase caindo devido a sua imensa vontade de escapar\r\ndaquele rapaz. Rael ficou olhando as costas dela com sangue nos olhos.",
            "                Depois\r\nde um tempo, ele se afundou de volta na cadeira. Foi por pura sorte que Elisa\r\nnão o matou no passado. Além da vergonha de saber que fez aquelas coisas com\r\naquela mulher, ele também quase morreu várias vezes sem nem mesmo perceber que\r\ncorria sérios riscos. Rael estava ciente agora que tudo isso foi um erro tolo\r\ndele querer confiar na beleza de uma mulher, tal como Violeta havia dito. “Só\r\nporque uma mulher é bonita, não significa que ela tenha um bom coração.”",
            "\n",
            "― ‘Eu nunca me esquecerei dessa lição.’ ― Rael pensou e\r\nsuspirou fundo, como se tivesse desabafado consigo mesmo.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Leonardo Medeiros Schmidt",
            "Boatos que o próximo capítulo é uma ceninha a \"duas\"... 18+! Se nada estiver fora de ordem sairá no sábado ^^"
      ]
}