{
      "Capítulo 284 - Voltando a Rotina": [
            "Rael tinha ficado tão descontrolado com a situação\r\nenvolvendo Elisa que nem ao menos lembrou de perguntar sobre o pacto envolvendo\r\nNatalia, mas ele tinha dito que a veria quando anoitecesse, junto com Rana,\r\nentão ele não se preocupou muito.",
            "                Depois\r\ndisso, sua preocupação mudou para um tópico que ele ainda não queria aceitar\r\ncompletamente.",
            "― Ativar: Violeta. Está me ouvindo, Violeta? ― Rael esperou\r\na resposta, enquanto batia a mão do anel no rosto.",
            "― ‘Rael? Precisa de alguma coisa?’ ― perguntou Violeta do\r\noutro lado.",
            "― Conhece uma tal de pílula chamada de Mutação? A pessoa que\r\ntrocou de forma e se passou por Nastácia usou essa pílula ― disse Rael, que não\r\nqueria entrar em detalhes. Se Violeta ao menos sonhasse que era Elisa a pessoa\r\npor trás de tal coisa, iria atormentar Rael pelo resto da vida. Ela jamais\r\nconseguiria parar de rir na presença dele.",
            "― ‘Pílula da Mutação? Eu até já ouvir dizer, mas um dos\r\nrecursos para produzi-la não existe nesse mundo. Então isso é impossível que\r\nalguém daqui tenha, de fato, feito. A não ser que Alexia tenha trazido mais\r\nrecursos de fora para outras pessoas, além de apenas você.’",
            "                Falando\r\nem recursos, Rael tinha sido presenteado por Alexia com uma vasta variedade deles.\r\nAlexia trouxe muitas ervas e pedras, metais, pedras espirituais e outras coisas\r\ndo outro mundo para Rael. Com isso, Rael poderia atualizar todas as suas\r\ncriações para outros níveis. Ele ainda não tinha começado a fazer, mas em breve\r\npretendia.",
            "― Não existe nesse mundo? Como assim não existe?",
            "― ‘Eu só ouvi falar dessa pílula, mas dizem que alguém que a\r\nusa tem seus instintos assassinos ocultos junto a aparência. Dizem que é a\r\nmelhor pílula de disfarce, no entanto, ela só pode ser usada uma vez. Por esse\r\ndetalhe ela não é tão almejada.’",
            "― Entendi. Violeta, me explique mais uma coisa: A pessoa que\r\ntomou essa pílula, mudou de corpo, correto? A forma dela virou a de outra\r\npessoa. Então, no sentido geral, eu posso dizer que essa pessoa transformada em\r\nNastácia, na realidade seria a própria Nastácia, certo? O que eu quero dizer é\r\nque, quando essa pessoa tomou o lugar de Nastácia, ela virou mesmo essa mulher,\r\nde modo que até mesmo o corpo mudou junto, não é isso? Então, basicamente eu\r\npoderia dizer que, durante aquele tempo, era como se eu estivesse mesmo com\r\nNastácia, correto? ― Rael tentou evitar deixar muitas pontas soltas na\r\npergunta, mas isso foi inevitável.",
            "― ‘Eu não entendi sua pergunta. Seja mais especifico.’",
            "― Se eu beijei a Andréa daquele tempo, eu posso dizer que\r\nprovei dos lábios da própria Nastácia, já que ela estava transformada nela, não\r\né verdade? ― Rael foi direto ao ponto de repente. Violeta ficou em silêncio por\r\nalguns instantes.",
            "― ‘Você descobriu quem foi a pessoa? Me diga, quem foi?’ ―\r\nVioleta, ligeira como era, rapidamente desconfiou.",
            "― Responda primeiro a minha pergunta ― disse Rael de volta.",
            "― ‘Sua análise está equivocada. A pessoa pode ter tomado a\r\nforma de Nastácia, mas isso é apenas semelhante a uma ilusão. Por baixo daquela\r\ncamada de princesa ainda será outra mulher. Se você a beijou, para você pode\r\nter parecido ser a princesa, mas na verdade você estava beijando uma outra\r\nmulher. Agora me diga, quem foi a mulher disfarçada de Andréa?’ ― Violeta\r\nmantinha a serenidade do outro lado. Mas, por dentro, ela estava segurando uma\r\nvontade quase incontrolável de gargalhar da tentativa de distorção de Rael,\r\nembora fingisse estar indiferente. Rael engoliu saliva, só em pensar em falar a\r\nverdade para Violeta já o faria tremer na base.",
            "― Mas o corpo era o de Nastácia, você não lembra? Ela tinha\r\naté as mesmas marcas, não havia nada que a diferenciasse.",
            "― ‘Aquilo era apenas uma aparência superficial, Rael. Se\r\nalguém se transformasse em mim, teria a minha beleza na aparência externa. Não\r\nteria o meu poder, não teria a minha sedução por parte da minha linhagem, nem\r\nmesmo o meu sangue. Essa pessoa não teria nada, apenas a minha aparência\r\nsuperficial. Por exemplo, se naquela época eu tivesse conseguido analisar\r\naquela mulher, ela com certeza não seria uma rara humana perfeita. Ela não\r\nteria o mesmo sangue de Nastácia. Se você ficou com essa mulher e quer se\r\niludir forçando ser Nastácia, esqueça, pois só está mentindo para si mesmo.’",
            "                Quanto\r\nmais Rael ouvia as explicações de Violeta, pior ele se sentia. Mas fazia todo o\r\nsentindo. Se uma pessoa tomasse a forma de outro e ganhasse o seu poder, seria\r\nmuito fácil ficar poderoso.",
            "― Eu não descobri quem foi, só recebi pistas de ser essa\r\npílula, hehe ― Rael mentiu e riu para disfarçar. Violeta ficou em silêncio por\r\nalguns instantes e depois se despediu de Rael sem insistir. Isso deixou Rael\r\nainda mais preocupado. Mas ele não disse nada e encerrou o chamado.",
            "― ‘Se ela descobrir a verdade, eu estou frito!’ ― Rael\r\npensou enquanto suava frio.",
            "_____________________________________________________________________________",
            "                Rael,\r\nque tinha passado esses cinco dias em um tipo de auto confinamento, finalmente\r\nvoltou a ativa. É claro que ele sempre recebia visita das pessoas que se\r\nimportavam com ele, mas naquele estado ele só queria passar um tempo sozinho.",
            "                A\r\nprimeira coisa que Rael fez foi se teleportar para o seu clã Nova Esperança. Lá\r\nele fez uma checagem em cada um de seus discípulos, até mesmo em Thais e Laís.\r\nA própria Thais também tinha se tornado discípula dele.",
            "― Existem muitos boatos correndo a seu respeito. Você\r\nfinalmente deu as caras ― disse Thais com um sorriso, enquanto acompanhava Rael\r\nem uma caminhada.",
            "― Eu sinto como se tivesse tirado uma rocha do meu caminho,\r\nsó para descobrir que agora existe uma montanha ― disse Rael em um tom casual.\r\nRomeo tinha sido seu pesadelo dessa vida, mas da sua verdadeira vida ele estava\r\nlonge de obter respostas. Ele sequer sabia quais eram seus inimigos. Uma vez\r\nque ele precisava libertar as violadoras, ele teria que buscar mais informações\r\nde suas origens em mundos mais poderosos e avançados. Buscar mais poder\r\nsignificava que, em algum momento, seus inimigos iriam descobri-lo. Durante\r\nesses cinco dias, Rael fez um grande esforço para pensar sobre a sua situação\r\natual e isso o fez perceber que sua vingança dessa vida comparada a da vida\r\npassada não era nada. Aqui Rael conhecia seus inimigos e sabia que cedo ou\r\ntarde teria o poder para superá-los, mas os inimigos que ele não conhecia, não\r\nfazia ideia de como iria ser.",
            "― E por que você está pensando assim? Você finalmente\r\nconseguiu a sua vingança, está a um passo de se tornar imperador. Não é tudo\r\npelo qual você tanto trabalhou? ― Thais continuava sorrindo enquanto caminhava\r\njunto a Rael, isso o fez relaxar um pouco.",
            "― Acho que você está certa... ― disse Rael depois de alguns\r\ninstantes, se resignando. Thais tinha visto através dos olhos dele que ele\r\nestava com problemas, ela apenas fingiu não ver e impôs os pontos positivos\r\npara que ele relaxasse um pouco, e isso funcionou. Thais não podia ajudar nos\r\nproblemas de Rael, ela tinha ciência dos envolvimentos de Rael e suas aliadas,\r\nseu poder não podia nem mesmo ser comparado a nada perto das aliadas de Rael.\r\nFicar perguntando só iria deixá-lo mais preocupado, por isso ela preferiu agir\r\ndessa maneira.",
            "                Depois,\r\nRael foi rever Ana. Ana já sabia o que tinha ocorrido e estava muito surpresa\r\ncom todas as novidades. Os boatos mais picantes eram que todas as mulheres\r\nenvolvidas com Rael ficavam mais fortes.",
            "― Será que vão pensar que sou sua amante também, Rael? ― Ana\r\nperguntou tirando uma casquinha enquanto ria da situação. Rael riu de volta\r\ndespreocupado e acrescentou.",
            "― Para a sua sorte, é melhor não pensarem.\r\nPrincipalmente  Mara ou Keylla ― Rael\r\nagora tinha duas mulheres duronas, e não apenas uma. Mas ele estava se\r\nacostumando e não ligava tanto pra isso.",
            "― Nesse ponto eu acho que concordo ― Ana riu levando a mão a\r\nboca, enquanto pensava em Mara. Qualquer um podia notar que Mara tinha um forte\r\ntemperamento. Mas Keylla ela não conhecia bem.",
            "― Precisa de alguma coisa? Algum assunto que requer minha\r\natenção? ― Rael perguntou ficando sério.",
            "― Se você quiser fazer a coleta hoje tudo bem, mas por\r\nenquanto não há nada a mencionar.",
            "― Vou fazer uma lista de coisas que vou querer que você\r\ncompre. Eu andei fazendo algumas armaduras e armas mágicas, mas não fiz para\r\ntodos. Tenho que terminar ― explicou Rael e Ana assentiu.",
            "― Os nossos lucros melhoraram. O senhor Reis se tornou nosso\r\nmestre de negócios e conseguiu muitos bons acordos nesses últimos tempos.\r\nAlguns clãs estão nos pagando muito bem pelo nosso minério e nossas ervas, mas\r\nacho que isso tem seu nome no meio ― explicou Ana. Rael sabia que conforme seu\r\nnome crescia, os clãs tentariam se aproximar o máximo possível e manteriam bons\r\ntermos com ele e seu clã. Agora que Rael tinha oficialmente mudado o nome do\r\nclã, ele também o assumiu, deixando seu próprio nome como chefe do clã, fazendo\r\nAna ser a representante e porta voz.",
            "― Libere os guardas da família Raleon, vocês não precisam\r\nmais deles ― disse Rael e Ana assentiu. Com a força dela, da família Reis, de\r\nBeatriz e da família Alencar, agora eles poderiam lidar até mesmo com uma\r\nrebelião sem nenhum medo. Isso sem mencionar que algumas pessoas já tinham\r\narmaduras e armas mágicas completas.",
            "                Depois,\r\nRael foi ver a família Alencar e todos pareciam muito bem. Janete continuava\r\nenvolta de um ar triste, mas mesmo assim ela sorriu para Rael enquanto o\r\nreverenciava com imenso respeito. Mesmo que ela não se lembrasse do amor por\r\nesse jovem, ela ainda tinha uma eterna gratidão por ele ter salvado ela e toda\r\nsua família.",
            "― ‘Eu posso hipnotizar qualquer pessoa abaixo do décimo\r\nsegundo reino, mas conforme essa pessoa for se fortalecendo e se aproximando\r\ndesse reino, elas também vão ter suas memórias de volta, não esqueça disso.’ ―\r\nVioleta tinha avisado Rael sobre essa falha na habilidade dela, e isso deixou\r\nRael preocupado. Janete e seus familiares já estavam entre o nono e décimo\r\nreino, eles não demorariam muito chegar ao poder das leis. Mas o maior problema\r\nseria Janete. Rael não sabia como se desculpar no futuro. Por enquanto ele só\r\npodia suspirar e deixar para pensar nisso mais para frente.",
            "                Ele\r\nencontrou Beatriz depois com a família Reis. Beatriz tinha um lugar agora em\r\nqualquer canto que fosse, seja na residência da matriarca ou na família Reis.\r\nEla era uma boa moça e fácil de fazer amizade, inclusive, alguns homens da\r\nfamília Alencar já estavam tentando conquistar o coração da jovem moça. Ela\r\nainda estava imutável devido aos seus sentimentos ainda mornos por Rael, mas\r\nnão demoraria para ela se envolver com alguém, ela era afinal uma bela jovem\r\ngentil, agradável e de bom coração.",
            "                Depois\r\nde rever todos os seus discípulos, Rael se teleportou de volta para casa. Suas\r\nesposas estavam com outro tipo de saudade e era justificável. Rael atrapalhou o\r\ncultivo das meninas e ficou um tempo com elas. A princípio, ele não pretendia\r\nfazer nada demais, porém Mara estava furiosa sobre o fato da princesa estar\r\ngrávida e ela não.",
            "― Eu estou casada com você a praticamente um ano, marido,\r\ncomo não engravidei ainda? Você teve uma lua de mel com aquela princesa e já\r\nconseguiu engravidá-la? Eu só posso imaginar que Natalia e eu temos algum\r\nproblema! Hunnf! ― Mara não escondeu sua frustração. Ela não disse nada antes\r\ndurante os cinco dias porque Rael estava se recuperando do fato de ter\r\nconcretizado a sua vingança, mas agora era diferente, ele finalmente tinha\r\nretornado.",
            "― Vamos resolver essa história já! ― Rael sorriu, agarrando\r\nMara em um abraço. Ela ainda lutou tentando parecer que não queria papo com o\r\njovem, mas a insistência de Rael e seus carinhos sinceros fizeram a bela moça\r\nparar de lutar.",
            "                Logo,\r\nos três voaram para cama, entre beijos apressados e roupas arrancadas. Com os\r\ncinco dias passados, eles já estavam mais do que recuperados da maioria das\r\ndores daquela batalha. Rael deu a cada uma delas uma pílula com a desculpa de\r\nque aumentaria as chances de engravidar.",
            "― Isso vai mesmo funcionar? ― Mara perguntou, segurando a\r\npílula branca em seus dedos, ela podia sentir um leve aroma de ervas doces.",
            "― É claro que vai, amor. Engula ― disse Rael sorrindo e\r\nbeijando o pescoço de Mara, a moça engoliu \r\na pílula enquanto sorria. Natalia também tomou uma. Depois eles\r\ncomeçaram.",
            "A pílula de Mara não servia para\r\nnada, mas a de Natalia a impedia de engravidar. Rael teve que seguir o conselho\r\nde Alexia, seria perigoso engravidar Natalia naquela situação. E claro que ele\r\nnão ia falar isso para deixar Natalia preocupada. Tudo que ele podia fazer era\r\nmanter dessa forma. No futuro ele inventaria uma desculpa melhor.",
            "                Os três\r\nfizeram por praticamente a tarde inteira. Quando terminaram, ficaram deitados\r\nna cama em silêncio. A relação entre esses três era muito boa, ninguém\r\nacreditaria que Rael seria capaz de fazer suas duas primas fazerem com ele ao\r\nmesmo tempo. Mara ainda era como uma leoa indomável, enquanto Natalia era como\r\numa rosa pura e delicada. Eles três na cama eram como ventos calmos e\r\nterremotos furiosos. Quando Mara pedia para apanhar, o que estivesse em melhor\r\nposição a agrediria. Não importa se era Natalia ou Rael a bater, contanto que a\r\nfizessem sentir um pouco de dor em meio ao prazer, ela rugiria de satisfação.\r\nEles já estavam acostumados a deixar marcas em Mara, mas essas marcas sempre\r\nficariam por baixo das roupas, jamais expostas no rosto, braços ou pernas. Já\r\nNatalia preferia o carinho. O ponto fraco de Natalia era o pescoço, quando Rael\r\nou Mara a chupava no pescoço ela se deliciava em um intenso prazer\r\nincontrolável.",
            "― Você poderia passar mais alguns dias com a gente antes de\r\nir para outros lugares. Não pense que eu me sentirei satisfeita com apenas um\r\ndia ― Mara segurava a mão de Rael enquanto dizia isso. Ele apertou a mão dela\r\nde volta sorrindo. Cada uma de suas esposas estavam aninhadas em seus braços\r\ndeitadas cada uma de um lado. As duas ainda estavam nuas, havia uma coberta\r\ncobrindo a nudez dos três da cintura para baixo, os seios de cada uma delas\r\nestavam pressionados contra os braços de Rael. Rael não sabia qual das duas\r\ntinha a pele mais macia, mais quente e delicada. Sem mencionar o cheiro\r\nperfumado dos corpos delas que embriagava completamente a mente de Rael.",
            "― Eu concordo com ela. Passe mais tempo com a gente, as\r\ncoisas são muito melhores com você por perto ― disse Natalia do lado com um\r\nsorriso tímido, quando Rael se virou para ela.",
            "                Rael\r\nainda estava aprendendo a dividir o seu tempo. Ele também tinha suas duas\r\nguardiãs, Anita, Rose e possivelmente Rika, que muito em breve entraria na\r\nlista. Mas como Rael não poderia realizar o desejo delas?",
            "― Eu vou resolver umas coisas hoje, mas volto mais tarde pra\r\nficar com vocês. Depois eu terei que visitar o castelo, Anita está me\r\nincomodando há dias, pedindo atenção também. Ficarei um dia com ela, depois\r\nirei para o esconderijo ver como estão as coisas e então voltarei para vocês ―\r\nexplicou Rael. Ele não escondeu nada, a não ser o fato de se encontrar com Rose\r\ne Rika.",
            "― Um dia! Humpf! Isso é o tempo que você define para nós,\r\nsua primeira e segunda esposas? Faça-me rir! ― Mara beliscou a pernas de Rael\r\ncom força, fazendo-o tremer na cama. Natalia apenas riu da reação dele do outro\r\nlado enquanto ele gemia e reclamava com Mara.",
            "\n",
            "                Mesmo assim, Mara não ficou com\r\nraiva. Se Rael pudesse mesmo dar um filho a ela, ela não ficaria tão chateada\r\ncomo estava sobre a princesa está grávida e ela não. Por isso ela se manteve\r\nanimada, a pílula que Rael deu a ela parecia muito impressionante e ela pensou\r\nque com a pílula agora ela poderia engravidar. Ela só não sabia que isso no fim\r\ndas contas não ia ter nenhuma relação com a pílula.",
            "_______________________________________________________________________________",
            "Capítulo patrocinado por: Joanice dos Santos"
      ]
}