{
      "Capítulo 286 - A Explicação de Alexia": [
            "Rael ficou um tempo em silêncio depois de da explicação de\r\nElisa, agora ele tinha encontrado o motivo da maldição de Natalia que nem mesmo\r\nos pais dela imaginavam. Provavelmente o casal nem sabia o que queria dizer o\r\ntal preço.",
            "― Rana, você fará um longo trabalho para mim. A partir de\r\nagora será a minha espiã. Quero você atenta em todas as grandes famílias e\r\ndescubra todos os podres delas, seja formas trapaceiras de conseguirem escravos\r\nou esse tipo de coisa que prejudicaria outras famílias mais pobres. Se você\r\ndeixar qualquer informação importante passar, desconsidere essa chance que\r\nestou te dando. O único clã que você não precisa investigar é o Luante, mas o\r\nElusio, Solar e os outros de porte médio eu quero uma checagem. Faça uma lista\r\ne me entregue semanalmente relatórios sobre eles. Essa é a sua chance de pagar\r\npelos erros cometidos, e eu espero bons resultados. Pode ir! ― disse Rael sem\r\nao menos esperar ela responder.",
            "― Como quiser, jovem mestre ― disse ela o reverenciando e\r\ndepois partiu sem dar qualquer olhada para Elisa. Ficou somente Rael e Elisa no\r\nquarto.",
            "― Agora o meu assunto é contigo. Você não faz ideia da merda\r\nque fez com Natalia, não é mesmo? ― perguntou Rael sem muita vontade de\r\nexplicar, mas como ela era mãe de sua esposa, tinha o direito de saber. Rael\r\nnem tinha certeza do porquê estava pensando em prover alguma explicação para\r\nela.",
            "― O que quer dizer? ― perguntou Elisa lançando um breve\r\nolhar assustado para Rael, mas rapidamente ela o desviou como se tivesse tomado\r\num choque. Não foi por causa de Rael, este se mantinha indiferente, mas sim por\r\ncausa de sua mente. Ela ficava perturbada quando olhava Rael enquanto seu corpo\r\nrespondia de formas estranhas.",
            "                Rael já\r\ntinha notado a ansiedade de Elisa, ela não conseguia ficar bem perto dele, mas\r\nele pensava que isso era devido ao medo dele tomar nota de alguma possível\r\nvingança. Ele não podia imaginar que isso era devido ela ter se apaixonado pelo\r\njovem, como ela mesma havia dito mais cedo. Rael tinha ouvido a confissão dela\r\ne a desconsiderou logo após. Ele nunca pensaria naquela mulher como sua amante,\r\npor isso ele rapidamente esqueceu aquela situação.",
            "― Você e Romeo assinaram um contrato em que teriam mais uma\r\ncriança, mas a mesma teria em seu corpo uma maldição chamada Espectro Sombrio.\r\nA maldição não causa danos visíveis ao corpo de Natalia, somente um cansaço\r\nrepentino que as vezes ela costuma ter. Existe um ser vivendo no corpo de\r\nNatalia que está sugando a sua vitalidade diariamente, por isso ela tem essas\r\nsúbitas fraquezas e dorme devido ao extremo cansaço. Esse ser vai continuar\r\nsugando até a vida dela se esvair e então tomará o corpo dela, assumindo uma\r\nforma física. Até então, no momento, ele é um ser espiritual que suga a energia\r\ndos mortos para si mesmo. Esse foi o contrato que você e Romeo assinaram para\r\nterem o direito de ter mais um filho ― disse Rael, soando tão natural que quase\r\nparecia não estar sentindo nada, mesmo falando de Natalia.",
            "                A\r\nverdade é que Rael estava um pouco aflito. Pelo prazo que Alexia havia\r\nestipulado, eles ainda teriam um ano para resolver aquele problema. Mas, mesmo\r\nassim, aquela coisa estava sugando a vida de sua Natalia diariamente.",
            "― Eu não fazia ideia... o Sábio da Montanha sempre parecia\r\nser um bom homem, como nós poderíamos prever isso? Existe alguma coisa que\r\npossa ser feito para ajudá-la a se livrar disso? Há algo que possamos fazer\r\npara destruir essa criatura? ― Elisa perguntou e olhou nos olhos de Rael por\r\nalguns instantes, ela rapidamente virou o rosto em seguida para Rael não\r\nperceber nada. Rael não dava nenhuma importância com os olhares de Elisa e\r\ncontinuava explicando.",
            "― A criatura está ligada ao corpo dela. No momento, a única\r\nforma de matar a criatura seria matando Natalia. Eu estou procurando uma forma\r\nde salvar sua filha, sendo mais exato, para desfazer o contrato que vocês\r\nfizeram, mas não sei se isso vai funcionar. Desfazer o contrato pode também\r\nlevar a vida dela ― agora que Rael sabia os termos, isso foi algo que ele\r\npensou por um momento. Ele não tinha ainda conversado com Alexia, mas era fácil\r\nver por esse ângulo. Natalia era como uma existência que não deveria existir.",
            "― Não pode ser! Eu faço qualquer coisa por ela, Rael. Se\r\nprecisar trocar a minha vida pela dela, eu trocarei. Se houver um meio de\r\ntransferir essa maldição para mim, eu aceito, e me sacrificarei logo em seguida\r\n― Elisa de repente parecia ter se tornado completamente! outra mulher, agora\r\nela mostrava uma preocupação sincera com a filha, algo que nunca pareceu ter\r\ntido antes.",
            "― Eu me lembrarei dessas palavras, e espero que não se\r\nesqueça do que me disse agora. Pode ir, e não conte isso a ninguém que não deva\r\nsaber, principalmente para a sua filha. Tudo que ela acredita ser é que está\r\napenas com uma maldição do sono ― disse Rael. Elisa acenou levemente com a\r\ncabeça e saiu sem dizer mais nada.",
            "                Rael\r\ncontinuou no quarto aguardando depois de fazer dois chamados. Verônica foi a\r\nprimeira a chegar. Ela estava bem arrumada usando um sensual vestido azul de\r\nseda que descia até abaixo de suas coxas, exibindo suas belas pernas. O vestido\r\nparecia deslizar por sua pele suavemente. Nos cabelos, ela usava um prendedor\r\ndourado em forma de fênix.",
            "― Desculpe a demora, eu estava fazendo um passeio pelo lugar\r\n― disse ela, se aproximando de Rael. Ela não ficava como as outras, com alguns\r\nmetros de distância, ela chegava tão perto quanto podia e isso fez Rael sentir\r\no aroma suave de perfume de rosas que a mesma estava usando. Ela não parecia\r\nprovocar Rael, era muito provável que estivesse apenas arrumada de uma maneira\r\ncasual mesmo, ela já estava no clã Torres a quase uma semana e não voltaria\r\npara casa a menos que Rael a dispensasse. Com a promessa de ajudar Rael, a\r\nmatriarca esteve constantemente usando a sua Visão Passageira e sondando partes\r\nda residência.",
            "― Não tem problema, Alexia também está vindo em breve ―\r\nexplicou Rael, que tinha chamado as duas.",
            "― Eu investiguei o que você me pediu. Elisa era um monstro\r\nna frente de Romeo, mas por trás ela não era tão ruim. O que Natalia disse era\r\nrealmente verdade, quando ela tinha espaço e ninguém estava vendo, ela pedia\r\npara Natalia te levar comida, ou pedia para os escravos cuidarem de você quando\r\nse feria. Ela nunca agiu em sua defesa abertamente devido ao medo que tinha de\r\nRomeo, mas por trás ela comandava algumas coisas em segredo pensando no seu\r\nbem.",
            "                Quando\r\nRael escutou a parte dos escravos, ele ficou pensando silenciosamente. Os\r\nescravos de fato cuidaram um pouco dele, mas ele pensou que talvez fosse porque\r\nestavam unidos devido terem uma vida de humilhações como ele. Rael nunca\r\nimaginou que na realidade era uma ordem em segredo de Elisa.",
            "― Mesmo assim, isso não salva o caráter dela. Fingir ser uma\r\nmulher forte para agradar o marido e maltratar o próprio filho não é algo digno\r\nde louvor ― explicou Verônica.",
            "Rael acreditou em cada palavra\r\ndela e não precisava de nenhum sinal de prova. Sendo Verônica a dizer isso, ele\r\nacreditava com toda certeza. Verônica e ele tinham agora um pacto de sangue e,\r\nmesmo sem esse pacto, ele sentia que poderia confiar nela.",
            "― Obrigado por sua ajuda. Agora, nós vamos trabalhar no\r\nprincipal ― Rael mal acabou de falar isso e uma menina de cabelos vermelhos\r\ncomo fogo entrou no quarto. Ela usava um longo e folgado vestido amarelo de\r\nfesta com penas nas pontas e elegantes sapatos de cristal em forma de fada nos\r\npés. Seus cabelos estavam trançados, fazendo-a quase se parecer como uma\r\npequena princesa de um poderoso império.",
            "                Aos\r\nolhos de qualquer um, Alexia parecia ser uma pequena deusa, ela era como uma\r\nbelíssima menina em crescimento. Desde que ela havia completado sua\r\ntransferência total de poder, ela estava ainda mais bonita. Sua pele parecia\r\nmais brilhante e seus olhos irradiavam mais brilho e vida. Sua desenvoltura\r\nfísica não havia mudado muito, ela continuava baixinha, com atura decorrente da\r\nidade, magra e com as mesmas curvas naturais de criança, mas essa parte só\r\nmudaria quando ela começasse a se desenvolver.",
            "― Eu cheguei ― disse Alexia e subiu flutuando graciosamente\r\ne se virando de costas para a mesa. Ela sentou-se na mesa como uma fada de\r\npernas cruzadas enquanto analisava Rael e Verônica com um sorriso em seu belo\r\nrosto infantil. Qualquer um que visse essa menina teria uma incontrolável e\r\nferoz vontade de apertar e abraçá-la fortemente por horas, porque ela era\r\nextremamente fofa além de ser bastante bonita. Alexia era como uma fofa criança\r\nperfeita.",
            "                Verônica\r\njá tinha visto Alexia exibir algum poder durante a aparição dela quando Rael\r\nlutou contra Romeo, mas ela nunca teve certeza se aquele tinha sido o poder dela\r\nou de Rayger e Neide. Reinos finais também podiam criar uma pequena dimensão e\r\ndesaparecer por um determinado espaço de tempo, embora isso tenha que ser\r\ntreinado cuidadosamente. Criar dimensões não é um poder fácil de ser\r\ncontrolado.",
            "― Rael, poderia me apresentá-la? ― Verônica perguntou com um\r\nsorriso leve em seu rosto. Os olhos de Alexia cintilaram observando a mais nova\r\nparceira de Rael. Ela não tinha nada contra Rael ter uma ou cem mulheres,\r\ncontanto que no futuro Rael cumprisse a parte dele aceitando-a também, não\r\ntinha o menor problema. No entanto, Alexia não gostava de pessoas que tinham\r\nqualquer tipo de pré-conceito com os dragões. Ela sempre estaria lutando contra\r\nessa visão negativa que os outros teriam dela.",
            "                Para\r\nessa pequena soberana, a amizade e lealdade eram coisas muito importantes, e\r\nela estava comprometida em salvar Natalia, assim como faria o mesmo por Mara.",
            "― Ela se chama Alexia, e é uma humana soberana.",
            "― Humana Soberana? ― Verônica se sentiu confusa, é logico\r\nque ela nunca tinha ouvido falar dessa categoria, devido a expressão em sua\r\ncara. Mas ela agora à pouco viu com seus próprios olhos Alexia voar\r\ngraciosamente enquanto pousava na mesa.",
            "― Eu me chamo Alexia Zariel Quinze, sou uma dragão no corpo\r\nde uma humana ― disse Alexia, mostrando um belo e perfeito sorriso que poderia\r\ncativar o mundo inteiro. O sorriso dela era puro e simples, e ainda assim,\r\ncarregado de poder. Quando Verônica ouviu a palavra dragão, ficou em um estado\r\nde confusão e espanto.",
            "― Rael não te contou nada? Ele é o Herdeiro do Mundo, um ser\r\nque pode copular com qualquer espécie que possa se transformar na forma humana.\r\nComo eu sou a última da minha espécie, peguei o corpo dessa garotinha através\r\nde um contrato e assim estou aqui, esperando ele ficar preparado o suficiente\r\npara me dar o que quero, da mesma forma que, no futuro, quando você renascer,\r\nele vai cumprir a parte dele para contigo.",
            "                Depois\r\nque Verônica ouviu essa explicação, ela ficou um tempo em silêncio, sem saber o\r\nque dizer. Ela esperava que Rael fosse contar mais sobre ele, mas não esperava\r\nouvir uma notícia tão chocante. Rael tinha um dragão como aliado.",
            "― Não sou tão forte nessa forma como sou na minha forma\r\noriginal mas, no momento, sou a aliada mais poderosa que Rael possui. Mesmo\r\nnesse corpo, sou capaz de viajar a voo para outros mundos. Nesses dias mesmo\r\nfiz uma viagem, retornando há pouco tempo ― Alexia contava várias coisas sem se\r\npreocupar, Rael não tinha mais inimigos naquele mundo, e Verônica também tinha\r\num pacto de sangue como Neide, então por isso ela não tinha medo em dizer a\r\nverdade para aquela mulher.",
            "― Você é mesmo um dragão em corpo de criança? ― Verônica\r\nestava abismada. Mesmo com toda a sua sabedoria, ela jamais saberia que isso\r\nseria possível, mas se lembrava de como os dragões eram antigamente. No entanto\r\nela não ousou dizer nada daquilo, primeiro quis confirmar o que pensava.",
            "― Você deve ter ouvido muito bem quando eu disse. Eu sou um\r\ndragão sim, e o meu verdadeiro corpo ainda repousa em outra dimensão, mas não\r\nposso voltar para ele, a menos que o corpo dessa menina pereça. No momento eu\r\ndevo crescer e evoluir nessa forma para que meus futuros filhos também nasçam\r\nna forma humana e, com o sangue do herdeiro, serão ainda mais poderosos.",
            "                Devido\r\nas muitas informações, Verônica ficou alguns segundos perdida sem mencionar uma\r\nsó palavra.",
            "― Você conhece o Lendário Unicórnio Volutivo? ― perguntou\r\nAlexia.",
            "― Sim. Uma besta rara de Rank S, existem inúmeros usos\r\npoderosos para várias partes do corpo dessas bestas ― Verônica deu uma\r\nexplicação simples do que conhecia.",
            "― Rael possui duas delas em forma humana agora, elas são\r\ncategorizadas como humanas celestiais. Veja você mesma ― Alexia flutuou até\r\npróximo de Verônica e encostou a pequena mão na testa de Verônica. Imagens de\r\nRose e Rika foram projetadas na mente da matriarca, que ficou em silêncio\r\nassistindo a tudo. Seus olhos estavam abertos e olhando a parede ao fundo, mas\r\nnesse momento ela não enxergava a parede, ela via as belas Rose e Rika. As duas\r\neram como humanas perfeitas e ninguém diria que elas eram evoluções a partir de\r\nbestas poderosas.",
            "― Agora você já deve ter entendido ― depois disso, Alexia\r\nvoltou, se sentando na mesa novamente. Verônica lançou um olhar para Rael e\r\ndepois voltou a olhar Alexia.",
            "― As celestiais também querem a mesma coisa que eu ― Alexia\r\ndisse sorrindo.",
            "― Eu estou com muitas promessas de filhos e mais filhos... ―\r\ndisse Rael em seu tom casual, ele não se importou que Alexia expôs as verdades,\r\nele iria fazer isso cedo ou tarde de qualquer maneira.",
            "― Verônica, você deu sorte. Rael não é muito fã de aceitar\r\nesse tipo de acordo, mas por ele querer usar suas habilidades, ele aceitou\r\nvocê. Mas a sua sorte é ainda maior do que você sequer poderia imaginar. Rael é\r\no ser de maior respeito na existência do universo. Se você souber todo o valor\r\nque ele tem, iria valorizá-lo muito mais ― disse Alexia. Não é que Verônica não\r\nvalorizasse Rael, Alexia disse aquilo porque dentro das expectativas de\r\nVerônica, os pensamentos dela eram muito simplórios. Alexia não queria apenas\r\nter filhos com Rael, ela queria tudo dele, assim como daria tudo de si a\r\nqualquer momento que ele precisasse. Os benefícios de serem mulheres do\r\nherdeiro não poderiam ser nem mesmo imaginados.",
            "                Verônica\r\nficou em silêncio pensando no motivo de Alexia dizer aquilo. Ela já respeitava\r\nbastante Rael até onde ela se lembrava, e certamente não havia feito nada de\r\nerrado. Talvez o fato de que ela só queria renascer e ter um filho com ele é\r\nque fosse basicamente pequeno comparado a dimensão dos poderes do rapaz. Para\r\num ser que poderia comandar o universo, isso era um fato muito, muito pequeno.\r\nNa estimativa de Alexia, o objetivo de Verônica era quase igual a nada.",
            "― Eu farei tudo que estiver em meu alcance por Rael. Não sei\r\nbem o que você quis dizer com essas palavras, mas estou em plena disposição! ―\r\nVerônica disse em seu tom sério com um ar resignado, como se ela estivesse\r\naceitando alguma forma de se esforçar mais.",
            "― Vamos direto ao ponto, já chega dessa conversa. Essa\r\nreunião aqui é para falar da maldição que aflige Natalia...",
            "                Rael\r\ncomeçou a contar tudo que havia descoberto para as duas, mudando o tópico da\r\nconversa. Verônica e Alexia ouviram tudo em silêncio e não atrapalharam Rael\r\nnem mesmo uma única vez.",
            "― Eu não disse a você que seria um tipo de pacto? O\r\ndocumento vermelho deve conter o sangue do casal, Romeo e Elisa, e desse tal\r\nvelho Sábio, esse velho deve ter pego o sangue deles e eles nem perceberam. ―\r\nDisse Alexia exibindo um sorriso.",
            "― Pacto de Sangue? ― perguntou Verônica, se virando para a\r\nsoberana.",
            "― Contrato de Sangue. É o mesmo termo, só que esse segue\r\nleis místicas envolvendo o poder do além. Quando eles aceitaram e assinaram,\r\nautomaticamente as leis místicas se moveram para concluir a vontade do\r\ncontratante. Isso é diferente de um Pacto de Sangue. No Pacto de Sangue as\r\npartes prometem coisas que são capazes de cumprir e, caso não as cumpram,\r\nmorrem. Já no Contrato de Sangue, as leis místicas tomam conta da roda do\r\ndestino e é impossível que ele não seja cumprido.",
            "― Caso esse contrato seja quebrado, o que acontece? ― Rael\r\nperguntou, tentando tirar a sua dúvida anterior.",
            "― Se o contrato for rasgado, Natalia morre e o Espectro\r\nSombrio também. No entanto, o contrato pode ser alterado para a retirada dos\r\ntermos de aceitação do Espectro Sombrio. Dessa forma Natalia pode continuar\r\ntendo uma vida normal e plena.",
            "― Tudo que precisa ser feito é encontrar esse velho e\r\nfazê-lo mudar os termos?",
            "― Exatamente. Esse velho deve ser alguém muito poderoso de\r\nalgum outro mundo, e eu sozinha não vou ser capaz de descobrir muito sobre ele.\r\nA ajuda de Verônica será essencial, pois eu não tenho nenhum poder que me faça\r\nenxergar o passado como ela pode fazer. Se seguimos os passos do velho,\r\npoderemos descobrir para onde ele fugiu ― a análise de Alexia foi rápida e\r\nobjetiva.",
            "― Como você vai fazer esse Sábio mudar de ideia?",
            "― Como? Oras, eu tenho os meus métodos, não se preocupe.\r\nDesde que eu o encontre, eu com certeza o farei cancelar esse contrato. Nossa\r\nNatalia ficará bem, nós três a salvaremos.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Enquanto isso, na\r\nfronteira entre o continente Sul e Norte, um enorme esquadrão de reinos finais\r\nestava atravessando em alta velocidade. Eles cruzavam o céu em formação e avançavam,\r\nmantendo uma determinada velocidade sobre a qual todos poderiam acompanhar\r\nperfeitamente.",
            "― Senhor, agora temos cerca de 40 bestas rank S+ nos\r\nseguindo. Se não fizermos uma pausa para eliminá-las agora, poderemos ter\r\nproblemas futuros se aumentarem de quantidade ― o capitão que voava na frente,\r\nperto de Nero, o avisou. Desde que eles começaram a travessia, tinham que fazer\r\nconstante pausas para exterminar as bestas que se reunião para atacá-los. Eles\r\ntinham saído em um numero de 900 homens, todos em reinos finais, e agora haviam\r\n898. Dois homens tinham se descuidado e sido mortos durante a viagem.",
            "― Muito bem, vamos acabar logo com elas ― Nero rangeu os\r\ndentes, não querendo aceitar mais atrasos, mas ele não podia ignorar o seu\r\nefetivo. Se as bestas voadoras continuassem a se reunir atrás deles, poderia\r\nser complicado depois, mesmo com o alto número e força deles.",
            "\n",
            "                Os homens em formação fecharam\r\num círculo, cercando as bestas voadoras, e um massacre unilateral começou. Os\r\nhomens com as melhores defesas atraíam os ataques, enquanto os outros com\r\nmelhores ataques as exterminavam de longa distância. Nero reclamava da demora,\r\nmas felizmente as batalhas eram curtas devido a essa estratégia."
      ]
}