{
      "Capítulo 289 - Preguiçosa Anita": [
            "O imperador Elidas olhava para os três jovens em frente ao\r\nseu trono. Em alguns dias, aquele jovem ruivo e alto entre suas belas filhas\r\nassumiria o seu lugar, e isso causou uma certa nostalgia no velho homem, que\r\nsorriu por dentro ao pensar em como a vida passava rápido. Tempos atrás, seria\r\nele e seus irmãos a se apresentarem ao imperador seu pai, e agora era Rael e\r\nsuas amadas filhas.",
            "― Pode fazer o seu pedido, filho. Seja o que for, se estiver\r\nao meu alcance, eu com certeza o atenderei! ― em algum momento não registrado,\r\nElidas começou a tratar Rael como se fosse um filho seu. Mas, o que seria uma\r\ngrande honra para qualquer pessoa, para Rael era algo tão natural como qualquer\r\noutra coisa simplória.",
            "― Senhor Elidas, é sobre Alana. Eu, na verdade, não me\r\ninteressei apenas por Anita, eu também gostei de Alana e tivemos um caso. Não é\r\noficial, mas ainda assim estamos juntos ― disse Rael, com um ar sério e\r\nnaturalmente calmo. Quando o imperador ouviu essas palavras, ficou alguns\r\nsegundos em silêncio olhando de Alana para Rael. Alana nunca havia mentido\r\nantes na vida, então ela estava completamente corada ao lado de Rael por\r\nparticipar daquela trama, enquanto Anita também se mantinha calma do outro\r\nlado.",
            "                Por\r\nAlana nunca ter mentido ou armado qualquer situação, ela estava muito envergonhada,\r\nmas a reação dela foi o que fez seu pai pensar que a história deles seria real.",
            "                O\r\nimperador olhou de uma filha para outra e, em seguida, para Rael. Ele se\r\nlembrou de Natalia e Mara. Da mesma forma que Rael ficou com Mara e Natalia,\r\nRael estava fazendo o mesmo com suas duas filhas.",
            "― Você é bastante ganancioso, filho! Hahahahaha! ― O\r\nimperador deu uma risada feliz. Que homem nesse mundo desejaria ter o direito\r\nde possuir não uma, mas sim duas princesas? A risada de Elidas era cheia de\r\njubilo, desde que  Rael entrou em seu\r\ncaminho ele só via alegria e mais alegria. Alana teve que admitir que seu pai\r\nestava numa fase muito boa. Agora, o imperador tinha sua palavra e seu poder\r\nrestaurado, nada deixava um homem mais feliz do que saber que está no total\r\ncontrole da situação.",
            "                A\r\nrisada do imperador ecoou e todos os guardas presentes durante o encontro deles\r\nteve que se esforçar para não darem sorrisos amargos. A sorte de Rael era muito\r\ngrande, ele podia ter as duas princesas e não apenas uma. E as duas eram\r\nabsolutamente belas. Princesas, mesmo que não fossem tão bonitas, ainda seriam\r\nconsideradas requintadas devido ao seu sangue real, mas as duas eram igualmente\r\nbelas. Enquanto Anita exalava uma beleza mais jovial e divertida, Alana exalava\r\numa beleza mais séria e misteriosa.",
            "― Pai, nós não queremos nos casar, eu só queria que o senhor\r\nsoubesse... ― disse Alana rapidamente, antes que o pai decidisse levar aquilo\r\nmais longe. Geralmente, nesses casos, haveria outro casamento com a segunda\r\nfilha, caso o imperador aceitasse. Mas todos ali sabiam que o imperador não\r\niria recusar um pedido de Rael. Ninguém, em todo o continente, o recusaria a\r\npartir de agora. Se Rael quisesse como concubinas filhas de patriarca ele até\r\npoderia ter, tanto das duas grandes famílias quanto das de médio porte e quem\r\nmais ele desejasse. O nome de Rael era muito mais poderoso do que o de Elidas.\r\nAfinal, todas as mulheres que se envolviam com Rael tinham misteriosamente uma\r\nexplosão em sua base de cultivo. Os patriarcas viriam até mesmo entregar suas\r\nfilhas de bom grado se Rael as pedisse.",
            "                Elidas\r\nolhou de volta para os dois e foi levantado um tom de surpresa. Alana, durante\r\nesses dias, fez inúmeros pedidos para ele cancelar o casamento arranjado porque\r\ndizia ter um segredo, porém, o imperador não deu atenção achando que ela estava\r\ninventando para fugir de seu compromisso. Mas, ouvi-la dizer agora que não\r\nprecisava de casamento foi um pouco suspeito. Das duas filhas que ele tinha,\r\nAlana era a mais consciente. Como ela não iria querer se casar? Se fosse o\r\ncontrário e fosse Anita naquela situação o imperador acreditaria, mas não\r\nAlana. Alana tinha nome, tinha conhecimento e dentre todos os filhos, era a\r\nmais inteligente nos assuntos governamentais.",
            "― Filho, você tem mesmo interesse em Alana ou só está\r\nfazendo isso para ajudá-la a evitar o casamento? ― perguntou Elidas.",
            "― Senhor, eu provarei isso agora ― disse Rael com um meio\r\nsorriso e virou-se para Alana. Alana nem pôde fugir, Rael a puxou pela cintura\r\nsuavemente sem dizer uma palavra, a abraçou juntando cada canto do seu corpo ao\r\ndela e tomou seus lábios como se tivesse beijando uma de suas maravilhosas\r\nmulheres. No início, Alana quase estragou toda a cena pela surpresa, mas depois\r\nentrou no clima, entendendo as ações do jovem e os dois deram um demorado e\r\nsupostamente apaixonado beijo diante do imperador seu pai. O imperador chegou\r\naté a levantar as sobrancelhas por não esperar que Rael fosse confirmar o\r\nrelacionamento deles daquela maneira. Mas não havia maior prova do que aquilo.\r\nQuando ele viu sua mais séria filha beijando Rael daquela maneira, não restou\r\ndúvidas e mesmo se duvidasse, agora diante de todos, ele não podia sequer\r\npensar em deixar Alana continuar com o casamento arranjado. Seria uma ofensa ao\r\nseu próprio irmão se ele entregasse uma mulher que já era de outro homem.",
            "                Alana,\r\npor sua vez, lutou com o estranho sentimento de ser tomada inesperadamente. Ela\r\nnão pensou que Rael fosse tão longe para ajudá-la com um simples favor. A\r\npalavra de Rael já bastaria, mas para sanar todas as dúvidas do seu honrado\r\npai, ele a beijou com tamanha facilidade e maestria. Não somente isso, o beijo\r\nfoi de língua e sem nenhum pudor, mesmo diante de seu sogro. Durante o beijo,\r\nRael ainda apertou suas costas, a imprensando contra ele. No coração de qualquer\r\num ali presente, não restava nenhuma dúvida que Alana também pertencia a Rael.",
            "                E sobre\r\no beijo, Alana claramente gostou. Esse foi o primeiro beijo dela, mas como ela\r\nnão era burra, ela o fez muito bem contracenando com Rael. Sentir-se tomada\r\ndaquela maneira fez seu coração disparar no peito, ela sentiu como se estivesse\r\nprestes a ser devorada deliciosamente por uma fera faminta, e mergulhou naquela\r\nsensação. Rael só estava encenando com a princesa, porém, a encenação era\r\nmaravilhosa.",
            "                Quando\r\no beijo terminou, Alana ficou corada quase sem ar, e Anita ficou sorrindo\r\nprovocando a irmã do lado. Alana evitou o olhar provocante da irmã e se virou\r\npara o pai, passando a língua nos lábios para limpar os vestígios do repentino\r\nbeijo.",
            "― O senhor ainda duvida? ― perguntou Rael com o mesmo tom\r\nsereno de antes. Acostumado a beijar mulheres, ele fazia aquilo de uma maneira\r\nbastante natural. Mesmo fazendo isso com Alana, sua expressão não mudou por\r\nnenhum segundo.",
            "― Hahahahaha! Então esse era seu segredo, Alana?! Muito bem!\r\nEu apoio vocês dois, mas espero que no futuro possam pensar em um futuro\r\ncasamento. Não pega bem ter uma princesa como amante ― disse o imperador,\r\nvisivelmente feliz. Se Rael estava assumindo suas duas filhas, ele não poderia\r\nquerer outra coisa.",
            "― Então o casamento com o meu primo Rodrigo está cancelado?",
            "― É claro que está! ― o imperador disse feliz.",
            "                Alana\r\nolhou Rael com um sorriso feliz e seus olhos piscaram em agradecimento.",
            "― Você podia ter me dito a verdade antes, Rael. Eu nunca\r\nteria sequer pensado em arrumar um casamento para ela. É que, como pai, eu me\r\npreocupo que ela fique sozinha, ela já passou da idade de se casar e mesmo\r\nquando perguntei antes ela mentiu, dizendo que não tinha nenhum pretendente.\r\nFoi por essa razão que eu tinha tomado a decisão de casá-la com o meu sobrinho.",
            "― Está tudo bem, senhor imperador, eu compreendo ― Rael\r\nsorriu naturalmente ao homem a frente, mostrando que não tinha qualquer traço\r\nde irritação com o que rolou no passado, como se perdoasse a tentativa de\r\npassar sua  amante para outro homem.",
            "                O termo\r\n“amantes” nessa ocasião é semelhante aos termos de um namoro, só que mais\r\navançado. Em um namoro, os dois estão se conhecendo é comparado aos primeiros\r\nmeses, onde acontece apenas beijos e abraços simples, sem muita ousadia. Quando\r\nse tornam amantes, significa que o casal já avançou o sinal e já foram para\r\ncama. Alana pediu para fingir ser amante de Rael porque isso significaria que\r\nnão ela era mais pura e, assim, não poderia mais ter risco de se casar\r\nnovamente. Por essa razão que Elidas havia pedido para os dois se casarem no\r\nfuturo.",
            "                Se\r\nfosse qualquer outro homem além de Rael a afirmar que tinha Alana como amante,\r\nElidas com certeza não aceitaria tão bem assim. O imperador poderia forçá-lo a\r\nse casar ou até mesmo dar sentença de morte ao pobre infeliz que desvirtuou sua\r\nbela filha. Isso iria depender muito do bom humor do imperador no dia que foi\r\nconversado.",
            "                Rael,\r\nAlana e Anita haviam saído da presença do pai e estavam no corredor a frente da\r\nporta fechada do salão do trono.",
            "― Rael, muito obrigada! Eu jamais me esquecerei desse favor\r\n― disse ela reverenciando levemente Rael. Ela não tirava aquele beijo da\r\ncabeça.",
            "― Venha comigo, temos muito o que fazer ainda ― disse Rael,\r\npuxando a mão da princesa. Alana ficou corada e seu coração turbinou no peito,\r\nse lembrando que há pouco fora beijada tão repentinamente e foi um beijo\r\nliteralmente envolvente e feroz, porém, de uma maneira suave. Para qualquer um\r\nque tivesse visto o beijo daqueles dois, jamais duvidaria que eles tinham mesmo\r\nesse tipo de caso.",
            "                Rael,\r\nAnita e Alana voltaram para o quarto de Anita. Rael deixou Alana em um espaço\r\nde cinco metros em pé a frente dele e fez seus símbolos surgirem. Durante o\r\nprocesso, Anita ficou o tempo todo deitada de bruços na cama ao fundo com suas\r\nmãos no rosto, assistindo a cena enquanto balançava suas pernas divertidamente\r\natrás.",
            "                Rael\r\nagora não se importava em manter segredo de seu poder, não havia mais nenhum\r\ninimigo aparente nesse mundo que pudesse causar problemas para ele, mas mesmo\r\nassim ele ainda pediria para os que ele ajudou não espalhar suas habilidades.",
            "― Isso é incrível! Sinto o meu poder transbordar por todo o\r\nmeu corpo! ― disse Alana, depois que todo o processo acabou. Ela se olhava\r\nadmirada enquanto a energia esverdeada banhava o corpo dela.",
            "― Você pode tomar a pílula agora, se quiser, e cultivar,\r\ncomo sua liberação é Vida. Dentre todas, a Vida é a mais calma ― disse Rael,\r\nestendendo um conjunto de pílulas. ― Essas são pílulas da Alma Maior, você vai\r\nusá-las até alcançar o quarto reino. Depois, usará essa azul, que são as\r\npílulas do Domínio Maior, e quando...",
            "                Depois\r\nde Rael explicar todos os procedimentos, Alana guardou suas pílulas\r\nnervosamente. Ela escutou Rael dizer que seu cultivo aumentaria mais rápido do\r\nque vinte vezes seu cultivo normal.",
            "― Mesmo que você seja uma princesa, não espalhe nada sobre\r\nas coisas que fiz hoje por você. É melhor que os outros não saibam ― disse Rael\r\ne ela balançou a cabeça várias vezes concordando. Ela era inteligente e\r\nentendia bem quais problemas poderia ocasionar com aquilo.",
            "                Agora\r\nque Alana seria reconhecida como amante de Rael, ela entraria na tal lista de\r\npessoas protegidas ao qual todos deveriam ter cuidado extremo para não ofender.",
            "― Alana, eu quero te pedir outra coisa ― disse Rael e lançou\r\num olhar para sua preguiçosa esposa Anita: ― Quando você for cultivar, leve\r\nAnita junto, e se ela fizer corpo mole, me contate utilizando este anel.",
            "                Rael já\r\ntinha notado que Anita era muito preguiçosa. Com o cultivo diversas vezes\r\nacelerado, ela avançou apenas poucos níveis, e isso o fez se sentir preocupado.\r\nDe todas as mulheres a quem ele ajudou, Anita era a mais desleixada. No sexo,\r\nela era até bem disposta, depois que foi pegando o jeito. Mas no cultivo, ela\r\nse arrastava demais.",
            "― Qual é, amor?! Você vai me proteger, não tem necessidade\r\nque eu fique forte também! ― Anita reclamou diante das condições.",
            "― Eu estou falando sério. Você é minha mulher agora e terá\r\nque se esforçar mais. Ainda por cima, terá um filho nosso. Você não pode\r\ncontinuar dessa maneira. Se Alana me passar que você não está se esforçando\r\npara o cultivo, eu vou demorar muito mais tempo a aparecer aqui. Minhas visitas\r\ntambém passarão a ser ainda mais curtas ― disse Rael. Anita deu um sorriso\r\namargurado. Ela era de fato preguiçosa. Se colocassem-na junto de Emilia, as\r\nduas estariam quase no mesmo nível de indisposição. A única diferença entre\r\nelas é que Emilia gostava de ler, já Anita, de beber vinho. A princesa era\r\napaixonada por vinho.",
            "― Tudo bem, eu vou me esforçar ― disse Anita, um pouco\r\ndesanimada.",
            "― Alana, não faça corpo mole, nem vista grossa. Se você não\r\nme disser a verdade, eu saberei de acordo com o nível de vocês agora e a\r\nvelocidade de cultivo. Se você ultrapassar Anita, é porque ela não está se\r\nesforçando. E eu ficarei muito decepcionado se você também protegê-la dessa\r\nforma ― disse Rael, olhando firmemente nos olhos de Alana.",
            "                Anita\r\nsó podia se encolher na cama enquanto ouvia aqueles pedidos. Ela ficou chateada\r\nquando pensava que teria que reduzir seus passeios, seus momentos de diversões\r\ne bebidas, sua irmã Alana passava metade do dia cultivando e ela teria que\r\npassar basicamente o mesmo tempo em cultivo. Isso a deixou bastante triste.\r\nMas, mesmo assim, ela estava feliz por fazer parte da vida de Rael e ser sua\r\nesposa. A fama de Rael era basicamente a dela, e ela sabia que um dia teria que\r\ntrabalhar para melhorar esse lado preguiçoso dela. O fato de estar gravida e\r\npensar no melhor para o seu futuro filho também ajudaria.",
            "― Rael, você não precisa se preocupar. Eu definitivamente\r\nnão vou enganar você ― garantiu Alana com uma expressão firme, ao qual não\r\nhavia brechas para dúvidas. Ela mesma era uma que vivia pegando no pé da irmã.\r\nAgora, com o apoio de Rael, seria duas vezes mais rígida. Na verdade, ela já\r\nestava pensando em vingar das pegadinhas que sofrera de sua irmã.",
            "                Anita\r\nsentiu seus pelos arrepiarem com o olhar frio que Alana lançou sobre ela\r\nenquanto falava com Rael. Anita chegou até a engolir saliva, porque ela sabia\r\nque não importava o que ela dissesse, Alana não iria pegar leve.",
            "― Eu te ajudei... sua traidora... ― Anita não podia está\r\nmais insatisfeita. Ela nunca teria pensado que ajudar a irmã traria tantas más\r\nconsequências. E alguns dias atrás ela estava se vangloriando de ter\r\nultrapassado o cultivo da irmã. Quando ela pensava sobre isso, se enchia de\r\ntristeza.",
            "                Depois\r\nque Alana saiu do quarto, os dois ficaram sozinho e Rael se sentou na cama do\r\nlado de sua terceira esposa.",
            "― Anita, se você me escolheu, tem que me ouvir. Você é uma\r\nprincesa e tem muita defesa, pouca gente ousará mexer com você. Mas nem sempre\r\neu poderei estar com você. Por isso eu quero que você fique forte, para que\r\npossa se proteger e proteger nosso filho ― disse Rael carinhosamente.",
            "― Huuum... ― Anita suspirou sem poder lutar contra aquelas\r\npalavras, Rael estava completamente certo.",
            "― Eu não ligo se você depender de sua irmã para tomar contar\r\ndos assuntos imperiais, mas eu quero você forte. Nenhuma das minhas esposas\r\npode ser fraca, nenhuma ― disse Rael.",
            "― Tudo bem, eu vou me esforçar, eu juro ― disse ela\r\nrapidamente, já decidida.",
            "― Se é o caso, vamos aproveitar essa noite. Amanhã já vou\r\nter que partir ― disse Rael, já tirando o sobretudo. Quando Anita o viu se\r\ndespir, seu coração já começou a bater freneticamente, ela pensou em reclamar\r\ndo pouco tempo que teria, mas decidiu deixar de lado pensando no que estava por\r\nvir.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Na fronteira entre os\r\ncontinentes, um grande esquadrão continuava avançando a toda velocidade. Nero ocasionalmente\r\nolhava o aparelho em mãos e via o ponto verde piscando. Ele se tremia em cada\r\ninstante pensando em sua bela filha.",
            "― ‘Eu vou destruir essa merda de continente, independente de\r\nterem tocado nela ou não!’ ― Nero pensou imponente, travando os dentes de\r\nraiva. Seus olhos estavam vermelhos tamanho era o seu ódio.",
            "\n",
            "                Em toda\r\nsua vida, Nero nunca deixou sua filha escapar de seus olhos uma só vez, e agora\r\nque ela havia sido sequestrada, ele ainda não podia acreditar completamente.\r\nFaltava pouco tempo para eles finalmente chegarem ao continente Sul. Seu\r\nexército contava agora com 897 cultivadores. Mais um homem havia morrido devido\r\na um ataque de uma besta rank S+ venenosa. Era impossível evitar baixas na\r\nfronteira porque eles estavam com pressa, mesmo com esses altos níveis de\r\npoder."
      ]
}