{
      "Capítulo 302 - Constrangimentos": [
            "Capítulo em áudio 301 --> https://www.youtube.com/watch?v=MChOka8JuYg&t=15s",
            "O céu ia ficando mais escuro escuro. Um vulto com uma aura\r\nelétrica azul cruzava os céus em extrema velocidade. Esse vulto não era outro\r\nser se não Rika. A celestial havia gasto uma enorme quantidade de vitalidade\r\ndurante a batalha com suas habilidades, mas, como Rika era uma espécie bestial,\r\ntambém conseguia se recuperar conforme o tempo passava.",
            "― ‘Eu não acredito que sofri tanto para derrotar um mero\r\nreino final, e ele ainda ousou me machucar!’ ― Rika tocou a mão no pescoço\r\nainda bufando indignada, nesse momento já não havia nenhuma marca de ferida.\r\nNero tinha apenas causado um ferimento superficial na Celestial.",
            "Rika voltou para o ponto em que as três violadoras estavam\r\ne, quando chegou, viu elas em pé olhando em volta. No momento em que perceberam\r\na chegada da celestial, as três mulheres subiram em voo para perto dela.\r\nVioleta e Emilia já estavam vestidas com novas roupas.",
            "― Onde está aquele imperador desgraçado?! Eu vou parti-lo ao\r\nmeio! ― Alice estava furiosa e seus olhos, vermelhos de raiva. A jovem\r\nvioladora não chegaria perto, iria atacar com o seu poder destruidor de longe o\r\nsuficiente para não sentir o efeito daquela erva.",
            "― Eu já acabei com ele, fiquem tranquilas. ― disse Rika,\r\naliviando as três violadoras.",
            "― Isso está se tornando muito impertinente. Não me lembro\r\nde, em outras libertações, sofrer tanto com essas perseguições relacionadas a nossa\r\nfraqueza! ― disse Emilia, também indignada, mas bem mais aliviada por saber que\r\nNero estava morto.",
            "― Sorte dele já ter morrido! ― disse Alice, ainda bufando de\r\nódio. Ela se sentiu vulnerável e não gostava de ter essa sensação.",
            "― Precisamos fazer alguma coisa em relação a isso. Eu não\r\nsuporto mais viver com medo da droga dessa erva. ― disse Violeta.",
            "― Rael é o Herdeiro, é obrigação dele cuidar também dessa\r\nnossa fraqueza ― disse Alice em seguida. Emilia e Violeta concordaram, mesmo\r\nsendo algo que Alice disse num momento de chateação. Rael havia criado uma\r\npílula para inibir os desejos sexuais das violadoras, então, na cabeça delas,\r\nele deveria criar algo que as fizessem resistir à erva Alada Brilhante também.",
            "― E o que há com esse céu? Isso também não parece ser nada\r\nbom... ― disse Emilia, depois de analisar e achar o céu estranhamente sombrio.",
            "― Isso não é mais um problema meu, voltarei para o\r\nesconderijo. ― disse Alice e estava para criar um portal, mas se interrompeu\r\nquando ouviu a voz de Rika:",
            "― Irei procurar por Rael, tenho que achá-lo ― disse Rika,\r\nfazendo Alice olhá-la com certo interesse.",
            "― Quer achar Rael? Ele está aí: ― disse Alice, abrindo um\r\nportal roxo na frente de Rika. O portal roxo ficou aberto diante da celestial,\r\nque hesitou um pouco antes de finalmente entrar. Depois de sumir no portal,\r\nAlice o fechou. Emilia e Violeta a olharam sem dizer nada.",
            "― Vocês vão voltar também? ― Perguntou Alice, abrindo um\r\noutro portal.",
            "― Não. Temos que investigar o que o que pode estar\r\nacontecendo por aqui ― disse Violeta. Emilia concordou, mesmo não estando muito\r\nanimada.",
            "― Fiquem a vontade. Eu já tive muito por um dia ― disse\r\nAlice parecendo enjoada e desapareceu, sumindo em seu portal. Depois, ele se\r\nfechou. Emilia e Violeta se entreolharam e já se viraram, partindo em voo pelo\r\ncéu.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nRael e Janete continuavam na mesma posição. Rael não tirava de dentro da\r\nmulher, e continuava no vai e vem sem conseguir parar. De tempos em tempos,\r\nexplodia dentro de Janete, fazendo-a arfar e, mesmo após, continuava\r\nintensamente com as estocadas. Janete respirava desordenadamente, desde que o\r\nato teve início. Rael não ficava apenas contido na no vai e vem, ele acariciava\r\ne beijava Janete no pescoço, nos seios, ombros e lábios, e constantemente a\r\napertava durante o processo.",
            "Quando Rael dava espaço, Janete se mantinha olhando para o\r\ncéu, preocupada, mas as sensações faziam-na mergulhar novamente, fechando os\r\nolhos em muitos momentos. A moça sentia todo aquele turbilhão de prazer correr\r\npelo seu corpo o tempo todo, a deixando levemente fora de si. Ela se mantinha\r\nabraçada a Rael e tinha um olhar vago em volta. Sua mente, embora um pouco\r\npreocupada com o tempo e com tudo o que já ocorrera, estava nublada, como se\r\nela não conseguisse pensar em muitas coisas além do incrível prazer de sentir\r\nRael dentro de si.",
            "Naquele momento, um portal roxo surgiu e uma bela mulher de\r\ncabelos azuis surgiu dele. Rika olhou para baixo e viu Rael com Janete no chão,\r\nem pleno ato sexual. Quando a celestial viu os dois paralisou por uns segundos\r\nno ar, como se não quisesse acreditar na cena que estava presenciando. O portal\r\nfechou-se e ela permaneceu estagnada, olhando silenciosamente a cena. Nesse\r\nmomento, os olhos da celestial cruzaram-se com os de Janete. Mesmo com a distância\r\nde uma centena de metros, as duas se fitaram.",
            "― Rael... tem mais... uma mulher... ah... qual é o problema\r\nhoje? Por que tantas mulheres estão... aparecendo... justo aqui? ― Janete\r\nperguntou um pouco angustiada e desistiu porque sabia que Rael não iria\r\nouvi-la.",
            "Rika, do céu, fechou uma expressão de fúria. Tudo que ela\r\ntinha preparado estava sendo tomado por esta mulher. A celestial conhecia\r\nJanete, era uma conhecida e discípula de Rael, porque na época em que ela\r\nseguiu Rael escondida, chegou a vê-la no antigo clã Sarbaros.",
            "Janete, por outro lado, não conhecia Rika, mas podia sentir\r\numa poderosa aura fluido daquela mulher incrivelmente linda. Janete só pôde\r\nolhar e pedir mentalmente para que a mesma também fosse embora.",
            "― ‘Maldição! Por que isso tinha que acontecer? Justo hoje!\r\nTodos os meus planos viraram absolutamente nada! Nada!’ ― Rika gritou furiosa e\r\nchateada em sua mente. Ela teve a súbita vontade de descer e arrancar Rael do\r\ncorpo de Janete, mas não o fez.",
            "― ‘Por que não poderia ser com uma estranha qualquer? Ah,\r\nque falta de sorte...’  ― angustiada,\r\nRika elevou sua aura e desapareceu dos olhos de Janete. Rika escondeu-se em uma\r\npequena dimensão criada por ela mesma, enquanto observava Janete com inveja.\r\nEla se aproximou flutuando deles e os via como se tivesse por trás de uma\r\njanela de vidro.",
            "Janete fechou os olhos aliviada novamente, enquanto arfava\r\nem meio aos gemidos. Não importava o quanto Rael fizesse, ela não conseguia se\r\nacostumar com as sensações. Seu corpo parecia querer ser consumido por Rael e\r\neles já estava a um bom tempo fazendo, mas Janete já tinha até mesmo começado a\r\nsentir uma estranha sensação de desconforto, como se estivesse um pouco assada.",
            "Rika ficou parada, oculta em sua dimensão. Com um olhar de\r\ninveja estampado em sua face, a celestial viu o quanto Rael estava focado em\r\nJanete e o quanto ela parecia estar se sentindo bem ao sentir aquele jovem. Ela\r\nsentiu que não tinha o direito de separar os dois, então, só podia olhar e se\r\nlamentar por não ser ela no lugar de Janete.",
            "Rika não foi embora porque ficou com medo de deixá-los\r\nsozinhos, pois a culpa era dela por ter dado o elixir para Rael e deixá-lo\r\ninsaciável.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nEm vários lugares do mundo a correria era constante. Pessoas ainda fugiam\r\nassustadas enquanto em outros lugares alguns se reuniam para tentar pôr em\r\nordem os destroços causados pelos ataques dos homens de Nero.",
            "A capital Toravan estava lotada de pessoas, muitos tinham se\r\nrefugiado na capital devido aos súbitos ataques. Os guardiões estavam trêmulos,\r\ncercando a muralha baixa da cidade. Pelo pouco que tinham ouvido falar, ela\r\njamais seriam páreos para os reinos finais, mas estavam fazendo o seu trabalho\r\ncomo podiam.",
            "Em meio ao caos, vários clãs pequenos e de portes médios da\r\ncidade ofereciam proteções para as pessoas ricas. Aproveitando-se do momento de\r\ndesespero, várias famílias estavam contratando apoio e os outros, conseguindo\r\ntrabalho. Ninguém sabia que tudo já tinha se passado e que agora os reinos\r\nfinais estavam eliminados. As pessoas olhavam para o céu escuro e estremeciam,\r\neles imaginavam que os ataques dos reinos finais estavam ligados aos céus.",
            "No clã Torres, Violeta e Emilia conversavam agora com Rayger\r\ne Neide, explicando a atual situação. Ambos se sentiram aliviados em saber que\r\ntanto os homens de Nero quanto o imperador foram destruídos.",
            "― Mesmo assim, não baixem a defesa. É muito provável que o\r\nimpério Norte receba todas as imagens das mortes ocorridas aqui e mandem mais\r\npessoas em busca de vingança e retaliação, principalmente considerando que seu\r\nlíder, o imperador, caiu. Nero sabia do nosso segredo, e é provável que os\r\noutros que vierem também saibam ― disse Violeta.",
            "Rayger e Neide ouviram tudo em silêncio e concordaram com a\r\ncabeça. Emilia já não tinha mais raiva daquele casal, ela havia se acostumado com\r\nos dois sabendo o seu segredo e viu que não iriam fazer nenhum mal a elas. Um\r\nguarda veio avisar que Elisa estava pedindo uma audiência e os novos líderes\r\npermitiram que a mesma entrasse na reunião, cessando os assuntos relacionados a\r\nfraqueza das violadoras. Mas Elisa já deveria saber algo relacionado a esse\r\nponto, e isso realmente não importava. Elisa era uma escrava que, basicamente,\r\ntrabalhava para Rael e pertencia a Natalia.",
            "Quando Elisa viu Violeta e Emilia, a mulher ficou um pouco\r\nansiosa e angustiada, mesmo assim cumprimentou a todos com respeito e cabeças\r\nforam balançadas de volta pra ela. Rayger e Neide tinham aceitações mais\r\nnaturais, embora não esbanjassem nenhum sorriso satisfatório. Emilia, por outro\r\nlado, tinha uma expressão mais fria, porém não se preocupou em cumprimentá-la\r\nde volta com um aceno de cabeça. Já Violeta, não conseguiu se segurar. A\r\nvioladora imaginou como seria Elisa se disfarçando de Nastácia e ficando com\r\nRael escondido de Mara e Natalia. Depois, imaginou uma cena da reação dela e\r\nRael ao descobrirem toda a verdade e, em seguida, dela se sentindo\r\ncompletamente apaixonada pelo próprio filho. Isso não podia ser mais hilário\r\npara Violeta.",
            "― Hahahaha...! ― Violeta levou as mãos para a boca tentando\r\nse conter porque acabou chamando toda a atenção da sala com uma gargalhada\r\ninvoluntária. Ela simplesmente não conseguia, acabava olhando para Elisa e\r\nvoltava a gargalhar sem nenhum controle ou pudor. Elisa, por sua vez, se sentiu\r\ndesconfortável e corou, como se imaginasse que Violeta tinha descoberto algo\r\nsobre ela. Naquela situação, Emilia era a única a entender o que fez Violeta\r\nrir tanto por saber do segredo também, mas Emilia segurou sua vontade de rir e\r\ndisfarçou tossindo, chamando a atenção de Violeta para fazer o mesmo. Isso não\r\nadiantou, Violeta continuava a gargalhar sem se conter. A violadora pensava que\r\nquando visse Rael pessoalmente que teria uma crise de risos monstruosa por esse\r\nmesmo motivo, mas, na verdade, Elisa quem se tornou a chacota para ela.",
            "Todos na mesa ficaram em silêncio, parados e confusos, com\r\nexceção de Emilia, que tentava inibir a risada contagiante de Violeta, mas tudo\r\nque ela fazia parecia piorar. Emilia cutucava, beliscava, tossia, pisava no pé,\r\nmas nada que ela fizesse parecia ter efeito, parecia que Violeta ria cada vez\r\nmais. Ninguém perguntava o motivo da graça, ficavam apenas em silêncio olhando\r\npara Emilia e a mesma dava um sorriso amargo de volta para eles, sem nem saber\r\no que dizer. Elisa se sentiu a cada momento mais retraída, era quase óbvio que\r\nVioleta ria dela, mas infelizmente não podia fazer nada a respeito. A mulher\r\npensou que Violeta estava rindo devido a ela agora ser uma reles escrava, e\r\nisso a encheu de pesar. Elisa tinha perdido tudo, e nisso também incluía a sua\r\ndignidade.",
            "― Me perdoem [risos]... eu, hahahahahaha... eu... haha...\r\nHuuumf! ― Violeta apertou a boca de novo com as mãos, tentando se conter de\r\ntodas as formas possíveis. Ela teve que sair apressadamente da sala por alguns\r\ninstantes e depois voltar com uma expressão séria e dura, semelhante a uma\r\nmáscara que visivelmente ameaçava cair a qualquer instante.",
            "― Desculpem-me, acabei me recordando de algo muito engraçado\r\nque aconteceu uns dias atrás... De qualquer modo, o que você queria nos contar,\r\nElisa? ― perguntou Violeta por fim, se contendo e retornando para o seu assento.\r\nHouve um momento de silêncio no ar enquanto todos pareciam ter certeza de que\r\nVioleta não iria ter outra crise de risadas, e então Elisa começou a relatar o\r\nmotivo de sua presença naquele local, dizendo tudo que viu ocorrer com Natalia,\r\nsem esconder nenhum detalhe. Ela estava ali agora para ficar de olho em sua\r\nfilha, e como não estava conseguindo falar com Rael, que não respondia ninguém,\r\ndecidiu falar com elas.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nO imperador Elidas estava descansando em um dos quartos da residência de Rayger\r\ne Neide. A família imperial havia chegado minutos antes, mas o imperador não\r\nquis ir para a casa de Rael. Mandou suas filhas e disse que preferia ficar na\r\nresidência do patriarca com eles. Ele estava com Rayger e Neide, quando Emilia\r\ne Violeta chegaram. Só em olhar para aquelas duas verdadeiras beldades, o\r\ncoração do imperador quase parou. Quando foi dito que Violeta era a mestra de\r\nRael, Elidas perdeu até as palavras, devido a seguinte dedução: Se Rael era um\r\nmonstro inigualável, o que dirá sua mestra? Elidas não sentia a base de cultivo\r\ndaquelas mulheres, mas teve a impressão que cada uma delas eram bem mais fortes\r\nque Rayger e Neide juntos. Ele teve que sair para deixá-los ter uma reunião a\r\npedido de Violeta, que não queria falar nada na presença dele.",
            "Na residência Raymonde, agora residência Torres, Mara estava\r\nsentada em um sofá pequeno, de frente para as duas irmãs princesas, que estavam\r\nno outro sofá. Alana estava do lado da irmã em completo silêncio. Os olhos de\r\nMara constantemente observavam o ventre da jovem princesa. O ventre de Anita\r\ntinha crescido apenas um pouco, mas ainda não era nada muito perceptível.",
            "A ferida causada por Heitor ainda não\r\nestava muito séria, mas piorava a cada instante e Mara teve que fazer um\r\ncurativo, escondendo com faixas por baixo das roupas. Ela ainda não tinha dito\r\nnada aos seus pais para não preocupá-los ainda mais com isso e estava esperando\r\nRael voltar para curá-la e resolver de uma vez.",
            "― Como está a gravidez, terceira esposa? ― perguntou Mara\r\ndepois de alguns segundos, frisando bem a parte onde a qualificava, como se ela\r\nquisesse fazer Anita entender bem o seu lugar dentro da vida de Rael.",
            "― Eu estou ótima, Mara, obrigada por perguntar. Tive alguns\r\nenjoos, mas felizmente estou ótima ― Anita, por outro lado, respondeu com um\r\nsorriso gentil, sem se incomodar nem um pouco com o jeito de Mara. Mara também\r\ntinha um sorriso em seu rosto, mas não era tão gentil quanto Anita. Alana\r\nresolveu não tomar partido e apenas ficou quieta, mesmo assim, estava\r\nincomodada com a estranha energia pairando no ar.",
            "― E Natalia, onde ela está? Eu gostaria de vê-la, se não for\r\nincômodo ― disse Anita, sempre da mesma maneira gentil. Mara não via Anita a\r\nenfrentando. Na verdade, Anita parecia mesmo não dar importância a esse fato.",
            "― Ela está descansado no momento, mas não irá demorar a\r\nacordar ― disse Mara e ficou uma expressão mais séria. Não tinha graça\r\nenfrentar uma pessoa que não estava querendo lutar.",
            "― Irmã Mara, eu posso falar sobre algo que estou sentindo? ―\r\nperguntou Anita, sempre gentil e amável.",
            "― O que é? ― perguntou Mara, continuando com aquela\r\nexpressão, sem muito interesse no caso.",
            "―Eu sei que sou apenas a terceira esposa de Rael, nem meu\r\ncultivo e muito menos os meus status são melhores que o seu para ele. Eu só\r\nengravidei primeiro, mas não tenho direito algum de ter um espaço melhor que\r\nvocê no coração do nosso marido. Então, por favor, não fique com raiva de mim.\r\nEu sei que todo esse casamento foi feito com um jogo interesses envolvidos, mas\r\neu, eu amo o Rael de verdade. Adoro o tempo que passo com ele e todas as coisas\r\nmais. O mais importante, eu quero muito ter a sua aceitação verdadeira, não\r\napenas sua como também a de Natalia. Eu estou sendo sincera, tenho um jeito\r\nlevado, mas jamais brincaria com esse tipo de assunto ― disse Anita, parecendo\r\nbem sincera e séria. Alana, que estava ao lado, ficou até um pouco sem jeito,\r\nela não esperava que sua irmã agisse de forma tão respeitosa com Mara.",
            "Mara analisou bem a expressão de Anita e não encontrou\r\nnenhuma falha, a princesa não parecia mesmo estar fingindo. Mara se encheu de\r\num sentimento estranho, era um misto de raiva com inconformidade devido a estar\r\ndisposta a debater com a princesa e forçá-la a aceitar o seu lugar ao lado de\r\nRael, mas a mesma se rebaixou e ela mesma admitiu que não tinha um lugar melhor\r\nque Mara. Como então Mara poderia lutar, sendo que a vitória estava em suas\r\nmãos?",
            "― Eu só quero me dar bem com você e Natalia. Não quero ser\r\nmelhor que ninguém, e sei que jamais poderia ser. Se isso a incomodou por um\r\nmomento, peço sinceramente que me desculpe ― disse Anita, baixando levemente o\r\nrosto em uma forma de respeito.",
            "― Esquece isso. Eu não quis ofendê-la antes ao te chamar de\r\nterceira esposa. Desde que você saiba o seu lugar, não precisaremos discutir\r\nnada disso ― disse Mara, parecendo estar sem vontade de continuar aquele\r\ndebate. Quando finalizava, seus olhos pousaram em Alana, por ela se lembrar do\r\nque ocorreu entre a princesa e seu marido.",
            "Alana, no mesmo instante, se sentiu estremecida com o olhar\r\ncurioso de Mara a inspecionando, como se devesse começar a se explicar para\r\naquela imponente mulher. A princesa se levantou e começou a falar\r\nimediatamente, em um tom educado e deveras cuidadoso.",
            "― Eu não ousaria tentar ter nada com o seu marido. Tudo que\r\naconteceu entre nós foi apenas para ele me ajudar a fugir de um casamento\r\nforçado ― disse Alana com seu rosto corado. Ela parecia sentir uma pressão\r\ninvisível que emanava de Mara diretamente em sua direção.",
            "Mara não sabia mais o que fazer, as princesas não tinham\r\nnenhum desejo de lutar por qualquer coisa. As duas praticamente já estavam\r\ndançando no seu ritmo, sem ela nem mesmo precisar impor.",
            "― Esqueça sobre isso também. ― disse Mara, com o mesmo tom\r\nsem graça e sem ânimo. Mara pensou que iria arrancar alguns cabelos e ensinar\r\numa severa lição para as duas, mas as irmãs eram tão cuidadosas que nem valia a\r\npena se irritar.",
            "Anita sorria para Mara com sinceridade e Alana, com um certo\r\ntoque de cuidado enquanto voltava para o seu lugar.",
            "\n",
            "_____________________________________________________________________________",
            "\n",
            "\r\nEnquanto isso, por vários lugares do mundo, fantasmas de corpos escuros\r\napareceriam. As vezes, eles eram vistos apenas parados, mas em outros momentos,\r\neles tiravam vidas de pessoas aleatoriamente."
      ]
}