{
      "Capítulo 303 - A Relação de Janete e Rael": [
            "Capítulo em áudio--> https://www.youtube.com/watch?time_continue=1&v=GxJ5sEwbxUU",
            "Cinco horas se passaram após a todos os acontecimentos\r\nnarrados. O céu agora estava completamente escuro como a noite e não dava\r\nsinais de que iria melhorar, estava tudo completamente fechado por nuvens\r\nescuras. Os tais fantasmas não apareciam em todos os lugares e a todo momento,\r\nseus surgimentos eram aleatórios. Ora mostravam vontade e matavam pessoas que\r\nconheciam de suas vidas passadas, ou apenas ficavam parados ao relento, como se\r\nfossem zombies sem sentimentos até, por fim, desaparecerem. Apesar de serem\r\nvisíveis em muitos lugares, não era algo que as pessoas fossem capazes de notar\r\ncomo algo constante e, portanto, as noticias sobre isso foram se espalhando de\r\numa maneira lenta. Eram poucos boatos de terem visto um espirito transitando em\r\num lugar ou outro. Os que se espalhavam mais rapidamente foram os que envolviam\r\nmortes, esses não tinham como evitar. E devido ao repentino ataque dos homens\r\nde Nero, isso foi ainda mais difícil de ser interligado. Então, as pessoas\r\nainda estavam confusas sobre o que poderia ser: Uma técnica proibida,\r\nfantasmas, bestas demoníacas...",
            "_____________________________________________________________________________",
            "\n",
            "\r\nDe volta ao acampamento, Rael ainda estava por cima de Janete e continuava\r\neufórico, mas sentia-se cada vez mais fraco a medida que seguia com as\r\nestocadas. Mas não era uma fraqueza corporal, era algo que parecia se\r\nrelacionar com efeito de continuar com aquilo freneticamente.",
            "Janete estava arfando e com o corpo um pouco dolorido,\r\nprincipalmente em seu local especial. Mas, mesmo sofrendo, ela continuava\r\nabraçando Rael e mostrando que não se importava consigo mesma. Se Janete\r\npudesse satisfazer até o último desejo de Rael, certamente o faria, mesmo que\r\nisso lhe custasse certo sofrimento.",
            "Rael explodiu uma última vez na mulher e finalmente tirou de\r\ndentro, deslizando para o lado e escapando dos braços de Janete, que o soltaram\r\ncom aquela ação. Rael ficou deitado de peito para cima e respirando com\r\nbastante dificuldade, seu membro ainda estava firme e avermelhado, pulsando\r\ncheio de vontade de continuar, mas o elixir estava perdendo o efeito e por isso\r\nele teve forças para soltar Janete.",
            "Por alguns segundos, Janete encarou Rael, olhando-o de lado.\r\nEla não se mexeu porque sentiu que, no menor movimento, o seu corpo iria\r\nreclamar. Janete estava completamente dolorida, principalmente lá embaixo. Se\r\nalguém olhasse de perto, poderia notar bastante líquido em volta das coxas da\r\nmoça, não era somente de Rael, é claro. Janete não sentiu dor o tempo inteiro,\r\na dor foi desaparecendo ao longo do processo. Por ser a primeira vez dela, isso\r\nera normal.",
            "Os dois não disseram nada um para o outro de cara, ficaram\r\ncada um em seus lugares, apenas respirando e recuperando as forças.",
            "Demorou mais alguns minutos e o membro de Rael amoleceu,\r\nvoltando completamente ao normal. Agora a respiração de Rael já era controlada\r\ne ele estava ficando melhor, por não sentir mais nenhum efeito do elixir.",
            "Janete tinha feito um esforço e virou-se de lado para ele,\r\nmantendo um sorriso amável. Ela imaginou que se agisse com carinho com Rael,\r\nseria mais fácil dele aceitar tudo que ocorreu e não tentaria se desculpar. Ela\r\nacreditava que Rael iria fazer isso a qualquer momento. O local de Janete\r\nreclamou um pouco de ardor quando ela se virou e a moça se sentia bem assada,\r\nmas não reclamou nem uma vez. Janete se aninhou ao braço de Rael, que se virou\r\nolhando para ela.",
            "Vendo a face sorridente de Janete, Rael sorriu sem jeito de\r\nvolta, ele não fazia ideia de por onde começaria a se explicar. Ele sentiu que\r\ntinha cometido outro erro enorme quando pediu para Violeta hipnotizá-la.",
            "Rael não pôde fazer nada a não ser continuar olhando Janete\r\nnos olhos, e ambos ficaram se olhando por breves segundos. Janete mantinha sua\r\nexpressão satisfeita para facilitar a vida de Rael, enquanto ele imaginava o\r\nquão difícil seria explicar o que aconteceu para ela.",
            "Rael foi o primeiro a levantar-se. Ele utilizou seu poder do\r\nelemento Água para fazer uma limpeza em seu próprio corpo e depois trocou-se.\r\nJanete também se levantou e tentou disfarçar o enorme desconforto que sentia\r\nagora, mas ela não se saiu muito bem e sua expressão vacilou um pouco,\r\ndemonstrando um pouco de dor. Rael observou isso, mas fingiu não ver porque\r\nJanete imediatamente havia se virado para ele não perceber. Janete ainda estava\r\nnua e a visão do corpo dela de costas era perfeita. Rael podia ver toda a sua\r\nsilhueta maravilhosa, não era tão perfeita quanto uma violadora nem como uma celestial,\r\nmas de fato como uma humana comum, Janete era atraente e incrivelmente bela. Em\r\ntermos de aparência, ela não ganhava de Mara nem de Natalia, mas ainda assim\r\nera muito bonita e uma mulher que, se ninguém soubesse de seu status, poderia\r\nse passar facilmente por alguém da nobreza.",
            "Rael se vestiu com calma e Janete ficou um tempo parada, ela\r\nprecisava se limpar primeiro para vestir uma nova roupa, as antigas tinham sido\r\nrasgadas por Rael. Embora estivesse ficado todo esse tempo com Rael, Janete se\r\nsentiu miserável. Ela não sabia bem o que fazer nem o que Rael iria dizer, mas\r\nprevia que provavelmente seria uma outra desculpa, dizendo que não podia\r\naceitá-la e toda a mesma ladainha de sempre. Por isso, ela se sentia\r\ndesiludida.",
            "Na realidade, corriam vários pensamentos confusos na mente\r\nde Janete, mas saber que tinha entregue o seu corpo ao seu amado era\r\nconfortante. ‘Pelo menos, foi com ele’, era o que a bela mulher pensava na\r\nconclusão de cada pensamento.",
            "Rael ficou por um tempo em silêncio, estudando Janete.\r\nMuitas coisas também passavam na cabeça dele. E uma delas é que jamais tomaria\r\nmais nenhum outro tipo de droga, mesmo que fosse algo dado por um aliado\r\nnovamente.",
            "― Espere, Janete. Deixe-me cuidar de você ― disse Rael.\r\nJanete se virou de volta para Rael, com certo cuidado para não doer naquele\r\nlocal. A moça continuava nua e exibindo todo seu corpo sedutor para o rapaz. É\r\nclaro, ela estava bastante suja, tinha ficado por horas no chão em cima da\r\ngrama e suas pernas e região especial ainda tinham manchas transparentes de\r\nlíquidos que secaram. Ainda era possível ver manchas de sangue também\r\nespalhadas ao redor de onde estavam deitados, mostrando que nem todo o ato foi\r\nsomente prazeroso.",
            "Rael, que já tinha se vestido, deu um passo a frente,\r\nestendendo a mão direita na cabeça de Janete e a envolveu gentilmente,\r\nderramando sua aura azul sobre ela.",
            "Janete sentiu uma refrescante energia correr por toda a sua\r\npele. Cada pedacinho de seu corpo foi envolvido por uma sensação pura e cheia\r\nde conforto enquanto ficava livre de qualquer impureza externa, até mesmo sua\r\nregião especial. Embora não diminuísse o incômodo da assadura, pelo menos havia\r\nretirado toda a sujeira dela. Janete ficou até cheirosa novamente, parecendo\r\nter saído de um banho agradável, como se tivesse com cheiro doce de água de um\r\nrio. Esse cheiro que ela ficou foi devido a aura pura de Rael, era como se\r\nfosse um perfume de água doce.",
            "Em seguida, Rael retirou a mão da cabeça dela e concentrou a\r\nsua energia da Vida. Uma aura esverdeada cobriu a mão de Rael, ao qual ele\r\ncarinhosamente e sem nenhum tipo de vergonha envolveu a região especial da\r\nmoça, a cobrindo com sua palma. Janete chegou a abrir os lábios suspirando\r\nporque sentiu uma forte sensação de prazer se espalhando por dentro. Essa\r\nsensação foi devido a Rael estar curando toda a sua região especial que se\r\nsentia assada. Quando Rael retirou a mão, ela já não sentia mais qualquer tipo\r\nde desconforto, e todo o seu corpo parecia estar no mais perfeito estado. Após\r\ncurar o ardor, Rael correu a mão para o ventre de Janete. A moça ficou olhando\r\nsem entender, ela não fazia ideia do que Rael estava fazendo.",
            "Analisando seu ventre, Rael suspirou resignando. Havia um\r\npequeno vestígio de vida se formando em seu corpo. Rael podia sentir muito\r\nantes do que qualquer doutor. Também pudera, seis horas seguidas sem nenhuma\r\npausa e a todo instante mergulhado nela, não havia como aquilo não acontecer, a\r\nnão ser que Janete fosse estéril ou operada.",
            "Janete não perguntou nada sobre qualquer ação, e nenhum dos\r\ndois disseram qualquer palavra um para o outro, mas Rael já tinha feito todas\r\nas suas análises.",
            "― Posso me vestir? ― ela finalmente perguntou.",
            "― Sim, claro ― disse Rael com um leve sorriso. Ele não sabia\r\nmesmo por onde começar. Janete tirou um conjunto de roupas íntimas do\r\nbracelete, sutiã e calcinha rosa, e começou a se vestir de frente para Rael e\r\nsem se virar. Ela estava demonstrando que o aceitava e que não tinha raiva ou\r\nnenhuma vergonha dele. Rael poderia vê-la quando quisesse na cabeça dele,\r\nJanete não tinha e não queria esconder nada. Isso era um ato claro de que ela\r\npertencia a esse jovem. Mas, ao mesmo tempo, uma medida dela fazer as coisas da\r\nforma dela.",
            "― Precisamos conversar. ― disse Rael, depois que ela se\r\nvestiu. Janete se apressou e vestiu uma calça escura, uma blusa vermelha com\r\nmangas curtas e acompanhou Rael por alguns passos.",
            "Rael estava saindo do meio do acampamento e se dirigia para\r\no rio onde tempos atrás ele fez a evocação das bestas. Atrás deles, dentro de\r\numa dimensão invisível, Rika os seguia silenciosamente. Rael já tinha sentido a\r\npresença da celestial, ele não era mais tão fraco como antes e agora poderia\r\nsentir a mesma, mas Janete não havia suspeitado de nada.",
            "O tempo estava escuro como se fosse noite, Rael tinha muito\r\ncom o que se preocupar mas, no momento, ele tinha que resolver sua situação com\r\nJanete. Janete merecia um esclarecimento, ela merecia saber como tudo ficaria\r\nentre eles.",
            "Parando em frente ao rio, Rael sentiu que aquele local\r\nestava bom para uma conversa. Janete parou ao lado dele e ambos ficaram fitando\r\no rio a frente. A visão não era muito boa, o céu estava completamente escuro,\r\nsem estrelas e sem luar. Apesar do tempo estar escurecido, eles ainda podiam\r\nver um ao outro normalmente, mas apenas Rael podia ver tudo além.",
            "― Janete, acima de qualquer coisa, eu preciso me desculpar\r\npor tudo que fiz a você... ― disse Rael, olhando o rio a frente: ― Eu quero me\r\ndesculpar por ter te hipnotizado no passado. Eu precisava fazer aquilo, queria\r\nque você tivesse uma vida feliz ao lado de alguém honrado, e eu não poderia dar\r\nisso a você... ― disse Rael e fez uma pausa. Janete olhava do jovem para o rio\r\ne repetia isso várias vezes, a visão da moça parecia um pouco ansiosa,\r\nmostrando que era assim que ela se sentia.",
            "― Mas, com tudo que aconteceu hoje, os planos mudaram. Eu\r\nvou assumir você... ― Quando Rael estava prestes a continuar, Janete o\r\ninterrompeu:",
            "― Não precisa me assumir, Rael. Eu não sou nada, não sou\r\nninguém, e jamais mereceria você. ― disse Janete, o interrompendo em um desabafo,\r\ne continuou, aumentando o tom de voz: ― Perto de suas outras mulheres, eu sou\r\napenas um pedaço de lixo que não merece nenhuma atenção. ― Janete continuava a\r\nfalar enquanto sua voz se alterava cada vez mais, deixando Rael um pouco\r\nespantado: ― Sabe, eu tento dizer a mim mesma que tenho algum valor para você.\r\nDeixo que você me veja, tento ficar a vontade na sua frente, mas só estou\r\nmentindo a mim mesma! Eu não tenho qualquer valor para você, eu sou e sempre\r\nserei essa inútil! Você só ficou comigo dessa vez porque estava drogado e não\r\nconseguia resistir, mas normalmente você não ficaria! Confessa! Essa foi a\r\nmaior razão para você não me querer antes! Não é porque quer um futuro melhor\r\npara mim, é porque eu não significo absolutamente nada para você. Não sou uma\r\nprincesa! Não sou filha de nenhum elder poderoso! Não sou...! ― Quando Janete\r\nestava falando completamente alterada, foi abraçada fortemente por Rael. O\r\nrapaz não aguentou ficar apenas ouvindo aquele triste desabafo. Janete não\r\nlutou contra e se calou repentinamente, deixando o silêncio tomar conta do ar.\r\nCom o silêncio, algumas lágrimas caíram de seus olhos sem controle.",
            "Rael também ficou espantado, ele não imaginou que todas\r\nessas coisas corriam na cabeça dela. Ele ficou ali abraçando a mulher e tentando\r\nachar palavras certas para o que precisava dizer.",
            "Rika, que estava acompanhando tudo em silêncio, de repente\r\nteve outros olhos para Janete. A celestial ficou surpresa com o quanto aquela\r\nmulher se rebaixava, e até mesmo ela sentiu remorso daquela situação. Rika era\r\numa orgulhosa besta celestial e não dava muito valor a humanos comuns, mas\r\nnaquele momento sentia pena daquela mulher. Ela tinha acompanhado parte do\r\nsofrimento da mesma para ficar com Rael.",
            "― Eu tenho medo do que Mara ou Keylla possam querer fazer se\r\ndescobrirem que tenho um caso contigo. Mas não é porque não gosto de você, não\r\né porque você não tem status ou qualquer coisa do tipo, eu nunca liguei para\r\nessas coisas. ― Rael continuava abraçado a ela enquanto falava: ― É porque eu\r\nquero o melhor para você. Você sofreu tanto e não merece ficar com alguém dessa\r\nmaneira.",
            "― Ao seu lado, eu nunca sofri! Exceto nas vezes em que você\r\nnão me aceitou... ― disse ela, se estremecendo nos braços de Rael. Janete\r\nabraçava Rael de volta enquanto lágrimas continuavam a rolar por seus olhos,\r\nela não queria soltá-lo. Todo o momento que ficaram juntos parecia um sonho, e\r\nele agora dizendo todas aquelas coisas para ela... Janete não sabia o que\r\nsentir ou dizer.",
            "― Você... Você quer ter um filho meu? ― Rael perguntou de\r\nrepente. O coração de Janete disparou no peito e ela afrouxou o abraço com Rael\r\npara olhar nos olhos dele. Ambos se encararam enquanto ela parecia verificar se\r\nRael de fato estava sendo sincero.",
            "― Você quer ter um filho meu? ― Rael perguntou novamente. Os\r\nolhos dele estavam tão sérios e firmes que não havia engano em suas palavras. O\r\ncorpo de Janete ainda estava formando a gravidez, se Rael quisesse ele poderia\r\nintervir e evitá-la, deixando-a normal, e ela nem chegaria a perceber.",
            "― É claro que eu quero! ― A mulher quase gritou enquanto\r\nseus olhos inundavam de emoção, ela estava tremendo e extremamente emocionada.\r\nTer um filho com o homem que ela amava, não parecia haver alegria maior.",
            "Rael suspirou resignado e sorriu de volta sem jeito. Se ela\r\ndesejava, ele não ia desfazer o que acontecera. O único ponto que precisavam\r\nresolver é em como ficariam no futuro.",
            "― Tudo bem, vamos resolver isso agora. Eu não posso assumir\r\nvocê por causa de Mara e das minhas guardiãs, elas iriam ficar loucas e\r\ntentariam te matar. Então, você será minha amante, e isso é um segredo\r\nabsoluto, Janete. Eu não vou mais hipnotizar nem enganar você, mas peço que não\r\nconte a ninguém. Está bom assim? Você entende as razões que não posso te\r\nassumir, certo? ― perguntou Rael. Dessa vez, Janete não o interrompeu e nem\r\ndisse nada além. Em vez disso, a bela mulher abraçou Rael de novo com um\r\nsorriso.",
            "― Eu não me importo de ficar em segredo com você, e fico\r\nmuito feliz por você não tentar mais me afastar de sua vida ― disse ela no\r\nouvido de Rael. Rael ficou em silêncio, sem saber se estava tomando a decisão\r\ncerta. No futuro, esse filho iria crescer e não haveria como esconder esse\r\nfato, mas depois ele pensaria em como se explicar. Rael imaginou que, no pior\r\ncenário, poderia se explicar para suas esposas e dizer a verdade, o que\r\nrealmente ocorreu. Ele só não iria contar que poderia ter tirado de Janete essa\r\npossível gravidez.",
            "Os dois ainda estavam abraçados quando de repente sinais de\r\nenergia da morte começaram a se espalhar. Rael enrugou as sobrancelhas ao ver\r\nas várias energias escuras sendo formadas em sua volta. Todas essas energias\r\nestavam entre o décimo e decimo segundo reino, e uma delas Rael conhecia muito\r\nbem. Reges estava junto a esse grupo de fantasmas em formação.",
            "O corpo de Reges emergiu subitamente, junto com diversos\r\ncultivadores que já haviam sido mortos, seja na batalha do clã ou em outras\r\nocasiões.",
            "Quando Rael viu o surgimento de Reges, sua expressão foi de\r\ntotal descrença. Reges, por outro lado, lançou um olhar sombrio, mostrando\r\ntodos os dentes brancos para Rael. Os corpos desses estavam normais e não\r\nestavam totalmente escuros, apenas tinham a aura escura em volta, que indicava\r\nque apesar de parecerem normais não estavam totalmente.",
            "\n",
            "― Olhem só, se não é o filho do patriarca. Eu não imaginei\r\nque teria outra chance nessa vida. ― disse Reges, sorrindo friamente. Ele não\r\ntinha bracelete, mas ainda assim fez surgir duas adagas, segurando uma em cada\r\nmão. Todos os demais cultivadores pareciam estar no mesmo estado e suas armas também\r\nsurgiram do nada. Eles pareciam ser todos homens de Reges, e tinha cerca de uns\r\nvinte deles, sorrindo friamente para o jovem casal à frente."
      ]
}