{
      "Capítulo 304 - O Ataque dos que já Morreram": [
            "Capítulo em audio--> https://www.youtube.com/watch?v=0-1_FFi6FJk",
            "Rael ficou um tempo chocado com esse fato, mas rapidamente\r\nentendeu o que estava acontecendo. Tudo isso tinha ligação com o Espectro\r\nSombrio, só podia ter essa explicação, uma vez que até mesmo o tempo tinha\r\nmudado.",
            "Com tantas mortes ocorrendo por todo o continente, o céu\r\nescuro era um claro sinal de que o Espectro Sombrio estava mais poderoso, e\r\nisso iria fazer o mundo dos mortos ficar mais próximo do mundo dos vivos,\r\npermitindo que espíritos cruzassem a passagem entre a morte e a vida\r\ndeliberadamente.",
            "― Rael, quero ver como você vai se sair agora. Muita gente\r\nodeia você, tantas que nem podem ser contadas. Você foi muito vigiado durante\r\nesses dias, e todos desse lado conhecem as pessoas que estão envolvidas com\r\nvocê. ― disse Reges em uma forma obscura, todos os homens tinham olhares\r\nsombrios para Janete e Rael.",
            "Rael não disse nada, ele conjurou sua armadura e ativou\r\ntodas as suas técnicas de velocidade. Janete fez a mesma coisa, ativou seu\r\nMovimento de Terra e sua amadura magica, a dela parecia com a de um gorila. Uma\r\narmadura magica chamada Gorila Demoníaco das Rochas: Uma armadura marrom, com\r\nalgumas partes de proteções extras formados por espinhos prateados nos ombros e\r\nbraços. No peito, uma proteção de metais extras com mais espinhos, e o resto do\r\ncorpo era protegido pela junção de metais poderosos. O elmo redondo, contendo\r\numa abertura para os olhos e a boca. As mãos dessa armadura pareciam ter dedos\r\nmaiores e mais poderosos. Janete também tinha um bastão longo, grosso e\r\nprateado, que segurava com as duas mãos. Podia não parecer, mas a moça já\r\nestava familiarizada com a sua arma e armadura. Quando ela moveu o bastão em\r\nvolta do corpo mostrou uma excelente maestria e agilidade, algo que a mente\r\ndela tinha de forma automática, conforme conjurava aquela armadura.",
            "― Todos que tiverem envolvimentos com você, Rael, serão\r\nmortos! Essa é uma vingança mais do que justa, e todos nós concordamos! Não\r\npense que você vai se salvar dessa vez! ― Reges gritou atirando suas adagas e\r\njá fez novas surgirem. As adagas atiradas tinham como alvo Janete, e não Rael,\r\no que fez o jovem enrugar as sobrancelhas.",
            "Rael saltou na frente de Janete e a protegeu usando seu\r\nbraço direito rapidamente. Ele estava com sua armadura de dragão ativa, mas a\r\nparte do braço direito na armadura era ainda mais resistente, essa defesa tinha\r\nrelação direta com o braço de Rael. Durante aqueles cinco dias de confinamento,\r\no seu braço havia se curado completamente.",
            "Rael não teve tempo de impedir uma série de ataques que se\r\nmoveram contra ele e Janete nos momentos seguintes. Ele só pôde continuar\r\ntentando proteger Janete o máximo possível. Embora a armadura dela fosse forte,\r\nJanete não tinha a mesma força que Rael e, consequentemente, uma hora sua\r\ndefesa acabaria e a armadura iria se desfazer.",
            "Janete era uma combatente do tipo defensivo e era muito\r\nágil, a armadura dela aumentava sua defesa e velocidade de movimento.\r\nUtilizando o bastão, ela era capaz de dar altos saltos e ter uma gama de golpes\r\nrápidos em conjunto com defesas cruciais e a ter também boas esquivas.\r\nInfelizmente, seu nível de poder não era suficiente para encarar tantos\r\ninimigos, ainda mais que esses inimigos eram décimos segundos reinos.",
            "Rael invocou Ralf, que já surgiu rasgando o ar e matando\r\nrapidamente dois décimos segundos reinos que estavam prestes a atacar Rael.",
            "Ralf tinha poder comparado a alguém dentro do reino final e\r\nsua agilidade poderia ser considerada bem mais rápida do que a de Natalia e\r\nRael. Ralf era uma besta do elemento Ar (Vento) e sua velocidade era\r\nextraordinária, abatendo inimigos tão rápido que, na maioria das vezes, esses\r\nnem sabiam o que tinham acontecido antes de desaparecerem.",
            "― Essa besta de novo! Foi ela que me...! ― quando um dos\r\nmortos estava prestes a reclamar, foi morto novamente por garras afiadas e\r\nvorazes, que o abriu em vários pedaços antes de sumir como um amontoado de\r\nfumaça.",
            "Quando raios azuis surgiram mostrando Rika não foi nenhuma\r\nsurpresa para Rael. Apenas Janete não fazia ideia da presença oculta daquela\r\nmulher. A bela celestial, tão linda quanto uma deusa, saiu de um espaço\r\nvisivelmente inexistente, já lançando centenas de descargas elétricas contra\r\nvários inimigos. Os inimigos atingidos ficavam paralisados recebendo uma forte\r\ndescarga e facilitavam a vida dos aliados em acabar todo o serviço com um único\r\ngolpe. Até mesmo Janete poderia facilmente matar os inimigos paralisados com\r\nataque da Celestial. Se um inimigo ficasse muito tempo tomado pelos raios,\r\nocasionalmente morreria torrado. Se alguém tentasse acertar Rika para libertar\r\nos outros, também se tornaria outro alvo dos incontáveis raios. Os inimigos\r\nsendo eletrocutados sofriam horrores enquanto gritavam e seus corpos eram\r\nviolentamente sacudidos.",
            "Mesmo com todos esses poderosos ataques sincronizados, os\r\ninimigos não cessaram sua investida. Lâminas voaram no ar, golpes cortantes,\r\nrajadas de energias e diferentes técnicas se espalhavam por todo o local devido\r\na esse confronto.",
            "O chão ao redor se partia, criando crateras que se enchiam\r\nde lama e água. Mas adiante, inimigos seriam atirados dentro do rio, sumindo em\r\nmeio as águas. Tudo havia se tornado uma bela amostra do mais profundo caos.",
            "BOOOOM! BOOOOOM! BOOOOOM! BOOOOM! BOOOOOOOOM!",
            "Várias explosões poderiam ser ouvidas no acampamento. Os\r\nhomens já mortos que morriam novamente gritavam e viravam fumaça, sumindo no\r\nar. Em poucos segundos de batalha, os quatro conseguiram eliminar metade dos\r\nhomens. Reges focou seus ataques em Janete, tentando danificar a armadura dela,\r\ne como ela não era tão rápida quanto Rael para se defender das lâminas, sofreu\r\nvários ataques na base do pescoço da armadura. Graças a armadura ela conseguiu\r\nficar bem. Rael fez tudo o que pôde para proteger Janete, mas ele também tinha\r\noutros alvos querendo derrubá-lo. Com isso, Rael conjurou o seu clone para\r\najudar na batalha, aumentando seus números.",
            "― Você não pode proteger todos os seus aliados, Rael!\r\nEntregue a vida desta mulher agora! ― Reges rugiu liberando seu ataque de\r\nsangue, onde sairia vários tentáculos com lâminas de sangue em volta do seu\r\ncorpo. Todos esses ataques lançaram-se na tentativa de causar um estrago maior\r\nna armadura de Janete. A mesma tinha acabado de tirar a vida de um décimo\r\nsegundo reino preso no ataque de Rika.",
            "Rael apareceu de lado e, com a mão direita tomada em chamas,\r\ncortou os tentáculos, impedindo que os ataques chegassem ao seu alvo. As\r\nlâminas de Reges foram destruídas a cerca de um metro de atingirem Janete.\r\nJanete percebeu e pulou mais para trás, fugindo do alcance de Reges, que nesse\r\nmomento soltou um grito doloroso, tendo suas veias de sangue danificadas. Ao\r\nque Rael notou, eles pareciam estarem vivos normalmente, como se tivessem um\r\nnovo corpo vivo. A única coisa que mudava era a aura da morte que\r\nconstantemente emanava deles.",
            "Reges recuou fugindo de Rael no momento que teve suas\r\nlâminas de sangue cortadas, mas o jovem o perseguiu.",
            "― Venha! ― Rael gritou pulando perto de Reges e desferiu\r\noutro poderoso golpe com seu braço direito em chamas, dessa vez visando o peito\r\nde Reges. Reges usou algum tipo de técnica desaparecendo de perto de Rael e\r\nreaparecendo a uns vinte metros. Ele aparentava está ferido e parecia querer se\r\nrecuperar. Rael, por sua vez, também se moveu como um borrão atrás do mesmo,\r\nsem dar nenhum tempo de recuperação. Reges não ficou parado e novamente recuou\r\nusando técnicas de velocidade enquanto sacrificava rapidamente a vitalidade\r\ndaquele novo corpo que tinha agora. Em meio as fugas, ele ainda atirava adagas,\r\nsempre na direção de Janete para irritar Rael. Rael não podia defender todas,\r\nalgumas ocasionalmente acertariam causando danos na armadura de Janete, que\r\ncontinuava a suportar todos os ataques. Se não fosse pela armadura, Janete já\r\nteria sido morta.",
            "Rael compreendeu que, como Reges não conseguia eliminá-lo,\r\nestava tentando pelo menos matar Janete, que era próxima a Rael. Essa tática\r\ncovarde não era apenas usada por Reges, mas por muitos outros em volta. Rika e\r\nRalf já haviam percebido e por isso cercavam Janete, tentando fornecer proteção\r\na sua aliada mais fraca.",
            "― ‘Esse maldito só fica fugindo!’ ― Rael ficou irritado e\r\ncomo Janete era o foco, decidiu mudar um pouco as coisas.",
            "Com um rápido movimento de portais, Rael apareceu ao lado de\r\nJanete. Ao ver Rael protegendo Janete, Rika e Ralf abriram mais espaço para\r\nterminar de exterminar os outros. Durante esse processo, mais homens estavam\r\nsurgindo do nada. Esses homens se juntaram e lutavam com os homens de Reges, e\r\nisso manteve Ralf e Rika mais ocupados.",
            "― Rael? ― Janete perguntou confusa, quando viu o jovem abrir\r\num portal ao lado dela.",
            "― Você precisa ir, Janete. Eles querem tirar a sua vida. Se\r\nisso continuar, sua armadura não vai aguentar ― disse Rael. Janete hesitou,\r\npensando em ficar para ajudar, mas seu poder comparado ao de Rael e os outros ainda\r\nera bem fraco. Isso só a fazia ficar em perigo e depender da proteção dos\r\noutros, também os colocando em risco.",
            "― Tome cuidado... ― disse ela relutante e entrou no portal.\r\nRael o fechou em seguida e se focou em Reges.",
            "― Eu vou matar você, dessa vez com muito mais prazer ― disse\r\nRael e já avançou em velocidade com o seu braço direito em chamas. Reges\r\nesquivou mandando novos ataques de longa distância em Rael, que foram\r\nesquivados, e se surpreendeu quando Rael parou repentinamente e abriu a boca.\r\nUma rápida junção de energias de raios foi rapidamente acumulada e essa\r\npoderosa rajada foi atirada em sua direção.",
            "BOOOOOOOOOOOOOOOOOOOM!",
            "Reges foi pego completamente de guarda baixa e destruído\r\ninstantaneamente, se tornando um aglomerado de fumaça e desapareceu no ar junto\r\ncom a explosão de raios, formando uma cratera imensa perto da margem do rio.\r\nIsso chamou atenção de todos, mas somente por um curto instante, antes da\r\nbatalha retomar na mesma intensidade. Eles não pareciam temer a morte embora\r\nsentissem dor, era como se achassem que não poderiam ser destruídos\r\ndefinitivamente.",
            "Rael se voltou para ajudar Ralf e Rika no extermínio dos\r\noponentes que restavam e os poucos que ainda estavam aparecendo. Não eram os\r\nmesmos homens mortos, eram novos. Parecia que esses mortos recentemente não\r\npodiam voltar mais ao mundo dos vivos.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nO clã Esperança estava sofrendo um intenso e impiedoso ataque do mesmo tipo. O\r\nfalecido patriarca Helks havia retornado com todos os seus falecidos homens e\r\nestavam focados a matar todos os discípulos de Rael. Dois irmãos de Janete e\r\numa das irmãs já tinham sido mortos depois do desaparecimento de suas\r\narmaduras, Ana conseguiu se safar por pouco da morte porque avançou rápido para\r\na sua residência e gritou desesperada para todos os outros fazerem o mesmo.\r\nNinguém estava entendendo o que acontecia e como aqueles homens de repente\r\nsurgiram.",
            "Isso não somente causou um estado de confusão entre os\r\ncidadãos. Todos aqueles que Rael permitiu continuar a viver na cidade,\r\ncomeçaram a querer matar Ana e os outros discípulos, destruindo toda a boa fé\r\nque Ana havia colocado sobre eles. Essa traição foi a pedido de Helks, que\r\ndisse que tinha voltado para reclamar seu posto e ordenava para todos os seus\r\nantigos seguidores matarem os traidores. Somente os homens mais leais que Ana\r\nseparou a dedos estavam lutando do lado certo, mas morriam miseravelmente pelos\r\noutros devido a estarem em minoria. Eram muitos inimigos contra poucos aliados.",
            "― Não deixem ninguém escapar! Todos eles são discípulos de\r\nRael! Matem-nos imediatamente! Aqueles que me ajudarem a conquistar essa\r\nvitória, será nomeado como o novo elder. Rael também já está sendo morto em\r\noutro lugar e não vai voltar para se vingar! Temos muitos aliados dessa vez! ―\r\nHelks gritava ordens de extermínio de modo a incentivar todos ao redor. A\r\nfamília Alencar, a família Reis e Beatriz estavam com bastante dificuldade em\r\nsobreviver nas mãos de tantos décimos primeiros e décimos segundo reinos, todos\r\neram elders de elite em vida, que morreram nas mãos de Rael. Sem mencionar os\r\ntraidores e vários outros espíritos que apareceram para tentar matá-los.",
            "Isabela e Keylla estavam lutando para ajudar, mas era\r\nimpossível para elas proteger a todos, o que infelizmente resultou em baixas. O\r\npior que, quando tudo começou, ninguém estava perto da residência da matriarca\r\nAna. Todos estavam muito longe e espalhados pelo território, sendo\r\ncompletamente pegos de surpresa. Se não fosse por Keylla e Isabela agirem com\r\nvelocidade, todos os discípulos de Rael poderiam já estar mortos.",
            "No meio de toda a batalha, Thais e Laís ajudavam seus pais,\r\nque eram normais e sem cultivo, a atravessarem todo o campo de batalha. Não\r\nhavia apenas elders atacando, havia vários homens mais fracos que foram mortos\r\nao longo do processo lutando contra Rael. Esses homens eram como formigas:\r\nfracos, porém, absurdamente numerosos. O tempo todo Thais e Laís tinham que\r\nficar na defensiva contra esses vários cultivadores que tentavam matar seus\r\npais. Sendo de longe os mais fracos, estavam sendo focados pelos inimigos\r\ninferiores.",
            "― AAAAAAAAAAAAAAAAAAAH!",
            "Mais um dos elders gritou morrendo nas mãos de Isabela no\r\ncéu, Isabela e Keylla perseguiam os mais poderosos. As guardiãs não tinham\r\ndificuldade em exterminá-los, mas eles estavam espalhados por todo o\r\nterritório, e isso requeria movimentos e certa dificuldade de locomoção.",
            "No meio do caos, Janete surgiu saindo do portal e, ao ver a\r\nsua família em perigo e alguns irmãos mortos, correu imediatamente para ajudar\r\nenquanto o portal se fechava atrás dela.",
            "BOOOOM! BOOOOOM ! AAAAAAAAAAAH! AAAAAAAAAAAAAAH! BOOOOM!\r\nAAAAAAAAH!",
            "\r\nNaquela batalha era impossível não haver mortes de ambos os lados. A família\r\nReis conseguiu alcançar a frente da residência da matriarca Ana para se\r\nproteger dentro da barreira de Rael, mas houve um alto preço e Thais acabou se\r\nsacrificando para salvá-los. Ela morreu após usar seu corpo como um escudo para\r\nproteger sua irmã mais nova do ataque simultâneo de dois elders, que só pôde\r\nver e gritar desesperada. Por causa dos seus pais, Laís foi obrigada a recuar,\r\nmesmo vendo sua irmã morrendo nas mãos dos inimigos.",
            "Ana não conseguia mais ficar parada assistindo de dentro da\r\nsegurança de sua residência com a barreira e avançou para fora, ajudando Laís e\r\nseus pais a correrem para dentro da residência. Os dois elders lançaram\r\npoderosos ataques em parceria contra Ana, destruído a armadura magica dela em\r\nsegundos e depois tentaram terminar o trabalho, mas só conseguiram atingi-la\r\ncom uma lâmina perto do coração antes dela conseguir entrar na residência junto\r\ncom os outros.",
            "Os demais inimigos golpeavam a barreira tentando quebrá-la\r\npara pegar os de dentro, mas parecia impossível. Um dos irmãos de Janete e uma\r\nirmã, queriam sair para ajudar seus pais, Janete e os outros que ainda estavam\r\ndo lado de fora. Mas eles apenas seriam mortos como os demais. Os homens de Ana\r\nestavam sendo triturados na mão de tantos inimigos.",
            "Isabela e Keylla continuavam correndo de um lado a outro\r\nexterminando vários inimigos, mas eram muitos e, em meio ao caos, era\r\nimpossível para elas sequer perceberem os que precisavam de ajuda.",
            "Infelizmente, também não havia como recuperar os corpos dos\r\naliados caídos em meio a batalha. Esses eram pisoteados e massacrados por inimigos,\r\nque zombavam dos que estavam dentro da barreira. Alguns agarraram o corpo de\r\nThais e enfiavam lâminas, outros arrancavam pedaços, e tudo na frente dos pais\r\ne Laís, que estavam dentro da barreira e próximos à porta. Tudo isso era uma\r\nprovocação para saírem de dentro e serem atacados. Ana, gravemente ferida,\r\nestava sendo ajudada por Laís, que só podia fazer isso enquanto via aqueles\r\nseres maculando o corpo falecido de sua irmã mais velha. Seus pais se tremiam\r\nperto da porta mas, sem ter nenhum cultivo, eles não podiam fazer absolutamente\r\nnada, a não ser estremecer e chorar em desespero, torcendo para que esse\r\npesadelo acabasse o quanto antes.",
            "A festa dos inimigos só acabou quando Keylla desceu dos céus\r\ne limpou toda a frente da residência de Ana, matando todos os inimigos e\r\nrecuperando também o corpo de Thais, no qual pôde ser entregue aos pais.",
            "Outra aliada a sucumbir foi Janete, infelizmente. Ajudando\r\nsua família a escapar, a moça acabou morrendo com mais outro irmão assim que\r\nsua armadura havia desaparecido. Seus pais e o restante dos irmãos conseguiram\r\nchegar na barreira e ficou apenas Keylla e Isabela lidando com os demais\r\ninimigos.",
            "― Não conseguimos matar aquele desgraçado ainda, mas pelo\r\nmenos acabamos com uma de suas mulheres! ― disse Helks satisfeito, carregando o\r\ncorpo de Janete em mãos. O semblante da bela mulher era de tristeza. Janete\r\nacabou morrendo enquanto pensava em Rael. No momento em que foi aceita por ele,\r\nacabou perecendo nas mãos de um espirito covarde e impiedoso. Parecia realmente\r\nque a vida de Janete estava destinada ao fracasso total, como ela sempre\r\npensava.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nPor causa do desmaio de Violeta e Emilia devido a exposição da erva Alada\r\nBrilhante, tanto a barreira tinha desaparecido do esconderijo deixada por\r\nEmilia, como também o clone deixado por Violeta na caverna das bestas. Isso deu\r\nliberdade a Rose que, por usa vez, queria saber o que estava acontecendo do\r\nlado de fora. Alice já tinha voltado para o esconderijo, mas nenhuma outra\r\nmulher a  acompanhou. Alice não ficou de\r\nvigia, e também não se preocupou em explicar o que acontecera, Nastácia e Rose\r\nnão estavam amarradas no fim das contas e nem sabiam o que se passava.",
            "Rose tinha acabado de sair e observava o tempo escuro,\r\nocultando o que seria uma ensolarada tarde. A jovem Celestial ficou surpresa\r\ncom o tempo e nem percebeu quando um reino final surgiu atrás dela de repente.\r\nEsse não era outro se não Arthur, que sorriu friamente concentrando poder em seu\r\nbraço direito e golpeando para a frente. As costas de Rose foi gravemente\r\nferida pela mão do ex patriarca Sangnos, quase atravessando seu corpo tamanha\r\nera a violência naquele golpe. A jovem doce e meiga chegou a se virar, mas não\r\nteve tempo de reação, somente conseguindo gritar de uma profunda dor enquanto o\r\nseu corpo tremia involuntariamente.",
            "― Você é uma das mulheres daquele maldito Rael, você vai\r\nmorrer aqui e agora! ― disse Arthur, movimentando sua mão ainda dentro do corpo\r\nde Rose. A jovem celestial não conseguia reagir devido a intensa dor. Rose não\r\ntinha poder suficiente para escapar daquele homem, e sua vida começou a se\r\nesvair nas mãos do inimigo.",
            "\n",
            "_____________________________________________________________________________",
            "\n",
            "\r\nRika, de repente, parou de lutar e seus olhos arregalaram e perderam o foco.\r\nSeu corpo imediatamente se tornou um amontoado de raios quando ela gritou\r\ndesesperada e subiu aos céus, como um enxame de relâmpagos e cortou entre as\r\nnuvens para ir atrás de sua única filha. Ela ficou tão desesperada em proteger\r\nRose que nem se lembrou de Rael e seus demais aliados. Naquele momento, Rika\r\nestava muito mais rápida do que uma violadora em sua forma final."
      ]
}