{
      "Capítulo 305 - Fora de Controle": [
            "Capítulo em áudio  --> https://www.youtube.com/watch?v=q6bmIoUFY84",
            "Trovões rugiam cruzando os céus numa imensa velocidade.\r\nNaquele momento, Rika não segurou seu poder para ir de encontro com Rose, que\r\npassava por uma situação de vida ou morte. Podendo sentir a brusca diminuição\r\nda essência de sua filha, a celestial sabia que Rose estava morrendo e, como\r\nmãe, ela destruiria a própria vitalidade se fosse necessário para salvar a\r\nfilha. Para ter aquele poder de movimentação, por exemplo, ela estava consumindo\r\nsua própria vitalidade loucamente sem pensar em consequências.",
            "― ‘Se eu já tivesse em 100%... Que droga!’ ― Rika pensou em\r\nseu desespero. Os últimos degraus da transformação eram os mais demorados.\r\nAtualmente a celestial estava em 98% de seu poder.",
            "Rael tinha terminado de matar o último oponente quando se\r\nvirou após o grito de Rika, e a viu subir com aquela velocidade de voo absurda.",
            "― ‘Só existe uma pessoa por quem Rika agiria assim, a única\r\npessoa importante para ela, Rose!’ ― O pensamento de Rael foi tão rápido quanto\r\nos trovões em que Rika se transformou. Rael abriu um portal roxo e, sem nem\r\npensar, avançou para dentro do mesmo. Ralf saltou mergulhando e sumindo ao\r\ntocar Rael, voltando para o corpo do mesmo enquanto cruzava o portal.",
            "Rael surgiu perto da rocha ilusória da entrada do\r\nesconderijo e se deparou com a cena daquele homem cruel com sua mão rasgando as\r\ncostas de sua delicada Rose, enquanto a moça gritava sem ter forças para\r\nescapar. Esses dois estavam a cerca de dez metros de Rael. Arthur provavelmente\r\nestava tentando destroçar o coração daquela jovem celestial, mas estava com\r\ndificuldades porque o corpo de Rose não era igual ao de um humano comum. O\r\ncoração de Rose e seus pontos vitais eram protegidos por uma poderosa energia,\r\nmesmo que ela fosse fraca, não seria tão simples tirar sua vida. Ainda assim,\r\nArthur era um reino final, e como tal, não era alguém fraco. Ele estava quase\r\nfechando a mão no coração da moça para terminar o trabalho o esmagando de uma\r\nvez.",
            "― VOCÊ OUSA...! ― Rael gritou em fúria e seus olhos se\r\nencheram de intenção de matá-lo assim que ele entendeu a cena. Ver Rose em\r\nperigo deixou Rael completamente furioso. Ele nem pensou sobre ser Arthur o\r\nexecutor. Como um borrão, que prosseguiu em menos de um simples pensamento, Rael\r\njá estava ao lado de Arthur com o braço direito tomado em poderosas chamas que\r\nvarriam o ar ao redor. A temperatura geral do ambiente tinha até mesmo\r\naumentado.",
            "Arthur nem teve tempo de reagir quando sua cabeça explodiu\r\ncom um poderoso soco de Rael. Tudo que ele ouviu foi um grito e, quando se\r\nvirou para olhar, já estava recebendo o golpe. Naquele momento de fúria sem\r\nigual, o poder de Rael superou em muito poder de um reino final.",
            "BOOOOOOOM!",
            "Não restou nada além de uma poeira negra, que subiu\r\ndesaparecendo no ar, do corpo inteiro de Arthur. Rael, no instante seguinte, já\r\ncancelou as energias do corpo para não ferir Rose indiretamente e desfez sua\r\narmadura.",
            "― Rael! ― A jovem celestial, tão pura quanto a lua, avançou\r\ntremendo e chorando, caindo nos braços de Rael. Ela o abraçou mesmo com o seu\r\ncorpo fragilizado. O ferimento em suas costas jorrava bastante sangue, deixando\r\nesvair quase completamente a sua vida. Mas tudo que ela pensou foi em Rael ou\r\nem sua mãe no momento em que estava morrendo, essas eram as pessoas que ela\r\nmais amava e, se fosse para morrer, que fosse ao lado de um deles.",
            "Rael não demorou a conjurar o seu poder curativo. Uma\r\nintensa e harmoniosa aura esverdeada cercou e envolveu completamente o corpo de\r\nRose. Os poderes curativos de Rael estavam em um nível tão avançando que mesmo\r\nsem usar os símbolos o seu poder era monstruoso.",
            "O buraco nas costas da jovem se fechou rapidamente como se\r\nnão restasse mais nada, mesmo assim ela não soltou Rael. Ela continuou abraçada\r\ncom esse jovem enquanto seu frágil corpo ainda estremecia.",
            "Rael nunca pensou que seria tão assustador presenciar essa\r\njovem celestial quase perdendo a vida. Rose era quietinha, não incomodava\r\nninguém e nunca o perturbava pedindo um tempo para ficarem juntos. Ela poderia\r\nreclamar e dizer que estava com saudades quando o visse, mas jamais o cobraria\r\npor atenção. Rose jamais o aborrecera brigando por causa de suas outras\r\nmulheres. Essa era maneira dela, uma jovem gentil e fácil de se fazer amizade,\r\nque não tinha qualquer frescura. Uma jovem pura, bela e que amava doces.",
            "Rael sorriu e apertou a jovem de volta, agora sem medo. Rose\r\nnão precisava dizer que amava Rael, nem ele precisava dizer isso para ela. Eles\r\ndois se entendiam tão bem que quase poderiam se comunicar através de olhares ou\r\nações. Rael sentiu um imenso alívio em todo o seu ser por ter chegado a tempo\r\nde salvá-la da morte certa.",
            "― Você não deveria ter saído, Rose... Está muito perigoso\r\naqui fora... ― disse Rael, passando a mão nas costas dela e cheirando seus\r\nbelos cabelos azuis. Não havia mais cheiro de sangue nem marcas nas roupas. O\r\npoder de Rael purificou as manchas de sangue e também concertou o vestido\r\nrasgado da jovem pela mão de Arthur. Tudo estava em um mais perfeito estado,\r\ncomo se ela nunca tivesse sido atacada.",
            "― Eu estava preocupada... Não sabia onde mamãe estava, nem\r\nvocê... desculpe... ― a jovem agora curada não sentia mais dores, nem o\r\nmal-estar devido a perda de sangue. Sua recuperação foi imediata e ela até\r\nmesmo sorria para Rael. Mas seu corpo ainda tremia pelo medo de quase ter\r\nmorrido. Ela sentiu praticamente o que a mãe sentira quando estava se\r\nsacrificando por todos naquele dia contra os devoradores. O sentimento de quase\r\nmorrer e ficar longe da mãe, de Rael e dos outros amigos deixou Rose em um\r\nestado de pânico sem precedentes.",
            "― Estamos seguros agora, relaxe... ― disse Rael, beijando os\r\ncabelos da jovem com carinho. Rose continuou se tremendo abraçada a Rael com\r\nmedo de soltá-lo.",
            "Nesse momento, furiosos trovões rugiram e raios cruzaram os\r\ncéus do horizonte e desceram pousando próximos a eles. Rika surgiu com uma face\r\npálida e veias espalhadas por todo o seu belo corpo. Rika respirava com\r\ndificuldade enquanto olhava aliviada para Rael e sua filha.",
            "― Mãe? ― Rose só soltou Rael quando se virou para certificar\r\nque realmente era sua mãe que estava sentindo. As duas trocaram rapidamente um\r\nlampejo de olhar e a mãe já se tornou um borrão avançando-a em um abraço.",
            "― Minha filha! ― A celestial correu e se abraçou fortemente\r\nRose enquanto chorava. Rael deu um passo de lado deixando as duas a vontade.\r\nEle, melhor do que ninguém, conhecia aquele sentimento de perda, e apenas a dor\r\nde pensar em perder Rose também o deixou fortemente desconcertado.",
            "Por um segundo, nenhuma disse nada uma para a outra. As\r\ncelestiais ficaram abraçadas fortemente e se tremiam enquanto lágrimas surgiam\r\nnos olhos das duas. A mãe, por sentir que iria perder sua filha segundos antes\r\ne a filha, por imaginar que nunca mais poderia ver sua mãe. Essa dor não era\r\nalgo fácil de ser explicada, por isso as lágrimas corriam de seus olhos. Elas\r\nsó tinham uma a outra como família e o fato de quase perder esse vínculo as\r\ndeixaram completamente sem chão. Elas podiam ter Rael e também as violadoras,\r\nmas não era a mesma coisa. Rose e Rika estavam juntas a um pouco mais de uma\r\ncentena de anos, as duas não podiam ser tão facilmente separadas.",
            "― Filha, eu disse para você não sair. Por que você não ouviu\r\na mamãe? ― perguntou Rika, passando carinhosamente a mão no rosto da filha após\r\nse separarem um pouquinho, um espaço suficiente para Rose olhá-la nos olhos. Os\r\nolhos de Rika eram de pura ternura com sua filha, não havia como alguém não\r\nperceber o quanto Rika a amava.",
            "― Desculpa, mãe... Eu estava preocupada com você e Rael... ―\r\nrepetiu a jovem novamente, em um tom comovente.",
            "― Quem foi que te atacou? Quem ousou tocar e machucar você?",
            "― Foi um homem, eu não sei quem foi... Rael o matou e me\r\ncurou ― disse a jovem no mesmo tom. Os olhos de Rika caíram em Rael novamente.\r\nHavia um olhar brilhante nos olhos da sedutora celestial. Ela tinha entendido\r\ntudo e só perguntou para confirmar. Rika sentiu sua filha morrendo e segundos\r\ndepois, a sensação desapareceu quando sua filha repentinamente melhorou. Na\r\nhora que sentiu Rose em perigo, a celestial saiu tão desesperada para salvá-la,\r\nque nem ao menos se lembrou dos poderes de Rael de criar portais e chegar\r\ninstantaneamente em qualquer lugar. Se Rael não tivesse percebido e não tivesse\r\nvindo antes dela, agora, com certeza, Rose teria sucumbido nas garras de\r\nArthur. Rika também percebeu essa onda de pensamentos e mais uma vez se\r\nmaravilhou com o gesto Rael. Seu coração esquentou mais ainda quando se lembrou\r\nde tudo que Rael fez e continuava fazendo por elas duas.",
            "Rika sabia o quanto Rael deixava sua filha feliz, o quão bem\r\nele a tratava e o quanto o mesmo gostava dela. Nada era forçado entre os dois,\r\na celestial lia a mente um do outro e saberia se algo fosse forçado entre eles.\r\nEla também sentiu que Rael sofreu por quase perder sua filha. Essa onda de\r\npensamentos e sentimentos só a fez gostar ainda mais do jovem a frente. Ela\r\nsentiu que valorizava Rael muito pouco pelo que ele verdadeiramente merecia.",
            "No começo, ela havia escolhido Rael por não ter escolha\r\nmelhor. Mas esse jovem já tinha provado seu valor mais vezes do que precisava\r\nprovar. Salvou sua filha, mesmo sem as conhecer, a salvou e ainda mostrava\r\ntodos os esses sentimentos reais que fluíam livremente em sua mente.",
            "Como mãe, e também como mulher, Rika estava muito feliz por\r\nter escolhido Rael, muito mais do que ela havia ficado antes, quando foi salva\r\npelo jovem. Quando ela pensou que no início queria forçar Rael a ajudá-la a\r\nsalvar sua espécie, ela sentiu que tinha o ofendido devido a tudo o que ele fez\r\ne faz por elas.",
            "Rika continuava a deixar lágrimas rolarem de seus perfeitos\r\nolhos azuis, que pareciam o mais belo dos oceanos. Ela soltou sua filha\r\ncompletamente e se aproximou de Rael:",
            "― Esta é a segunda vez que você salva a minha filha. Eu\r\njamais conseguirei lhe agradecer o suficiente. Obrigada, Rael, muito obrigada!\r\nVocê nunca me decepciona e vejo que nunca me decepcionará! ― Rika abraçou o\r\njovem a frente e seu corpo tremia de emoção e, também, de fraqueza. Ela hoje\r\nhavia consumido uma quantidade exorbitante de energia vital para destruir Nero,\r\ne consumiu ainda mais nesse voo para salvar sua única filha.",
            "Como Rika era um ser celestial, sua vitalidade se\r\nrecuperaria com passar dos dias, mas ela precisaria descansar bem. Nesse\r\nmomento, no entanto, ela estava frágil e fraca. Se ela tivesse chegado nesse\r\nestado e encontrado Arthur atacando Rose, não se teria certeza dela sair\r\nvitoriosa do combate, talvez ela só tivesse vindo para morrer também por não\r\nsuportar viver sem ela. Rael, involuntariamente, acabou salvando as duas,\r\nliteralmente.",
            "― Você e Rose são minhas mulheres. É natural que eu cuide\r\nbem de vocês duas ― disse Rael, abraçando-a de volta com carinho.",
            "― A forma que eu saí... Eu não me lembrei de você... Eu... ―\r\nRika tentou se explicar, em como ela abandonou Rael para ir atrás de sua filha.",
            "― Rika, eu sei o quanto Rose é importante, eu também faria o\r\nmesmo ― disse Rael sem hesitar, fazendo a bela celestial se emocionar ainda\r\nmais. Aquelas palavras tocaram fundo na alma de Rika: ― Eu faria o mesmo por\r\nvocê também. Vocês duas são importantes para mim, as duas ― repetiu Rael em\r\nseguida, fazendo o coração de Rika disparar.",
            "― Desculpe por ter feito você beber o elixir hoje cedo, foi\r\num tremendo erro ― disse Rika sem jeito, ao se lembrar da consequência daquele\r\nfato, enquanto se soltava do rapaz.",
            "― Tudo bem, Rika, desde que você não repita aquilo\r\nnovamente. Eu não preciso de nenhum elixir para passar um tempo com você ―\r\ndisse Rael, com um sorriso um tanto tímido. Nesse momento, Rose se aproximou e\r\nabraçou os dois sorrindo, fazendo-os se unirem novamente em um novo abraço. Foi\r\num gesto rápido e eles logo se soltaram.",
            "― O que vai fazer agora, Rael? ― perguntou Rika.",
            "― Eu tenho que verificar os outros lugares. Se fomos\r\natacados no acampamento e Rose foi atacada aqui, os outros lugares podem estar\r\nsofrendo da mesma maneira, ou pior. ― disse Rael.",
            "― Eu iria com você, mas preciso descansar. Também seria\r\nmelhor alguém ficar de vigia no esconderijo, para coisas como essa não se\r\nrepetirem ― disse Rika puxando sua filha pelo ombro para perto dela, Rose ficou\r\naninhada na lateral de sua da mãe, olhando Rael um pouco deprimida, sabendo que\r\no jovem já estava de partida. Rael concordou, se preparando para partir para\r\noutro lugar.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nNo clã Torres, o caos explodia cada vez mais. Romeo, os elders mortos e os\r\noutros cultivadores mais fracos tinham surgido e estavam a atacar todos\r\ndeliberadamente, lançando poderosos ataques para todas as direções. Rayger,\r\nNeide e vários outros cultivadores estavam lutando para contê-los.",
            "BOOOOOOOOM! ZUUUUP! BOOOOOOOOOOM! AAAAAAAH! BOOOM!",
            "Gritos, explosões e lampejos de velocidades poderiam ser\r\nouvidos por várias partes do território.",
            "― Irmão, você e sua esposa me decepcionaram! Me traíram e\r\nplanejaram contra mim, junto ao rebelde do meu próprio filho! ― gritou Romeo em\r\nfúria, depois de trocar poderosos golpes contra Rayger. Nesse momento Romeo,\r\nestava no terceiro nível, o mesmo no momento de sua morte.",
            "Rayger e Neide entendiam por cima porque Romeo e os mortos\r\nhaviam voltado, mas naquele momento procuravam não pensar nisso. Eles só podiam\r\nlutar e tentar se proteger enquanto não descobriam algo que poderia ser feito\r\ncontra o fato dos mortos estarem voltando para matar mais ainda.",
            "― Ele não se rebelou, meu irmão! Ele estava cumprindo sua\r\nvingança contra um pai assassino! Você não tem direito algum de nos acusar por\r\num crime que você mesmo cometeu! ― Rayger rugiu de volta, enviando socos em\r\nRomeo, que o faziam recuar no ar.",
            "― AAAAAAAAAAAAAAAAAAAAAH!",
            "Gritos após gritos podiam ser ouvidos dos homens que Neide\r\nmatava com sua espada gigante enquanto voava de um lado a outro, limpando o clã\r\ndos invasores enquanto o marido segurava o oponente principal.",
            "Rayger e Romeo continuavam a travar uma batalha quase\r\nacirrada, mesmo que Rayger tinha um pouco mais de vantagem. Lutas e mais lutas\r\nestavam ocorrendo. Pessoas fugiam do clã desesperadas ou se escondiam na\r\nfloresta, isso porque na capital também estava acontecendo coisas parecidas.\r\nPessoas com corpo de aura de morte tinham surgido e estavam atacado a capital\r\nsem pestanejar. Isso estava acontecendo em muitas cidades.",
            "Na agora residência Torres, Anita e Alana ouvindo os sons e\r\nse levantaram do sofá aflitas.",
            "― Nosso pai real! ― Alana no mesmo instante se dirigiu para\r\na porta e Anita a seguiu atrás. Mara se levantou já preparando para impedir as\r\nduas quando, repentinamente, uma dor alucinante afetou suas costelas, no local\r\nonde Heitor havia ferido. Mara se contorceu e caiu de volta no sofá, sentindo\r\ncomo se sua carne, costelas e ossos estivessem sendo triturados. Ela começou a\r\ngemer baixinho de dor, mas não pôde ser ouvido pelas irmãs, que já estavam na\r\nporta.",
            "BOOOOM! AAAAAAAAH! BOOOOM! AAAAAAAAAH!",
            "Os sons de fora explodiam por toda a parte e a casa só não\r\nbalançava e não era destruída por conta da barreira preparada por Rael mas,\r\nmuitos estrondos chegavam a ser ouvidos do lado da casa. Certamente tinha\r\ncultivadores caindo por cima ou na parede lateral da casa.",
            "As irmãs abriram a porta e deram de cara com um cenário\r\nquase apocalíptico. Casas em chamas, pessoas voando de um lugar a outro. Outras\r\neram arremessadas gritando de dor ou, até mesmo, mortas. Rajadas de energias\r\ncruzavam os céus, poderes e técnicas. Parecia que o mundo estava mesmo se\r\nacabando.",
            "― SOCOOOOOORRO!",
            "Gritos e pedidos de socorros espalhavam-se por todo o lugar.\r\nAnita e Alana ficaram espantadas ao verem tal cena. Isso era completamente\r\ninacreditável. Era a essência do puro caos.",
            "― Nosso pai real! ― Alana saiu correndo para fora sem pensar\r\nnas consequências, ela imaginou o pai cercado por inimigos e sendo morto\r\nmiseravelmente.",
            "― Alana, não! ― Anita correu atrás, avançando junto a irmã,\r\ne as duas saíram no meio do caos.",
            "No quarto, Natalia acordou no momento em que as duas saíram.\r\nEla olhou em volta um pouco perdida e de repente se lembrou de Heitor. Seu\r\ncorpo tremeu e seu coração disparou enquanto ela olhava em volta, completamente\r\nassustada. A última lembrança dela era de Heitor a cercando e estando prestes a\r\natacá-la.",
            "BOOOOM! AAAAAAAAAH! BOOOOM! SOCORROOOOO! BOOOOM!",
            "Ouvindo os sons, Natalia foi desperta para a realidade e\r\nignorou o próprio medo. Ela pulou da cama e desceu as escadas, encontrando sua\r\nprima Mara naquele estado.",
            "― Mara! ― Natalia correu como um borrão tentando ajudar a\r\nprópria prima. A mesma estava pálida e suando enquanto se contorcia segurando\r\ncom as mãos o local que ardia sem parar. Natalia podia ver sangue escorrendo do\r\nlocal. Mara não quis aborrecer seus pais porque eles estavam ocupados cuidando\r\nde assuntos importantes e pensou que pudesse aguentar até a chegada de Rael. Na\r\nrealidade, ela sentia que Heitor não mentia, sentindo que ninguém realmente\r\npoderia curá-la, exceto o seu marido.",
            "― As princesas... Saíram... O bebê... ― Mara disse baixinho,\r\nainda se contorcendo olhando a porta aberta. Natalia olhou e entendeu o que\r\nhavia ocorrido, mesmo com poucas palavras.",
            "\n",
            "― Ativar: Rael! Rael, eu preciso de ajuda. Mara está ferida\r\ne passando muito mal! Estamos em casa, venha quando puder."
      ]
}