{
      "Capítulo 306 - Ataques Continuam": [
            "Capítulo em Áudio --> https://www.youtube.com/watch?v=UvsrG9WHXMY",
            "Rael chegou tão rápido em casa quanto pôde e correu para\r\nperto de Mara e Natalia. Natalia estava em pé ao lado de Mara e esta se\r\ncontorcia deitada no sofá. A respiração de Mara estava acelerada e seu rosto\r\npálido, como se sua vida estivesse acabando naquele momento.",
            "― Eu desmaiei e, quando acordei, ela já estava assim, nesse\r\nestado... ― explicou Natalia, antes mesmo de Rael perguntar. Com o sangue\r\nsaindo do local ficou fácil para Rael ter uma noção do que acontecia. Natalia\r\nestava tão preocupada quanto Rael. A química daqueles três não tinha igual, o\r\nsentimento de um era praticamente o de todos. Mara e Natalia eram especiais no\r\ncoração uma da outra, assim como Rael era para elas. Elas eram agora mais do\r\nque inseparáveis, e ver Mara nesse estado deixou Natalia completamente\r\ninquieta.",
            "― Rael... as princesas... elas...! ― Mara se contorcia em\r\ndor e mesmo assim tentava avisar da saída das meninas. Mara podia ser durona e\r\nmostrar que não aceita as outras mulheres, mas ela tinha um grande e bom\r\ncoração, e se importava com a gravidez de Anita. Mesmo que Mara a ameaçasse,\r\nela não faria nunca nenhum mal a princesa, a não ser que fosse prejudicada ou\r\nprovocada abertamente.",
            "― Eu vou atrás das princesas, você cuida dela ― disse\r\nNatalia, hesitando por alguns instantes e compreendendo Mara. Natalia não\r\nqueria deixar Mara, mas sabia que agora com Rael sua prima seria salva. Rael\r\nqueria impedir Natalia, mas não sabia o que estava acontecendo. Eles podiam ver\r\nda porta o horror que estava no clã. Fogo, técnicas lançadas aos céus, pessoas\r\nvoando e caindo pelas casas. Casas essas que estavam completamente destruídas.\r\nA deles mesmo tinha sido atingida várias vezes, mas a barreira a protegia sem\r\nproblemas.",
            "Rael até hesitou em deixar Natalia partir, por várias razões\r\ne não somente por se preocupar com a moça. Mas ele confiava na força dela e\r\ntambém iria deixá-la com um poderoso apoio.",
            "― Vá com o Ralf e volte assim que buscá-las. ― disse Rael e\r\nlançou a invocação. Um amontoado de energias transparentes como vento se\r\ndirigiu para fora da porta passando por Natalia. Ralf surgiu se transformando\r\nem besta do lado de fora e rugindo para os céus. Depois, ele lançou um olhar\r\namistoso para Natalia, que sorriu de volta. Natalia pulou em cima da grandiosa\r\nbesta alada e os dois saíram voando raso por cima do clã em meio ao caos.",
            "― Rael... Não deixe a Natalia... ir... É perig-cof cof! ―\r\nMara tossiu enquanto falava e um pouco de sangue saiu de sua boca. Rael\r\nlevantou a blusa e retirou as ataduras de suas costelas, encontrando o local\r\nferido. A ferida latejava emanando uma aura de morte. Rael podia ver raízes\r\nvermelhas se espalhando em volta do seu ferimento e afligindo também as partes\r\nnormais do corpo dela. Em suma, a ferida estava tentando se espalhar para\r\ndestruir todo o corpo de Mara por dentro.",
            "Mara gemeu de dores quando Rael removeu a ataduras e ficou\r\ntremendo enquanto sentia todo o local próximo ao ferimento latejar. Rael\r\nimediatamente cobriu sua mão esquerda com poder curativo e aplicou próximo ao\r\nferimento, mas não teve nenhum efeito. Não importa quanto poder Rael utilizava,\r\no local ferido não dava qualquer sinal de regeneração.",
            "― ‘Isso é impossível...!’ ― Rael ficou um pouco surpreso,\r\nmas não desistiu. Imediatamente, ele invocou os símbolos que representavam o\r\nseu poder. Os símbolos brilharam rodopiando perto de Rael e, em seguida, se\r\nconcentraram no corpo de Mara. Havia um símbolo verde que tinha uma aparência\r\nde uma pessoa sentada, as pernas dessa pessoa eram como várias raízes de uma\r\nbela árvore. Esse símbolo ficou em cima de Mara enquanto os outros lançavam\r\nsuas energias nele. Em seguida, o símbolo começou a jorrar uma aura verde e\r\npura, cheia de brilho e abundância de vida no corpo de Mara, que se espalhou\r\npor todas as direções.",
            "― Huuu... ― Mara gemeu levemente e sua expressão se aliviou\r\nno mesmo instante quando a aura tocou a ferida dela. O ferimento começou a se\r\nfechar em um processo acelerado enquanto toda a aura de morte desaparecia de\r\nseu corpo. Não demorou nem mesmo cinco respirações e Mara já estava\r\ncompletamente bem.",
            "Rael sorriu satisfeito vendo que Mara não estava mais\r\ncorrendo riscos. Livre do ferimento que a afligia, a expressão da moça também\r\nmelhorou rapidamente. Rael se concentrou fazendo os símbolos voltarem ao seu\r\ncorpo e relaxou, visivelmente aliviado.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nPor todo o clã, uma batalha incessante prosseguia. Os que acabavam de morrer\r\nnão demoravam a voltar e, quando voltavam, simplesmente mudavam de lado, como\r\nse quisessem ver tudo terminar de desmoronar. Esses acontecimentos só faziam\r\nNeide e Rayger ficarem ainda mais ansiosos. Para piorar, eles não tinham\r\nqualquer ajuda além de contar com eles mesmos e os outros membros mais fracos.",
            "Anita e Alana avançavam como vultos usando suas baixas\r\nvelocidades, enquanto cruzavam o campo de batalha. As duas constantemente viam\r\nenergias caindo perto delas e explodindo terrenos, deixando vários buracos e um\r\nmar de destruição das ruas do clã.",
            "Alana estava tão preocupada com Elidas que nem pensou antes\r\nde sair em sua busca, Anita fez o mesmo pensando no pai, e também por não\r\ndeixar sua irmã enfrentar todo aquele perigo sozinha.",
            "― Alana, nós deveríamos ter ficado na casa de Rael! Mara nos\r\ndisse que há uma barreira lá e que estaríamos seguras de qualquer perigo se\r\nficássemos lá dentro! ― disse Anita, ainda seguindo a irmã. Por sorte, elas\r\neram fracas a ponto de não atrair nenhuma atenção, mas os olhos de alguns\r\ncultivadores com aura da morte reconheceram a beleza das irmãs e seus olhos\r\nbrilharam, despertando instintos assassinos.",
            "― Essas princesas se aliaram a Rael, vamos matá-las também!\r\n― Rugiu um dos cultivadores que estava voando no céu e viu as duas cruzando o\r\nterritório por baixo. Imediatamente todo o grupo desceu voando com velocidade\r\nna direção de ambas.",
            "Mas antes que eles pudessem alcançar seus alvos, Neide\r\npassou rasgando com a espada e os fizeram virar fumaça, desaparecendo em pleno\r\nar. Infelizmente, Neide não ouviu o que eles disseram, e tampouco chegou a ver\r\nas princesas no solo, Neide estava voando e exterminando os inimigos no céu o\r\nmais rápido que conseguia. Seu sentido espiritual estava inteiramente focado\r\nnas auras da morte presentes para não perder nenhum do seu alcance. Ela os matou\r\ne já se lançou em outra direção, sumindo novamente, em busca dos outros\r\ninimigos.",
            "No meio do confronto, Rayger atingiu Romeo com um poderoso\r\nsoco usando uma técnica e Romeo voou com tudo contra uma das residências do\r\nclã:",
            "BOOOOOOOOOOOM! BRASH...!",
            "Romeo caiu em cima da casa, a destruindo com o impacto, e\r\nvomitou um pouco de sangue em seguida. Ele saiu flutuando dos destroços, quando\r\nde repente seu sentido captou duas auras fracas, bem próximas a ele. Essas duas\r\ncultivadoras não eram outras se não Alana e Anita que ainda procuravam pelo\r\nimperador, seu pai. As duas tinham parado praticamente em frente a ele, porque\r\nsegundos antes elas iriam passar em frente a residência que fora destruída com\r\na queda de Romeo.",
            "Quando Romeo as reconheceu, seus olhos se encheram de um\r\nbrilho cruel e sádico. Ele levantou a mão e imediatamente disparou uma pesada\r\nenergia do seu elemento Terra na direção das duas, objetivando matá-las\r\ninstantaneamente com aquela rajada.",
            "Rayger chegou a ver Romeo levantar a mão e atirar a rajada de\r\nenergia mas, quando se virou para ver seu alvo, já era muito tarde. Ele estava\r\nmuito longe e a energia já estava a caminho das duas jovens princesas.",
            "Anita e Alana só puderam arregalar os olhos por entender o\r\nque estava prestes a acontecer. Seus corpos não eram fortes ou rápidos o\r\nsuficiente para fugir ou resistir ao golpe. As duas só tiveram tempo de se\r\nabraçar completamente assustadas.",
            "BOOOOOOOOOOOM!",
            "NÃAAAAAAAAAAAAAO! ― Rayger gritou enquanto avançava como um\r\nborrão para salvá-las, mas infelizmente não chegou a tempo, ele jamais\r\nconseguiria chegar a tempo de evitar aquele golpe.",
            "Um borrão dourado passou apenas um instante antes do impacto\r\ne as duas princesas foram vistas nas patas dianteiras de Ralf, que deslizou em\r\num giro no ar enquanto parecia fazer um contorno para esquivar da rajada de\r\nenergia de Romeo.",
            "― AAAAAAAAAAAAAAAAAAAH! ― As princesas gritaram em desespero\r\ne somente depois entenderam que estavam nas garras de uma gigantesca besta\r\nalada, que voava por cima do clã. Natalia o tempo todo manteve um olhar fixo em\r\nseu pai enquanto o seu coração se agitava.",
            "― Ralf, leve-as para Rael. Eu tenho que fazer algo. ― disse\r\nNatalia e pulou de Ralf, mergulhando na direção de Romeo. Ela não entendia o\r\nque estava acontecendo ainda. Primeiro ela viu Heitor vivo, e agora o seu pai,\r\nambos ela viu morrendo em sua frente. Mas, mesmo assim, algo dentro dela deu\r\numa rápida aceitação ao ocorrido e continuou o mergulho rumo ao chão. Depois\r\ncontrolou seu poder para ficar flutuando a alguns metros de frente ao seu pai.",
            "― Ora, se não é a filha que também se rebelou contra o\r\npróprio pai! ― Disse Romeo, assim que percebeu a presença de Natalia. Ele tinha\r\nfocado sua atenção em Ralf, mas esse era muito rápido e já estava longe\r\ncarregando consigo as princesas, que continuavam a gritar sem perceber que Ralf\r\nera um aliado.",
            "Natalia lançou um olhar rígido para Romeo, e esse olhar não\r\npareceu nem um pouco gentil. Ela sabia que, de alguma forma, seu pai tinha\r\nvoltado dos mortos e estava atacando pessoas inocentes, assim como tentou matar\r\nas princesas. Se não fosse por Ralf, elas certamente teriam morrido. Isso\r\nencheu o coração de Natalia de uma estranha sensação de inquietude, ela sentiu\r\nque precisava mudar e aceitar que seu pai não prestava, que ele era um inimigo\r\ne jamais poderia ser salvo.",
            "― Natalia, querida, se afaste. Eu cuido dele ― disse Rayger,\r\nse aproximando e parando ao lado da sobrinha.",
            "― Eu quero fazer isso, tio Rayger. ― disse Natalia de\r\nrepente, surpreendendo não somente Rayger como também Romeo ― Eu não sei como\r\nele voltou, também não sei como Heitor e os outros mortos estão voltando, mas\r\neu mesma quero tirar a vida deste homem dessa vez! ― disse a jovem e sua voz\r\nparecia tão firme quanto possível. O coração de Natalia ainda tremia e ela\r\nparecia agitada, mas era estranho. Junto a essa sensação de inquietude, ela\r\ntambém sentia uma estranha pressão que fortalecia seus pensamentos.",
            "Rayger lançou um olhar demorado para a jovem e conseguiu\r\nsentir sua determinação fluindo da expressão dela. Ele sabia que Natalia tinha\r\numa imensa dificuldade de matar alguém, e ouvi-la dizer que iria matar o\r\npróprio pai era ainda mais inacreditável.",
            "― Você vai matar o seu próprio pai? Você não ousaria, nunca\r\nteve tamanha coragem. Mesmo que eu já esteja morto, meu poder ainda é o mesmo de\r\nantes de morrer, e eu não morreria para você. ― disse Romeo com um sorriso\r\nfrio, provocando a filha de volta.",
            "― Eu o tempo todo dei uma chance ao senhor... Eu queria\r\nperdoá-lo porque é também o meu sangue, porque é meu pai, mas o senhor se cegou\r\ncompletamente nessa fúria incessante e não teve olhos para sua própria família.\r\nVocê nunca sentiu nada por mim, você nunca ligou para mim. Sempre fui uma\r\nimprestável diante de seus olhos! ― desabafou Natalia.",
            "― HAHAHAHAHAHAHA! Você sempre vai ser uma imprestável! Todos\r\nvocês vão acabar mortos e se juntarão a esse lado. Não há como fugir do Mundo\r\nMorto, que está se abrindo para os vivos. Nem você nem ninguém poderá escapar\r\nde nós.",
            "― Eu não sou imprestável! ― Natalia sentiu seu corpo tremer\r\nenquanto seu coração batia violentamente no peito. Ela ativou a técnica de\r\nvelocidade Brisa Leve e sua armadura mágica da Fênix das Brasas. Um belo arco\r\nsurgiu em suas mãos e a jovem puxou a corda, apontando uma flecha de fogo para\r\no pai. Seu corpo tremia, mas ela se sentia cada vez mais determinada. Ela\r\nsentia que se não tirasse a vida de Romeo agora, ele poderia matar mais pessoas\r\nimportantes para ela ou para Rael, como quase matou Anita segundos atrás.",
            "― ‘Anita carrega um filho de Rael, e isso não é algo que\r\npossa ser perdoável’ ― pensou Natalia, se firmando ainda mais nesse pensamento.",
            "― Vai mesmo atirar em seu pai? No homem que te criou? Em que\r\nte alimentou por tanto tempo? Vai matar quem cuidou de você? HAHAHAHAHA! Você\r\nnão tem coragem! Você não é suficientemente capaz de fazer isso, e nem tem o\r\npoder necessário para me matar! ― Romeo ria enquanto provocava. Rayger não saiu\r\ndo lado de Natalia, ele tinha medo de se Romeo tentasse tirar a vida dela e ele\r\njá teria tentado, se não fosse pela presença de Rayger.",
            "― Você jamais deveria duvidar de mim! ― Disse Natalia\r\nsegurando o arco e seu braço inteiro tremia. Sua voz parecia firme, seus\r\npensamentos também, mas seu corpo ainda não parecia expressar tudo aquilo.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nVioleta e Emilia não estavam ajudando no clã Torres porque estavam ocupadas\r\nexterminando novamente os reinos finais do continente Norte que tinham voltado\r\ndos mortos e estavam em outras cidades e vilas, os mesmos que antes elas\r\ntiveram todo o trabalho de matar. Se elas não os matassem, muito mais gente\r\nmorreria e mais forte ficaria o Mundo Morto. As duas estavam mais uma vez em\r\nsuas formas finais e voavam como borrões de um canto a outro, eliminando cada\r\nreino final com golpes únicos e sem pausas nem mesmo para respirar.",
            "As violadoras tinham ciência de que estavam em risco de\r\nalgum deles ter a sua fraqueza, mas não podiam ficar fora da batalha. Elas\r\ntinham que segurar as pontas até Alexia retornar com algum resultado sobre a\r\nperseguição do tal Sábio da Montanha.",
            "Ao que parecia, depois de mortos pela segunda vez, os seres\r\nnão voltariam mais. Então, bastava apenas exterminá-los de novo. Os homens\r\nmorriam tão rápido que as vezes nem percebiam o que estava acontecendo.",
            "Havia alguns que retornavam com a aura da morte mais\r\npoderosa, como Heitor ou até mesmo James. Esses, ao que dava para entender,\r\neram os que tinham morrido há muito tempo atrás e conseguiram escapar do\r\nEspectro durante todo esse tempo.",
            "Em meio ao caos, um homem já conhecido surgira. Era um cultivador\r\nconsolidado no ápice do reino final. Este ser estremecia em seu profundo ódio,\r\npois nem mesmo morto ele foi capaz de encontrar sua filha Nastácia, a razão de\r\nsua invasão ao continente Sul. Ele chegou a perseguir Rika em forma espiritual,\r\ne até mesmo encontrou o esconderijo, mas não era capaz de usar o cristal de\r\nteleporte. Portanto, não podia continuar a perseguição. Mas ele chegou a ouvir\r\nRose tocar no nome de sua filha quando Rika perguntou se a mesma estaria bem. A\r\njovem celestial havia respondido que estava no esconderijo.",
            "― ‘Que tipo de lugar é esse que esse corpo não encontra?’ ―\r\nNero segurou novamente o aparelho em mãos, era o aparelho que antes ele podia\r\nver sua filha. Mas, naquele momento, o aparelho não estava mais funcionando.\r\nSeus irmãos deveriam ter desativado a busca por sua filha assim que souberam de\r\nsua morte. Nero imaginou que seus irmãos já tinham assumido o comando do\r\nimpério Norte. Por um momento ele teve tanto ódio que a vontade dele era\r\nretornar ao continente Norte e matar todos os seus habitantes. Por alguma\r\nrazão, estando morto, ele sentia uma imensa vontade de levar todos os outros\r\nque ainda viviam com ele, mesmo que não tivesse sido engolido ainda pelo\r\nEspectro Sombrio.",
            "Ele não pensou que agora nessa forma, estando com as capacidades\r\nfísicas, pudesse usar o cristal de teleporte da caverna do esconderijo mas,\r\nmesmo que ele tentasse atravessá-lo, uma horda de bestas estaria lá, bloqueando\r\nseu caminho.",
            "Nero não tinha aparecido perto da passagem secreta, ele\r\ntinha aparecido próximo ao local em que morrera. Havia um céu gigantesco e\r\nescuro que não deixava nenhuma luz passar, não importava qual.",
            "― ‘Se não posso ter minha filha... Vou pelo menos matar\r\naquelas vadias que pensei por um momento em deixar viver’. ― Nero tinha visto\r\nVioleta e Emilia exterminando os seus homens impiedosamente e queria se vingar.",
            "\n",
            "Nero fez surgir uma Erva Alada Brilhante em mãos e voou de\r\nencontro a aura das duas violadoras que já tinha sentindo. Nero não poupou\r\nesforços e usou a própria vitalidade desse corpo, ampliando sua força e\r\nprincipalmente sua velocidade. Ele queria exterminar essas mulheres porque\r\nsabia que ambas estavam por trás daquela resistência."
      ]
}