{
      "Capítulo 308 - Inimigos Devem Ser Mortos": [
            "Capítulo em áudio--> https://www.youtube.com/watch?v=xICAPGTt_sg",
            "Com o arco cristalizado em mãos, Natalia atirava flechas de\r\nchamas vivas nos pontos vitais de seus alvos. Cada disparo levaria um morto de\r\nvolta para o Mundo Morto. Enquanto se aproximava de Rael ela continuava a\r\natirar, e dessa vez não tinha nenhum senso de gentileza. Tudo indicava que, ao\r\nmatar Romeo, a mente de Natalia havia se aberto completamente.",
            "Mara vinha por trás de Rael e cortava os inimigos em seu\r\ncaminho, usando sua armadura e espada mágica. Ninguém ficava por muito tempo no\r\ncaminho de nenhuma das esposas de Rael. Mas lá estava ele, parado no ar com uma\r\nexpressão de completo choque.",
            "Quando Rael deixou Janete, a moça estava carregando a\r\nsemente de um filho seu, isso não era um erro. Isso deixou Rael sem palavras.\r\nIsabela e Keylla não podiam saber sobre isso, mas ele sabia que futuramente\r\nteria um filho com ela.",
            "― Rael, o que há com você? ― perguntou Natalia, que foi a\r\nprimeira a chegar. Ela podia ver a expressão de Rael ainda chocado. Mara estava\r\na caminho, se aproximando em velocidade. Enquanto esperava a resposta, Natalia\r\nsoltou mais algumas flechas que mataram outros inimigos, transformando mais\r\ndeles em fumaça que sumiam no ar.",
            "― Eu... ― Rael focou seus sentimentos e se controlou: ― Eu\r\npreciso ir ao clã Nova Esperança! ― disse Rael depois de se decidir.",
            "Mara foi a última a chegar e, ao que parecia, os\r\ncultivadores com aura da morte haviam reduzido drasticamente. Com a ajuda de\r\nNatalia e Ralf, os inimigos morreram ainda mais rápido.",
            "― Rael, aconteceu alguma coisa? ― perguntou Mara ansiosa,\r\nvendo Rael se virar pra ela.",
            "― Vocês duas, venham comigo. ― Com um aceno de mão, um\r\nportal roxo se abriu e as meninas entraram, Rael foi o último a atravessar.\r\nEles chegaram instantaneamente ao clã Nova Esperança. O território do clã\r\nestava completamente destroçado, semelhante a como estava o território Torres.\r\nHavia muitos corpos espalhados pela cidade em ruínas, agora completamente\r\ndeserta. Só havia destruição, marcas de sangue e corpos por onde quer que\r\nolhasse. Havia um silêncio fúnebre no local, deixando tudo ainda mais sombrio.",
            "Isabela e Keylla, vendo Rael surgir com as meninas em frente\r\na residência da matriarca Ana, correram para recebê-lo com olhares ansiosos.\r\nRael tinha encerrado o chamado de repente e já apareceu logo em seguida. Elas\r\nnão imaginavam que duas pessoas muito importante para Rael tinham sido mortas\r\nnessa invasão.",
            "Ana já estava bem e não corria qualquer risco de morte, o\r\ntratamento de Laís e Keylla foram muito efetivos. Por outro lado, no outro\r\ncanto da sala de entrada da residência, seis corpos de seus discípulos estavam\r\nalinhados no chão. Tudo tinha acabado de ocorrer, então não houve tempo para\r\nqualquer tipo de preparo.",
            "Rael não disse uma só palavra, ele passou pelas guardiãs e\r\nse dirigiu silenciosamente para os corpos. Com o rosto repleto de dor e\r\namargura, ele olhou em silêncio para cada um dos mortos, passando mais tempo\r\ncom Thais e, por último, em Janete.",
            "― ‘Em que adianta ter todo o poder do mundo, se não posso\r\nnem mesmo trazer essas pessoas de volta?’ ― pensou Rael e apertou ambas as mãos\r\nenquanto elas tremiam. Rael apertou os dentes e lágrimas silenciosas correram\r\npor seus olhos. De todas as perdas, Janete era a mais pesada, porque ele tinha\r\nacabado de aceitá-la, mesmo que fosse para ser sua amante. Aquilo era o que a\r\nmoça sempre quis e ele finalmente atendeu ao desejo dela, mas, logo em seguida,\r\nela perde a vida miseravelmente.",
            "Rael fechou os olhos e ficou assim por alguns segundos,\r\npensando em tudo o que tinha preparado, em tudo que achou que havia feito\r\ncerto, mas ainda assim errou, e como errou. Se não fosse pela traição de quem\r\nele poupara e de todo o resto, talvez eles tivessem saído com vida. Ao que\r\nIsabela descrevera, um número grande de cultivadores haviam traído o clã no\r\nexato momento que mais precisavam dos mesmos.",
            "― ‘Inimigos devem ser mortos. Jamais deverão ser poupados!’\r\n― Rael pensou enquanto seus braços e punho estremeciam mais. Todos que viram\r\nRael daquele jeito, não tiveram palavras pra confortá-lo, até mesmo eles\r\nprecisavam de alguma consolação.",
            "Os pais de Janete e os quatro irmãos que sobreviveram,\r\nestavam todos chorando inconsoláveis, eles estavam próximos aos corpos no chão\r\ne iam de um lado a outro para abraçar seus entes falecidos. Ao lado de Thais\r\nestava Laís e seus pais, também chorando, os três estavam debruçados sobre o\r\ncorpo de Thais.",
            "Rael olhou novamente para Thais e se lembrou de suas\r\npalavras. Ela foi uma das que ficou surpresa com Rael ter tentado manter o clã\r\ncomo era.",
            "― ‘Ingênuo! Completamente ingênuo!’ ― Rael pensou consigo\r\nmesmo enquanto fechava os olhos, decidindo o que faria. Por um momento, só\r\npodiam ouvir o choro dos que perderam os entes queridos.",
            "Rael continuou ali parado, apertando os pulsos e tremendo em\r\naflição. Mara e Natalia não puderam fazer nada para confortá-lo. Elas\r\nreconheceram Janete, e como não iriam reconhecer? Essa linda mulher era\r\nsupostamente uma amante de Rael, mas Mara nunca teve  certeza, nem mesmo Natalia tinha como saber.",
            "As guardiãs também ficaram em silêncio. As duas beldades\r\nsabiam menos sobre os discípulos de Rael do que Mara e Natalia, dessa forma não\r\npodiam dizer nada para aliviar todo aquele pesar.",
            "Como Keylla estava em sua personalidade fraca, ficou ainda\r\nmais quieta, e Mara lançava olhares interrogativos para tentar entendê-la.\r\nKeylla notava os olhares e imediatamente ficava corada ansiosa. Mara ainda não\r\nsabia sobre ela ter duas personalidades e se mantinha em confusão.",
            "― Rael, eu sinto muito. Eu não fazia ideia de que tudo isso\r\nfosse ocorrer... Eu realmente sinto muito! ― disse Ana se desculpando e\r\nbaixando a cabeça em respeito a Rael: ― Eu deveria ter previsto e evitado essa\r\ntraição. Achei que estava sendo uma boa líder, uma boa matriarca... Mas falhei\r\ncom você por achar que eles seriam gratos por serem poupados! Me perdoe! ― Ana\r\ncontinuou na mesma posição de respeito com a cabeça baixa, mesmo com Rael\r\nparado em silêncio.",
            "Rael poderia pensar em culpar Ana por todas as baixas, mas\r\nele só estaria repetindo o mesmo erro de quando quis culpar apenas Violeta por\r\nter perdido Rita.",
            "― Não foi culpa sua, você não tem que se desculpar. A\r\ndecisão de perdoar e deixá-los vivos foi minha também. Bem, infelizmente isso\r\naconteceu, e agora não importa mais... ― disse Rael. Para completar, nenhum dos\r\nhomens em quem Ana confiava haviam sobrevivido, todos eles morreram por não\r\nconseguir entrar na barreira de sua residência.",
            "Ana deu um passo para trás e se manteve em silêncio,\r\nmantendo a cabeça baixa. Agora, o que restava a fazer era se prepararem para o\r\nfuneral.",
            "Rael se acalmou, como se tivesse tomado sua decisão, e suas\r\nmãos e braços pararam de tremer enquanto uma aura dourada era liberada de seu\r\ncorpo. Ele lentamente ergueu os braços e abriu os olhos, que agora estavam\r\nbrancos e imponentes. Seus símbolos se espalharam pelo ar, cercando seu corpo\r\njunto a aura dourada, tão bela que parecia ouro puro.",
            "― Posso não ter o poder de trazer ninguém de volta a vida\r\nainda, mas saibam que eu farei isso no futuro ― a voz de Rael soava majestosa e\r\ncheia de poder. Ele levantou uma das mãos apontando para os corpos mortos.\r\nTodos os corpos sem exceção foram cobertos por uma camada brilhante de energia\r\namarela, essa energia se espalhou sobre eles limpando todo o corpo e curando\r\ntodas as feridas, seja interna ou externa. Em seguida, essa energia formou um\r\ntipo de câmara, como se todos estivessem sendo colocados em pequenas redomas de\r\nvidro. Seus corpos foram estendidos no ar e seguiram flutuando para a parede\r\nlateral, os familiares tiveram de soltar todos seus entes, assim como Laís\r\nsoltou Thais.",
            "Todos os corpos foram um a um posicionados na parede de\r\nforma a ficarem em posição de pé, protegidos e cobertos pela redoma de vidro\r\ncriada por Rael. Com essa espécie de cápsula, os corpos não iriam apodrecer nem\r\nsair de seu estado natural, seria como se estivessem sido congelados no tempo.",
            "― Eles ficarão aqui até que eu possa ter o poder de\r\nrevivê-los. ― disse Rael, ainda com sua voz majestosa e firme. Seu corpo\r\ncontinuava irradiando uma poderosa aura dourada, que aos poucos foi se\r\nacalmando. Os olhos de Rael voltaram ao normal e os símbolos, por fim,\r\ndesapareceram. Essa foi a primeira vez que ele usou seu poder deliberadamente\r\nna frente de tantos olhos. Mas todos ali eram pessoas de extrema confiança. A\r\nfamília Reis avançou e cercaram o vidro que protegia o corpo de Thais. Dentro\r\ndo vidro, Thais estava com uma expressão natural, sem dor, sem sofrimento, sem\r\nnada. Assim como todos os outros corpos que pareciam apenas dormirem enquanto\r\nestavam em conservação.",
            "A família Alencar tinha uma grande fé em Rael e portanto\r\njamais não duvidariam que no futuro aquele jovem poderia ressuscitar a todos.\r\nSeus corações ficaram muito mais aliviados ao ouvirem aquela sentença. A\r\nfamília Reis também acreditou em Rael, principalmente Laís, que agora exercia\r\nainda mais fé no seu mestre. O tempo de dúvidas que antes possuía já havia\r\npassado.",
            "― Não haverá enterro hoje para os nossos, e nem haverá\r\namanhã. Eles estão apenas descansando por um tempo. ― disse Rael e se virou\r\ndiante de todos: ― Não será fácil para ninguém que me seguir, mas os que\r\npersistirem, eventualmente encontrarão a glória! E aqueles que infelizmente\r\ncaírem no caminho, serão levantados novamente! ― Sem exceção, todos os\r\ndiscípulos restantes reverenciaram Rael com extremo respeito. Rael era o\r\nsalvador para a maioria deles, não havia erro em confiar naquele ser.",
            "As esposas de Rael e as guardiãs ficaram todas em silêncio\r\nolhando essa cena. Agora as esposas estavam sem suas armaduras mágicas. Os\r\nolhos de Natalia tremulavam entre o brilho natural e um leve brilho escuro, mas\r\nninguém parecia notar e, para Natalia, também parecia estar tudo em ordem.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nNero sentiu que as duas violadoras não se moviam mais. Elas estavam fugindo até\r\nentão e repentinamente pararam. Ele estava prestes a desistir de sua\r\nperseguição, mas continuou por mais um pouco até alcançá-las e descobrir o que\r\nas fizeram parar.",
            "― Será que alguém usou a fraqueza delas? ― o falecido\r\nimperador pensou, se dirigindo com bastante velocidade ao local. De qualquer\r\nmodo, ele não estava muito longe das duas. Ele mantinha a erva Alada Brilhante\r\nem mãos e no momento que entrasse em contato com elas, elas iriam cair\r\nexaustas.",
            "Mais na frente, a mais de uma centena de quilômetros de\r\nNero, estava Violeta e Emilia paradas. Ambas estavam em suas formas normais e\r\nvestidas.",
            "― Você tem certeza que isso vai dar certo? ― perguntou\r\nVioleta, olhando Emilia do lado.",
            "― Não confia em meu poder? Não se esqueça que eu sou uma\r\nverdadeira bruxa entre as violadoras ― disse Emilia, esbanjando o seu sorriso\r\nousado. Violeta apenas manteve seu poder vibrando em seu corpo e pronta para\r\npartir caso a ideia de Emilia falhasse, na verdade as duas estavam fazendo a\r\nmesma coisa. Depois de caírem uma vez nas mãos de Nero, elas não queriam\r\nrepetir o mesmo erro.",
            "Nero avançava, chegando a cada momento mais próximo delas.\r\nEnquanto se aproximava, ele pensava em Rika e em como foi morto. Nero sabia que\r\naquele seu estado físico era passageiro, e uma hora ele voltaria ao Mundo\r\nMorto, cedo ou tarde.",
            "― ‘Mas, enquanto eu estiver nesse estado, eu devo levar\r\ntodos comigo! E, se eu encontrar minha filha Nastácia, eu a terei comigo custe\r\no que custar, mesmo se for nesse Mundo Morto!’ ― pensava Nero enquanto avançava.",
            "Ele seguiu voando, certo de que chegaria até as violadoras e\r\niria enfraquecê-las para depois matá-las. Mas, quase sem perceber, ele sentiu\r\npassar em algum tipo de camada invisível durante o avanço. Foi de repente, e\r\nele sentiu como se tivesse cruzado com uma fina membrana, que bateu contra todo\r\no seu corpo. No instante seguinte, o céu em volta de encheu de uma aura azul,\r\nque correu o cercando.",
            "― Uma armadilha...! ― Quando Nero havia descoberto já era\r\ntarde demais. Seu corpo inteiro foi atingido por feixes de energia congelante.\r\nSuas pernas congelaram, depois seus braços, tronco, pescoço e cabeça. Nero se\r\nsentiu sufocado dentro de todo aquele gelo e todo seu poder havia falhado. O\r\ncéu por onde ele voava o atacou sozinho, sendo ativado por uma armadilha\r\ndeixada por Emilia.",
            "Nero despencou no ar. Ele não tinha mais controle de seu\r\npoder, parecia ter sido completamente bloqueado. O antigo imperador do\r\ncontinente Norte ainda chegou a tentar correr sua energia pelo corpo, mas foi\r\ncompletamente inútil, nada parava a sua queda. Ele continuou a cair, ganhando\r\nainda mais velocidade pelo ar.",
            "Toda a cena era assistida por Violeta e Emilia, que estavam\r\na uma distância segura da erva. Como possuíam ótimas visões, elas foram capazes\r\nde ver a queda e morte de Nero.",
            "― Não disse que funcionaria? Minha armadilha não teve erro!\r\n― disse Emilia, sorrindo satisfatoriamente.",
            "BRAAAASHS!",
            "O corpo de Nero caiu e se despedaçou no chão junto a vários\r\npedaços de gelo. Pernas voaram para um lado, braços para outros, pescoço e\r\ncabeça para um canto diferente. Tudo ainda congelado e em partes separadas.\r\nDemorou alguns segundos para as partes virarem fumaça dentro dos pedaços de\r\ngelo e desaparecerem completamente. Até mesmo a erva Alada Brilhante sumiu\r\njunto, essa também tinha sido congelada e se quebrou com a queda.",
            "As violadoras se olharam mais uma vez satisfeitas e partiram\r\npelo ar em outra direção. Elas sentiram mais algumas auras da morte próximas e\r\nqueriam terminar o trabalho. Ao que parecia, todo aquele pesadelo já estava no\r\nfim.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nNo Mundo Morto havia muitos e muitos espíritos. Gritos de desespero, choro e\r\ngemidos de sofrimento estavam espalhados pelo ar, o local mais parecia um\r\ninferno do que apenas um Mundo Morto. Eram muitos espíritos e a maioria\r\nchoravam e reclamavam de seus estados miseráveis. Eles eram espíritos, mas isso\r\nnão quer dizer que estavam imunes a dor. Todos os que tiveram sua segunda morte\r\nforam reenviados para o Mundo Morto no mesmo estado em que morreram. Se alguém\r\nmorrera decepado, surgiria com a cabeça arrancada e rugindo de dores enquanto\r\nse via separado do corpo. Todos os espíritos mortos estavam nessa situação\r\ndeplorável. Se morresse com coração ou outros órgãos virais destruídos, eles\r\nestariam com um buraco no local e gemendo de dores, sentindo a dor de perder\r\ntal órgão a todo momento sem nenhuma pausa. Não havia como morrer uma segunda\r\nvez, e por isso a dor não passava e muito menos diminuía.",
            "Os espíritos com membros perdidos, tinham linhas espirituais\r\nligadas aos membros, essa fina linha iria trazendo lentamente a parte de volta\r\npara o lugar, assim como aqueles com ferimentos nos órgãos, que aos poucos se\r\nregenerava. Era um processo deveras lento e demorado e, enquanto estivessem nesse\r\nestado, não poderiam atravessar para o mundo dos vivos e nem mesmo fugirem. Por\r\nisso, enquanto a maioria destes se recuperavam, uma caveira voava e recolhia os\r\nmais próximos muito mais facilmente. A cada nova alma engolida, mais e mais\r\nrachaduras iriam aparecendo no Mundo Morto. O Espectro Sombrio sentiu que\r\nestava quase completando sua missão, e seu poder não parava de crescer.",
            "Entre os espíritos mortos e danificados, um deles era Romeo.\r\nSua cabeça estava no chão separada do corpo e ele apertava os dentes tremendo\r\ndesesperadamente. A dor era excruciante, enquanto havia um buraco queimado em\r\nseu peito, uma linha ligando seu pescoço ao restante do corpo, que estava a dez\r\nmetros de distância, lentamente o puxava para novamente uni-lo. Enquanto era\r\npuxado, sua cabeça esfregava a parte cortada pelo chão, causando ainda mais\r\nagonia ao ex patriarca.",
            "― ‘EU A MATAREI! AQUELA PEQUENA VADIA IMPRESTAVEL!’ ― Romeo\r\nestava urrando de raiva, mas já sabia que quando essa dor passasse, ele poderia\r\nse recuperar e atravessar novamente para o mundo dos vivos e concluir sua\r\nvingança.",
            "Em outro lugar mais longe estava Nero. Esse estava sentindo\r\ndores agudas em várias partes de seu corpo destruído, mas mantinha uma\r\nexpressão vaga. Ele não parecia se importar com a dor, somente pensando que,\r\nquando voltasse, iria com certeza terminar o trabalho e destruir de vez aquelas\r\nmulheres.",
            "― Você me parece tão pensativo... ― disse uma voz feminina,\r\nfazendo Nero erguer o rosto para o lado e se deparar com uma mulher familiar.\r\nQuando ele a viu, seus olhos brilharam. Aquela mulher estava em pé com um\r\nsorriso atraente, o encarando de volta.",
            "― Você foi pega por outro? Te mataram agora? Isso é bom... ―\r\ndisse ele, sem parecer se importar com o seu próprio corpo.",
            "― Agora? Não, querido, eu estou aqui a mais tempo que você.\r\nE sei bem como funciona esse mundo ― disse a voz feminina de volta.",
            "― Mais tempo que eu? Isso é impossível... ― disse o homem,\r\nencarando belo sorriso daquela mulher sedutora de volta.",
            "― Impossível? Então, deixe-me te mostrar uma coisinha que\r\naprendi com o senhor Esqueleto ― disse ela e abriu a boca. Um ar invisível se\r\nformou em volta de Nero, o corpo dele inteiro começou a vibrar e a ser\r\narrastado para a direção da boca da bela mulher.",
            "― Espere... Pare! Eu não quero desaparecer! Não...! ― Por\r\nmais que Nero gritasse, os olhos brilhantes da mulher continuavam a olhá-lo com\r\ndesprezo enquanto continuava o puxando. Não demorou muito para Nero se tornar\r\num amontoado de energia e ser consumido pela bela mulher.",
            "\n",
            "― Até que um reino final no ápice não é nada mau. Meu poder\r\naumentou mais um pouco, então agora eu acho que já posso jogar as cartas ―\r\ndisse ela satisfeita e saiu, caminhando tranquilamente em direção a uma das\r\nrachaduras."
      ]
}