{
      "Capítulo 309 - A Condição de Natalia": [
            "Capítulo em áudio-->https://www.youtube.com/watch?v=cCE8P5Dcmvw",
            "No clã Torres, as coisas estavam começando a ficar mais\r\ncalmas. Com a ajuda de Ralf e com Rayger livre de Romeo, eles estavam limpando mais facilmente seus inimigos. Os homens mortos estavam desaparecendo e\r\nnão retornando mais.",
            "Ralf mantinha um olho onde Elisa estava. Se ela estivesse\r\npassando qualquer mínimo sufoco, ele já desceria e mataria seus alvos, limpando\r\nos inimigos ao redor dela. Os cultivadores junto a Elisa já estavam se\r\nacostumando com a cena. Ralf lançaria olhares brilhantes para Elisa, esfregaria\r\no focinho nela, a cheiraria e faria vários atos carinhosos. Esses atos enchiam\r\no coração dos homens em volta de temor, porque eles podiam ver que esse imenso\r\ntigre gostava muito dela e, se alguém ousasse ofendê-la, seria destroçado\r\nmiseravelmente por Ralf no mesmo instante.",
            "Ocasionalmente, Ralf lançava seus olhares para os homens\r\npróximos a Elisa. Ele quase podia dizer com os olhos que se eles deixassem ela\r\nse machucar, a situação seria ainda pior para eles. Os homens engoliam salivas\r\ne se tremiam diante do olhar impiedoso de Ralf. Não era difícil eles cercarem\r\nElisa para não deixar que ela lutasse de frente contra novos inimigos, porque o\r\nmedo de deixar ela se machucar era pior do que virar linha de frente e morrer\r\nnas mãos dos mortos-vivos.",
            "Os outros membros do clã vivos também já tinham se\r\nacostumados a serem ignorados por aquele enorme tigre dourado mesmo sem ninguém\r\ndizer nada. A besta Rank S+ cruzaria todo o clã limpando apenas os mortos e\r\ndeixava os vivos em paz, mesmo que alguns as vezes lançassem ataques para ele\r\npor serem surpreendidos, Ralf facilmente esquivava ou defendia com suas asas\r\npoderosas e partia sem sequer revidar. Com esse tipo de cena, logo todos foram\r\npercebendo que a besta só estava presente para ajudar, embora nem todos\r\nfizessem ideia de onde ela surgira.",
            "― Então você está na área, garotão! ― disse Neide com\r\nentusiasmo, quando parou no ar encontrando Ralf em uma de suas voltas. Ralf\r\nparou flutuando e batendo as asas enquanto observava Neide. Infelizmente ele\r\nhavia chegado atrasado e não tinha como debater em números de mortos, mas mesmo\r\nassim lançou um sorriso afiado, que não era tão afiado assim, para a bela\r\nmulher adulta e amistosa. Ela sorriu de volta naturalmente para o animado\r\ntigre.",
            "― Quero agradecer pela ajuda, Ralf. Agora meu marido e eu\r\nque cuidamos desse clã ― disse Neide. Ralf balançou a cabeça positivamente\r\ncontinuando a sorrir, mas qualquer um que visse a cena de longe, diria que ele\r\nestava ameaçando Neide e prestes a atacá-la.",
            "Se ele pudesse dizer algo, teria dito que ela não precisava\r\nagradecer, mas ele só conseguia acenar com um sim ou não, embora entendesse\r\nperfeitamente o que ela dizia. Mesmo que ele fizesse sons com a boca, ela não iria\r\nentender. Então, ele geralmente optava pelo sim e pelo não nas conversas com\r\nhumanos para facilitar a comunicação.",
            "De repente, Ralf notou Elisa com problemas de novo e voou\r\nmais uma vez para ajudá-la, o que atraiu a atenção de Neide, que ficou olhando curiosa\r\npara o que acontecia.",
            "Antes de sair, Neide observou essa cena e ficou em silêncio,\r\nvendo como Ralf protegeu Elisa. Ralf parecia gostar muito da mesma. No final,\r\nele até mesmo cheirou e lambeu ela mais uma vez, deixando Neide boquiaberta,\r\nporque ela não entendia o motivo de Ralf gostar tanto de Elisa. Neide não sabia\r\na verdade sobre Elisa ter se passado por Nastácia no passado, e até o momento\r\nsomente Rael, Emilia, Violeta, Rika e Rose sabiam desse segredo. Depois disso,\r\nela foi cuidar de mais alguns poucos inimigos que restava. Os inimigos já\r\nestavam quase no fim.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nAlexia estava descendo dos céus carregando Verônica em uma bolha de energia\r\nprotetora. Verônica dormia cansada dentro da bolha, ela e Alexia tinham viajado\r\npor muitos lugares procurando o velho Sábio da Montanha até finalmente\r\nencontrá-lo e descobrir que ele era nada além de um servo qualquer. Quem estava\r\npor trás dos velhotes tidos como sábios era um deus poderoso que retinha os\r\ncontratos, não sendo possível quebrá-lo.",
            "Quando Alexia viu todo o planeta coberto por nuvens de\r\nmorte, ela ficou de olhos arregalados. Ela tinha dado um ano para aquele caos\r\nter início, mas pelo visto tinha sido bem antes do que ele havia determinado.",
            "― ‘Isso não pode ser... O Espectro ainda demoraria a ficar\r\ntão poderoso... Então, por que agora?’ ― a soberana se perguntou enquanto\r\nmergulhava descendo pelos céus. Seu pequeno coração disparou enquanto ela\r\npensava em Natalia. Ela tinha algumas coisas em mente que poderia salvar\r\nNatalia, mas agora, com o Espectro mais poderoso, seria difícil seguir com seus\r\nplanos. Por mais que ela não tenha conseguido o contrato de volta, ela\r\nconseguiu alguns outros artigos que poderiam ser usados e tinha cerca de 80% de\r\ncerteza que ajudaria a salvar Natalia, porém ao chegar e se deparar com o céu\r\ndesse jeito e todo o resto, essa chance caiu para menos de 10% de sucesso.",
            "― ‘Quanto mais poderoso ele estiver, mais difícil será\r\nenfrenta-lo’ ― ela pensou e suspirou. Como um borrão, ela seguiu diretamente\r\npara onde Rael estava. Desde que Rael continha seu registro, ela o acharia em\r\num piscar de olhos.",
            "― ‘Rael, Natalia e Mara estão juntos, isso significa que ela\r\nainda não teve o corpo possuído, a não ser que ele esteja fingindo ser ela’ ― a\r\nsoberana pensou após sua análise. Ainda transportando a matriarca Verônica, que\r\ndormia esgotada, Alexia pousou na frente da residência da matriarca Ana. Ela\r\ntinha visto o mundo destruído de cima enquanto passava, então não ficou tão\r\nsurpresa com o estado da pequena cidade.",
            "Rael estava lá parado com todos os outros, eles estavam em\r\nsilêncio quando a pequena Soberana entrou com um olhar curioso. Seus pequenos\r\nolhos viajaram até Natalia e rapidamente se aliviaram ao perceber que era de\r\nfato Natalia a estar lá.",
            "― Alexia... ― Rael disse, observando a entrada da mesma no\r\nsalão.",
            "― O que aconteceu por aqui? Por que teve tantas mortes nesse\r\nlugar? Que droga aconteceu com todo o continente? Eu sinto aura de morte por\r\ntodos os cantos desse mundo! ― disse ela.",
            "― Fomos invadidos pelo continente Norte. Eles tinham muitos\r\nreinos finais em seu poder. Por isso houveram tantas mortes assim... ― contou\r\nRael. Antes de Alexia chegar, ele já tinha se comunicado com Violeta e Emilia,\r\nambas voltaram para o esconderijo após limparem seus pontos. Nesse momento o\r\nmundo estava novamente calmo, mas era apenas uma questão de tempo para tudo\r\nrecomeçar.",
            "Sem dizer nada, Alexia se aproximou de Natalia, flutuou um\r\npouco, subindo alguns centímetros e tocou na cabeça dela. Ninguém disse nada, e\r\napenas Rael e Mara sabiam da verdadeira intenção daquela inspeção. Natalia não\r\nlutou contra a análise de Alexia e deixou que a mesma inspecionasse o seu\r\npoder.",
            "― Natalia, como está se sentindo emocionalmente? Você sentiu\r\nalguma mudança ultimamente na maneira de você pensar, algo em você mudou? ―\r\nperguntou Alexia curiosa. Mara abriu a boca para responder, mas decidiu ficar\r\nem silêncio, esperando sua própria prima dizer.",
            "― Eu... Eu me sinto mais corajosa, me sinto mais forte\r\nmentalmente ― disse Natalia sendo sincera. Alexia escutou com alívio a resposta\r\nda jovem. E depois virou-se para Rael, seu olhar era um misto de ansiedade e\r\ndesânimo.",
            "― Rael, venha comigo. Deixe todos dentro da barreira e me\r\nsiga, por favor ― disse ela saindo para fora da residência. O corpo de Verônica\r\nflutuava dentro de uma bolha vermelha, essa bolha lentamente seguiu para\r\ndentro, mesmo sem Alexia ordenar, transportando Verônica pelo corredor e\r\nencontrou um quarto vazio, empurrando a porta e entrando, a bolha parou cima da\r\ncama e foi liberando Verônica. Verônica já tinha a marca de Rael em relação as\r\nbarreiras, então ela podia ir e vir de qualquer lugar.",
            "Do lado de fora, depois de caminharem um pouco e ficarem na\r\ndistância suficiente para os outros não ouvirem a conversa, Alexia parou. Ela\r\nparecia bastante preocupada, e Rael por outro lado estava cheio de expectativa,\r\nesperando que ela desse boas notícias.",
            "― Eu não consegui encontrar o contrato, Rael. O tal Sábio\r\nera na verdade um servo, como eu tinha imaginado anteriormente... ― disse ela,\r\nfazendo a expressão de Rael desanimar um pouco.",
            "― Como é? Um servo? ― Rael ficou abismado.",
            "― Sim, um servo. Ele trabalha para um deus que tem um monte\r\ndesses servos, espalhando essa prole de Espectros Sombrios, destruindo e\r\nconsumindo mundos fracos. Quando nós o encontramos, ele já tinha acabado de\r\nsair de outro planeta após ter seu contrato adquirido.",
            "― E ninguém vê isso? Planetas sendo inteiramente consumidos\r\npor esse tipo de coisa?! ― Rael ficou chocado com a descoberta.",
            "― Mundos Pequenos existem em centenas de milhares. Ninguém\r\nliga se algumas poucas centenas são destruídos repentinamente.",
            "― O que? Milhares? ― Rael ficou chocado.",
            "― Sim, são muitos, talvez até incontáveis. Quanto menor o\r\ngrau de poder, mais planetas existirão. Planetas de nível Deus são cerca de\r\nalgumas poucas unidades. O universo é uma coisa enorme, Rael. Quando você era o\r\nHerdeiro no auge de seu poder, você o tinha inteiramente sob os seus pés.",
            "― Se você não conseguiu nada referente a Natalia... O que\r\nfaremos agora?",
            "― Agora, temos duas opções: A primeira é lacrar e aprisionar\r\nNatalia, fazendo ela e o Espectro Sombrio ficarem presos, semelhante ao que que\r\nas violadoras fizeram com o Imperador Demônio. Faremos isso para ganhar tempo\r\naté que você tenha poder suficiente para ajudá-la. A segunda opção é fazê-la\r\nlutar contra o Espectro e tentar dominá-lo, antes que ele a domine. Se ela\r\nconseguir dominar o Espectro, ela não somente será mais poderosa, como também\r\nterá habilidades especiais referente ao poder dele.",
            "― Dominar o Espectro Sombrio? ― Rael disse cuidadosamente.",
            "― Não é tão fácil. Quando o Espectro perceber nosso plano,\r\nele vai lutar dentro da mente de Natalia e nós não poderemos interferir. Ele\r\nvai fazer de tudo para dilacerar a mente de Natalia e, se ele vencer, a mente\r\ndela se perderá no infinito.",
            "― Se perder no infinito?",
            "― Deixará de existir, Rael, e nem mesmo você no auge do seu\r\npoder poderia salvá-la depois disso. O corpo de Natalia estará lá e ela\r\nparecerá viva, mas na verdade é o Espectro controlando todas as ações dela. De\r\ntodo modo, eu tenho uma estimativa que ele vai tomar o corpo dela em menos de\r\numa semana. Quando isso acontecer, eles irão lutar mentalmente de qualquer\r\nmaneira, nós não podemos ajudar porque somos seres vivos, a menos que um de nós\r\nmorra e ajude do outro lado.",
            "― Mas não é uma luta mental?",
            "― É mental, mas será travada no Mundo Morto. O Espectro a\r\nlevará para lá e irá atormentá-la até que ela desista e perca a sanidade. O\r\ncorpo físico dela não sofrerá qualquer dano. Você não fez muitos amigos, e\r\ntodos os que estão mortos são basicamente inimigos seus ― disse Alexia, com um\r\ncerto pesar na voz.",
            "― Então, lacrar Natalia seria a nossa única opção? ―\r\nperguntou Rael em seguida.",
            "― O lacre mais forte que eu conheço que pode segurar alguém\r\ncom Espectro tem a duração de mil anos. Durante mil anos você não poderá\r\nlibertá-la, mesmo que mude de ideia antes. Uma vez que o lacre for criado, ela\r\nserá enviada para essa dimensão e a mente dela junto ao Espectro serão\r\ncongelados. Depois de mil anos você poderá romper o lacre e ajudar ela. A vida\r\ndela será congelada e tudo que ocorrer nesses mil anos, para ela terá sido\r\napenas como uma noite de sono. Ela perderá as pessoas que ama, perderá muitas\r\ncoisas.",
            "― Isso não é justo... Se não fosse tanto tempo assim... ―\r\ndisse Rael relutante.",
            "― As duas opções são horríveis, não vou mentir para você.",
            "― Quais são as chances dela vencer o Espectro Sombrio? ―\r\nperguntou Rael.",
            "― Ela não precisa exatamente vencê-lo. O Espectro Sombrio\r\nvai torturar o espirito dela, cortar, fatiar, judiar de inúmeras maneiras, e\r\ntudo que ela precisa fazer durante esse período é aguentar. Se ela conseguir\r\nresistir a tamanha tortura por seis horas, então ela vence e o Espectro se\r\ntorna parte dela, mas ela é quem irá controlá-lo. No entanto, se ela desistir e\r\npedir para parar, o Espectro vai apagar a existência mental dela e ela se torna\r\nnada além de um casulo. Ela morrerá, Rael, se ela morrer mentalmente apenas o\r\ncorpo prevalecerá. O corpo dela reunirá toda energia morta desse mundo e levará\r\nao seu mestre, se tornando mais um corpo de morte.",
            "― Eu achei que o deus mestre viria buscar a energia\r\nrecolhida.",
            "― Esse é diferente do que pensei. Ele está formando um\r\nexército de Espectros da Morte.",
            "― Exército de Morte?",
            "― É um exército formado por contratos com Espectros\r\nSombrios. Todos os planetas acabam entrando no mesmo fim. Ninguém jamais\r\nresistiu a tortura de um Espectro. Quando o planeta morre e é dominado pela\r\naura da morte, a pessoa em questão ou o objeto utilizado vai de encontro ao seu\r\nmestre e se torna um de seus homens. O corpo de Natalia continuará a existir,\r\nmas ela será apenas uma mulher sem vontade obedecendo a algum deus, junto a\r\noutras centenas de pessoas no mesmo estado.",
            "― Isso é um absurdo... ― disse Rael.",
            "― Por isso, dificilmente ele notará que um de seus Espectros\r\nfalhou. Existe tantos outros planetas de nível pequeno que ele nem vai\r\nperceber.",
            "― Um exército de Espectros... Qual é o poder de um deles em\r\nsua forma final?",
            "― É apenas um pouco mais fraco que uma violadora ― disse Alexia\r\npor fim.",
            "― Nossa única opção é fazer Natalia aguentar a tortura ―\r\ndisse Rael se decidindo.",
            "― Sim, é a única opção, mas ela não vai conseguir sozinha,\r\nmesmo estando com a mente muito mais decidida. Ninguém aguentaria tantas horas ininterruptas\r\nde tortura. Ela vai ceder, eu tenho certeza.",
            "― Mas você não tem nada para ajudar?",
            "― Eu tenho algumas coisas que podem protegê-la por um tempo,\r\nmas o Espectro está muito poderoso e nada que eu tenha vai segurar isso por\r\nmuito tempo.",
            "― Quais são as chances de Natalia resistir? Por favor, seja\r\nsincera.",
            "― Se ela quiser muito ficar viva para continuar com seus\r\nentes queridos irá se esforçar mais, mas não temos como saber o quanto. No\r\nentanto, resistir é a única opção. Considerando que ela seja forte e tente\r\nresistir o máximo além do limite, eu acredito que temos 10% de chance dela\r\nvencê-lo.",
            "― Só 10%?! Isso é muito pouco! Tão baixo, mesmo com a sua\r\najuda, Alexia? ― Rael ficou estupefato.",
            "― Se ela tivesse ajuda e pudesse fugir do Espectro enquanto\r\nestá no teste de enfrentá-lo, então isso poderia aumentar muitas vezes, mas não\r\ntemos essa ajuda do outro lado.",
            "― E se eu for? Eu posso fazer alguma coisa, não posso? Eu já\r\nestive no Mundo Morto uma vez, basta você me mandar e eu vou protegê-la e fugir\r\ncom ela durante o tempo necessário.",
            "― Não é tão simples assim. Você ir não quer dizer que\r\nconseguirá voltar. Além disso, o tempo seria curto. Você ficaria com ela por no\r\nmáximo trinta minutos, e isso não cobre nem mesmo uma das seis horas que ela\r\nirá precisar. Sem mencionar que você também estará sujeito a ser absorvido e se\r\ntornar mais lenha na fogueira. Perder você está fora questão, Rael. Mesmo que\r\neu goste muito de Natalia, eu não arriscaria enviar você para uma possível\r\nmorte.",
            "― Então não temos chance alguma! É um absurdo! ― Disse Rael\r\ncom certa revolta em sua voz. Contar com apenas 10% não era algo que valeria a\r\npena, Rael e Alexia sabiam disso e se entristeceram.",
            "― Seja o que você escolher, eu irei lhe apoiar. Se escolher\r\nlacrar iremos lacrá-la e, se escolher lutar, iremos fazê-la lutar. Mas você não\r\ntem muito tempo para isso, e quanto mais tempo passar, menores serão nossas\r\nchances.",
            "― Eu não vou aprisioná-la por mil anos, isso não faz\r\nsentido... ― disse Rael mordendo os lábios. Como ele poderia ficar mil anos sem\r\nsua segunda esposa? Natalia continuava sendo especial no coração de Rael, sem\r\nmencionar Mara, que também não aprovaria essa decisão.",
            "― Eu ouvi a conversa entre vocês dois e não pude deixar de\r\nquerer dar um palpite ― disse uma voz já conhecida, fazendo Alexia e Rael se\r\nvirarem para se deparar com uma mulher ruiva que eles dois conheciam muito bem.\r\nVioleta estava com aura da morte rondando o corpo dela.",
            "― Você...! ― disse Rael, se lembrando da devoradora.",
            "― Eu mesma ― disse ela sorrindo graciosamente. Ela não\r\nestava com cristais pelo corpo e parecia apenas uma simples cultivadora comum\r\nagora. Seu poder, é claro, ainda passava em muito o de um reino final.",
            "Alexia levantou a mão para destruí-la e ela rapidamente\r\ncomeçou a falar.",
            "― Espere um pouco, eu estou interessada em ajudar! Contanto\r\nque vocês ouçam um pedido meu. Eu juro que dessa vez não tenho más intenções! ―\r\ndisse Violeta antes de Alexia atacar. Alexia manteve a mão estendida e estava\r\npensando se ouviria ou não o que a devoradora diria.",
            "\n",
            "― Eu tenho pelo menos o direito de falar, certo? Eu não os\r\nataquei, vim de boa vontade e até já salvei as violadoras uma vez, sem que\r\nninguém soubesse. Eu estou do lado de vocês, não quero me tornar uma existência\r\nvazia e ser sugada por aquela coisa imunda do outro lado. Rael, Alexia, eu\r\nimploro a vocês para que ouçam o meu pedido. E lhes adianto que tanto a Violeta\r\nde vocês quanto eu só teremos a ganhar com isso."
      ]
}