{
      "Capítulo 310 - Preparação Para o Espectro Sombrio": [
            "Capítulo em áudio-->https://www.youtube.com/watch?v=AIULeOROmj0",
            "Rael lançou seus sentidos em Violeta com aura da morte, mas\r\nnão conseguiu inspecionar o nível dela, indicando que aquela mulher estava\r\nmuito além de um reino final. Alexia, por outro lado, acabou ficando um pouco\r\nchocada.",
            "― Você não deveria ter todo esse nível de poder. Desde que\r\nvocê foi morta deveria ter apenas cerca de 20% do poder total da Violeta do\r\nnosso mundo. Uma vez morta, qualquer tipo de maldição cai, ficando somente a\r\nessência pura da pessoa, junto com o seu poder legítimo ― observou Alexia,\r\nbaixando lentamente a mão. Ela mantinha um olhar curioso, mas atento naquela\r\nbela ruiva.",
            "― E, é por isso que eu quero negociar. Essa vontade que apareceu\r\nem todos os outros de matar, ainda não me consumiu porque eu sou atualmente\r\nmais forte que o próprio Espectro, mas se demorarmos muito, talvez não resista\r\nmais ― explicou Violeta.",
            "― E por que eu confiaria em você? Por sua causa, Rika e as\r\noutras violadoras quase morreram, junto com todo esse mundo. Você matou Rita e\r\nNatalia do outro mundo também. Você massacrou um mundo inteiro! ― disse Rael,\r\nse lembrando com pesar do que essa violadora havia feito quando transformada em\r\ndevoradora.",
            "― Desculpe-me por Rita e o filho dela, mas nunca tive culpa\r\ncom Natalia, e eu sinto muito, pois não estava no meu controle total, e só\r\npodia seguir e obedecer ordens. Vocês não podem me culpar por isso ― disse ela\r\nem um tom sério e continuou em seguida: ― Eu tive muitas oportunidades de matar\r\nRael e as outras, mas não o fiz. Na verdade, eu até mesmo salvei as três\r\nvioladoras mais cedo. Elas estavam quase morrendo, eu apareci e destruí a erva\r\nAlada Brilhante que Nero tinha deixado perto delas. Se uma violadora fica muito\r\ntempo sob o efeito de sua fraqueza, consequentemente morre.",
            "― E como você aumentou tanto o seu poder? Nos explique ―\r\ndisse Alexia sempre em seu tom firme.",
            "― Eu pude aumentar meu poder em três vezes porque descobri\r\ncomo o Espectro suga as almas. Infelizmente existe um limite e eu acho que eu\r\njá o alcancei. Sinto que não posso aumentar meu poder para além desses 300% do\r\noriginal. Já suguei diversas almas, mas não tenho qualquer aumento mais. Como\r\nsou poderosa, é fácil pegar todos nesse mundo dos mortos ― explicou Violeta.",
            "Rael ficou em silêncio sem saber o que dizer. Podia ser dito\r\nque eles já estavam negociando e se conhecendo.",
            "― Para ajudar Natalia, o que você quer em troca? Ser\r\nrevivida? Rael ainda não tem a capacidade de fazer isso. Mas se Natalia tomar\r\ncontrole do Espectro, podemos prometer que não danificaremos a sua alma e\r\ndeixaremos você segura até Rael ter poder pra tal tarefa ― disse Alexia\r\ncalmamente.",
            "― Isso iria demorar muito, e eu tenho uma ideia muito\r\nmelhor, ideia essa que também vai ajudar a Violeta de vocês. Minha ideia é de\r\nme fundir com ela. Uma fusão minha com a outra Violeta aumentaria o poder dela\r\natual em 60%, o que a faria se tornar um pouco mais forte que Alice ― disse\r\nVioleta calmamente e esperou uma resposta de seus ouvintes.",
            "― Uma fusão? ― Alexia perguntou curiosa.",
            "― Sim, e será das mais simples porque o corpo dela basicamente\r\njá foi o meu. Assim, minha alma poderá se encaixar perfeitamente no corpo dela,\r\ndesde que o ritual seja feito e ela o aceite ― explicou Violeta. Alexia olhou\r\npara Rael e o jovem retribuiu o olhar, ambos estavam interrogativos e ao mesmo\r\ntempo interessados naquela proposta. Uma de suas aliadas aumentar\r\nexponencialmente o poder seria muito bom, mas a que risco valeria essa troca?",
            "― Eu posso pensar nisso, mas você não será a parte dominante.\r\nNão será a alma que dominará o corpo da nossa aliada... ― Alexia iria continuar\r\nfalando, mas Violeta a interrompeu:",
            "― Concordo. Eu não tenho direito a isso, tenho até mesmo uma\r\nideia melhor. Vocês podem colocar a minha consciência no clone que Violeta pode\r\nconjurar. Assim, quando ela utilizar o clone, serei eu em meus 100% consciente.\r\nResumindo, será como se tivesse duas Violetas, o que por si só é ótimo reforço;\r\ne eu seria imortal, morrendo somente se o corpo principal morresse, coisa que\r\neu jamais deixaria acontecer. Eu me tornando a habilidade dela, quando ela me\r\nconjurar, nem terá porcentagem de poder perdido. Eu serei uma clonagem perfeita\r\nde Violeta e isso abrangeria bem mais que simples 60% do aumento de poder\r\nadquirido na fusão. Seria praticamente como tê-lo dobrado ― disse ela. Ouvindo\r\nessa explicação, Rael não deixou de ficar boquiaberto. O jovem entendeu tudo,\r\nembora não sabia se acreditava naquela mulher.",
            "― Rael, traga a nossa Violeta aqui imediatamente. Ela mesma\r\nprecisa ouvir essa proposta ― disse Alexia, consentindo com a ideia. Ela\r\nacreditou na Violeta ressurgida. Fazer parte de seu antigo corpo seria muito\r\nmelhor do que perder sua existência para um ser que é apenas uma marionete de\r\nalguém poderoso e ainda desconhecido.",
            "Minutos depois de utilizar o portal e buscar Violeta, todos\r\nos que precisavam ter essa reunião estavam ali. A violadora Violeta ouviu toda\r\na explicação da outra e concordou facilmente com os termos. Não era difícil\r\npensar nos benefícios, as duas só tinham a ganhar naquela fusão. Quando a outra\r\nVioleta – que não é mais uma violadora nem devoradora por ter as maldições\r\nanuladas com sua morte – quisesse sair, ela simplesmente sairia do corpo\r\noriginal, e o aumento de poder seria fixo em 60% na violadora, independente se\r\no clone estiver ou não em seu corpo original. Somente isso já deixaria qualquer\r\nser de água na boca.",
            "Referente ao termo de ser a alma dominante do corpo, Alexia\r\niria criar o ritual e garantir que tudo corresse minunciosamente bem, sem haver\r\nnenhum erro ou desvantagem para nenhuma das partes. As duas só precisariam\r\nconcordar durante o ritual e se tornariam uma só ao final do processo.",
            "― O Espectro Sombrio fica mais poderoso a cada momento. Eu\r\ntenho uma estimativa de que em três dias ele estará mais forte que eu. Se fizerem\r\na Contenda agora, eu posso garantir que protegerei Natalia tranquilamente pelas\r\nseis horas que precisam. Vou me manter em fuga com ela e não deixarei que ele a\r\ncapture. Mas depois de três dias será bastante difícil para mim ― explicou a\r\nVioleta com aura da morte.",
            "― Vamos preparar tudo imediatamente. Começarei agora mesmo!\r\n― disse Alexia com seus olhos brilhando. Ela retirou uma espécie de boneco\r\nmetálico de seus pertences, um boneco brilhante e se assemelhava a um tipo de\r\npadre com um livro em mãos, havia alguns símbolos bem pequenos incrustados em\r\ntoda a sua extensão.",
            "― O que isso? ― perguntou Rael curioso.",
            "― Peguei com o velho servo antes de tirar a vida dele. É um\r\ntemplo de controle do Espectro Sombrio para se caso eles se rebelem contra o\r\nseu mestre, mas também pode ser usado para antecipar o embate. Chamamos de\r\nContenda porque o Espectro tentará tomar total controle do corpo de Natalia\r\natravés de torturas inimagináveis e ela precisará aguentar a tudo isso. Se ele\r\nfalhar ele se torna o poder dela, mas se ele vencer esse embate tomará posse\r\ndefinitiva do corpo dela.",
            "Alexia segurou o boneco e concentrou seu poder. Os símbolos\r\nbrilharam e todo o boneco metálico vibrava nas mãos dela. Mantendo o boneco na\r\npalma da mão direita, a menina soberana o atingiu no chão e vários símbolos se\r\nformaram, espalhando-se em volta dos pés de Alexia e tomando proporções maiores\r\nenquanto alcançava os pés de Rael e todos os outros próximos. Rael e os outros\r\nderam alguns passos para trás quando as paredes começaram a crescer do nada em\r\nvolta deles, o cercando lentamente.",
            "Natalia e Mara estavam na porta, analisando o que poderia\r\nestar acontecendo. Elas viam Rael junto com duas Violetas. Uma das Violetas\r\npossuía aura da morte e elas sabiam o que aquilo significava, mas não tinham\r\nmedo por saberem que Alexia estava com eles e não os deixaria em risco.",
            "Mara estendeu a mão e segurou a tímida mão de Natalia, as\r\nduas lançaram um olhar terno uma para outra. Natalia sorriu timidamente e Mara\r\nmanteve um sorriso mais confiante. Elas quase podiam dizer mentalmente uma para\r\na outra que tudo ficaria bem.",
            "Mara sabia o que estava acontecendo com Natalia, mas até o\r\nmomento nem a própria sabia e nem poderia saber. Dessa forma, Mara só poderia\r\napoiá-la em silêncio.",
            "― Mara, você sabe o que está acontecendo? As vezes eu penso\r\nque Rael e Alexia estão me escondendo algo... Você me contaria se soubesse de\r\nqualquer coisa, certo? ― Natalia perguntou com uma face inocente e gentil.\r\nMesmo que ela estivesse mudado um pouco, ela ainda agia quase da mesma forma\r\ncom os seus.",
            "― Eles estão tentando ajudar você a resolver esse seu\r\nproblema, essa é toda a verdade que você precisa saber por enquanto, prima. ―\r\ndisse Mara de volta, mantendo um sorriso caloroso e segurando a mão de Natalia.\r\nElas confiavam uma na outra, mesmo que houvesse segredos, esses não eram\r\nprejudiciais a nenhuma das duas.",
            "Com apenas um movimento de mãos, paredes feitas de pedras\r\ncristalizadas tinham subido, formando um salão espaçoso quase vazio. Um altar\r\nde ouro surgiu atrás do grupo e até mesmo o chão possuía um piso prateado. O\r\nlocal que Alexia criou com apenas um movimento parecia uma parte reservada e\r\nluxuosa de um belo castelo. Atrás do altar subiram um total de sete estátuas\r\nazuis de rocha pura, cada uma de dois metros. Elas seguravam livros feitos\r\ntambém de rocha em uma mão e com a outra estavam apontadas para a frente do\r\naltar.",
            "― Então esse é o templo usado contra eles? ― perguntou\r\nVioleta com aura da morte, olhando em volta com curiosidade.",
            "― Exatamente. ― disse Alexia, depois continuou se virando\r\npara Rael: ― Rael, você precisa fazer sua barreira aqui. Teremos que trazer\r\nNatalia aqui para dentro e depois você deve remover a marca dela, de modo que\r\nela não possa fugir. Quando começarmos a enfrentar o Espectro, ele tentará fugir\r\ndesse lugar, e poderá possuir o corpo de Natalia para escapar. Temos que manter\r\no corpo dela aqui dentro até que ela consiga superá-lo pelas próximas horas.",
            "Todos saíram conforme foi ordenado. Alexia foi conversar com\r\nNatalia para preparar as últimas coisas que precisava e as duas Violeta ficaram\r\nlado a lado, cada uma com braços cruzados e fitando uma a outra. Elas estavam\r\nse analisando e pensando em como seria dividir o mesmo corpo, como será que\r\nfuncionaria o mesmo corpo com duas almas? No momento que a outra se tornasse o\r\nclone, estaria de volta com a maldição das violadoras.",
            "― Quando você servia a Cristalandio, parecia muito cheia de\r\nsi... Queria de todas as formas nos arrastar para o seu lado ― disse a violadora.",
            "― Eu sei que fiz muitas coisas malignas, mas você sabe que\r\nnão era o meu real desejo. Você e eu somos uma só, e você sabe disso. Eu ainda\r\ntenho todas as memórias do poder que tive quando era serva daquele deus.\r\nPodemos usar isso em nosso favor e nos tornaremos ainda mais poderosas ― disse\r\na outra Violeta. Elas sorriram uma para a outra e pareciam se entender agora.\r\nDepois das explicações, tudo ficou evidente que não era um truque da Violeta\r\nmorta. O máximo que ela iria conseguir se continuasse no Mundo Morto seria\r\nvirar refeição do Espectro e desaparecer de toda a existência. Por outro lado,\r\nse ela se juntasse com a Violeta desse mundo, ela poderia continuar a existir,\r\ncontinuar a viver e continuar suas ambições.",
            "― O que aconteceu com os espíritos de Natalia e Rita? Você\r\nsabe? ― perguntou a original.",
            "― Eu procurei por elas, mas não as encontrei. Acho que foram\r\nmortas e deixadas na outra dimensão no momento que foram transformadas. Só não\r\nocorreu o mesmo comigo porque meu nível é de fato muito alto. Embora tenham\r\ntomado o controle da minha cabeça na maior parte das coisas, eu ainda tinha\r\nalguns sentimentos e controle emocional ― explicou a outra.",
            "― Então nenhum dos devoradores mortos desse lado, viraram\r\nespíritos daqui?",
            "― Não, porque eram todos corpos sem vontade. Eles não tinham\r\nsentimento, e era por isso que não havia cura para aquela transformação. Ou os\r\nespíritos deles foram destruídos, ou simplesmente foram removidos de seus\r\ncorpos.",
            "― E os outros aliados de Rael, você tem conhecimento? ―\r\nperguntou Violeta, que soube da morte dos discípulos de Rael.",
            "― Você acha que eu sei deles? Eu mal consigo cuidar de mim\r\ndesse lado. Ah, eu matei e absorvi Nero, o reino final que sabia do nosso\r\nsegredo. E também tem outra coisa: Eu tenho a receita de um remédio que pode\r\ncancelar os efeitos de nossa fraqueza. No futuro, a erva Alada não será mais um\r\nproblema para as Violadoras aliadas. ― explicou a Violeta morta.",
            "― Como você conseguiu isso?",
            "― Eu servi a um deus poderoso. Com isso, tive muito\r\nconhecimento banhado em minha mente. Me diga, você acha que Rael vai mesmo\r\nconseguir libertar todas nós dessa maldição? ― perguntou a Violeta com aura de\r\nmorte.",
            "― Eu não sei exatamente, mas ele está progredindo muito da\r\nmaneira dele. Comete alguns erros banais e tem uma sorte inexplicável. É um\r\nmulherengo, basicamente poderia ser classificado como um tarado, mas é uma\r\npessoa boa e tem um grande coração, mesmo com o passado ruim que ele teve. Ele\r\nsegue à risca o respeito por nós e não nos toca, o que é muito bom,\r\nprincipalmente agora que temos Alice conosco. A evolução dele é genial e não é\r\nnem um pouco lenta, e somado a isso, conseguiu ter Alexia como um reforço\r\nexcepcional do nosso lado ― disse a violadora.",
            "― A Soberana... Acha que poderíamos confiar nela? Enquanto\r\nnão descobrirem que o Herdeiro está nesse mundo ignorado por todos, a\r\nconvivência com ela é mil maravilhas, mas no momento em que for impossível\r\nesconder sua presença, ela poderá fugir e deixar todos na mão. Não se esqueça,\r\nela é um dragão e esses seres só pensam em sua linhagem.",
            "― Ela não vai, Alexia tem um pacto de sangue com Rael e não\r\nhá como nos trair. Até o momento, ela continua fazendo muito por nós ― disse\r\nVioleta. A outra, vendo que não tinha como continuar debatendo, apenas desistiu\r\nse resignando em um suspiro longo.",
            "Dentro do templo, com suas portas e janelas fechadas, os\r\nolhos de Rael irradiavam um brilho mesmo estando fechados enquanto o mesmo\r\npermanecia apenas de calça. Ele havia retirado suas vestimentas cobriam a parte\r\nsuperior de seu corpo.  Três símbolos\r\nestavam no ar brilhando majestosamente. O símbolo verde, que representava a\r\nVida, o azul, representando a Água, e o transparente, respectivo ao Vento. Os\r\ntrês formavam um triângulo no ar acima de sua cabeça, tendo ele como o centro.\r\nRael entoava um estranho cântico sem abrir os olhos. No peito, o medalhão que\r\nSeimon havia lhe dado até hoje continuava no mesmo lugar.",
            "Os três símbolos brilhavam\r\nirradiando uma forte aura e três figuras transparentes como se fossem\r\ncultivadores fantasmas surgiram embaixo de cada símbolo, eram os ancestrais do\r\npoder de Rael. Eles pareciam estar sentados no ar de pernas cruzadas e mãos\r\nsobre o colo. Todos os três entoavam o mesmo cântico de Rael de olhos fechados.\r\nAquilo lembrava muito uma oração antiga em forma musical.",
            "Pergaminhos físicos estavam abertos\r\nno ar, exibindo páginas que chegavam a um metro de cumprimento estendidas.\r\nHavia vários símbolos brilhantes sobre cada página. Esses símbolos saiam das\r\npáginas lentamente e depois eram lançados nas paredes em volta, e em todos os\r\npontos possíveis. Cada símbolo atingia uma pequena parte da parede e a mesma\r\nbrilhava enquanto o ponto atingido ativava a sua proteção.",
            "Os símbolos que avançavam eram brancos como esferas\r\nbrilhantes, a medida que encostavam nas paredes ou no solo sumiam, se\r\ntransformando em pura energia. Rael continuava entoando o cântico junto com as\r\ntrês figuras sentadas no ar. Rael podia senti-los, mas não se importava. Ele\r\ntinha algumas perguntas em sua mente, mas naquele momento não poderia fazê-las\r\nporque eles estavam ali para cumprir a missão e o comando de Rael de criar a\r\nbarreira. No momento que ele tentasse um contato diferente, tudo seria\r\ncancelado e eles sumiriam de imediato.",
            "Do lado de fora, Alexia conversava com Natalia. A soberana\r\ntinha levado Natalia para longe de Mara e falava em particular com a mesma. Ela\r\ntinha colocado uma corrente vermelha no pescoço de Natalia e agora estava\r\nfalando toda a verdade, aproveitando que o Espectro não poderia perceber o\r\ncontato. Quando Natalia ouviu a verdade ficou perplexa. Ela mal podia acreditar\r\nnas palavras de Alexia.",
            "― ... E quando entramos no templo, ele vai perceber e\r\ntentará dominar sua mente. Você terá que ser muito forte e não desistir de sua\r\nexistência, Natalia. Se você ama Rael e deseja ficar com ele, então terá de\r\nencarar esse desafio ― disse Alexia, sendo sincera em suas palavras.",
            "― Todas essas mortes... é culpa minha? ― Natalia estava\r\nsurpresa depois de ouvir toda a verdade. Ela parecia mais incomodada com as\r\nvidas inocentes tiradas do que a parte de lutar contra o espectro.",
            "― Se você conseguir resistir poderá se tornar um poderoso\r\npilar ao lado de Rael. Controlando o poder do Espectro Sombrio que há em você,\r\nvocê se tornará possuidora de um grande poder. Seu poder eventualmente poderá\r\nficar maior do que o de uma violadora e, talvez, chegará até mesmo próximo do\r\nmeu. Quer ficar com Rael para sempre e o ajudar em sua jornada? Essa é sua\r\nchance! Se você desistir e deixar o Espectro dominar sua mente, perderá tudo\r\nisso ― disse Alexia, sem se incomodar com as palavras de Natalia. Ouvindo as\r\npalavras de Alexia, a expressão de Natalia até mudou um pouco para uma mais\r\ndeterminada e firme. Ela parecia quase pronta para encarar qualquer coisa que\r\nviesse.",
            "― Você terá ajuda quando tudo começar, mas ninguém garante\r\nque algo pode nos surpreender e dar errado. Se algo acontecer, nem eu, nem Rael\r\ne nem ninguém mais poderá te ajudar. Seja forte e aguente qualquer sofrimento e\r\nentão você conseguirá, pequena. Não vou mentir para você e dizer que será um\r\ndesafio fácil, mas a sua única opção é lutar, resistir e vencer. Haverá um\r\ntempo limite e você só precisa resistir a ele até o final.",
            "― Eu vou conseguir. Se for por Rael eu vou conseguir, não\r\nimporta pelo que eu passe. Por ele, eu farei qualquer coisa! ― depois de ouvir\r\nas palavras de Alexia, Natalia até parecia ter um pouco mais de aceitação com\r\nsua situação. Em vez de continuar se culpando, ela de repente começou a pensar\r\nem superar seja lá qual for o desafio que viria pela frente. Alexia deu a ela\r\nmais dois anéis mágicos que a ajudariam e também colocou uma marca nela,\r\nsemelhante a uma tatuagem de dragão. Alexia fez tudo o que pôde para garantir\r\nqualquer ajuda a Natalia, caso desse algo de errado com ajuda de Violeta com\r\naura de morte.",
            "\n",
            "Rael\r\nfinalmente saiu do templo, chamando a atenção de todos. Principalmente das duas\r\nVioletas, que estavam próximas a porta ainda conversando. Ele já tinha colocado\r\nsuas roupas de volta."
      ]
}