{
      "Capítulo 32 - A Decisão de Rayger": [
            "Rael havia presenciado uma cena que o fez mergulhar de ponta em\r\nseu passado. Ele queimava de ódio e se pudesse não hesitaria em retirar a vida\r\ndaqueles três presentes tamanho era seu ódio. Mas ele não tinha força para\r\nisso, além dos três irmãos e do pai, a casa estava cercada de protetores pelos\r\nlados de fora, eles cercavam todas as portas e janelas da casa de modo a não\r\npermiti a saída e entrada de gente de fora ou de pessoas que não podiam sair\r\nagora (como Rael e Rose).",
            "                Rose que\r\ntinha se ligado a Rael a pouco tempo entendia os sentimentos dele e estava\r\ntriste por não poder ajudar. Os horrores que viu na mente de Rael daquela época\r\neram muito piores quando vistos ao vivo como agora. Rose entendia um pouco\r\nporque Rael queria se vingar e mudar aquelas regras do mundo.",
            "― Samuel isso é só um escravo ― disse Mara de volta ainda\r\nzangada.",
            "― É uma pessoa Mara! Que você matou sem piedade! Você não tem\r\ncoração! ― rugiu Rael de volta, ele quase perdeu o controle. Robert e Alves\r\ntiveram um acesso de risadas e se descontrolaram. Eles chegaram a pensar que\r\nRael estava fazendo uma piada.",
            "                Rael os\r\nolhou e ficou ainda mais furioso. Então irritado, ele apenas segurou a mão de\r\nRose e a puxou junto com ele enquanto seguiam o corredor. A mão de Rael\r\napertava firme a pequena mão de Rose, mas não incomodava a garota que já tinha\r\na resistência corporal do quinto reino. Os irmãos de Mara pararam de rir e se\r\nolharam confusos, eles pensaram que Rael depois admitiria a brincadeira, mas\r\ntudo foi mesmo real?",
            "                No quarto\r\nRael trancou a porta, se dirigiu ao sofá no canto da janela e sentou-se se\r\nafundando em pensamentos. Ele teve flashes de sua infância e das horríveis\r\nmemórias que vivera. Ele não teve o que fazer quando algumas lagrimas\r\ndeslizaram de seus olhos, não se sabia se eram de ódio ou eram de tristeza pela\r\nrecente morte do homem.",
            "                Rose se\r\naproximou timidamente e se ajoelhou na frente de Rael deixando um joelho de\r\ncada lado das pernas de Rael. Conseguindo entrar naquela posição Rose sentou-se\r\nno colo dele e o abraçou, enterrando o rosto no peito de Rael. Ela estava\r\ntentando confortá-lo depois de sentir os pensamentos de Rael.",
            "                Rael envolveu os braços nas\r\ncostas de Rose e a apertou contra o próprio peito como se fosse o bem mais\r\nprecioso de sua vida. Assim os dois ficaram por vários minutos em silencio\r\napenas abraçados e em algum momento Rael se acalmou.",
            "Olhando a menina a frente em seu peito, ele começou a se\r\nsentir confortável com a presença dela, porque ela se importava com ele, ela\r\nsabia das dificuldades que ele havia passado. Ele não precisava mentir sobre\r\nsua verdadeira face e sobre seus objetivos para essa garota, com ela ele podia\r\nser ele mesmo novamente, assim como quando estava com Violeta.",
            "                Mara havia\r\ntomado um banho e trocado para uma roupa mais comum, saia e blusa. Ela ficou pensando\r\nno porque Rael ficou tão inconformado com o que ela havia feito. Ela se lembrou\r\nque Rael também tinha agradecido um outro escravo por ter apenas apresentado o\r\nquarto a ele. Ela não conseguia entender o porque ele se importava com os\r\nescravos.",
            "                Um pouco\r\nmais tarde ela decidiu ir procurar Rael que até aquele momento não havia saído\r\ndo quarto. Depois de tentar entrar e perceber que a porta estava fechada ela o\r\nchamou duas vezes, até que a porta foi aberta por Rose.",
            "                Mara\r\nentrou no quarto ,ignorando Rose que se afastou de lado, e encontrou Rael\r\nsentado no sofá, agora ele já estava muito melhor do que antes. Mara se\r\naproximou e sentou-se ao lado dele. Ela sentia que tinha errado com ele, mas\r\nnão entendia exatamente no que, e aquilo a deixava confusa.",
            "― Você está com raiva de mim? ― perguntou Mara. Rose se dirigiu\r\ne sentou-se na cama longe dos dois. Ela preferia não interferir, até porque ela\r\nnão podia opinar verbalmente na conversa de qualquer forma.",
            "― Não estou ― mentiu Rael logo em seguida sem se quer se virar\r\npra Mara. Ele não podia dizer que defendia os escravos, aquilo poderia arruinar\r\nseus planos. Depois de Rael pensar um pouco ele percebeu que não deveria ter\r\ndeixado os outros perceberem que ele se importava. No mundo de hoje escravos\r\nrealmente não tinham nenhum valor.",
            "― Você gritou comigo antes e depois saiu sem dizer mais nada.\r\nComo pode dizer que não está com raiva de mim? ― perguntou Mara olhando de lado\r\npara Rael.",
            "― Ele não merecia morrer por causa de um mero incidente ―\r\nrebateu Rael.",
            "― Eu não sabia que você se importava com escravos Rael, por\r\nacaso algo do passado incomoda você? Teve alguém que conhecia escravizado? ―\r\nperguntou Mara. Aquela pergunta fez Rael gelar. Porque se Mara cava-se mais\r\nfundo ela podia se aproximar da verdade, os sentimentos expostos de Rael\r\npoderiam ser um perigo a ele mesmo.",
            "― Eu só achei exagerado o que você fez, nada além ― defendeu-se\r\nRael.",
            "― Você disse que eu não tinha coração, como isso é apenas achar\r\nexagerado? Uma pessoa já está morta quando vira escravo, eu só o libertei ―\r\ndisse Mara.",
            "― Você já pensou que um dia poderia ser você uma escrava? ―\r\nperguntou Rael se virando para ela. ― Já pensou que um dia poderia ser seu pai?\r\nAlguém de quem você gosta? ― perguntou Rael.",
            "― Como eu imaginava! Você perdeu mesmo alguém importante para a\r\nescravização, me diga quem foi e eu tenho certeza que meu pai irá ajudá-lo! ―\r\ndisse Mara firme. Ela nem se quer chegou a por as palavras de Rael na mente.\r\nUma família como a dela, com o poder que tinham jamais iriam se rebaixariam a\r\ntal ponto,eles jamais viraria escravos de \r\nalguém.",
            "― Tudo bem esquece, eu não quero mais falar sobre isso ― Rael\r\nvirou-se furioso de volta pro outro lado. Ele nunca ia conseguir botar algo na\r\ncabeça daquela mulher e ele não se importava muito também.",
            "― Se você não me disser eu não posso ajudar ― disse ela de\r\nvolta.",
            "― Mara escuta! Eu não tenho ninguém de que eu gosto que foi\r\nescravizado então chega com esse assunto ta bom? Esquece, finja que eu nunca\r\nreclamei de nada ― reclamou Rael de novo.",
            "― Mas ainda ta com raiva de mim ― rebateu ela.",
            "― Eu não estou com raiva de você ― disse Rael ainda furioso,\r\nele não conseguia conter o tom de suas palavras o que fazia Mara perceber\r\nfacilmente a mentira.",
            "― Está sim!",
            "― Não estou ― disse Rael se virando. Segurou os ombros de Mara\r\ne empurrou contra o braço do sofá deitando a moça, então ele mesmo forçou um\r\nbeijo com ela. Um beijo selvagem. Mesmo Mara sendo do quinto reino sentiu as\r\nmãos fortes de Rael a imprensando contra os ombros.",
            "                Os dois\r\nficaram se beijando naquela posição por quase um minuto inteiro e quando Rael\r\nse afastou Mara estava até sem ar. Ela sentiu como se tivesse sido tomada\r\ndeliciosamente por uma fera selvagem, não achou nenhum pouco ruim. Se não fosse\r\npela indecisão de seu pai, ela teria forçado Rael a ir mais longe mesmo com uma\r\nespectadora (Rose).",
            "― Você ta com raiva de mim mais ainda me ama ― disse Mara.",
            "― Vá embora, me deixe em paz. Enquanto seu pai não decidir\r\ndevemos ficar longe um do outro ― disse Rael para mudar de assunto e virou-se\r\npara o outro lado. Ele queria tirar da cabeça dela as ultimas idéias que\r\nsurgiram sobre ele ter algum conhecido escravizado.",
            "                Mara se\r\nsentiu um pouco usada, porque depois de Rael beijá-la daquele jeito ele\r\nsimplesmente a ignorou e estava a mandando ir embora. Quem no mundo ousaria\r\nfazer isso com ela? Quem? Ela olhou para Rose e não se importava com essa linda\r\ngarota que mais parecia uma estatua, depois voltou-se a Rael.",
            "― Nos veremos depois ― Mara apesar de ter ficado com raiva ela\r\ntambém tinha gostado do beijo, então uma coisa meio que se juntou com a outra e\r\nsaiu tudo na mesma. A garota se levantou e saiu do quarto. Deixando Rael no\r\nsofá e Rose na cama.",
            "― ‘Me pergunto o que ela vai pensar quando descobrir que você é\r\num familiar que ela tanto humilhou e pensou que estava morto’ ― pensou Rose\r\nmentalmente a Rael.",
            "― ‘Quando alguém descobrir já vai ser tarde demais pra pensar\r\nqualquer coisa’ ― pensou Rael de volta e levantou-se, virou-se para a janela e\r\nencarou a rua lá fora.",
            "Cultivadores de vários níveis subiam\r\ne desciam a rua em um movimentado vai e vem. Rael tinha pensando que essa\r\ncidade seria como Elunia, mas enganou-se, o movimento era muito maior. Isso\r\npoderia se dar ao fato de que em breve estaria ocorrendo um evento. Evento esse\r\nque Rael até agora não sabia. Ele não podia sair da mansão para investigar e se\r\naventurar pela cidade, então tudo que ele podia fazer era esperar.",
            "                Rael podia\r\nver os dois cultivadores de alto nível vigiando as janelas, por isso, mesmo que\r\nelas estivessem abertas como agora Rael não podia sair. Rael já estava prestes\r\na tirar o rosto da janela quando viu um conhecido. James passou caminhando\r\nseguindo com mais alguns cultivadores. Rael se perguntou o que esse idiota\r\nestava fazendo na cidade, será que ele ia participar do tal evento? Seja lá ele\r\nqual for? Logo James e os outros sumiram se misturando aos outros, eles não\r\nviram Rael por estarem de costas pra ele.",
            "                A tarde\r\npassou e eventualmente a noite chegou. Rayger estava andando pela casa com um\r\nsorriso que poderia ser notado a metros. Ele estava muito feliz por finalmente\r\nter uma tarde descente de sono sem ter horríveis pesadelos e tudo graças ao seu\r\nfuturo genro. Exatamente, Rayger sentia que tinha tido sua vida salva, não só\r\nsua vida como muitos dias melhores de descanso e tudo graças a Rael. Ele jamais\r\niria permitir que aquele garoto saísse de suas mãos. Por tudo que ele ouviu,\r\npelas coisas que ele era capaz era fazer e até por ter sido uma escolha de sua\r\npreciosa filha, não havia como ele abrir mão daquilo. Sobre sua desconfiança em\r\nRael ele concordou que um inimigo não o salvaria e Rael o salvou então aquilo\r\neram águas passadas.",
            "                Na cozinha\r\nele encontrou os escravos concertando a parede. Dois escravos estavam tomando\r\nparte daquele trabalho.",
            "― O que aconteceu aqui? ― perguntou ele se dirigindo aos\r\nescravos.",
            "― Mestre, a senhora Mara... (o escravo contou o que houve em\r\nresumo).",
            "                Rayger não\r\nse importava com pequenos incidentes como esse. Alguns escravos a menos ou mais\r\nnunca faziam diferença. O fato deles aceitarem escravos como pagamento era mais\r\npara pisar em famílias menores e as colocarem em seus lugares do que meras\r\nprecisões. Os únicos escravos que tinham algum valor, eram aqueles escolhidos\r\npara meios sexuais, principalmente belas mulheres. Essas tinham outros cuidados\r\ndiferentes desses com obrigações domesticas.",
            "                No jantar\r\nRayger reuniu todos. Ele estava muito feliz com sua nova cura e não escondia\r\nesse fato de ninguém. Rose estava sentada em um lado de Rael e Mara estava do\r\noutro. Aquilo fez Rayger se sentir um pouco estranho, porque ele via desde\r\nmanhã que sua filha havia se dobrado e permitido seu futuro marido ter outra\r\nfutura esposa. Mara não era o tipo que aceitava aquilo facilmente, ele\r\nacreditava que ela ficou muito impressionada com Rael ao ponto de permitir tão\r\ncoisa.",
            "― Eu tenho algumas palavras a dizer então quero que todos\r\nprestem atenção ― disse Rayger fazendo uma pausa. ― Eu recentemente estava com\r\num veneno perigoso em meu organismo que não me deixava dormir bem, e eu tinha\r\napenas um ou dois anos de vida ― quando Rayger disse isso os filhos homens\r\nencaram o pai com uma expressão aflita, eles como Mara mais cedo, não sabiam\r\ndisso. ― O jovem Samuel, nosso mais novo convidado me tratou passando um\r\nremédio e agora estou muito bem, já tive um sono maravilhoso e todos os sintomas\r\nvisíveis desapareceram. Em resumo, fui curado ― quando Rayger acabou de\r\npronunciar essas palavras os dois olharam Rael com uma expressão de admiração.",
            "― Nossa irmã não tinha dito que seu noivo era medico ― disse\r\nAlves olhando Rael.",
            "― Eu passei por outros médicos e nenhum deles soube como me\r\ntratar. Samuel foi o único a descrever todos os sintomas e a passar um remédio\r\nque funcionou. Em fim ele já provou sua lealdade com esta família. A parti de\r\nagora, eu oficializo esse noivado. Samuel é oficialmente noivo da minha filha e\r\no casamento ocorrerá em um mês na nossa capital ― disse Rayger chocando a\r\ntodos. Mara abriu um lindo sorriso porque seu pai agora tinha deixado tudo\r\noficial, ou seja, ela agora poderia dividir um quarto com Rael. Ela não poderia\r\nestar mais feliz, afinal ela vinha trocando caricias com Rael, mas nunca podiam\r\nir muito longe, agora por outro lado...",
            "― Mesmo que ele tenha realmente feito isso pai, como fica os\r\ntestes? Ele não ia participar do evento? Não foi esse o motivo que nos trouxe a\r\nessa cidade? ― perguntou Alves novamente.",
            "― E ele ainda vai, quero que todos conheçam o futuro noivo da\r\nminha filha ― disse ele se virando para Rael. ― se todas as histórias que ouvi\r\nde você forem verdadeiras, você não irá nos decepcionar ― acrescentou ele.",
            "― Agora um brinde ao noivado de Mara e Samuel ― disse Rayger\r\nlevantando uma taça de vinho. Todos na mesa fizeram o mesmo até a própria Rose,\r\ndepois beberam. Rose foi a que bebeu um pouco atrasada e depois começou a\r\ntossir. Ela nunca tinha bebido nada com álcool até aquele momento.",
            "― ‘Você está bem?’ ― perguntou Rael mentalmente.",
            "― ‘Sim estou, essa coisa é doce e amarga ao mesmo tempo que\r\nestranho’ ― pensou a garota de volta. Rael apenas passou a mão nas costas dela\r\na ajudando.",
            "― ‘Você se acostuma com o sabor’ ― disse mentalmente Rael que\r\njá tinha provado aquilo muitas vezes com Violeta.",
            "― Pai o senhor não soube o que aconteceu essa tarde? ―\r\nperguntou Robert depois de virar seu copo. ― Samuel ficou comovido porque nossa\r\nirmã Mara matou um escravo, sei que o senhor já fez sua escolha, mas será que\r\nalguém com um pensamento fraco como esse pode mesmo fazer parte de nossa\r\nfamília? Não estou sendo ingrato por ele ter salvo o senhor, só estou dizendo\r\nque alguém assim talvez não se encaixe ― disse Robert. Rael odiou Robert do\r\nfundo de seu coração por ter tocado no assunto, porque aquele realmente era um\r\nponto onde ele não tinha qualquer saída sobre o que dizer, a melhor desculpa\r\nseria mesmo confirma as palavras de Mara e dizer que perdeu alguém para a\r\nescravidão, mas dizer isso, ia fazer Rayger investigar um historia que não\r\nseria verdadeira. Rael odiou ter cedido naquele momento diante de todos.",
            "                Mara que\r\nestava sorrindo até aquele momento ficou gelada. Numa família forte como a\r\ndeles a representação de Rael mais cedo tinha mesmo sido de uma pessoa fraca.\r\nEla não achou que os seus irmãos iam tocar no assunto, depois de seu pai\r\ninclusive já ter aceitado Rael.",
            "― Isso é comum para alguém como ele ― disse Rayger defendendo\r\nRael e surpreendendo aos três filhos. ― Ele veio de uma família pobre, não está\r\nacostumado a ter escravos como nós. Isso para ele não é comum ― explicou\r\nRayger. Rael não ia saber como inventar uma desculpa para aquela sua ação mais\r\ncedo, porém o que o deixou surpreso é que o próprio Rayger estava o defendendo.",
            "― Se o pai diz então nós concordamos ― disse Robert sem outra\r\nideia. A realidade é que aquela desculpa veio muito mais a calhar do que o\r\nesperado e foi criada pela pessoa que mais cedo desconfiava de Rael. Olhando do\r\nponto de vista de Rayger, ele não estava errado e nem estava protegendo Rael\r\ncomo favor, aquela era de fato a coisa mais comum que ocorria em famílias\r\npobres quando conheciam os escravos. Mas Rael não sabia disso.",
            "― Mais uma coisa, a partir de agora vocês estão livres para\r\nsair e voltar. Só se lembrem que o evento será depois de amanha ― disse Rayger.\r\nRael e Rose, poderiam finalmente deixar um pouco aquele lugar no qual pareciam\r\nestar presos.",
            "                Quando o\r\njantar chegou ao fim, o pai chamou os filhos e os três saíram. Os escravos\r\nrapidamente começaram a limpar a cozinha.",
            "                Rael e\r\nRose foram para o quarto, já estava tarde e era melhor descansar. Rael queria\r\naproveitar bem o dia seguinte para fazer um grande passeio pela cidade e\r\ndescobrir sobre o que se tratava esse tal evento.",
            "                A porta do\r\nquarto se abriu e Mara entrou vestida em uma curta camisola rosa. Rael e Rose\r\nainda estavam se preparando para se deitar.",
            "― O que faz aqui? ― perguntou Rael confuso. Mara estava muito\r\natraente mostrando as pernas, os ombros e até uma parte dos peitos nus. Ninguém\r\nnegaria que aquela mulher era realmente atraente.",
            "\n",
            "― Eu vim dormir com você, agora\r\nsomos noivos oficiais ― disse Mara sorrindo. Ela se virou e trancou a porta.\r\nAndou até a janela e fechou a janela nos trincos, depois soltou as cortinas\r\npara tampar qualquer possível visão de fora. Ela não queria que ninguém os\r\natrapalhasse naquela noite. Rael ficou apenas olhando Mara se aproximando dele\r\ncom tanta pele exposta. Ela não estava nem usando sandálias, estava descalça."
      ]
}