{
      "Capítulo 314 - O Poder Além de um Reino Final": [
            "Capítulo-->https://www.youtube.com/watch?v=O2F5myaq64Y",
            "Antes de Rael entrar no portal, as guardiãs e Mara avançaram\r\naté ele preocupadas sobre o que ele pretendia fazer.",
            "― Eu estarei com Alice, ela não vai deixar nada me acontecer\r\n― disse Rael para elas.",
            "― E Natalia? Você vai deixá-la sozinha? ― perguntou Mara.",
            "― Ela não está sozinha, Alexia está com ela. Com Alexia,\r\nNatalia ficará segura, na medida do possível, e não há nada mais que possamos\r\nfazer ― disse Rael de volta.",
            "― O que vai ser: você vem ou não? O tempo que fico parada\r\naqui eles aparecerem lá e começam uma nova matança ― disse Alice de repente, um\r\npouco entediada.",
            "― É claro que vamos ― disse Rael querendo se apressar.",
            "― Nós não podemos ir com você? Aqui não há mais inimigos ―\r\ndisse Mara.",
            "― Por que não vão ajudar o clã Torres? Seus pais podem estar\r\npassando por problemas ― disse Rael. Mara não teve o que fazer, a não ser\r\nconcordar. As guardiãs também queriam continuar lutando, então aceitaram\r\nacompanhar Mara, visto que Rael e Alice tinham outro tipo de plano. Com Alice,\r\nos reinos finais morreriam em um golpe e Rael iria acompanhá-la apenas para\r\nsugar suas energias.",
            "Com isso, Rael abriu um portal para elas e as mesmas\r\npartiram, depois Rael embarcou no portal criado por Alice.",
            "Alice e Rael voltaram para o ponto dela e imediatamente\r\nsentiram auras próximas. Novos portais eram abertos e Alice era a primeira a\r\nentrar. Rael entrava atrás e quando chegava encontrava apenas fumaça escura no\r\nar que ele logo começaria a sugar. Portais após portais e Alice continuava a\r\nmatar e Rael a sugar as fumaças.",
            "― ‘Já avancei dois níveis!’ ― Rael pensou surpreso, e com o\r\ncoração eufórico. Ele continuava preocupado com Natalia, mas não havia nada que\r\nele pudesse fazer, além do que Alexia continuava lá a protegendo de qualquer\r\nrisco físico.",
            "O clã Torres estava sob forte pressão. Havia menos mortos,\r\nporém os espíritos estavam mais poderosos.",
            "Romeo estava dando trabalho para os três. Ralf, Neide e\r\nRayger tinham que lutar juntos para segurar o falecido patriarca.",
            "― Não importa o quanto vocês tentem resistir! Não são mais\r\npáreos para mim! Hahahahaha ― Romeo rugia e avançava sobre eles com um poder\r\nmuito acima do que um reino final. Isso sem mencionar o elders, que continuavam\r\na atacá-los.",
            "A chegada de Mara e as guardiãs ajustaram um pouco a\r\nbatalha. A barreira em chamas de Isabela matava instantaneamente qualquer um\r\nque ficasse em seu alcance, mesmo se fosse um reino final. E apenas essa\r\nhabilidade já dava uma brusca mudança no cenário, pois ela havia matado três\r\nelders de uma só vez, deixando todos ao redor impressionados. Isabela tinha\r\natraído a todos e depois usado sua habilidade, não era atoa que dentro das\r\nqualificações das guardiãs ela era considerada a guardiã defensiva.",
            "Elisa, por sua vez, não estava sofrendo muito. Eram poucos\r\nos espíritos que a atacava porque o maior foco estava no novo patriarca e sua\r\nesposa, e ela só ficaria com restos. E esses eram cercados pelos homens que\r\nestavam sob o comando de Neide. Eles não esqueceram do olhar de Ralf sobre\r\neles, os fazendo lembrar que não seria bom deixar Elisa se machucar.",
            "Quando Elisa parou e pensou em seu estado atual, ela se\r\nsentiu demasiada estranha. Ela já tinha se sentido livre das correntes, mas não\r\nse sentia aceita até aquele momento. Depois que Ralf mostrou que a reconhecia e\r\naceitava depois de tudo, ela se sentiu muito feliz e com vontade de continuar a\r\nviver. Ela perdeu seu antigo mundo, seu orgulho e dignidade, mas em troca\r\nrecebeu aceitação. Mesmo Neide, que aparentemente a odiava, agora não\r\ndemostrava remorsos.",
            "Elisa tinha achado que sua vida seria de agora em diante um\r\nlixo, a única diferença do antes de agora é que todos iam saber quem ela era de\r\nverdade e antes não sabiam. Mas vendo como as coisas tinham começado a mudar,\r\nela se sentiu estranha e bem mais animada.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nUm total de três horas haviam se passado depois de todos os acontecimentos\r\nacima. Rael e Alice praticamente limparam seu território e foram centenas e\r\ncentenas de energias sugadas por Rael. A cada vez que ele sugava menores eram\r\nas quantidades de energia recebida.",
            "― ‘Eu consegui!’ ― Rael ficou eufórico ao perceber que\r\natingiu um décimo segundo reino, o Lendário Poder das Leis. Seu corpo foi\r\ncercado por símbolos que brilhavam intensamente, se espalhando e queimando por\r\ntoda a sua pele, mas era uma sensação suave e não chegava a incomodar. Ao mesmo\r\ntempo, Rael também sentiu sua cabeça esquentando.",
            "Uma estranha sensação de autoconhecimento preencheu a mente\r\nde Rael. Ele viu em sua visão uma série de símbolos e palavras antes\r\ndesconhecidas. Vozes ecoavam junto como ao que parecia um tipo de mantra.",
            "― ‘Essas são as Leis, que aprendemos conforme o nosso poder\r\navança!’ ― Rael pensou surpreso. Ele começou a ter um entendimento praticamente\r\ninstantâneo sobre os primeiros símbolos das leis. Eles não eram muito\r\ndiferentes do poder que Rael utilizava antes, e isso só fez Rael aumentar ainda\r\nmais seu entendimento.",
            "Alice ficou do lado em silêncio, assistindo a evolução de\r\nRael. Ela viu passo a passo ele sugando as energias e ficava surpresa, porque\r\nessa energia da morte faria mal até mesmo ela. Graças a Rael, cerca de 20% de\r\ntodo o poder que seria do Espectro virou uma pequena parte do seu próprio poder.\r\nÉ claro que Rael não conseguia sugar a energia completa de cada espirito, ele\r\nsugaria apenas uma pequena parte e o restante deixaria de existir. Mas apenas\r\nesse ato já daria um enorme prejuízo ao Espectro.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nNo clã Torres, a situação tinha piorado depois de matarem Romeo e ele sugar\r\ntodos os elders ganhando um poder imensurável. Ele era o único espirito a\r\natacar, mas seus ataques ultrapassavam em muito os limites normais do que eles\r\npoderiam ter. Era como se ele estivesse no limite máximo do poder que ele teria\r\nem um reino final além do ápice.",
            "Mara já tinha sido obrigada a recuar porque a moça não tinha\r\nmais poder suficiente para ajudar. Eventualmente alguém teria que proteger\r\nMara, e isso dava brechas na batalha. Mara era ainda um décimo primeiro reino\r\nenquanto todos os outros eram reinos finais no limite.",
            "BOOOOOOOOOOOM!",
            "Com um forte soco de rocha, Romeo lançou Neide e Rayger para\r\ntrás. Eles tinham se juntando para atacar em dupla, mas nem assim tiveram\r\nchance. Eles foram facilmente contidos. Ralf já tinha perdido uma de suas asas\r\ne não estava mais podendo lutar no céu. Atualmente ele se mantinha no chão e só\r\npodia olhar irritado para o alto, a única coisa que pôde fazer foi sair na\r\ndireção de Elisa para ficar perto dela e protegê-la pessoalmente.",
            "Romeo atacava Isabela e Keylla, que tinham entrado na frente\r\nquando ele tentou finalizar Rayger e Neide. Isabela os protegeu com o seu\r\nEscudo em Chamas enquanto Keylla fez algumas tentativas de ataque.",
            "― Tudo isso é inútil! Vocês não podem mais comigo! ― Romeo\r\nrugiu e disparou uma chuva de rochas contra as belas mulheres. Entre defesas e\r\ndanos, as duas recuaram com ferimentos mediados e sangue saindo de suas bocas.",
            "Mara, vendo aquela cena de longe, imediatamente puxou o anel\r\npara pedir apoio de Rael ou de uma violadora, quem estivesse mais próximo, mas\r\nalgo inusitado ocorreu. Os corpos de Keylla e Isabela de repente explodiram em\r\npoder e flutuaram no ar como se as duas ficassem inconscientes. Romeo continuou\r\natirando rochas gigantes de energias que eram destruídas facilmente nas\r\nbarreiras que envolvia as duas.",
            "― Elas estão evoluindo para acima de um reino final? ― Até\r\nmesmo Mara reconheceu o evento, com bastante surpresa. Os corpos de Isabela e\r\nKeylla irradiavam muito poder. Quando as duas se recuperaram, havia uma esfera\r\nde energia flutuando em volta de cada uma delas. Enquanto a de Isabela era\r\nvermelho fogo, Keylla possuía uma azul gélida.",
            "― Esse poder...?! ― Romeo ficou estupefato e paralisado\r\nolhando as duas. Aquele era um reino desconhecido até mesmo para ele. Esse era\r\no poder de um décimo quarto reino, mas ainda não tinha um nome nesse pequeno\r\nmundo. Eles só podiam saber que era um poder um reino acima do Reino Final, que\r\nobviamente já não era mais o reino final.",
            "Rayger e Neide estavam se recuperando quando viram o poder\r\nestrondoso das duas guardiãs. Eles sentiram uma poderosa e intensa pressão\r\nirradiando das duas, principalmente da esfera que as acompanhava.",
            "― Como aumentaram o poder assim? Elas nem sequer renasceram!\r\n― Romeo estava confuso enquanto encarava suas inimigas a frente: ― Não pensem\r\nque eu vou aceitar isso! ― Romeo rugiu e juntou todo o seu poder em uma imensa\r\nrajada de pura energia de terra. O ar em volta de Romeo parecia se rachar de\r\ntanto poder que ele estava acumulando, parecia que ele queria destruir o mundo\r\ninteiro junto com elas. Ele apontou as duas mãos para a frente e lançou a\r\nimensa aura de ataque. Era como uma montanha de energia de Terra sendo lançada contra\r\nas duas.",
            "― Deixe isso comigo. ― disse Keylla e flutuou a frente. Ela\r\nconcentrou sua esfera flutuante de energia próxima ao peito. Uma energia azul\r\npura envolveu toda a frente como um imenso escudo saindo da esfera, tudo isso\r\nocorreu muito rápido. O poder de Romeo foi totalmente contido dentro de um tipo\r\nde rede da energia da esfera e foi completamente anulado. Quando o poder se\r\nchocou, ele literalmente explodiu dentro do poder de Keylla.",
            "BOOOOOOOOOOM!",
            "Um misto de confusão e perplexidade ficou estampado no rosto\r\nde Romeo. Ele não imaginou que todo aquele poder que levaria o clã Torres a\r\ncompleta destruição fosse contido tão facilmente.",
            "Zuuuuuuuuuuuup!",
            "Quando Romeo foi entender o que aconteceu Keylla já estava\r\nparada em frente a ele, tocando em seu tórax com a mão. Mesmo com toda a sua\r\ndefesa poderosa de Terra, não foi possível resistir ao toque daquela mulher. O\r\ncorpo de Romeo foi completamente congelado em segundos.",
            "― Você não vai morrer tão rápido pra voltar novamente. Dessa\r\nvez deixarei você preso aqui quantas horas forem necessárias ― disse Keylla.\r\nEla liberou um pouco de gelo para que ele respirasse, fazendo um pequeno\r\ncaminho até a boca e, depois, com a mão estendida, guiou o corpo congelado até\r\no chão. Mesmo de longe, ela controlava o bloco de gelo que era Romeo facilmente\r\ne o pousou suavemente no chão.",
            "Romeo ficou preso no gelo, sentindo toda sua pele queimando\r\ndevido as ondas de frio intensas, mesmo assim ele conseguia respirar. Ele não\r\nacreditava que foi tão facilmente derrotado por um simples ataque e que todo\r\nseu poder lançado agora não tinha feito qualquer efeito em Keylla.",
            "― Essas esferas de energia são muito bonitas ― Neide disse\r\nse aproximando das guardiãs. Segundos antes, ela e Rayger pensaram que todo o\r\nclã iria ser destruído e mal tinham se recuperado do choque.",
            "Isabela e Keylla tinham uma esfera de energia que teria mais\r\nou menos o tamanho de uma bola de futebol. Essa esfera continha a cor de seu\r\nelemento e ficava voando em volta delas como se tivesse vida própria. O poder\r\nque cada esfera irradiava era de uma poderosa e intensa pressão, emanando\r\nconstantemente energias em volta.",
            "― Este é considerado o primeiro reino após o renascimento e\r\na recuperação total de seu antigo poder. Eu não me lembro a nomeação deste\r\nreino ― admitiu Isabela depois de pensar um pouco. Em suas memórias não havia\r\nqualquer rastro do nome desse reino. Apesar de que nem todos os lugares seguiam\r\nos mesmos padrões de nomes. Enquanto aqui um décimo terceiro reino seria o\r\nReino Final, em outros mundos poderia ser diferente.",
            "― Mas o poder recebido é um absurdo, eu sinto como se meus\r\nsentidos e minhas forças tivessem triplicado desde o último nível em que\r\nestive. ― disse Keylla em seguida, olhando a própria esfera. Com a palma da mão\r\nestendida na frente e um comando mental, a esfera estava parada ali, flutuando\r\nimponentemente sobre a mesma, girando e soltando ondas de energias em volta.\r\nQualquer um podia dizer que Keylla tinha pleno controle daquela pequena bola de\r\nenergia.",
            "Quando as duas avançaram de reino, todos os ferimentos\r\ndesapareceram, e elas recuperaram todo seu poder no auge, em força total.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nRael continuava lá parado recebendo uma série de informações aleatórias e\r\nconsistentes sobre o poder das leis. ele não sabia dizer se com todos acontecia\r\nmesmo, mas acreditava que não.",
            "Alice estava parada próxima a ele. Depois que Rael sugou\r\nvárias partes e o Espectro uma outra parte, agora raramente aparecia algum\r\nespirito morto pelo mundo. Aparentemente tudo estava nas mãos de Violeta no\r\noutro mundo.",
            "Violeta no Mundo Morto continuava voando e controlando sua\r\nintensa vontade de matar que corria em seu peito. Mantendo Natalia nos braços\r\naté o momento, ela não teve mais problemas e só restava duas horas antes de\r\ntudo acabar.",
            "― ‘Eu vou conseguir! Eu vou conseguir! Eu vou consegui!...’\r\n― Ela mantinha esse pensamento na cabeça para ignorar o desejo de matar os\r\nseres vivos que queria dominar sua mente. O Espectro não tinha conseguido poder\r\nsuficiente para ultrapassá-la graças a Rael, que sugou mais uma parte.\r\nColocando de maneira exemplificada, ele havia perdido 25% na ativação do caos\r\nno mundo dos vivos e mais 20% por causa de Rael, que absorveu uma grande parte\r\ndo poder que seria seu e transformou em um pequeno reino para ele. O Espectro\r\nnão poderia estar mais furioso. Suas investidas ao mundo dos vivos estava\r\ncomeçando a gastar mais energias do que ganhava, e com isso ele teve que\r\ndesistir. Só restava a ele utilizar todos os meios para tirar Natalia de Violeta\r\npara ele tentar possuí-la de uma vez.",
            "Com isso, ele começou novas investidas com seus poderes que\r\npossuía dentro do Mundo Morto. Ele aparecia em lugares aleatórios próximos a\r\nVioleta e tentava sugar ela com o poder de grito. Por estar mais forte, sua\r\nvelocidade era ainda maior e ele conseguia quase sempre chegar bem perto de\r\npegá-las. Violeta sabia que, mesmo ela se entrasse no caminho do grito seria\r\nsugada sem escapatória e isso a fazia se tremer de medo. Ela estava lutando\r\npela sua sobrevivência e pelo seu acordo com as outras partes. Proteger Natalia\r\nera a única forma dela conseguir permanecer viva, mas ela também tinha que\r\nsobreviver, de todo modo. Ela sabia como sumir e aparecer em outros lugares,\r\nmas devido a Natalia estar com ela, ela não podia fazer isso.",
            "― ‘Só mais um pouco...!’ ― ela mantinha-se concentrada\r\nenquanto continuava carregando Natalia.",
            "O Espectro, percebendo que esse jogo não estava funcionando,\r\nfoi obrigado a utilizar suas últimas cartas da manga. Levantando o cetro em\r\nforma de cruz para o céu sinistro do Mundo Morto, ele fez com que todo o mundo\r\ncriasse mais brechas, tanto pequenas quanto grandes. Essas brechas se\r\nespalhavam por todas as partes, como se fossem teias de aranhas. Qualquer\r\nespirito que tocasse nelas teria parte de seu corpo espiritual enviado para o\r\nmundo dos vivos, os enfraquecendo instantaneamente.",
            "No Mundo Vivo, o corpo de Natalia também começou a espalhar\r\numa densa aura da morte, nem mesmo Alexia podia com isso e foi obrigada a sair\r\ndo templo, deixando Natalia sozinha. Alexia estava conseguindo manter lacrado\r\numa parte do poder do Espectro e isso o fez criar mais um sacrifico para\r\nretirar Alexia de perto e ter controle de todo o seu poder.",
            "O corpo de Natalia, agora livre de Alexia, se levantou e\r\nsentou suavemente sobre o altar e fechou os olhos em forma de oração. A aura da\r\nmorte em volta da jovem se espalhava em todas as direções do templo, enquanto\r\nela parecia se manter concentrada. Isso dava ao Espectro original um aumento\r\nsubstancial em seu poder.",
            "Com todos os aumentos de poder agora, o Espectro perseguia\r\nVioleta com muito mais afinco. Violeta também se feria constantemente ao passar\r\npor finas brechas abertas e parte de seu espirito era danificado, diminuindo\r\nseu poder. O processo de cura acelerado já tinha disso cancelado pelo Espectro,\r\nque por sua vez focava todas as forças para capturar Natalia.",
            "Não demorou muito, uma enorme brecha se abriu na frente de\r\nVioleta praticamente em frente ao seu rosto. Um dos braços de Violeta foi\r\nperdido ela foi obrigada a soltar Natalia, que caiu no chão. O Espectro surgiu\r\npróximo a jovem e encarou Violeta que tinha voltado para pegar Natalia de\r\nvolta, mas não conseguiu. Com o Espectro próximo, ela não tinha coragem de\r\narriscar tanto a sua vida.",
            "― Agora é com você, Natalia! Desculpe, mas eu não posso mais\r\najudar. Seja forte e resista! ― disse Violeta em um tom receoso e desapareceu,\r\nsemelhante ao poder que Heitor usou quando enfrentou Mara e Natalia\r\nanteriormente.",
            "\n",
            "O esqueleto então se virou e olhou na direção da bela jovem\r\ncaída no chão. Natalia ainda estava se recuperando, a jovem estava um pouco\r\natordoada devido a queda e ao que estaria por vir."
      ]
}