{
      "Capítulo 315 - Enfrentando o Espectro": [
            "Capítulo em audio-->https://www.youtube.com/watch?v=m09fgPp-UfY",
            "Toda as sensações físicas eram reais. Toques, cheiros,\r\ntemperatura. Ao cair, Natalia teve alguns poucos ferimentos. Ela sentiu que\r\nquebrou o braço direito quando tentou amortecer sua queda. Sua base de cultivo\r\nnesse mundo estava bem fraca também, ela nem mesmo conseguia voar.",
            "― ‘Nesse mundo o meu cultivo parece estar menor. É como se\r\neu quase não tivesse mais poder, me sinto como se estivesse de volta no quarto\r\nreino...’ ― pensou a garota ainda desnorteada se levantando. Ela tinha ouvido\r\nVioleta dizer que agora era com ela, e o Espectro estava se aproximando cada\r\nvez mais. Mas, no momento que ele a alcançou, um gigantesco dragão vermelho\r\nespiritual saiu do corpo de Natalia e a envolveu. Esse dragão ficava circulando\r\nos arredores da jovem sem deixar que nada a tocasse. O Espectro não podia\r\nchegar perto porque o corpo do dragão era enorme e espaçoso. E usar o poder da\r\nmorte também não resolvia, visto que o dragão não tinha a vida de um ser vivo,\r\ntentar sugar sua alma espiritual também não funcionava. Isso deixou o Espectro\r\nainda mais furioso.",
            "Dentro do espaço de uns sete metros de perímetro, Natalia\r\nvia apenas um mundo aquecido e cheio de vida que emanava do dragão. Ela\r\nsuspirou pensando em Alexia, sabendo que esse dragão era obra dela. Mas isso\r\nnão iria segurar o Espectro por muito tempo, Alexia tinha a avisado que suas\r\ndefesas só poderiam ser temporárias. Dentro do Mundo Morto, os poderes de\r\nAlexia eram bem fracos.",
            "― ‘Eu vou ser forte!’ ― Natalia pensou decidida enquanto\r\nsegurava seu braço quebrado. A dor chegava a incomodar um pouco, mas ainda não\r\ntinha mexido nem um pouco com a mente da jovem. Alexia e todos deixaram bem\r\nclaro que ela poderia ser pega, isso não foi uma surpresa para ela. O que\r\nNatalia mais pensava no entanto, era em se tornar forte para apoiar Rael. Ela\r\nqueria ter tanto poder quanto Alexia para ficar ao lado de seu marido sempre\r\nque pudesse. Quando ela pensava em todas as vezes que fora protegida por ele,\r\nse enchia ainda mais de determinação que queimava fortemente em seu peito.",
            "Natalia não estava muito habituada a dores físicas. Embora\r\nela tenha sofrido um pouco nas mãos de Heitor, não seria nada comparado ao que\r\no Espectro faria com ela. O Espectro iria torturá-la até alcançar as dores mais\r\ninsuportáveis da mente dela. Nesse modo espiritual ela não poderia ser morta,\r\nsó poderia fugir dessa dor se aceitasse o acordo do Espectro e tivesse sua\r\nexistência completamente destruída. Era um acordo diferente do que Alexia fez com\r\na pequena humana ao possuir seu corpo. Leticia continuava vivendo na mente de\r\nAlexia, e as vezes, Alexia deixava a menina controlar o corpo e se divertir\r\ncomo toda criança merece. Se Natalia fosse tomada, ela deixaria de existir para\r\nsempre, e nem mesmo o Herdeiro poderia resgatá-la.",
            "O Espectro não ficou parado esperando o dragão espiritual se\r\ndissipar. Ele sacou uma imensa espada escura como a noite. Essa espada era\r\nenorme e tinha uma empunhadura também negra, com rostos de caveiras gravados\r\nnela. Esses rostos eram levemente brancos com olhos vermelhos. A lâmina da\r\nespada rugia, tinha nela presa, uma série de rostos mortais que gemiam e\r\ngritavam, formando caretas assustadoras, gemidos e expressões malignas. Esse\r\npoder estava diretamente ligado aos espíritos sugados pelo Espectro.",
            "BOOOOOOOOOOOOM! BOOOOOOOOOOOOOOOM! BOOOOOOOOOOOOOOOOOOM!\r\nBOOOOOOOOOOOOM! BOOOOOOOOOOOOOOOM! BOOOOOOOOOOOOOOOOOOM!",
            "Ele começou a golpear contra o dragão espiritual. A espada\r\ncriava cortes e fazia o dragão rugir de dor. O dragão não revidava, dentro\r\ndaquele mundo o Espectro era invencível e qualquer ataque direcionado a ele\r\nseria inútil. O dragão só podia suportar e concentrar seu poder em cumprir sua\r\nmissão de aguentar o máximo possível.",
            "Por ser um espirito ancestral, o dragão não poderia ser\r\nsugado, mas também não conseguia sair da área em que surgira. Dessa forma, ele\r\nsó poderia continuar cercando a jovem enquanto seu poder durasse. A cada ataque\r\ndo Espectro o poder do dragão baixava um pouco, mas ele estava determinado em\r\nseguir os desejos de Alexia e proteger Natalia onde conseguisse. Sendo um\r\nancestral legitimo do poder dos dragões, sua missão era manter a vontade de sua\r\nespécie, mesmo em espirito.",
            "Os ataques do Espectro continuavam sem pausa sobre o dragão\r\nque rugia sem parar. Natalia sentiu uma estranha energia correr por seu corpo a\r\nenvolvendo e de repente ela estava completamente curada, como se nem ao menos\r\ntivesse caído. Ela tinha caído cerca de quase cem metros de altura, não se\r\nsabia a razão dela não ter se quebrado inteira. Agora, no entanto, ela não\r\nsentia mais nenhum incômodo, nem mesmo no braço. Essa deveria ser outra das\r\nativações de Alexia.",
            "Violeta com aura da morte já tinha feito tudo o que podia e\r\nnesse momento estava parada muito longe, olhando seu braço se recuperar\r\nlentamente enquanto suportava a dor em silêncio. Ela só podia espera que a\r\nNatalia resistisse. Ela sabia que não tinha sido boa com Rael e os demais,\r\nportanto, se Natalia falhasse, ela apostava que teria dificuldades em fazer\r\neles a aceitarem. Além disso, quando Natalia tivesse o corpo tomado, ela não\r\npoderia mais continuar fugindo do Espectro. O poder dele aumentaria bastante e\r\nela também seria sugada, sem ter tempo para novas negociações.",
            "― ‘Eu deveria ter sido mais atenta!’ ― ela suspirou sem o\r\nque fazer, enquanto pensava na jovem e doce Natalia. Ela imaginou que Natalia\r\nnão aguentaria. A maioria das pessoas que passavam pela contenda aguentariam de\r\ntrês a dez minutos de tortura, e ainda restava duas horas antes do tempo\r\nacabar.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nApós os acontecimentos acima, mais uma hora se passou e o dragão desapareceu\r\ncompletamente, deixando apenas Natalia de frente ao Espectro. O Espectro fez a\r\nespada sinistra desaparecer e encarou a jovem garota com um olhar ameaçador e\r\nsombrio. Apenas sua face já fazia qualquer um se encher de medo:",
            "― Criança, apenas diga que não deseja mais viver e eu\r\nliberto você de todo esse medo, sofrimento e qualquer tipo de dor ― disse o\r\nEspectro com uma voz rouca fantasmagórica, quando sua boca se abriu. Seus olhos\r\nazuis brilhavam intensamente, soltando uma energia fria e densa como a morte.\r\nCom poucos passos ele foi se aproximando de Natalia. Esta tentou ao máximo\r\npossível conter todo o seu medo enquanto recuava passo a passo para trás.\r\nEnquanto ele avançava, ela recuava tentando manter distância.",
            "― Eu não quero machucar uma garota doce como você, então\r\nseja boazinha e apenas diga que não quer mais viver. Assim eu posso fazer isso\r\nda maneira mais fácil ― disse o Espectro e continuava avançando.",
            "― Me deixe em paz! Eu não vou desistir! Eu não vou deixar\r\nRael, Mara e nem ninguém! Você não me põe medo! ― Natalia gritava de volta\r\ntentando parecer forte, mas por dentro seu coração já estava em colapso. O\r\nEspectro face a face era uma criatura que representava a morte e\r\nconsequentemente era muito assustador. A jovem só podia recuar e tentar parecer\r\nforte.",
            "― Você acha que pode esconder seu medo e seu temores de mim?\r\nEu conheço todos os seus anseios, conheço até mesmo melhor que você. Não quero\r\nmachucar você, criança, mas se não desistir agora, eu o farei ― disse o\r\nesqueleto, ainda avançando e Natalia recuando. Até que Natalia não viu uma\r\npedra atrás e tropeçou, pisando de mal jeito e caindo sentada. Quando ela caiu\r\ne tentou se levantar para continuar fugindo, o Espectro já estava na face dela,\r\na fazendo parar. Os olhos do Espectro iam diretamente ao fundo dos seus olhos.\r\nNatalia se sentiu vulnerável e com bastante medo.",
            "― É minha última chance, você não vai desistir? ― perguntou\r\nele, ainda parado. Mas seu corpo começou a emanar uma energia escura,\r\nsemelhante a uma fumaça negra que foi cercando eles em volta, formando um\r\ncasulo.",
            "― Eu não vou desistir! Não importa o que você faça, não\r\ndesistirei! ― gritou Natalia de volta e percebeu que o casulo se transformou em\r\num tipo de sala. Parecia a sala de uma casa comum e tinha até mesmo uma janela\r\naberta que parecia dar em uma rua que ela conhecia. Essa rua não era outra se\r\nnão o próprio clã Torres. Do lado de fora parecia está anoitecido como se\r\nestivesse noite. Essa sala era iluminada por pedras Espirituais que estavam\r\npresas na parede próximas ao teto.",
            "― É o que veremos. ― disse o Espectro ainda de frente a\r\nNatalia. Tentáculos negros e afiados sugiram saindo do corpo da criatura horrenda.\r\nCada tentáculo tinha mais ou menos a largura de um dedo adulto e eram muito\r\nlongos. Esses tentáculos avançaram em Natalia e penetraram violentamente sua\r\npele. Coxa, braços, peito, cintura, costas... Os tentáculos invadiram várias\r\npartes do corpo da jovem e eram muitos. Natalia gritou enquanto chorava\r\ndesesperada sentindo as dores de ser perfurada em várias regiões de seu corpo e\r\nrolou pelo chão. A dor era real e ninguém poderia negar se estivesse no lugar\r\nda jovem. Sangue jorrava de seus ferimentos e os tentáculos continuavam abrindo\r\nmais buracos na jovem.",
            "― Desista, criança! Apenas desista e toda essa dor vai\r\nembora! ― disse o Espectro enquanto continuava parado deixando os tentáculos a\r\nperfurarem por várias partes. Mesmo quando eles atingiam o coração de Natalia,\r\nela não morria, em vez disso, sentia uma dor alucinante de querer arrancar a\r\nprópria alma, mas não morria. A jovem estava sofrendo horrores que mesmo\r\npalavras não conseguiam descrever completamente.",
            "A dor era insuportável e ela chorava enquanto gemia e\r\ngritava. Mesmo assim ela pensava em Rael e em todos os outros. Ela focou toda\r\nsua vontade se lembrando de tudo que Rael já havia feito por ela e isso a\r\npreenchia com forças para aguentar.",
            "O Espectro olhava abismado, já havia mais de vinte tentáculos\r\na ferindo e ela não desistia. Ela podia gritar, se contorcer e soluçar de dor,\r\nmas sem sinais de desistência.",
            "O esqueleto removeu seus tentáculos sujos de sangue do corpo\r\nda jovem e continuou a encarando enquanto ela se contorcia no chão, derramando\r\nsangue por todas as partes. Natalia tinha tantos ferimentos que era difícil de\r\ncontar sua totalidade. Os ferimentos tinham destruído até mesmo os ossos dela,\r\nele só não machucou a garganta e a boca para ela poder dizer que desistia.",
            "― Criança, desista. Eu apenas estou começando. Isso não foi\r\nnada ainda e você já está nesse estado ― disse o Espectro observando a jovem a\r\nfrente. Natalia não respondeu, ela continuou suportando toda aquela imensa dor\r\nem seus gemidos e choro baixo. Ela continuava pensando em Rael e em Mara, em\r\ntodos os momentos felizes que tinha com esses dois.",
            "O Espectro a fez se recuperar só para então começar novas\r\ntorturas, inventando diferentes tipos. Queimaduras intensas, mutilação, ossos\r\nesmagados. O Espectro arrancava as unhas da jovem e todos os tipos de mais\r\ncruéis torturas que se poderia imaginar. Por quinze minutos inteiros ele\r\ndestruía completamente Natalia para depois recuperá-la no propósito de\r\ndestrui-la de novo e de novo. Cada vez que ele perguntava, ela ficava em silêncio\r\nsofrendo calada, mas chegou em um ponto em que a dor dela começou a se tornar\r\nraiva e fúria.",
            "― Desista de uma vez, doce criança! Eu estou apenas\r\ncomeçando e pegarei mais pesado com você ― o espectro tentava soar indiferente,\r\nmas estava com medo por seu tempo estar acabando. Ele tinha agora bem menos que\r\numa hora e Natalia não parecia ceder de nenhuma forma.",
            "― Vá a merda, esqueleto! Eu já disse que não vou desistir!\r\nPode continuar fazendo o que você quiser e eu não vou ceder! Seu poder vai ser\r\nmeu! ― Natalia gritou de volta furiosa. Esses quinze minutos fizeram-na sentir\r\nmais dor que teve em sua vida inteira e, em vez de transformar isso em\r\ndesespero, estava sendo transformado em ódio. A resposta de Natalia deixou o\r\nEspectro atrapalhado, mas a face dele não mudava e mais uma vez ele fez o corpo\r\nde Natalia ser restaurado e todo o local limpo, como se ela nunca tivesse\r\nsangrado. A sala ficou mais uma vez impecável e arrumada, enquanto Natalia se\r\nlevantava do chão e encarava o Espectro, agora com muito menos medo.",
            "Esses quinze minutos de tortura para Natalia foram\r\npraticamente como dias, parecia que os segundos não se passavam enquanto ela\r\nestava sob aquela constante tortura.",
            "― Você me obrigou a ir mais longe, não me culpe por isso. ―\r\ndisse o Espectro e desapareceu, deixando a sala de repente. Natalia ficou\r\nconfusa olhando em volta. Seus olhos que antes continham uma aura gentil agora\r\nestavam tomados por uma inabalável expressão de ódio. Toda a dor que ela sofreu\r\npara tentar separar ela das pessoas que amava, só pareciam tê-la deixado mais\r\nforte.",
            "― Não tenho medo de você! Não importa o que faça, eu não\r\ndesisto! Eu nunca desistirei! ― a jovem gritou decidida olhando em volta. Havia\r\numa porta atrás dela e uma porta que parecia ser a entrada e saída da casa. A da\r\nsaída ela não conseguia abrir, foi a primeira que ela tentou. Depois foi para a\r\njanela ao lado que estava aberta, mas tinha um tipo de barreira de vidro que\r\nnão a deixava passar. Ela até bateu com as mãos, mas não teve qualquer efeito\r\ne, por último, a porta de trás que avançaria para dentro de outros cômodos da\r\ncasa.",
            "Depois de tentar a última porta, também fechada, ela\r\ndesistiu. Não havia para onde correr. Mas, depois de todas aquelas dores\r\nenfrentadas, ela estava certa que agora, mais do que nunca, ela iria continuar\r\nresistindo.",
            "A porta da frente de repente foi aberta e um jovem homem\r\nentrou com um olhar sombrio e um sorriso cínico. Quando Natalia o viu seu\r\ncoração disparou, esse não era outro se não o seu algoz, Heitor.",
            "― Eu pensei que minha existência tinha sido destruída quando\r\nfui sugado por aquela coisa mas, pelo visto eu ainda sou necessário nesse mundo\r\nhehe ― disse ele com um sorriso frio, observando a bela jovem. Natalia, que\r\nantes tinha uma inabalável expressão de ferocidade, agora tinha se tornado\r\nacuada e com medo. Nada deixava ela mais assustada que esse homem a frente\r\ndela.",
            "― Parece que eu vou poder saborear você, Natalia. Iremos nos\r\ndivertir muito, como nos velhos tempos ― disse o homem, fechando a porta atrás.\r\nNatalia não conseguiu parecer forte, ela nem estava tentando, a aparição de\r\nHeitor tirou todos os pensamentos de resistência dela.",
            "― Eu me lembro de todas as safadezas que você fazia com Rael\r\ne Mara. O que acha de fazer comigo agora? Será bem gostosinho, hein huhuhu! ―\r\nHeitor se aproximou da jovem que estava encostada a parede, mas antes que ele\r\npudesse tocar nela, ela girou o corpo e desferiu um chute em cheio no rosto\r\ndele.",
            "PAAAAF!",
            "Esse chute pegou Heitor de surpresa e ele foi jogado dois\r\nmetros para trás. Heitor caiu de costas, soltando uma rajada de sangue no chão.\r\nA expressão dele que antes era cínica e sinistra, se tornou uma de ódio frio.\r\nEle limpou a boca com uma das mãos e começou a se levantar.",
            "― Mesmo que esse corpo não seja o meu original, somente o\r\nmeu marido pode tocar em mim! Não se atreva a tentar fazer isso novamente! ―\r\ngritou Natalia, se tremendo de medo. Mas ainda sim ela reagiu com coragem, uma\r\ncoragem que antes ela não tinha.",
            "― Eu pretendia pegar leve com você para curtirmos o momento,\r\nmas visto que você prefere que seja na base da violência, vamos brincar do\r\njeito que você prefere, então! ― Disse Heitor e avançou como um borrão. Dessa\r\nvez Natalia não reagiu a tempo e levou uma bofetada, sendo lançada\r\nviolentamente contra a parede e perdendo o chão. Ela caiu tonta, sentindo um\r\nforte zumbido no ouvido e quando percebeu já estava com o seu vestido sendo\r\nrasgado por Heitor, que estava montado por cima dela.",
            "― Nunca pensei que depois de morto fosse novamente poder\r\nsentir isso... Eu vou aproveitar cada segundo com você. ― disse Heitor. Natalia\r\ntentava lutar, mas ela não era mais forte que Heitor e o primeiro chute tinha\r\nsido de surpresa, o pegando de guarda baixa. Agora que ele estava atento, ela\r\nnão tinha o que fazer além de tentar dificultar que ele continuasse a arrancar\r\nas roupas dela.",
            "\n",
            "― No momento que você quiser, eu posso fazê-lo desaparecer.\r\nBasta dizer que desiste de viver e eu o faço sumir para sempre. Você nunca mais\r\nterá que passar por isso uma outra vez ― disse uma voz rouca do lado de Heitor.\r\nNatalia viu o Espectro ali parado ao lado de Heitor, mas Heitor não parecia\r\nestá vendo-o. Heitor sorria com a boca aberta e língua de fora como um animal\r\ntarado prestes a ter seu melhor momento carnal enquanto continuava a rasgar\r\nansiosamente as roupas da jovem."
      ]
}