{
      "Capítulo 317 - Sob Controle": [
            "Capítulo em áudio-->https://www.youtube.com/watch?v=C6xRHe_vens",
            "Quando o Espectro viu Natalia prestes a dizer as palavras\r\nque ele ansiava ouvir desde o início da contenda, se encheu de felicidade. Ele\r\npoderia ser um espirito da morte, mas ele tinha objetivos para com o seu\r\nmestre, e tais objetivos eram como sonhos para ele. Uma vez realizado, ele se\r\nsentiria completo e incrivelmente mais fortalecido, como se sua existência\r\nfinalmente tivesse algum valor.",
            "― E-eu... ― quando Natalia estava prestes a concluir sua\r\nrendição, tudo ao redor se rachou novamente, como um espelho estilhaçado. A\r\nmudança de cenário estava ocorrendo mais uma vez, mas agora o espectro tinha um\r\nolhar de perplexidade para o lado que até o momento não havia nada.",
            "O Mundo Morto voltou a ser o mesmo de antes, repleto de\r\ncores sombrias. Rachaduras gigantes mais uma vez poderiam ser vistas no\r\nhorizonte distante. Natalia percebeu que estava de volta naquele território\r\naleatório do Mundo Morto, deduzindo que todo o cenário de antes era apenas um\r\ntipo de ilusão gerada pelo espectro para fazê-la desistir.",
            "Quando Natalia viu a causa da destruição do cenário criado\r\npelo Espectro ficou um pouco atordoada. Agora ela podia ver claramente dois\r\nhomens idênticos a Rael. Um estava sofrendo nas mãos do Espectro e o outro\r\nestava ao lado, com a mão direita apontada na direção do esqueleto macabro. A\r\nmão direita de Rael segurava algo que irradiava uma energia escura.",
            "― Ela ia dizer que nunca desistiria de viver, seu ser\r\nimundo! ― disse Rael friamente.",
            "― Como você poderia portar isso? Como?! ― O Espectro estava\r\nvisivelmente surpreso e assustado ao ver o artefato que o controla nas mãos de\r\nRael.",
            "Rael não respondeu. O jovem se concentrou e apertou ainda\r\nmais a mão com o artefato da morte. O Espectro começou a rugir, levando suas\r\nmãos ossudas na região que seria o seu tórax, como se sentisse uma dor\r\ninsuportável no local. O Rael aprisionado por ele desapareceu, virando fumaça e\r\nevaporando no ar. Natalia continuou silenciosamente analisando a cena, sem\r\nainda entender bem o que de fato ocorria.",
            "Os raios negros que saiam do artefato em posse de Rael\r\ncobriam o Espectro, fazendo-o se contorcer cada vez mais. Rael continuava se\r\naproximando, mantendo a cruz na mão estendida, sem parar de lançar a energia\r\nque banhava o Espectro e causava agonia nele.",
            "― Sua única opção de sobreviver agora é se tornando parte de\r\nNatalia. Você não tem mais nenhuma escolha, espirito maligno, renda-se agora! ―\r\ndisse Rael friamente e continuou a lançar constantemente a energia do artefato\r\nno esqueleto, que agora estava completamente vulnerável.",
            "― Rael... É você mesmo? O que está acontecendo? O que houve\r\ncom o outro? ― Natalia estava confusa, observando Rael pressionar o espectro. A\r\nbela moça não sabia o que pensar, pois achava que o outro seria o verdadeiro,\r\nmas se enganou.",
            "― Eu usei o meu poder para adquirir um artefato que\r\ncontrolasse esse esqueleto, e assim pude vir aqui para te ajudar. Eu sou o\r\nverdadeiro, aquele outro era uma ilusão criada por ele para te enganar e te\r\nfazer desisti ― Rael explicou calmamente, mas sem tirar os olhos do Espectro e\r\nnem parar o que estava fazendo.",
            "― Você conseguiu, Natalia, resistiu sozinha até aqui! Eu\r\nestou admirado, você se tornou muito forte! ― disse Rael com um sorriso\r\ncaloroso e verdadeiro para a sua segunda esposa. A moça sentiu o seu coração\r\nquente, e agora confirmou que esse era o seu Rael. Ela não tomou qualquer\r\natitude precipitada e ficou apenas assistindo Rael continuar o que fazia.",
            "O Espectro parou de lutar e se mostrou submisso no chão, caído\r\nde joelhos. Rael cessou a energia e se virou para Natalia. Agora, no pescoço da\r\nmoça, surgira uma pequena e escura cruz, idêntica a que Rael segurava. Essa era\r\na marca de que ela havia enfrentado e vencido o Espectro Sombrio. Aquele\r\nesqueleto macabro agora não tinha mais qualquer vontade própria e seus\r\nprincípios se resumiam apenas a servir obedientemente a Natalia.",
            "Rael sabia de tudo naturalmente. Por ele estar usando um\r\nartefato mágico tirado do tempo infinito de seu poder, também tinha\r\nconhecimento do que o artefato fazia e todo o seu funcionamento. Por isso o\r\njovem sabia que agora o Espectro não causaria mais nenhum mal a sua esposa.",
            "― Eu preciso voltar, Natalia. Se eu demorar mais tempo, essa\r\ncoisa vai me esgotar completamente. ― disse Rael, mostrando o artefato na mão.\r\nMesmo que ele não tivesse mais usando a cruz contra o Espectro, o artefato\r\nainda continuaria a sugar sua energia constantemente ― Eu preciso devolver isso\r\nde onde eu tirei.",
            "― Você vai me deixar aqui sozinha? ― Natalia perguntou com medo,\r\npois ainda não expirou o tempo necessário para vencer o espectro.",
            "― Agora é você quem controla todo esse mundo. O Espectro\r\nSombrio está sob o seu controle. Eu quero que você ponha tudo no lugar, e que\r\nprocure por algumas almas que estão aqui. Quero que encontre Rita, os pais\r\ndela, Janete e seus irmãos, e, também, Thais. Quando os encontrar, ponha todos\r\nem um lugar seguro, que quando eu estiver pronto irei trazê-los de volta a vida\r\n― explicou Rael.",
            "Natalia não reclamou. Ela começou a se sentir estranha mesmo\r\nantes da explicação de Rael. Ela sentiu como se esse mundo estivesse se abrindo\r\npara ela. Ela também observou o Espectro inerte e vulnerável ao lado de Rael e\r\nsentiu uma estranha sensação de poder sobre aquele ser. Ela sentiu que de fato\r\ntinha comando sobre aquele esqueleto, que antes a torturava insanamente para\r\nassumir o controle.",
            "― O Mundo Morto vai se fechar, independente se você\r\ncontrolá-lo ou não. Por isso você precisa ser rápida e separar os nossos em um\r\nlocal seguro. Agora, eu preciso voltar. Estaremos te esperando do outro lado ―\r\ndisse Rael e estendeu a mão, fazendo surgir um portal negro atrás dele.",
            "― Rael, espere por mim! Temos um trato, se lembra?! ― A voz\r\nde Violeta vibrou pelo ar e Rael olhou de lado, vendo aquela bela ruiva se\r\naproximar voando apressadamente: ― Eu fiz a minha parte! Pode perguntar a ela\r\nse quiser, eu fiz tudo que pude para garantir que ela sobrevivesse! ― Violeta\r\nchegou respirando com dificuldade, mostrando fortes sinais de cansaço. Rael não\r\nprecisou perguntar, ele apenas olhou para Natalia e ela acenou em confirmação.",
            "― Entre. ― disse Rael, acenando com a cabeça para o portal.\r\nEle parecia indiferente, mas estava satisfeito e feliz por saber que sua\r\nVioleta ficaria mais forte com essa fusão. Violeta atravessou e partiu sumindo\r\nno portal. Rael olhou uma última vez para Natalia, sorriu amavelmente e depois\r\nentrou, deixando a jovem sozinha no local.",
            "Natalia se aproximou lentamente do Espectro, agora sem\r\nnenhum medo. Aos poucos ela foi se sentindo mais poderosa e confiante:",
            "― Levante-se, tenho alguns trabalhos para você. ― disse\r\nsutilmente Natalia. Quando ela deu a ordem para o espectro, sua tatuagem escura\r\nem forma de cruz brilhou, e o Espectro obedientemente se levantou tão como um\r\nser sem vontade, aguardando suas ordens.",
            "― Primeiro, eu quero que você...",
            "_____________________________________________________________________________",
            "\n",
            "\r\nNo mundo dos vivos, Rael surgiu com Violeta. Ele reapareceu no mesmo ponto, e\r\nAlice ainda aguardava o seu retorno. A jovem violadora prontamente deu uma\r\npequena flutuação à frente, mostrando uma leve preocupação e alegria por ver\r\nRael retornar bem do mundo dos mortos.",
            "― Eu preciso devolver isso ― disse Rael fechando os olhos,\r\nainda com a cruz em punho. Houve alguns segundos em silêncio, no qual Violeta e\r\nAlice apenas observavam, e a cruz sumiu da mão fechada de Rael. Em seguida, ele\r\nvoltou ao normal abrindo seus olhos, mas com uma expressão bastante desgastada.",
            "― Alice, está tudo bem com Natalia, ela venceu o Espectro.\r\nRepasse essa mensagem para os outros. Cuide de mim e leve Violeta para junto da\r\nnossa. Diga para Alexia que elas devem fazer a parte delas. Violeta protegeu\r\nNatalia como o combinado ― disse Rael forçando um sorriso.",
            "― Cuidar de você?...! ― Quando Alice ainda estava\r\nperguntando, Rael sorriu se aproximando e literalmente caiu nela em um abraço,\r\ncoisa que a deixou visivelmente surpresa e agitada.",
            "― Rael! O que pensa que está fazendo, seu idiota! Você quase\r\nme beijou! Rael, me solte! Rael...?!",
            "― Ele desmaiou, Alice. Está muito fraco ― disse a outra\r\nVioleta para que Alice parasse de reclamar. Alice parou e olhou curiosa para o\r\nlado, vendo o jovem dormindo despreocupado do lado dela. Alice se sentiu\r\nestranha por saber que Rael confiava tanto assim nela. Esse tipo de sensação\r\nela já não tinha a bastante tempo. Tudo bem que ela era uma violadora\r\ndespertada por ele, mas seu histórico não era muito bom e Rael sabia de todas\r\ncoisas que ela fez no passado. Mas, mesmo assim, ali estava ele mostrando que\r\nnão se importava com nada disso e que confiava sua vida nela.",
            "― Você é muito idiota, Rael. ― disse a violadora\r\ninexpressivamente, segurando o jovem com cuidado. Violeta estava ao lado e só\r\npôde ficar esperando.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nNo céu, as nuvens começaram a se dissipar. Os poucos espíritos que ainda\r\natacavam aos poucos foram virando fumaça e desaparecendo sozinhos. Em pouco\r\ntempo não restava mais nenhum espírito maligno no mundo dos vivos, e a única\r\nque possuía aura de morte remanescente era Violeta.",
            "Alexia e as violadoras se reuniram atrás do templo em que\r\nNatalia estava. A pequena soberana preparou no chão o desenho do ritual que\r\nseria utilizado para a fusão das duas belas mulheres. Alice ficou do lado com\r\nEmilia, assistindo a tudo em silêncio. Elas não se aceitavam ainda, mas o que\r\npoderiam fazer? Elas eram aliadas e despertadas pelo mesmo homem. Elas teriam\r\nque conviver com isso, quer queiram ou não.",
            "Próximas ao templo estavam Isabela e Keylla, sentadas lado a\r\nlado com Rael entre elas no colo. As duas não estavam mais com suas esferas\r\nflutuantes. Nesse momento elas não estavam mais em estado de combate, por isso\r\nsuas esferas haviam desaparecido. As duas cuidavam de Rael como se fosse o\r\nmaior tesouro que elas possuíam. Enquanto Keylla, que tinha a cabeça de Rael em\r\nseu colo, fazia cafuné no cabelo, Isabela segurava e apertava a mão de do jovem\r\nde uma maneira delicada e cuidadosa.",
            "Mara estava andando de um lado a outro na frente da entrada\r\ndo templo, mal esperando a hora de Natalia se recuperar e sair. A moça já sabia\r\nque Natalia estava bem e que era só questão de tempo até ela sair daquele\r\nlocal. Ela também lançava olhares de preocupação para Rael, mas já tinha duas\r\npessoas zelando por ele. Isso deixava Mara mais sossegada em relação ao seu\r\nmarido.",
            "Apesar das nuvens terem se dissipado, ainda estava escuro,\r\nisso porque agora era de fato noite. Facilmente era visível a lua cheia junto\r\ncom várias estrelas espalhadas no céu. Finalmente tudo havia se acalmado.",
            "Enquanto Rael dormia com suas guardiãs, o ritual da fusão\r\nentre as duas Violetas foi preparado cuidadosamente por Alexia. Tudo deu certo\r\ne as duas se tornaram uma só violadora. O poder de Violeta subiu de nível assim\r\nque a outra se fundiu a ela. Violeta começou a inspecionar suas próprias mãos\r\ncuriosa sobre seus ganhos obtidos, ela estava cheia de expectativa em como\r\nseria o seu poder aumentado em uma considerável parcela.",
            "― Como está se sentindo? ― perguntou Alexia em seu estado\r\nnaturalmente sério. Alexia havia ministrado o ritual porque foi um pedido de\r\nRael, mas desde aquele incidente em que Violeta e Emilia a confrontaram e\r\nrejeitaram sua amizade, ela não gostava muito das duas. Tão pouco de Alice, com\r\nquem vivia discutindo. O máximo que a soberana fazia era ser educada com as\r\nvioladoras, contanto que elas fossem com ela.",
            "― Estou me sentindo bem, também sinto o conhecimento da\r\noutra se fundindo ao meu... ― disse Violeta, e agora ela tinha a fórmula que\r\nanularia o efeito da Alada Brilhante. A bela ruiva se encheu de entusiasmo a\r\nsaber que as violadoras não mais cairiam por motivos de fraqueza.",
            "― Se terminou bem, então irei ver Natalia ― disse Alexia, se\r\nvirando sem muito interesse.",
            "― Alexia, obrigada. Sei que não fez exclusivamente por mim,\r\nmas ainda assim te agradeço profundamente ― disse Violeta. Alexia não se virou,\r\napenas continuou avançando após fazer um sinal de mão como se fosse um acenar\r\nde costas.",
            "Violeta ainda estava se analisando quando seu corpo piscou e\r\numa figura exatamente igual a sua surgiu, caminhando para o lado. Aos olhos de\r\nEmilia e Alice, agora tinham duas violetas, e cada uma delas fazendo suas\r\npróprias vontades. Elas conheciam o clone de Violeta e sabia que ele só se\r\nmoveria com a vontade da original. Mas agora as duas pareciam pensar por conta\r\nprópria.",
            "― Eu estou viva! Finalmente sou de carne e osso mais uma\r\nvez! ― disse Violeta, no caso, o seu clone. Essa era a Violeta que tinha\r\nvoltado do mundo dos mortos. Agora, o clone da violadora Violeta sempre teria a\r\nconsciência da Violeta que era do outro mundo.",
            "Alice, Emilia e a própria Violeta ficaram observando-a em\r\nsilêncio. Essa Violeta se admirava cheia de entusiasmo e curiosidade. Primeiro,\r\nela passou as mãos nos cabelos, depois tocou os próprios lábios. Ela piscou,\r\nrespirou suavemente e se deixou escutar o coração pulsando enquanto sentia o\r\nvento em volta.",
            "― Eu realmente sinto que sou de verdade, como você, em sua\r\nversão original ― disse ela, olhando a Violeta principal.",
            "― Sim, é claro que você é de verdade. Nós duas sabemos que\r\nvocê é um clone real criado do poder da minha habilidade ― disse a violadora em\r\nseu olhar sério e natural de volta para a clone, que agora é controlado pela\r\noutra Violeta.",
            "― Nosso poder, você quis dizer. Esqueceu que eu também o\r\ntinha anteriormente? ― perguntou o Violeta e, como um borrão, se moveu para\r\nfrente de Emilia. Alice e Emilia chegaram a se assustar com o súbito movimento\r\ne quase reagiram, mas pararam ao perceber o que ela fez. O clone repentinamente\r\nagarrou Emilia pela cabeça e a tomou os lábios em um beijo intenso de língua,\r\nfazendo Emilia quase perder o ar enquanto arregalava os olhos, surpresa pelo\r\nato daquela mulher. O beijo durou vários segundos sobre os quais Emilia não\r\nconseguia se recuperar facilmente.",
            "― Eu estou mesmo viva! Posso sentir o meu corpo vivo\r\nnovamente, de todas as formas possíveis! ― disse a clone animada, ainda\r\nlambendo os lábios, sentindo o sabor do hálito de Emilia. Emilia, por sua vez,\r\nestava levemente agachada com falta de ar e ainda um pouco atrapalhada. A\r\nvioladora não pensou que seria envolvida em um tipo de teste feito pelo clone\r\nagora independente de Violeta.",
            "― Você está muito empolgada com essa ressurreição. É melhor\r\nvoltar e se acalmar. ― disse Violeta original, um pouco irritada com essa ação\r\nde sua clone.",
            "― Tudo bem ― disse o clone, sorrindo despreocupada. Violeta\r\navançou e desapareceu ao tocar no corpo original. Antes o clone só sumiria, mas\r\nagora tinha a parte espiritual de Violeta e essa parte precisava retornar\r\nsempre.",
            "Violeta original recebeu todas as memórias e sensações do\r\nbeijo com Emilia. Como uma fusão, elas continuariam compartilhando todas as\r\nexperiências entre si num todo.",
            "― Emilia, me desculpe... Eu não tive culpa... ― disse\r\nVioleta para Emilia, visivelmente embaraçada.",
            "― Eu entendo, Violeta, não precisa se explicar... Ufa! Agora\r\nque toda essa bagunça acabou, só quero voltar para casa e dormir por dias! Irmã\r\nmais velha Alice, poderia abrir um portal para nós irmos embora? ― pediu\r\nEmilia. Alice não se importou de abrir um portal para o esconderijo e deixar\r\nEmilia entrar.",
            "― Você vem conosco? ― perguntou Alice com um olhar\r\ninexpressivo para Violeta. Violeta olhou uma última vez para Rael, notando que\r\nele estava seguro com suas guardiãs. Depois ela olhou para Alexia e percebeu\r\nque não havia mais com o que se preocupar. Ela fez um sim com a cabeça e seguiu\r\nem direção ao portal. Alice olhou uma última vez para Rael e atravessou o\r\nportal por último, o fechando logo em seguida.",
            "\n",
            "Alexia ficou perto de Mara, esperando junto com a moça o\r\nretorno da doce Natalia. As duas mal viam a hora de recebê-la de volta."
      ]
}