{
      "Capítulo 318 - Os Novos Reinos": [
            "Capítulo em áudio--> https://www.youtube.com/watch?v=vSLXXseaNbs",
            "Passaram-se um total de sete horas inteiras após a batalha\r\ncontra os mortos. O Sol tinha surgido e as pessoas aos poucos voltavam a sua\r\nrotina. Em frente ao templo, Alexia e Mara ainda aguardavam ansiosas, sem\r\nnenhum vestígio de sono. A porta permanecia fechada porque Natalia no início do\r\ncontrole do poder da morte ainda poderia ser perigosa para os demais.",
            "Rael já tinha sido transportado para a residência da\r\nmatriarca Ana e agora dormia com suas guardiãs, uma de cada lado. As duas\r\nestavam dormindo envolvidas com Rael, abraçando o tranquilamente. Com o\r\nherdeiro seguro, as duas pareciam não se importar com nenhuma coisa a mais.",
            "No clã Torres, as coisas estavam começando a voltar ao normal.\r\nNeide e Rayger estavam resolvendo alguns problemas no clã através de uma\r\nreunião emergencial. Do lado de fora da residência, Elisa estava curando as\r\ngraves feridas de Ralf. Ralf estava deitado completamente a vontade, observando\r\nElisa com os olhos brilhantes de emoção. Desde que foi salvo por ela, Ralf\r\ntinha um olhar de admiração para com essa mulher. Ele sabia de toda história\r\ndela com Rael, mas pouco se importava. Em sua mente, Elisa era como uma grande\r\naliada.",
            "Os poderes curativos de Elisa não eram muito bons, sendo\r\nlevemente abaixo da média devido às suas habilidades de batalha, mas\r\ndesorganizado como estava o clã, naquele momento, ela era o melhor que teriam\r\npara curá-lo. Além disso, ninguém tinha coragem de se aproximar daquela enorme\r\nbesta, exceto por Elisa, Neide e Rayger. Elisa era vista com inveja por muitos\r\nali presentes, e estava sendo reconhecida como a suposta cultivadora que domou\r\numa besta de rank S+. Nem todos sabiam que essa besta pertencia a Rael e, mesmo\r\nse soubessem, não faria muita diferença, vendo como Elisa e Ralf se tratavam.",
            "Todos os lugares estavam em estado de recuperação. As\r\npessoas estavam reunindo corpos, e muitos ainda tentavam encontrar entes\r\ndesaparecidos. Esse processo duraria por vários dias. Por causa dessa grande\r\ntragédia, todas as grandes famílias se enfraqueceram, perdendo seus mais\r\npoderosos membros e líderes. Atualmente, os únicos reinos finais conhecidos do\r\ncontinente Sul eram Neide, Rayger e Verônica. Isso por um lado era bom devido\r\naos interesses do imperador Elidas, mas também era gravemente ruim quando se\r\ntratava em poder se defender caso o continente Norte buscasse alguma\r\nretaliação.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nA porta do templo foi aberta por Natalia, que deu de frente com Mara e Alexia.\r\nAs duas olharam curiosamente a bela jovem. Natalia deu um sorriso caloroso para\r\nas duas. Mara foi a primeira a correr, pulando em sua adorável prima. Ela a\r\nabraçou e cheirou seus cabelos enquanto repetia sem parar:",
            "― Eu sabia que você conseguiria! Eu sabia que você\r\nconseguiria! ― As duas estavam se abraçando e sorrindo de felicidade. Alexia\r\nfocou seu sentido em Natalia e percebeu todas as mudanças. Natalia estava muito\r\nmais poderosa, seu reino agora estava para além de um reino final. Mara não\r\npercebeu porque Natalia estava controlando a pressão de sua aura, por isso ela\r\nnão notou.",
            "Em algum momento, Mara beijou os lábios da prima, que foi\r\nretribuído com um ainda mais quente beijo. Em seguida ela fez surgir um anel\r\ncom o símbolo em forma de “8”, e o colocou no dedo de Natalia:",
            "― Como a marca foi removida, agora você só poderá sair daqui\r\ncom isso. Até Rael se recuperar e repor sua marca, terá de usar esse anel para\r\nentrar mesmo na nossa casa ― explicou Mara. Natalia não disse nada, ela\r\ncontinuou sorrindo calorosamente para sua prima e saiu de dentro com passos\r\nlentos, se encontrando com Alexia mais adiante. Natalia se agachou e abraçou a\r\npequena soberana com bastante carinho.",
            "― Natalia, parabéns pela sua força. Está muito mais forte do\r\nque antes ― disse Alexia no ouvido de Natalia.",
            "― Vou precisar de uma nova mestra, não concorda? ― perguntou\r\nNatalia, ainda abraçada com ela. Alexia sorriu acenando positivamente.",
            "― Eu vou ajudar você por um tempo ― concordou a soberana.\r\nNatalia se levantou depois de soltar Alexia e olhou o cenário em volta,\r\nencontrando o lugar ainda destruído.",
            "― Onde está Rael? Ele ficou bem? ― perguntou ela.",
            "― Rael está com as guardiãs, ele só está cansado ― disse\r\nAlexia antes que Mara pudesse responder. Natalia manteve o mesmo ar calmo e\r\nagradável, ela não parecia ter mudado muito desde que voltou mais poderosa.",
            "― Natalia, e você, está bem? Foi muito difícil? Eu fiquei\r\ntão preocupada com você...! ― disse Mara, conseguindo chegar ao lado de sua\r\nprima. Natalia sorriu despreocupada, mostrando uma fileira de dentes perfeitos\r\ne brilhantes. Olhando com calma, Mara percebeu que Natalia estava incrivelmente\r\nmais bonita que antes. Natalia já era como uma pequena e jovem beldade, mas\r\nagora sua pele delicada e ar jovial estavam com um tipo misterioso de brilho,\r\ntornando-a ainda mais bonita. Até os cabelos de Natalia estavam mais vívidos e\r\nbrilhantes. Mara não podia ver, mas Alexia podia observar Natalia controlando\r\ncuidadosamente toda a aura de morte que agora a cercava em silêncio.",
            "― Eu estou bem, prima. Foi bastante difícil, mas eu o\r\nsuperei! Passei por tudo pensando em voltar para vocês ― disse Natalia,\r\nmantendo seu sorriso caloroso e depois se virou seguindo em frente, avançando\r\nalguns passos: ― Eu vou ver Rael, depois nos falamos.",
            "Mara ficou parada vendo a prima se afastar e olhou para\r\ntrás, porque Alexia tinha entrando no templo e fazia alguns movimentos com as\r\nmãos. Ela bateu as mãos no chão ao centro do templo, fazendo as paredes\r\ntremerem. Lentamente, elas começaram a retornar, assim como o teto e todas as\r\ncoisas dentro desapareciam gradativamente. Alexia estava removendo o templo\r\nporque ele não seria mais necessário.",
            "Em pé, nas paredes da sala da matriarca Ana, estavam os\r\ncorpos dos mortos que Rael pretendia ressuscitar, armazenados em câmaras de\r\nvidro feitas por pura energia. Natalia parou e olhou calmamente cada uma das\r\ncâmaras que continha os corpos, e uma delas estava vazia. Era a referente ao\r\ncorpo de Thais. Láis estava ali parada ao lado com os familiares, chorando copiosamente,\r\nsem entender o que acontecera. Todos os outros corpos estavam normais dentro das\r\ncâmaras, pareciam apenas dormirem, mas o corpo de Thais desapareceu durante a\r\nnoite, pouco antes de amanhecer, sem qualquer motivo aparente.",
            "Natalia ficou pensativa por um tempo e aquilo de alguma\r\nforma fez sentido. A alma de Thais não pôde ser recuperada, somente as dos\r\ndemais. Ela havia posto todos os outros em um local especial criado por ela e,\r\ncom um simples pensamento, Natalia seria capaz de saber o que eles pensavam e\r\ncomo se sentiam. Foi assim que ela descobriu a relação de Rael e Janete no dia\r\nanterior. A alma de Janete estava deprimida pelo fato de ter sido finalmente\r\naceita pelo jovem e logo após ter morrido. Nem ela e muito menos Natalia sabiam\r\nque aquela tórrida relação havia resultado em uma gravidez.",
            "Natalia avançou despreocupada, seguindo e passando pelas\r\npessoas que ainda sofriam suas perdas. Foi estranho, ela não sentiu empatia por\r\nninguém. A moça também se sentia um pouco fria quando via essas outras pessoas\r\nsem muita importância para ela. Depois que passou pela contenda, Natalia voltou\r\nmuito mais forte mentalmente. Sorrir para Mara e para Alexia era um sentimento\r\nreal e verdadeiro, porque as duas eram muito importantes, já o restante não era\r\na mesma coisa. Ela salvou as almas que Rael pedira somente porque foi um pedido\r\ndo seu amado. Se fosse por ela mesma, ela jamais teria feito.",
            "Natalia havia mudado depois de resistir ao espectro, mas\r\nsabia que não era a mesma desde que enfrentou o seu próprio pai. Quem pensa que\r\nela apenas salvou a alma dos que Rael pedira está completamente enganado. Em\r\noutro local especial, também criado pelo poder, haviam duas almas aprisionadas:\r\nUma delas era Heitor e a outra era Romeo. Os dois gritavam e sofriam constantemente,\r\nsendo torturados por um carrasco espiritual designado por Natalia.",
            "Heitor e Romeo a todo instante eram chicoteados, perfurados,\r\nesfolados, rasgados, esquartejados, incinerados entre outras formas de tortura;\r\npara depois seus corpos se recuperarem de modo a dar início uma nova sessão. Em\r\ntodos os finais de sessão, o carrasco perguntava se eles estavam arrependidos\r\nde seus pecados. Não importava a resposta, a tortura reiniciava assim que eles\r\nse recuperavam. Em certo momento, Natalia abriu um sorriso frio após dar um\r\nrápido salto e ter o vislumbre daqueles dois sofrendo infinitamente sob as suas\r\ngarras. Esse agora era o poder que Natalia tinha em mãos. Ela não manipulava\r\ntoda a extensão aberta do Mundo Morto, mas as almas que morreram enquanto ela\r\nestava com o Espectro ou os que morressem perto dela poderiam ser conduzidas e\r\ntransportadas para onde Natalia bem desejasse.",
            "Natalia sabia que esse era somente o começo e que ainda\r\ntinha muito o que aprender com esse poder, mas, de uma coisa ela estava completamente\r\ncerta:",
            "― ‘Eu não sou mais tão patética quanto antes. A partir de\r\nagora, eu serei mais útil para o meu marido!’ ― ela pensava enquanto avançava\r\ndecidida pelos corredores, indo de encontro ao quarto de Rael com suas\r\nguardiãs.",
            "Abrindo a porta, Natalia encontrou Rael adormecido, sendo\r\nabraçado e cercado pelas guardiãs, uma de cada lado da cama. Todos estavam\r\nvestidos, o que significava que eles não fizeram nada antes de dormirem.\r\nNatalia deu uma breve olhada em Rael sem fazer nada demais. Em seguida, fechou\r\na porta cautelosamente e decidiu sair sem incomodar. Não por vergonha, ela só\r\nqueria mesmo ter visto com os próprios olhos que seu marido estava bem.",
            " Natalia tinha muito o\r\nque aprender sobre seus novos poderes, mas já se sentia confiante e certa de\r\nque no futuro ela seria muito mais do que apenas uma simples esposa de Rael,\r\nela seria também um imenso apoio para o jovem.",
            "_____________________________________________________________________________",
            "\n",
            "\r\nTrês dias se passaram para Rael desperta. Antes de acordar, ele soube de como\r\nandava as coisas através do Mundo Completo. Todos que tinham acesso ao seu\r\nmundo explicaram detalhadamente a Rael de como agora as coisas estavam pelo\r\nmundo em que estavam. Assim, como ele soube que o corpo de Thais desapareceu e\r\nque Natalia não conseguia recuperar a alma dela. De tudo, essa era uma das\r\ncoisas que menos tinha explicação.",
            "Rael, quando despertou, ficou um tempo em pé de frente para\r\no espaço vazio da câmara onde estaria armazenado o corpo de Thais. Todos os\r\noutros estavam em seu devido lugar, mas apenas ela havia desaparecido, como se\r\na habilidade de Rael de repente estivesse falhado. Ele havia ouvido, que Natalia\r\ntentou de todas as formas recuperar a alma daquela mulher e não conseguira, era\r\ncomo se ela estivesse sido destruída.",
            "― O que você acha que pode ter acontecido, Alexia? ―\r\nperguntou Rael para a pequena soberana que estava parada ao lado dele. A menina\r\ndragão era linda e fofa, qualquer um que a via teria uma vontade insana de\r\ncorrer, abraçar e apertar fortemente a mesma. Ela era tão fofa que parecia\r\nquase ser uma pequena princesa imaginável.",
            "― Sendo sincera, eu não tenho certeza. Não conheço todo o\r\nseu poder e por isso não posso opinar. Existem coisas a respeito de suas\r\ncapacidades que eu jamais saberei. Acredito que não tenha sido uma falha por\r\nsua parte, porque nem mesmo Natalia encontrou a alma dela do outro lado, então\r\npode ter acontecido algo diferente ― disse ela, depois de pensar um pouco sobre\r\no caso.",
            "― Diferente, mas como?",
            "― Eu não sei, essa Thais não fazia parte do nosso mundo. Vai\r\nver que, quando ela perdeu a vida, foi puxada para a sua dimensão de origem ―\r\ndisse Alexia, sem pensar muito.",
            "― Não faz sentido, pois o mesmo teria ocorrido com Violeta\r\ndevoradora ― disse Rael de volta, com a resposta na ponta da língua. Ele\r\ncontinuava estudando minunciosamente o vidro vazio, como se isso pudesse\r\nadivinhar como fazer Thais ressurgir naquele lugar.",
            "― É verdade... Pensando por esse lado, faz bastante\r\nsentido... ― Concordou a soberana.",
            "Depois de alguns segundos em silêncio, a pequena voltou a\r\ndizer:",
            "― Você tem um milhão de coisas com as quais se preocupar no\r\nmomento, pode facilmente deixar o corpo de Thais para depois.",
            "― Está certa ― disse Rael resignado enquanto se virava,\r\nseguindo alguns passos para fora da residência da matriarca, Alexia o seguiu no\r\nmesmo passo: ― Agora que tudo está sob controle, é o momento de acabar com a\r\nescravidão, cultivar até obter o renascimento... Em falar em renascer, por que\r\neu tenho que renascer e as minhas guardiãs não precisaram? ― Rael perguntou e\r\nparou do lado de fora, olhando Alexia com curiosidade.",
            "― São poucos os seres nesse mundo que não precisam passar\r\npor um renascimento, a maioria precisa. Até mesmo deuses passam por essa\r\nsituação, com você não seria diferente.",
            "― Eu não deveria precisar, assim como minhas guardiãs. Sou o\r\nHerdeiro, aquele que fica no posto mais avançado da existência, não é? Então,\r\nque sentido tem em ficar fraco e vulnerável? ― questionou Rael, ainda curioso.",
            "― E é por isso que suas guardiãs existem, para suprir a\r\nfalta do seu poder nessas horas. Você, como o Herdeiro do Mundo Completo, deve\r\npassar por todos os aspectos do poder para entender e adquirir o máximo de\r\nconhecimento que existe em cada etapa. Crescimento gradual é algo mais do que\r\nnatural.",
            "― Os dragões também renascem?",
            "― Nós, dragões puros, não; e os humanos soberanos também não\r\nprecisam. Isso porque o corpo que possuímos acaba herdando a nossa linhagem, o\r\nque libera o último ponto de poder, o ponto do renascimento, semelhante ao\r\nestado de Natalia.",
            "― Espere, o que quer dizer com o estado de Natalia? ―\r\nperguntou Rael, como se tivesse perdido algo durante o tempo que estivera\r\nadormecido.",
            "― Natalia adquiriu uma poderosa herança, que liberou o seu\r\núltimo ponto de poder, tornando-a uma cultivadora com a essência vital de um\r\nser renascido.",
            "― O que isso quer dizer?",
            "― Você não a viu ainda, mas ela está mais bonita. A idade de\r\num cultivador normal sem renascer pode atingir aproximadamente trezentos anos.\r\nUm cultivador renascido expande essa idade para a casa dos mil anos e tem um\r\ncaminho maior a trilhar. Esses milhares de anos que adquirimos com o\r\nrenascimento nos dá mais juventude. Com o tempo e o cultivo aumentando,\r\nganhamos ainda mais poder, deixando nossos corpos cada vez mais poderosos.\r\nQuanto maior for o nosso cultivo, maior será nossa longevidade. Não é a toa que\r\nmuitos cultivadores buscam a vida eterna por meio de poder.",
            "― Então, Natalia não precisa mais renascer? ― perguntou\r\nRael, ainda perdido.",
            "― Natalia está, atualmente, dentro do décimo quinto reino,\r\nque nesse mundo não tem qualquer menção a ele. Lá fora, em alguns mundos comuns\r\nque o atingiram, esse poder é chamado de Verdadeiro Poder, ou o Primeiro Passo\r\ndo Imortal.",
            "― Primeiro Passo?",
            "― Sim, e quando você renascer e atingir novamente o décimo\r\nterceiro reino, você apenas recuperará todo o seu poder com o bônus do\r\nrenascimento, mas depois desse reino você entra em um reino chamado lá fora de\r\nRenascimento Transcendental, ou a Origem do Núcleo. Esse seria o décimo quarto\r\nreino, que a proposito é o reino atual de suas guardiãs ― explicou Alexia.",
            "― Entendo... Esses reinos não existem nesse mundo porque é\r\nalgo que ninguém ainda os alcançou... ― disse Rael.",
            "― ... O que não é nada tão surpreendente assim ― concluiu a\r\npequena dragão.",
            "― E quando que eu vou estar preparado para você? Eu nunca\r\nentendi essa coisa, sabe... As violadoras, que tem um corpo desenvolvido para\r\ntal, e muito mais poderoso que o meu, eu poderia desde criança; pude também\r\npossuir as celestiais assim que adquiri resistência ao elemento delas, o Raio;\r\nmas, com você, eu ainda não posso. Isso me confundiu quando me coloquei a\r\npensar nisso. Não pergunto por estar com pressa, é que só estou curioso mesmo a\r\nrespeito do motivo ― Acrescentou Rael, olhando para a linda menina.",
            "― Você estará pronto para mim depois que renascer e\r\nalcançar, no mínimo, o décimo quinto reino. Quando você chegar lá, eu me\r\ndesenvolverei para você, mesmo se Leticia ainda não estiver pronta para tal\r\nato. Fazer com uma humana soberana não é o mesmo que fazer com as outras\r\nmulheres, Rael. Durante o ato acontece algumas coisas, e você precisará de um\r\nalto poder para suportá-las. Não vou entrar em detalhes porque ainda tem uma\r\nmente infantil aqui dentro ― disse ela sorrindo, apontando o dedo para a\r\nprópria cabeça, lembrando o jovem de que a pequena Leticia ainda fazia parte do\r\nseu corpo.",
            "― Entendi. Desde que você não esteja com esse corpo de\r\ncriança, eu não vou fazer nada que deixará de seguir com a minha palavra ―\r\ndisse Rael com firmeza.",
            "― Eu sei que não vai, você é um homem de palavra. Nós dois\r\nsomos seres honrados, e por isso mesmo que nos daremos muito bem ― disse Alexia\r\ncom um sorriso meigo.",
            "\n",
            "― Rael? ― Perguntou uma voz doce, surgindo no corredor. Essa\r\nera a voz de alguém familiar. Natalia surgiu caminhando por trás de Alexia,\r\nroubando a atenção dos dois, que se viraram para a jovem e bela moça."
      ]
}