{
      "Capítulo 327 - Invocação Mística da Harpia": [
            "Rael estava lá sentado de olhos\r\nfechados, com uma gigantesca aura dourada o cobrindo, suas mãos estavam juntas,\r\nno formato de uma oração abaixo do queixo, e suas pernas cruzadas. Em volta de\r\nRael os símbolos giravam no chão e o fio transparente de energia continuava\r\nligado ao céu, mantendo a conexão da técnica.",
            "                Quase\r\nninguém nesse mundo podia notar a sutil e fraca energia que os banhava (pessoas,\r\nterra, rocha, floresta e tudo que estivesse em seu caminho). Enquanto isso\r\nocorria, a mente de Rael se mantinha concentrada para separar os pontos de\r\ninteresse.",
            "Em algum\r\nmomento Rael sentiu a energia dessa análise detectando um ser poderoso e\r\nreconheceu como sendo a jovem que encontrou antes, a mesma que ele deixou\r\navisado para não mais o seguir. Rael não podia analisar o corpo dela porque\r\nhavia um limite na sua técnica, tudo que ele podia saber era o cultivo e as\r\ncoisas que ele já sabia sobre ela.",
            "― ‘Espero que ela não cometa o\r\nerro de vir atrás de mim. Depois do que aconteceu no passado, eu não poupo mais\r\nquem entra no meu caminho, nem se for uma bela mulher’.",
            "                Rael\r\ncontinuou deixando sua mente interligada à técnica para sentir o mundo,\r\nenquanto as energias das leis o banhavam. Ele não precisava se esforçar muito,\r\na técnica em si sempre o avisava quando encontrava algo interessante para ele\r\nse concentrar, embora, a todo momento, ele se mantivesse de olho.",
            "Durante o uso\r\nda técnica, Rael não poderia se mover, portanto, se alguém viesse atrás, nesse\r\nmomento, encontraria facilmente o garoto naquela situação. A técnica que Rael\r\nestava usando era mundial e, por isso, era impossível ocultar. Se os\r\ncultivadores ficassem muito curiosos eles viriam conferir, mas Rael estava pronto\r\npara isso.",
            "― Você está sentindo essa energia\r\nHenrique? ― Perguntou um jovem cultivador para outro.",
            "― Estou sim, e não está muito\r\nlonge, acho que vem daquela montanha. ― Respondeu o amigo apontando o dedo e o\r\noutro concordou.",
            "― Vamos dar uma olhada. Talvez a\r\ngente possa descobrir alguma coisa interessante...",
            "                Em\r\nvários pontos próximos a Rael, os cultivadores ficaram interessados e decidiram\r\nir ver o que era. Alguns sozinhos, outros em duplas, alguns em grupos. Houve uma\r\ncomoção em várias partes, somente cultivadores muito longe do local não tiveram\r\ninteresse.",
            "                Alguns\r\nmetros atrás de Rael, sentada em uma rocha, estava uma bela jovem de\r\ncaracterísticas suaves e refinadas, ela tinha altura mediana pra uma mulher, em\r\ntorno de 1,65m, e seu corpo era bem distribuído, nem era gorda nem magra. Ela\r\ntinha peitos naturais e condizentes com seu belo corpo. Seus cabelos eram\r\nlongos, ondulados e tinham uma suave coloração verde misturada com dourado. As\r\nroupas que ela usava eram trajes simples, uma blusa de seda leve, com azul\r\ncobrindo seus peitos, e uma saia na mesma cor, cobrindo parte de suas coxas\r\nperfeitas e cintura. Seus pés estavam descalços. Qualquer um que a visse,\r\nsaberia de cara que ela era uma grande beldade, e ela tinha Rael bem em frente\r\naos seus olhos.",
            "                A\r\nbela jovem, de incrível aparência, estava ali sentada na rocha de modo\r\npreguiçoso. Ela analisava uma flauta que ganhou de presente de seu mestre. O mestre\r\nda jovem não era outro se não, é claro, o próprio Rael. Essa era uma invocação\r\nmística chamada de Harpia e, atualmente, ela estava no segundo reino. Ela tinha\r\nsido criada por Violeta e Emilia que entregaram a Rael antes da viagem. Sua\r\ninvocação não estava ligada ao poder de Rael e, portanto, o uso dela não\r\ncustava nada ao mesmo. Ela evoluiria com o tempo, junto a Rael, se tornando\r\nmais e mais forte.",
            "                Rael\r\ntinha a nomeado como Yara. Ele a tinha conjurado apenas três vezes: a primeira,\r\npara conhece-la; a segunda, para nomeá-la e testa-la; a terceira, agora,\r\nencarregando-a da missão de matar qualquer um que ousasse se aproximar. Rael\r\nnão tinha mais um coração piedoso como no passado.",
            "                Yara,\r\nde vez em quando, colocaria a flauta em seus lindos lábios e sopraria, enquanto\r\ntentava imitar o que o jovem mestre a ensinou. Ela corria seus delicados dedos\r\ntampando as aberturas e fazendo o som mudar.",
            "                Yara\r\nnão tinha nada de harpia em seu modo normal. Ela parecia mais com uma bela\r\ncultivadora renascida em seu estado natural. Não era atoa que muitos de seus\r\nmestres tinham relações especiais com as mesmas, porque elas, de fato, eram\r\nmuito atraentes e bastante humanas, por assim dizer. Seus corpos só mudavam\r\nquando entravam no estado de combate.",
            "                Rael\r\ntinha conversado com a jovem, para se integrar um pouco, e descobriu que ela\r\nnão tinha interesses, nem conhecia nada do mundo. Violeta havia explicado que a\r\nharpia com o tempo iria aprender coisas novas, e assim, agir da sua própria\r\nmaneira.",
            "― ‘Lembre-se  Rael, ela sempre vai ser leal a você, disso\r\nnão tenha dúvidas, mas ela vai aprender alguns sentimentos com o tempo e pode\r\nter sua personalidade alterada. As coisas que você vai ensinar para ela, a\r\npartir de agora, farão toda a diferença’ ― Explicou Violeta na época, alertando\r\no menino.",
            "― ‘E se você ensina sexo a ela,\r\nela vai gostar, ficará tarada como uma mulher normal ficaria, Violeta não deve\r\nter mencionado isso devido ao seu estado atual’ ― Disse Emilia, na época,\r\nexplicando que a jovem harpia aprenderia qualquer tipo de coisa. Com um\r\nconselho de Violeta, Rael foi induzido a dar a ela coisas simples, como\r\ninstrumentos musicais ou coisas femininas básicas. Assim Rael deu a ela a\r\nflauta e mostrou como se usava, ela estava gora tentando imitar o que viu Rael\r\nfazer antes.",
            "                Yara\r\nhavia recebido uma ordem, que estava em execução naquele momento. Ela parecia\r\numa delicada e inocente jovem brincando com uma flauta, mas seus sentidos\r\nestavam atentos na área de alcance, cercando o menino que ela deveria proteger.",
            "― ‘Quero que você mate qualquer\r\ncultivador, não importa qual, que se aproximar da minha área em um limite de um\r\nquilometro.’ ― Essa foi a ordem do menino ruivo, o mestre dela.",
            "                Yara\r\nestava ciente de que precisava e deveria obedecer. A ordem de Rael era a razão\r\nde sua existência, o motivo que fazia ela estar aqui hoje.",
            "                Os\r\ncultivadores que se aproximavam não sabiam de nada disso, eles pensavam que\r\npoderiam descobrir um meio de aumentar suas forças ou conseguir algum prêmio\r\nbom, algo que valesse dinheiro.",
            "                Os\r\ndois jovens mais próximos foram os primeiros a pisarem no alcance da ordem\r\ndeixada por Rael. Quando eles o fizeram, a harpia que parecia distraída, virou\r\nseu belo rosto na direção deles. Ela fez a flauta sumir armazenando no\r\nbracelete do infinito dado por Rael e se moveu como um borrão descendo a\r\nmontanha.",
            "                Os\r\ndois jovens nem sequer entenderam o que aconteceu, eles estavam subindo a\r\nmontanha quando de repente, suas visões mudaram de ângulo e eles não\r\nconseguiram controlar mais os seus corpos, as duas cabeças desabaram e, logo em\r\nseguida, os corpos dos dois. Em pé próximo a eles estava Yara, com um dos\r\nbraços estendidos, sua mão do braço estendido pingava sangue fresco. ",
            "Seu braço tinha mudado um pouco,\r\nagora tinha uma pelagem verde dourada, da mesma cor do cabelo, e unhas afiadas\r\ncomo lâminas nos dedos da mão, os quais ela usou para decepar facilmente os\r\ndois jovens. Suas coxas e pernas também estavam um pouco peludas, contendo a\r\nmesma cor do cabelo. Seus pés eram o que estavam mais diferentes, pois não\r\npareciam mais pés humanos, pareciam pés de uma grande ave.",
            "                Mais\r\ncultivadores foram entrando na zona proibida e perdendo suas cabeças. Alguns\r\nela decepava, outros ela rasgava o peito, alguns outros o pescoço. Ela foi\r\naprendendo a matar conforme foi treinando. Ela não sabia nada disso, embora já\r\ntivesse feito um treino básico com seu mestre. Violeta tinha deixado avisado\r\nque uma invocação mística não podia trair nem agir contra a vontade de seu\r\nmestre, não importa como elas pensem.",
            "― ‘Ela só não vai obedecer: matar\r\nvocê. Se você der a ordem que tire sua vida, ela não o fará, porque você\r\nmorrendo ela também morre, essa é a única ordem que não obedeceria nunca’. ―\r\nIsso foi explicado por Violeta.",
            "― ‘Uma invocação mística também\r\nnão pode ser negociada, você não pode passar ela para outro nem se livrar dela\r\nsem destruí-la. No entanto, você pode liberta-la de seu controle, se não a\r\nquiser mais.’ ― Essa explicação foi de Emilia.",
            "― ‘No momento você pode ter\r\napenas uma invocação mística, quando estiver pronto para mais uma faremos outra\r\npara você.’ ― Explicou Violeta.",
            "                Rael\r\nsentiu os cultivadores se aproximando da área e morrendo pelas mãos de Yara.\r\nYara matando eles era o mesmo que uma pessoa pisando em formigas. Ela era muito\r\nforte contra qualquer um daqueles pobres coitados.",
            "― Pelos cinco céus quem é essa\r\njovem!? ― Perguntou um cultivador a outro ao ver o amigo deles morrer em frente\r\na seus olhos. Esse amigo tinha avançado mais rápido à frente dos outros e\r\nentrou antes na área proibida, recebendo assim a sua punição pelas mãos da bela\r\nharpia.",
            "                Os\r\ncultivadores podiam ver uma bela jovem de traços marcantes, com partes do corpo\r\npeludas e pernas de ave. Nos pés da jovem só haviam quatro dedos, com unhas\r\ngrandes, a pele dela dessa parte do corpo parecia com os pés de uma galinha, só\r\nque maiores.",
            "― Eu nem vi quando ela apareceu!\r\nEla arrancou o peito de Arthur como se fosse uma fina teia de aranha ― disso o\r\namigo do lado, se tremendo vendo o sangue pingando das mãos dela. O outro amigo\r\ndo lado se ajoelhou tremulo de medo.",
            "― Senhorita, por favor, nos\r\nperdoe! Não queríamos ofende-la, não sabíamos que era proibido se aproximar\r\ndessa área! Por favor, poupe nossa vidas! ― Disse o primeiro homem. O outro\r\nvendo o companheiro ajoelhado fez o mesmo. Os dois fecharam os olhos e baixaram\r\nsuas cabeças, eles ficaram assim a alguns metros de Yara. A mesma não os matou\r\nainda porque eles não cruzaram a linha proibida, ela estava esperando que eles\r\no fizessem.",
            "ZUUUUUUP!",
            "Quando os dois perceberam de\r\nrepente a jovem não estava mais diante deles, ela tinha acabado de sair para\r\nexecutar outro cultivador.",
            "― Vamos embora Sergio! Levanta e\r\ncorre! Vamos aproveitar que ela saiu! ― Gritou o homem barbudo e correu\r\nrecuando, o companheiro do lado fez o mesmo e o seguiu apressado. Os dois\r\nfugiram o mais rápido que puderam.",
            "                Yara\r\nestava matando muitos curiosos em várias partes, cercando a montanha que Rael\r\nestava. Ela estava cumprindo as ordens recebidas com perfeita harmonia. Ela já\r\ntinha matado vários homens e mulheres. Para ela mata-los não havia qualquer significado\r\nde bom ou ruim, foi uma ordem de seu mestre, então ela o faria sem se importar\r\ne não perguntaria porque estava fazendo aquilo.",
            "                As\r\nmortes continuavam ocorrendo, e, em alguns pontos, cultivadores encontravam\r\noutros mortos antes de seguirem em frente e chegarem na zona proibida, o que\r\nfazia eles pararem e se perguntarem o que estava acontecendo. Bastava olhar em\r\nvolta com mais calma para ver que em muitos pontos estavam outros corpos.",
            "― O que há com esse lugar? Será\r\nque uma perigosa besta surgiu? ― Perguntou alguém vendo os corpos a alguns\r\nmetros.",
            "― Você notou? Eles morreram todos\r\npróximos uns aos outros. O que será que isso quer dizer? Veja! Tem mais corpos\r\nali...",
            "                Enquanto\r\nalguns grupos discutiam o assunto de longe outros avançavam e se tornavam mais\r\ncadáveres. Não havia meio termo, entrou na área de aproximação dita por Rael\r\nmorreriam. Yara não perdoava, ela entendia o que as pessoas diziam, mas, para\r\nela, nada que qualquer um dissesse, além de Rael, tinha qualquer valor.",
            "― ‘Sim, ela entende nossa língua,\r\nmas ela não vai ouvir ninguém, ela só obedecerá e aprenderá com você, a menos\r\nque você peça para ela aprender alguma coisa com alguém que você indique. De\r\noutra forma, ela não vai ouvir qualquer outra pessoa.’ ― Explicou Violeta.",
            "                Rael\r\nficou bastante satisfeito com Yara. De fato, ela ouvia e cumpria a ordem\r\nperfeitamente. Ela tinha o poder de um decimo segundo reino e já compreendia\r\ndas leis.",
            "― ‘Uma invocação mística no\r\ndecimo segundo reino já consegue lutar facilmente com reinos finais, o poder dela\r\né um pouco maior do que o comum.’ ― Explicou Emilia.",
            "― ‘Por isso eu avisei você, jovem\r\nbonita, se aparecer aqui hoje será morta por Yara assim como todos os outros’ ―\r\npensou Rael friamente, se lembrando da jovem que o seguiu. Era impossível ele\r\nesquecer uma renascida depois de ver. Rael não pensava nela com interesse\r\namoroso, ele estava curioso com o fato de achar o poder dela muito estranho.\r\nQuando ele fez a análise do poder dela, ele descobriu que ela estava selada,\r\nmas também descobriu outras coisas incomuns sobre ela. Havia uma estranha\r\nporção das leis sobre ela, que dava poder sobre outros, deixava ela como um\r\ntipo de rainha.",
            "― ‘Mas rainha do que? Se ela é\r\nmestra, rainha, deusa... do que ela seria? Pelo poder dela ter sido selado eu\r\nnão faço a menor ideia, mas sinto que ela não é uma simples renascida’ ― Pensou\r\nRael se lembrando da jovem, ele pensou na sensação que sentiu que analisou o\r\npoder dela.",
            "                A\r\nmaioria dos cultivadores tinham parado de avançar, alguns tinham encontrado a\r\njovem antes de entrarem na área proibida e fugido vivos, outros foram mais\r\nteimosos e quiseram lutar, apenas para morrerem em um movimento. Yara matava em\r\nsilencio e não dizia uma só palavra nem fazia qualquer som. Não importava o\r\nquanto os outros perguntassem ou insistissem em uma conversa, a jovem não\r\ninteragia de volta.",
            "― Tem uma assassina na montanha!\r\nNão se aproximem voltem todos! ― Alguns que saíram vivos estavam avisando\r\noutros.",
            "― Ela matou um mestre com apenas\r\num movimento! Não vão, vocês vão morrer!",
            "                Agora\r\na maioria das pessoas recuava, quem tentasse recuperar corpos virava corpos\r\ntambém. Rael continuava lançando seus sentidos no mundo e se aprofundando em\r\nlocais para descobrir algo enterrado ou dentro de cavernas. Se houvesse um\r\nsegredo, algum poder, artefato mágico, violadora... qualquer coisa seria\r\nencontrada por Rael.",
            "― ‘Então você veio...’ ― Pensou\r\nRael sentindo a presença da jovem renascida se aproximando pelo céu. Ela não\r\nseria oponente para Yara, seria apenas mais um corpo que se juntaria aos\r\noutros. Rael sorriu, sem muita expressão. Ele pelo menos concordou que havia\r\navisado. Ela, com certeza, sabia que Rael era o ativador daquela técnica. Isso\r\nporque o poder de Rael estava exposto.",
            "                No\r\ncéu uma jovem bonita de traços suaves se aproximava atenta. Ela tinha sentido, há\r\nalgum tempo, a energia do menino ruivo e a técnica usada por ele. Ela se\r\nlembrou bem da ameaça do menino e, portanto, se preparou antes de se aproximar.\r\nO menino ruivo era uma criança sim, em tese. Mas era um renascido, um ser que\r\njá superou o poder de um reino final. Essa jovem não era estupida para ignorar\r\num aviso dele.",
            "                A\r\njovem se aproximou pelo céu e viu o menino no centro da montanha, não demorou\r\npara ela sentir outro decimo segundo reino e então entender o que estava\r\nacontecendo. Ela sentiu que esse outro reino final estava matando pessoas.",
            "― ‘Espere um pouco... ele tem uma\r\ninvocação mística!?’ ― Se perguntou a jovem chocada no céu ao perceber quem era\r\na parceira do menino ruivo. No momento que ela entendeu, uma jovem e bela moça\r\nsurgiu voando na frente dela. Yara agora tinha asas nos braços, ela ainda\r\ncontinuava inexpressiva após matar centenas de cultivadores.",
            "\n",
            "―\r\nEu disse para você não se aproximar de mim lembra? Yara a mate agora! ― Ordenou\r\nRael friamente, deixando que as duas jovens ouvissem sua voz que soou como um\r\ntrovão. Yara deixou o seu poder prateado explodir em seu corpo e partiu contra\r\na jovem.",
            "_____________________________________________________",
            "Página da novel Existência --> ",
            "https://www.facebook.com/SoliverBruno/",
            "Curtam a página e olhem a postagem. Comprem o primeiro livro de Existência Ilimitada e conheçam Isaac, lendo a história através dos olhos dele e vejam como ele ver Rael... afinal cada novel tem sua própria visão um do outro.",
            "____________________________________________________________",
            "Desafio --> Se houver 50 pessoas diferente comentando um novo capitulo será liberado rapidamente."
      ]
}