{
      "Capítulo 328 - Labirinto do Deus de Pedra": [
            "Rael estava certo de que Yara\r\npoderia matar essa jovem rapidamente, por isso não se preocupou. Ele já\r\nimaginou pedaços dela se espalhando pelo ar, quando viu Yara obedecendo seu\r\ncomando. No entanto seus olhos se enganaram, a jovem que foi atacada se\r\nesquivou no ar quando o vulto de Yara passou rasgando com as unhas das mãos,\r\nRael teve que concentrar sua visão, pois não acreditou que a jovem fosse capaz\r\nde esquivar do ataque de Yara, pelos seus cálculos, ela não deveria conseguir.",
            "                A\r\njovem que havia acabado de fugir do ataque de Yara, lançou um olhar fixo para\r\nRael, um olhar curioso e cheio de perguntas. Ela se lançou para o lado mais uma\r\nvez quando Yara retornou atacando e, dessa vez, Rael notou que ela nem olhou\r\npara Yara.",
            "― Quem é você? Como isso é\r\npossível? ― Dessa vez quem tinha perguntas era Rael. A primeira esquiva ele\r\nacreditou que foi por acaso, mas a segunda ficou evidente que ela fez propositalmente.",
            "― Não há nenhuma necessidade de\r\nexplicações, assim como você já decidiu como me quer eu também já tomei minha\r\ndecisão. ― disse a bela jovem e fez surgir no ar um par espadas de porte médio.\r\nAs espadas tinham empunhadura escura e lâminas vermelhas. ― Você deve morrer,\r\nisso é a coisa certa a ser feita. ― Sem dizer mais nenhuma palavra ela cobriu\r\nas lâminas com uma aura transparente junto a todo seu corpo. Enquanto ela fazia\r\nisso se esquivou de mais um ataque de Yara que veio pelas costas.",
            "― ‘Como ela faz isso...?’ ― Rael\r\nnão tinha essa resposta. Ele pensou que talvez essa jovem tivesse o mesmo poder\r\nde leitura mental como Alexia, só que não fez sentido. Se ela tivesse esse\r\npoder, não teria feito perguntas na primeira vez que se encontraram. ― ‘Eu e Yara\r\nestamos no reino do Poder das Leis, não podemos ter nossas mentes lidas, então\r\ncomo ela faz isso?’",
            "                A\r\njovem avançou como um borrão descendo contra Rael. Seus olhos escuros\r\nirradiavam um forte desejo de morte. Rael enrugou as sobrancelhas mostrando\r\nirritação. Ele não esperava ter sua técnica atrapalhada. Se ele saísse do\r\ncentro da matriz a técnica seria desativada e demoraria mais um pouco para ele\r\nreativar.",
            "― ‘Maldita! Por que essa mulher\r\ntinha que entrar em meu caminho?’ ― Rael rugiu em sua própria mente furioso.\r\nEle não tinha o que fazer se não sair do centro para lutar ou seria morto.\r\nEnquanto estivesse sobre a técnica ele não poderia fazer muitos movimentos.\r\nAntes que Rael se levantasse ele recebeu os sentidos de um determinado ponto,\r\nele sentiu uma poderosa energia emanando das profundezas de algum local embaixo\r\nda terra.",
            "― ‘Oh isso parece interessante,\r\nentão esse mundo tem de fato um segredo.’ ― Pensou Rael se levantando e\r\ncancelando a técnica, ele fez isso no exato momento que as espadas chegaram cortando.\r\nRael usou o Espaço Ilusório e deixou que a inimiga atravessasse seu corpo.",
            "― Impacto Invisível! ― Rael não\r\nficou parado após o ataque dela, ele se virou golpeando contra as costas de sua\r\nadversária no momento em que ela passou. A jovem teve uma reação ainda mais\r\nrápida e sumiu diante dos olhos de Rael, reaparecendo a uns vinte metros à\r\nfrente. Ela usou alguma técnica que Rael não conhecia. Ela se virou e se\r\npreparou para esquivar de mais uma investida de Yara que estava retornando.",
            "― ‘Yara pare!’ ― Ordenou Rael\r\nmentalmente quando viu Yara voltando. Yara atacava poucas vezes porque ela\r\nusava muita velocidade e para fazer o contorno demorava. Yara parou próximo a\r\nRael e ficou esperando por novas ordens.",
            "― ‘A primeira ordem está\r\ncancelada, não precisa mais proteger esse lugar, retorne pra mim’ ― Ordenou\r\nRael mentalmente. A bela jovem harpia, avançou em Rael se transformando em um\r\nemaranhado de energias prateadas e sumiu tocando nele. Rael em seguida abriu um\r\nportal atrás de si mesmo enquanto continuava encarando a jovem, que também o\r\nencarava. Os dois não disseram uma palavra. Pareciam estar medindo forças.",
            "― Achei que você iria me matar, em\r\nvez disso vai fugir? ― Perguntou a jovem mantendo as espadas seguradas\r\nfirmemente nas mãos.",
            "― Eu já descobri o que queria, e\r\nse eu quiser, você nunca mais vai me encontrar de qualquer forma. Por que iria\r\nme preocupar com você? Aliás, você agora parece ter muito desejo em me matar,\r\nme pergunto o motivo... ― Disse Rael mantendo o portal aberto atrás de si\r\nmesmo. A jovem parecia saber que se fizesse um só movimento ele fugiria.",
            "― Eu não sabia que você era um\r\ncovarde sem palavra, enquanto parecia fácil tirar minha vida você ficou muito\r\ncheio de si. Agora está prestes a fugir. ― Disse ela de volta tentando provocar\r\nRael de algum modo.",
            "― Não pense que eu não posso, só\r\nacho perda de tempo. Não pretendo ficar por aqui durante muito tempo, de\r\nqualquer forma. Adeus... ― disse Rael e recuou sumindo dentro do portal que, em\r\nseguida, também desapareceu sem restar mais nada. A jovem só pôde suspirar e\r\naceitar que não podia seguir alguém que escondia a aura e tinha a capacidade de\r\ncriar portais. Um usuário de portais poderia sumir e aparecer instantaneamente\r\nem outro ponto, tornando impossível seguir um alvo desses.",
            "― ‘Ele tem que morrer!’ ― pensou\r\nela um pouco desamparada, enquanto fazia as espadas retornarem para o\r\nbracelete. Em seguida ela olhou para a matriz criada pelo menino ruivo e\r\navançou interessada.",
            "_____________________________________________________________________________",
            "\n",
            "\r\n                Rael reapareceu em outro\r\nponto longe do antigo. Ele já estava ocultando sua energia e assim que\r\napareceu, controlou seu poder o máximo que dava e começou a voar sem pressa em\r\ndireção ao local sobre o qual sentiu a energia. Ele não podia agir com pressa,\r\nporque iria ser seguido pela jovem, o que ele queria evitar por várias razões.",
            "― ‘Ela não é mais forte que eu,\r\nmas tem técnicas que eu não compreendo. Eu não preciso matá-la, apenas\r\nevita-la. Prometi às meninas que não iria me meter em problemas.’ ― Pensou Rael\r\nenquanto continuava voando sem pressa para o ponto que sentiu. Como ele não\r\ntinha visitado o local ele não podia se transportar imediatamente, só poderia\r\nir voando e mantendo um ritmo calmo para não se deixar ser percebido.",
            "                Cerca\r\nde trinta minutos depois, Rael estava chegando em uma área com muitas montanhas\r\ne alguns vulcões próximos. O poder de cultivação dessa área era maior que as\r\noutras. Aqui as energias estavam concentradas em alguma coisa que Rael sentiu.",
            "― ‘Não é uma violadora, é algum\r\ntipo de tesouro ou artefato magico. Algo muito forte, que nem deve ser desse\r\nmundo.’ ― Pensou Rael. Ele passou próximo a uma cidade de porte médio e sentiu\r\na energia de alguém que ele gravou bem. ― ‘Aquele menino chamado Isaac está\r\naqui? Por que?’ ― Rael se perguntou, mas não esperou encontrar a resposta. Ele\r\ncontinuou voando para o ponto base que sentiu. A energia mais poderosa que\r\nfluía dessa área era exatamente do ponto onde deveria ser a entrada.",
            "                Rael\r\nnão se esforçou para procurar muito. A entrada ficava numa caverna embaixo de\r\num dos vulcões onde a temperatura local chegava a 75 graus.",
            "― ‘Os outros cultivadores podem\r\nsentir essa intensa energia que flui daqui, mas não se aproximam porque não são\r\ncapazes de aguentar a temperatura.’ ― Pensou Rael e avançou entrando no quente\r\ncorredor rochoso. Quanto mais ele avançava mais quente ficava.",
            "                Rael\r\nandou por cerca de uns quatrocentos metros até chegar diante de uma porta\r\ntransparente como ondas de água. O corredor era inteiramente iluminado por\r\npedras de magmas que ficavam espalhadas pelas paredes.",
            "― ‘Essa entrada não é bem uma\r\nporta, é uma ativação de leis.’ ― Pensou Rael após encostar a mão, que\r\natravessou como se fosse um portal ilusório. Haviam muitos símbolos, indicando\r\num intenso poder das leis.",
            "― ‘No momento em que eu\r\natravessar, alguma coisa será ativada devido essas lei. Parece ser algo\r\nreferente a um desafio. Essa entrada também impede que eu lance meus sentidos\r\ndentro.’ ― Pensou Rael recuando a mão de volta. Ele conseguia ver salões e\r\ncorredores de pedra a frente, como se fossem parte de um antigo castelo. Seja\r\nlá qual fosse o segredo que esse lugar escondia, não era algo tão simples.",
            "                Rael\r\nficou em um impasse: se entraria agora ou recuaria e esperaria para falar com\r\nVioleta e as outras, para descobrir se elas sabiam algo sobre esse tipo de\r\nentrada. Ele ainda estava pensando quando sentiu um poder se aproximando. Não era\r\noutra pessoa, se não a jovem que estava entrando no caminho de Rael.",
            "― ‘O que? Como ela me seguiu?\r\nEla...’ ― A ficha caiu quando Rael entendeu que deixou a matriz montada e ela\r\nsó precisava de um pouco de conhecimento com as leis para usar. Dessa forma era\r\nfácil a jovem ter encontrado a energia e seguido os mesmos passos de Rael. Se\r\nele recuasse e não entrasse agora, era possível que ela entrasse antes dele e\r\ntomasse seja lá qual for o tesouro que houvesse nesse ponto.",
            "― ‘Não posso esperar! Tenho que\r\nentrar agora e, de qualquer forma, posso recuar quando bem entender com meu\r\nportal.’ ― Com esse pensamento Rael cruzou a entrada transparente, ele não\r\nsentiu nada, parecia estar passando por um espaço vazio. Quando ele cruzou\r\nsentiu um tipo de sensação quente passando por todo o seu corpo e teve instantaneamente\r\ntrês habilidades bloqueadas.",
            "― Olá jovem desafiante. Você\r\nacabou de entrar no castelo do antigo Deus de Pedra. Só será possível sair\r\ndessa área quando você tomar o tesouro do antigo Deus. Alguns de seus poderes\r\nestão bloqueados enquanto estiver aqui, para que você não fuja do desafio. Se\r\nquiser sair desse lugar enfrente o antigo Deus de Pedra e consiga o tesouro. E\r\ntome cuidado com as armadilhas locais ― A voz soou alta e cheia de esplendor\r\npor todos os pontos em que Rael se virava olhando surpreso.",
            "― ‘Ele bloqueou todos os meus\r\npoderes de fuga! O Portal, o Espaço Ilusório e até a minha técnica de ocultar\r\naura!’ ― Rael pensou surpreso. Ele se virou e olhou para trás descobrindo que\r\nagora havia uma parede atrás de si. Isso significava que não havia como\r\nretornar o caminho.",
            "― ‘Antigo Deus de Pedra, o que\r\nserá que isso quer dizer?’ ― Pensou Rael tentando se lembrar se já tinha ouvido\r\nisso em alguns dos seus livros, claramente ele não havia visto nada assim\r\nantes, as memórias de Rael eram muito boas e não deixava escapar detalhes.",
            "― ‘Não tem nada que eu possa\r\nfazer além de andar por aí e ver o que consigo descobrir. Eu também não consigo\r\nmais sentir o poder daquela jovem ou de qualquer outro cultivador depois que\r\nentrei nessa área. Me pergunto se ela também terá coragem de entrar...’",
            "                Depois\r\nde sua decisão, Rael saiu dando uma olhada no local. Ele percebeu que quando\r\nentrou foi levado para outra sala, que não tinha visto por fora. Agora ele\r\nestava em um salão espaçoso com muitas estátuas de pedras espalhadas pelos\r\ncantos, segurando espadas pesadas.",
            "                Rael\r\nsaiu caminhando e observando tudo atentamente. Em alguns locais do chão de\r\npedra tinha símbolos e poder das leis que seriam ativados no momento que ele\r\npisasse. Eram, claramente, armadilhas e ele podia até entender isso.",
            "― ‘Se forem coisas como essas não\r\nserá difícil de sair, mas veremos se vai ficar só nisso’. ― Pensou Rael e\r\ncontinuou avançando evitando pisar em locais errados. Ele chegou a um corredor\r\nespaçoso, que dava em outras várias salas. Pelas paredes haviam as mesmas\r\npedras de magma que havia na entrada, iluminando o local. No entanto a\r\ntemperatura aqui estava normal, bem diferente de antes dele entra.",
            "                Rael\r\ncontinuou seguindo e analisando os locais em que ia passando, enquanto ia\r\nformando um mapa em sua mente. Ele entrava em quartos e analisava o local\r\nfacilmente lendo todas as leis. Isso ajudava ele a descobrir compartimentos\r\nsecretos, passagens secretas e evitar armadilhas. Estava sendo uma moleza.",
            "― ‘Já encontrei essas duas\r\nestranhas pílulas antigas, essa erva escura e essas duas pequenas pedras azuis\r\nde poder que ainda não sei para que servem.’ ― Pensou Rael enquanto analisava\r\nnas mãos os tesouros já descobertos.",
            "― Mais um desafiante entrou na\r\nárea. Você acabou de entrar no castelo do antigo Deus de Pedra. Só será\r\npossível sair dessa área quando você tomar o tesouro do antigo Deus, ou ele for\r\ntomado por outro. Alguns de seus artefatos mágicos estão bloqueados enquanto\r\nestiver aqui, para que você não fuja do desafio. Se quiser sair desse lugar enfrente\r\no antigo Deus de Pedra e consiga o tesouro. Tome cuidado com as armadilhas\r\nlocais. Agora tem um total de dois desafiantes, vocês têm a opção de juntar ou\r\nse enfrentarem para ver quem fica com o tesouro principal, façam suas escolhas.\r\n― A voz soou alta e cheia de esplendor por todos os pontos e o próprio Rael foi\r\ncapaz de ouvir.",
            "― ‘Ela também entrou’ ― pensou\r\nRael sentindo a energia da jovem próxima. Ela não apareceu no mesmo ponto que\r\nele, em vez disso, apareceu em outro ponto aleatório do lugar. Ele podia dizer\r\nque ela não estava longe, mas não seria tão fácil os dois se encontrarem,\r\nporque esse lugar era grande.",
            "                Rael\r\nacelerou os passos pensando que agora tinha uma concorrente e ela também sabia\r\nler o poder das leis. Era bem possível que assim como Rael, ela tivesse\r\nvantagem por isso. Rael só não sabia o quanto de leis ela conhecia.",
            "                Rael\r\ncontinuou fazendo tudo que ele já fazia antes, porém agora com mais pressa, ele\r\nia passando de sala em sala, recolhendo os tesouros secretos e avançando\r\napressado.",
            "― ‘Tem algumas pistas ocultas que\r\nparecem guiar para a sala do tal Deus de Pedra. Me pergunto que tipo de desafio\r\nme espera nessa parte...’ ― Pensou Rael após notar algumas observações criadas\r\nem formas de leis.",
            "― ‘O Deus de Pedra não está mais\r\nvivo, sua vontade reside no coração desse castelo em ruinas. Para encontrar a\r\nsala é preciso ter bons olhos.’ ― Essa era uma das dicas que Rael viu enquanto\r\ncontinuava seu caminho sempre atento para não perder qualquer coisa.",
            "                Enquanto\r\nRael avançava de um lado passando por suas salas e corredores, do outro ponto\r\nestava a jovem sorrindo friamente. Estando nesse local ela sabia que o menino\r\ntambém estava com suas habilidades de fuga bloqueadas e isso evitaria que ele\r\nfugisse dela.",
            "― ‘Vamos ver como você se sai sem\r\nseu portal, quero ver como ele escapará de mim quando eu o encontrar. Ele\r\nprecisa morrer’ ― Pensou a jovem. Ela sentia Rael e estava tentando fazer os\r\ncaminhos que a levassem ao menino, mas não sabia quando ia conseguir. Embora os\r\nlocais indicassem que ela estava chegando perto do menino, sempre havia uma\r\nparede no final ou algo que fazia ela mudar a rota. Esse lugar era como um\r\nenorme labirinto e as paredes eram poderosas o suficiente para não serem\r\ndestruídas tão facilmente, sem mencionar as armadilhas que seriam ativadas caso\r\nalguém tentasse forçar seu caminho sem seguir as regras locais.",
            "                Rael\r\npor outro lado não estava se importando com o caminho que fazia, ele ia\r\nseguindo as pistas para encontrar logo a última parte e enfrentar o desafio\r\nfinal. Embora ele quisesse matar a jovem, não tinha a mesma vontade insana que\r\na dela por ele, muito pelo contrário, Rael preferia evitar confrontos\r\ndesnecessários.",
            "                Os\r\ndois continuaram fazendo as coisas que faziam e não demorou muito para os\r\ncaminhos se cruzarem. Rael e a jovem se encontraram em um salão espaçoso que\r\ndava para outros corredores e outros pontos do lugar. Cada um saiu de um lado\r\ndo local e se reuniram no centro. Rael não queria um confronto direto, porque\r\npreferia não gastar forças que poderiam ser necessárias mais para frente. Mas,\r\npela cara dela, ele não ia conseguir fugir. Ela já veio de espadas nas mãos e\r\npoder concentrado para enfrentá-lo. Essa jovem tinha um poderoso instinto\r\nassassino que ansiava a cabeça de Rael.",
            "― Você não pode mais fugir de\r\nmim, agora posso matá-lo ― disse ela com um sorriso frio.",
            "― Não sei porque você, de repente,\r\nquer tanto me matar, mas o sentimento é recíproco. ― Disse Rael ativando suas\r\ntécnicas de velocidade e deixando o braço azul complemente em chamas diante dos\r\nolhos afiados da jovem. Os dois estavam parados um de frente ao outro divididos\r\npor uns trinta metros de espaço.",
            "\n",
            "―\r\nVocê não sabe? O senhor Herdeiro não era o ser mais poderoso que tinha todas as\r\nrespostas do mundo? Sua existência egoísta acaba hoje! Eu, Lana Bunner, terei\r\nprazer em destruí-lo para sempre, senhor Herdeiro! ― Gritou ela e avançou\r\ncontra o menino ruivo. Quando Rael percebeu que ela sabia seu segredo ficou\r\nchocado e até sem reações. Ele nunca pensou que seria tão facilmente descoberto\r\nem um mundo com esse.",
            "_____________________________________________________",
            "Página da novel Existência --> ",
            "https://www.facebook.com/SoliverBruno/",
            "Curtam a página e olhem a postagem. Comprem o primeiro livro de Existência Ilimitada e conheçam Isaac, lendo a história através dos olhos dele e vejam como ele ver Rael... afinal cada novel tem sua própria visão um do outro.",
            "____________________________________________________________",
            "Desafio --> Se houver 50 pessoas diferente comentando um novo capitulo será liberado ainda hoje.",
            "Se 30 pessoas comentarem próximo capitulo sairá amanha.",
            "Se não houver nem 30 pessoas diferente comentando, próximo capitulo sairá somente no sábado."
      ]
}