{
      "Capítulo 34 - Passeio Pela Cidade de Améria": [
            "Rael e Rose receberam um novo quarto e Mara dessa vez foi\r\ndormir no seu. Rose ainda estava deprimida por ferir Rael. Ela se sentia ainda\r\nmais triste porque quase atrapalhou os planos de Rael. Se Mara tivesse revelado\r\na verdade teria criado problemas para ela, Rael com certeza iria agir em defesa\r\ndela, e isso iria colocá-lo em risco. Ela quase quis dormir no sofá, foi Rael\r\nque insistiu que ela deveria voltar pra cama. Então inusitadamente além de se\r\ndeitar com ela Rael ainda a abraçou por trás para mostrar confiança.",
            "― ‘Se queremos que você pare de causar isso, então temos que\r\nnos manter firmes e continuarmos juntos, somente assim vamos superar esse\r\nproblema’ ― disse Rael mentalmente para a moça. Rose podia sentir a respiração\r\ndele em seu pescoço. Mas ela não deixou o corpo se elevar, estava muito\r\ndeprimida por mais cedo. Naquela posição os dois dormiram.",
            "                No dia\r\nseguinte depois do café, Rael caminhou pela cidade, com Rose de um lado e Mara\r\ndo outro. Sair com Mara não era exatamente o que ele queria, mas não pôde\r\nevitar. Ela exigiu passear com ele.",
            "                Andar com\r\nMara do lado era completamente diferente. As pessoas saiam da frente, corriam\r\nquando os viam, se afastavam. Havia uma mistura de medo com admiração da qual\r\nRael não estava familiarizado. As pessoas pareciam que os viam como deuses e\r\naquilo era muito estranho.",
            "                Os outros\r\njovens olhavam para Rael com tanta inveja que passavam mal. De cada lado de uma\r\nmão Rael tinha uma beldade. De um lado a jovem mestra Mara, a beldade numero\r\ndois do clã torres e do outro uma beldade de cabelos azuis que parecia uma fada\r\ntirada de um sonho distante.",
            "                Rael\r\ncomeçou a entender porque ninguém falava do evento. A cada quatro anos o\r\nprefeito da cidade, promovia um evento secreto que só seria revelado na hora,\r\npor isso chamavam apenas de “O Evento”. Os ganhadores sempre recebiam alguma\r\nrecompensa boa. No ultimo ano foi promovido um evento chamado “O Último Homem”,\r\nos duzentos participantes foram reunidos na arena e lutaram, o ultimo a ficar\r\nna arena venceu.",
            "― Samuel se você quiser qualquer coisa basta me pedi que eu\r\ncompro ― disse Mara quando eles passaram próximos a algumas bancas cheia de\r\nitens. Mara queria criar mais laços com Rael. Apenas esconder alguns meros\r\nsegredos não era suficiente, ela queria mais dele, mais sobre ele. Ela não\r\nconseguia parar de pensar em como tinha se sentido na ultima noite antes de\r\nRose estragar tudo.",
            "― Você quer alguma coisa Rose? Mara vai pagar pode pedi o que\r\nquiser ― disse Rael mentalmente para a moça. Rose não sabia se deveria pedi\r\nalguma coisa depois da ultima noite, mas ela viu alguns vestidos tão lindos e\r\njóias tão brilhantes. Violeta e mãe dela não tinham comprado muitas coisas para\r\nela.",
            "― ‘Já que mencionou eu quero aquele vestido amarelo, aquele\r\nrosa, aquele pulseira...’ ― Rose foi pedindo e Rael fui juntando as coisas.\r\nMara que estava muito feliz por fazer algo por Rael começou a entender que\r\naquilo não era exatamente para ele.",
            "― Samuel você vai usar essas roupas? Essas jóias? ― perguntou\r\nMara um pouco inconformada.",
            "― Não, mas estou querendo e você me disse que pagaria qualquer\r\ncoisa que eu fosse querer não foi? Não me disse nada sobre coisas que eu usaria\r\n― disse Rael na maior cara de pau com um sorriso.",
            "― Pelo menos compre algo para você assim eu me sinto menos\r\nidiota ― reclamou Mara que não podia fazer nada.",
            "                Rael então\r\nselecionou uma armadura pesada de prata com ornamentos dourados. Era uma\r\narmadura da mais alta qualidade da loja e mais cara. O dono da loja ficou\r\nsaltitante quando Rael a escolheu.",
            "                Mara pagou\r\ntrezentas moedas de ouro nas compras de Rose na loja vizinha e na armadura de\r\nRael ela pagou cinquenta moedas de ouro.",
            "― Mara muito obrigado pelas compras! Rose também agradece ―\r\ndisse Rael descaradamente se aproximando e beijando o rosto dela. Ela\r\ncontinuava sentido-se feita de idiota. A mulher que tentou matá-la noite\r\npassada, estava agora recebendo presentes dela.",
            "                O passeio\r\nna cidade continuou. Duas horas depois os três pararam em frente a uma barraca\r\npara comerem bolo e tomarem chá. Rael notou que seis protetores sempre os\r\nseguiam de uma distancia segura. Ele ficou imaginando se a família Torres tinha\r\nalgum inimigo ou algo assim. Será que Mara de repente havia mesmo ficado tão\r\nimportante? Da época que ele se lembrava dela, ela com certeza era só uma\r\ngarota qualquer filha de outro Elder.",
            "                Quando\r\neles estavam no meio do lanche, uma bela mulher loira se aproximou com outro\r\nhomem do seu lado. Eles foram os únicos a terem coragem de chegar a menos de\r\ntrês metros de Mara e companhia.",
            "― Ora, ora se não é a minha querida Mara ― disse a jovem\r\narrogantemente. Rael já tinha notado que ela era outra mulher do clã Torres\r\ndevido o símbolo no vestido. O homem ao lado dela era alguém bem sério e\r\nparecia bem seguro, mas não era do mesmo clã. Rael não deu muita atenção\r\ninicialmente, mas em seguida, ele quase tossiu porque se lembrou dessa outra. O\r\nnome dela era Ariane filha de outro Elder, tinha a mesma idade próxima a de\r\nMara. Rael também não teve muita intimidade com essa mulher então ele não a\r\nconhecia muito além daquilo. Já era impressionante ele se lembrar dela.",
            "― Ariane? O que faz aqui? Não me diga que veio assistir ou\r\nparticipar do evento? Você nem se quer liga para essas coisas triviais ― disse\r\nMara sem se quer se levantar. As duas não pareciam não se dar muito bem.",
            "― Estou visitando a cidade. A propósito este é Adrian meu noivo\r\n― disse Ariane. Rael continuava comendo sem dar atenção junto a Rose. Os dois\r\nrealmente não se importavam nenhum um pouco com Ariane e Adrian. O bolo de mel\r\nque eles comiam, estava muito mais interessante.",
            "― Fico feliz por você. Eu também tenho um noivo, este é Samuel\r\n― disse Mara. Samuel teve que levantar a mão e dizer prazer de boca cheia, ele\r\nparecia não ter nenhum modo, na verdade ele estava mostrando que não se\r\nimportava com Ariane, mas aquilo deixou até Mara sem graça.",
            "― Seu noivo parece bem à vontade ― bufou Ariane de volta. Ela\r\nnão foi com a cara de Rael.",
            "― O seu noivo parece muito à vontade também. Você já disse a\r\nele que vai lutar por uma posição inferior? Você sabe, não tem qualquer chance\r\ncontra mim ― disse Mara sorrindo.",
            "― Não seja arrogante querida Mara, você sabe que tenho irmãos\r\nfortes. Mesmo que você esteja no quarto reino isso ainda não é tão\r\nsurpreendente. Meu irmão mais velho ainda pode vencê-la ― disse Ariane de\r\nvolta. Adrian mexeu as sobrancelhas, mas não disse nada ele tinha percebido que\r\nnão era capaz de detectar o poder de Mara.",
            "― Sério? Vou esperar por isso ― disse Mara.",
            "― Você não sabe nem escolher um noivo, como acha que tem alguma\r\nchance de vencer minha família? Seu noivo está no nível inicial do terceiro reino,\r\nenquanto o meu está no quarto. Adrian é um gênio de um entre mil homens. Ele\r\ntem apenas vinte cinco anos e já está no Domínio da Força nível quatro ― disse\r\nAriane arrogantemente.",
            "― O que tem de errado com minha escolha? Samuel está sim no\r\nterceiro reino, mas ele bate facilmente em pessoas do quarto e até do quinto\r\nreino. E ele tem apenas quinze anos ― completou Mara. Ariane ficou séria então\r\nde repente ela caiu na maior gargalhada. Até mesmo Adrian que estava sério até\r\naquele momento abriu um riso que se transformou em uma fraca risada. Se não\r\nfosse pelos status de Mara ele teria gargalhado junto com Ariane.",
            "― Vocês estão rindo por quê? Acham que estou inventando isso? ―\r\nMara não tinha muita paciência quando alguém ria dela, ainda mais de algo que\r\nela mencionou. Por Ariane ter algum status e ser da família ela se atrevia a\r\ncorrer o risco.",
            "― Por ter apenas quinze anos e está no terceiro reino ele já é\r\num gênio, então não precisava ficar incomodada. Estamos rindo é do fato de você\r\ndizer que ele pode bater em pessoas do quarto e quinto reino ― disse Ariane de\r\nvolta.",
            "― Vocês não deveriam rir quando escutam uma verdade ― disse\r\nMara irritada.",
            "― Se esse é o caso então porque ele não vem aqui e nos mostra\r\nisso? Eu tenho certeza que Adrian não vai se importar em ter um duelo com ele.\r\nNão se preocupe, eu pedirei que Adrian não exagere, se é que você tem coragem ―\r\ndisse Ariane.",
            "― Você irá se arrepender dessa decisão ― disse Mara e virou-se\r\npara Rael. ― Samuel pare de comer e der uma lição a esses dois ― disse Mara com\r\num ar sério. Ela sabia que Rael bateria facilmente em Adrian. Ela já tinha\r\nvisto com seus próprios olhos ele bater em Sergio quando ainda era do segundo\r\nreino, o que dirá agora que estava no terceiro. Sem mencionar os boatos de Rael\r\nter batido em um quinto reino.",
            "― Não estou com vontade pra isso, estou ocupado comendo ― disse\r\nRael de volta sem se importar. Quando Ariane ouviu isso ela começou gargalhar.\r\nMara ficou ali em silencio encarando Rael. Ele não podia estar falando sério\r\nné? Depois de tudo que ela disse sobre ele e toda a provocação de Ariane.",
            "― Ambos já sabemos o resultado, ele sabe que só vai se ferir\r\nquerida Mara então deixe essa historia quieta. Continue com suas ilusões que\r\nseu noivo é tão poderoso ― disse Ariane de volta.",
            "― Samuel isso é uma ordem! Levanta o rabo dessa cadeira e dê\r\numa lição neles agora ― ordenou Mara, agora ela estava furiosa, porque depois\r\nde ontem ela esperava que Rael fosse mudar um pouco. Ela até mesmo comprou\r\nvarias coisas para ele e para Rose.",
            "― Eu não estou com vontade e você não vai me forçar a isso.\r\nAqueles dois não demonstraram nenhuma ameaça a mim, nem a você nem a Rose. Não\r\nvou me expor apenas porque você está mandando ― disse Rael agora dando atenção\r\na Mara. Ariane ria cada vez mais da situação. Rael fez Mara de palhaça na\r\nfrente deles e isso não podia ser melhor.",
            "― Querida Mara, seu noivo está muito a vontade mesmo, eu\r\ncertamente não me enganei quando disse essas palavras no começo da nossa conversa.\r\nVocê fez mesmo uma ótima escolha ― disse Ariane. Até Adrian do lado ria. Mara\r\nestava muito vermelha, mais um pouco e sairia vapores de sua cabeça.",
            "― Samuel por que está fazendo isso? Achei que depois de ontem\r\ntínhamos nos acertado, eu até deixei algumas coisas de lado ― disse Mara\r\nprocurando se acalmar e correu os olhos por Rose, lembrando Rael do que ela não\r\ncontou.",
            "― E achei que tinha deixado claro, nesse relacionamento eu dou\r\nas ordens e não você. Eu não vou começar um duelo simplesmente porque você está\r\nmandando ― disse Rael de volta. Ele estendeu a mão para o ultimo pedaço de bolo\r\nno mesmo momento que Rose ia pegando, e os olhos dos dois se cruzaram. Então\r\nele partiu no meio e cada um levou uma banda. Mara não podia acreditar que Rael\r\nestava dando mais importância ao seu lanche do que a ela e sua conhecida.",
            "― Parece que suas palavras perderam mesmo a credibilidade\r\nquerida Mara, se me dão licença eu estou me retirando. Se eu contasse isso aos\r\noutros, ninguém acreditaria, ainda bem que tenho testemunha ― disse Ariane\r\nsorrindo e virou-se com Adrian.",
            "― Esperem ― disse Mara fazendo eles pararem. Se aquilo\r\nterminasse daquele jeito ela ia parecer uma idiota. Então ela voltou-se a Rael.\r\n― Samuel, você poderia duelar com Adrian e mostrar a eles que tudo que eu disse\r\nsobre você está certo? ― Perguntou ela, o mais calma possível. Por dentro ela\r\nainda estava queimando. Ariane não podia acreditar que a dominante Mara estava\r\nse rebaixando para um mero homem do terceiro reino, alguém que nem se quer\r\nmerecia mais de uma olhada.",
            "― Já que está pedindo educadamente, farei algo por você ― disse\r\nRael finalmente se levantando e saindo de perto das mesas e cadeira se\r\naproximando de Adrian. Rose ficou triste pelo bolo ter chegado ao fim, se ela\r\nsoubesse pedir, mandaria o atendente servir mais um bolo.",
            "― Você deveria ter ficado sentado, teria sido melhor ― disse\r\nAriane.",
            "― Nunca saberemos disso ― disse Rael de volta e encarou o homem\r\na frente. ― É com ele que vocês querem eu duele?",
            "― Você acha mesmo que tem alguma chance? Vai se machucar apenas\r\nporque minha amiga está pedindo? ― perguntou Ariane dando ênfase em pedindo.\r\nMara sentiu como uma cutucada no peito dela.",
            "― Eu realmente não estou interessado nesse assunto. Não estou\r\ninteressado em vocês nem sei porque Mara os colocou em vista. Mas bem já que\r\nela foi educada eu resolvi aceitar, no entanto, eu não quero ferir seu noivo,\r\nentão podíamos resolver isso de forma diferente o que me diz? ―perguntou Rael.",
            "― Hahahahahahaha! ― Adrian não aguentou e\r\ngargalhou, dessa vez era Rael que estava falando então ele não precisava se\r\nconter ou respeitar. Ariane também não aguentou e começou a rir. Ela era uma\r\nloira de cabelos encaracolados, até que tinha um rosto e um corpo bonito.",
            "― você não quer me ferir? Você se quer é capaz ― bufou Adrian\r\nde volta. A diferença entre um terceiro reino para um quarto era gigantesca e\r\nAdrian sabia daquilo muito bem. O que eles não sabiam é que Rael também já era\r\ndo quarto reino...",
            "― Eu ainda continuo não querendo te ferir. Você é só um pobre\r\ncoitado sem culpa de está se metendo em uma confusão sem nenhuma recompensa ―\r\ndisse Rael.",
            "― Pobre coitado? Como você ousa? ― perguntou Adrian nervoso.\r\nEle só não partiu para cima de Rael ali mesmo porque Mara estava por trás dele.",
            "― Tudo bem Adrian deixe-me ver o que ele vai propor ― disse\r\nAriane de volta. Ninguém fazia ideia do que Rael ia querer fazer.",
            "― É muito simples, Adrian prepara um golpe com os punhos e me\r\nataca no braço. Eu e ele não usaremos qualquer arma ou qualquer técnica. Será\r\napenas um ataque físico limpo contra meu corpo físico limpo. Sem se quer uso de\r\nenergia. Se Adrian quebrar meu braço ou me fizer recuar mais de três metros ele\r\nvence. Simples não? ― propôs Rael.",
            "― Você está querendo perder seu braço? Dentro do quarto reino\r\num cultivador aumenta sua força física diversas vezes. Você não teria chance\r\nmesmo sobre eu nas mesmas regras e você se defendendo com armas e energia ―\r\ndisse Adrian de volta.",
            "― Seu noivo é uma comedia querida Mara, agora eu posso ver ―\r\ndisse Ariane rindo. Ninguém acreditava que Rael tinha proposto um desafio\r\ndaqueles. Algumas pessoas que tinham visto a discussão começaram a parar e\r\nficaram assistindo.",
            "― Você não prefere o contrario? Você me bate e eu defendo,\r\nassim não te aleijo ― propôs Adrian depois de se controlar.",
            "― Não mesmo. O ultimo que eu soquei eu quase matei em um golpe.\r\nVou repetir, não quero machucar você, to fazendo isso porque Mara me pediu. Eu\r\nnão tenho nada contra você ― disse Rael mais uma vez com a maior sinceridade,\r\nque obviamente era mal interpretada por Adrian e Ariane que não se continham e\r\nriam.",
            "― Tudo bem eu vou aceitar esse desafio ― disse Adrian e olhou\r\npara Mara. ― Que fique bem claro que o desafio foi proposto por Samuel, então\r\nse algo sair do controle eu não terei qualquer culpa ― disse Adrian esperando\r\nMara concordar. Mara estava irritada porque Rael estava querendo fazer as\r\ncoisas assim. Ele tinha o poder de resolver aquilo facilmente.",
            "― Querida Mara você não viu o que Adrian disse? ― perguntou\r\nAriane.",
            "― Façam como quiser, se meu noivo se ferir a culpa foi\r\ncompletamente dele por propor esse desafio ― disse Mara acenando com a mão.",
            "― Você ouviu querido, pode ficar despreocupado porque temos a\r\npalavra dela ― disse Ariane.",
            "― Antes de começarmos, eu gostaria que você apertasse meus\r\nbraços e se certifique que não estou usando nada, não quero que pensem depois\r\nque eu estou com alguma proteção ou algo assim ― disse Rael ficando de frente a\r\nAdrian.",
            "                Adrian\r\ncorreu os olhos pelas mangas largas do sobretudo e era mesmo possível ter algo\r\noculto. Então ele estendeu as mãos e apalpou os braços de Rael constatando que\r\nnão havia de fato nada.",
            "― Eu permito que você use algo para se defender caso queira,\r\nmeu soco pode ser demasiado forte pra você ― disse Adrian tentando dar uma\r\nchance a Rael.",
            "― Não será necessário ― disse Rael dando cinco passos para\r\ntrás. Ficou em uma posição onde firmava o corpo para aguentar a pancada e\r\ndeixou o braço direito para defender. Todos viram que ele não fez nada de\r\nestranho, apenas tomou distancia e preparou o braço.",
            "― Então você está pronto? ― perguntou Adrian apertando o braço\r\ndireito.",
            "― Estou sim. Mas é melhor você vim com tudo se quiser ter pelo\r\nmenos uma chance de me tirar desse lugar, porque se não conseguir fazer nem\r\nisso, vai passar muita vergonha― disse Rael. Agora já tinha varias dezenas de\r\npessoas paradas olhando a alguma distancia, não é todo dia que duas mestras do\r\nclã Torres se reuniam. Todos tinham o mesmo pensamento de Adrian e Ariane. “Samuel\r\nvai se lascar”.",
            "Mara não sabia o que Rael tinha em\r\nmente, já Rose, tinha certeza que Rael não se feriria. Tudo que ela queria era\r\noutro delicioso pedaço de bolo e todo aquele povo estava perdendo tempo com\r\nalgo tão obvio.",
            "\n",
            "― Se está pronto aqui vou eu ― disse Adrian preparando toda a\r\nforça física que podia. Ele não ia pegar leve com Rael. Rael era do terceiro\r\nreino, mas parecia alguém muito convencido e Adrian não podia fazer feio na\r\nfrente de Ariane, sua preciosa mina de ouro e a entrada para um futuro\r\nbrilhante."
      ]
}