{
      "Capítulo 331 - As Estátuas de Pedra": [
            "Enquanto Rael corria avançando,\r\nele escutava os estrondos nas barreiras.",
            "BOOOM! BOOOM! BOOOM!",
            "― Herdeiro é melhor você esperar.\r\nSe já conhece minha maneira de agir, não precisamos mais fazer cerimônia! ―\r\nIsaac gritou e foi a última coisa que Rael ouviu antes de sair completamente do\r\nalcance deles.",
            "                Rael\r\ncontinuou avançando apressando e fazendo uma rápida leitura de todas as\r\nestruturas em volta, assim como as armadilhas e todo o resto. Se Rael não fosse\r\ncuidadoso e caísse em qualquer armadilha, ele teria muitos problemas.",
            "― ‘Eu preciso achar o tesouro\r\ndesse lugar, enfrentar o Deus de Pedra e sair daqui o quanto antes. Se eu\r\nconseguir sair daqui, posso usar o portal e fugir deles, depois é só me manter\r\nescondido esperando ajuda ou tentar descobrir uma maneira de sair desse\r\nplaneta.’ ― Rael pensou enquanto continuava avançando correndo, por nenhum\r\nmomento ele parou, ainda conseguia escutar o baixo som das barreiras sendo quebradas\r\nde longe.",
            "― ‘Aquelas barreiras aguentariam\r\num reino final no ápice tranquilamente. Eu não pensei que ele seria mais forte\r\nque um reino final’ ― Rael estava chocado ao extremo, ele tinha visto o poder\r\nde Isaac antes, mas jamais pensou que seria tão grande.",
            "― ‘Quem é esse menino? Por que\r\nserá que até eu tenho medo dele?’ ― Pensou Rael admitindo a estranha sensação\r\nde terror em seu coração. Ele não sentiu medo antes porque não o colocou como\r\num alvo, mas agora que o garoto estava atrás dele, ele o fez, e sentiu que não\r\npodia derrota-lo, não importa o que fizesse.",
            "                Rael\r\nnão sentiu medo nem quando lutou contra Romeo, ou quando pensou que iria morrer\r\nalgumas vezes. Quando foi morto por Reges, ele teve sim um temor natural de sua\r\nvida, mas nada chegou a ser como ele sentia agora. Ele sentia como se esse\r\ngaroto pudesse apagar e destruir completamente sua existência, não era algo que\r\nele podia deixa acontecer.",
            "                Rael\r\ncontinuou avançando por corredores e salas tentando encontrar o caminho certo e\r\nainda colhendo as pequenas pedras azuis que ele julgava ser algo que ativaria\r\nalguma coisa importante.",
            "                Não\r\ndemorou muito para ele chegar a uma enorme porta escura que tinha vários\r\npequenos círculos do tamanho dos olhos que ele encontrou pelo caminho. Rael\r\ntinha cerca de trinta duas pedras azuis e a parta só precisava de quinze.",
            "― ‘Parece que esse teste foi\r\nfeito por alguém que não acreditava muito no poder desse mundo pequeno, porque\r\ntirando aqueles dois, tudo foi muito fácil.’ ― Pensou Rael encaixando as pedras\r\nnos círculos da porta. Em pouco tempo todas as quinze pedras estavam dentro dos\r\nencaixes.",
            "                A\r\nporta tremeu e linhas de energia em cores azuis começaram a se cruzar. A porta\r\nera como uma enorme rocha escura, grossa e com cerca de três metros, ela tremeu\r\ndurante um tempo e começou a deslizar para um lado, demonstrando um novo e\r\ngigantesco salão. Rael entrou assim que o espaço foi aberto e chegou\r\nvasculhando o salão virando a cabeça de um lado a outro.",
            "                O\r\nsalão era enorme, contendo várias estátuas de cinco metros espalhadas pelo\r\nlocal. Essas estatuas tinham escudos e espadas, pareciam guerreiros prontos\r\npara começar uma batalha. Estavam todas em formação enfileiradas.",
            "― ‘Que coisa estranha, essas estátuas\r\nestão cheias de poder da lei que podem ser ativadas a qualquer momento.’ ―\r\nPensou Rael tentando entender os símbolos. Por trás das estatuas tinha uma\r\nainda maior, era uma de aproximadamente sete metros e estava com duas\r\ngigantescas espadas em mãos. As espadas eram tão grandes que quase pareciam\r\npilares.",
            "― ‘Eu sinto um enorme poder\r\nemanando da última estátua, acho que o tesouro desse lugar está vindo dela’ ―\r\nRael encarou a última estátua, que estava por trás das outras. Todas tinham a\r\nmesma cor escurecida, como se fossem feitas de uma rocha especial. A entrada\r\nque Rael usou para acessa esse lugar estava aberta, podendo assim, permitir que\r\nmais pessoas entrassem.",
            "― ‘Não posso demorar, aqueles\r\ndois vão estar aqui muito em breve’ ― Rael pensou. Não havia outra escolha a\r\nnão ser acelerar as coisas. Ele precisava analisar tudo com mais calma antes de\r\ntomar alguma decisão, mas não havia tempo para isso.",
            "                O\r\nsalão era oval e bem espaçoso com aquelas dezenas de estatuas espalhadas\r\nformando um pequeno exército. Rael podia ver uma maneira de tentar obter o\r\ntesouro, que era destruindo o peito do guerreiro de pedra rei e o arrancar de\r\nlá. A maior essência de poder emanava daquela região.",
            "                O\r\njeito mais rápido de obter o tesouro escondido no peito da maior estátua era\r\natacando e destruindo o peito dela, mas no momento que Rael fizesse isso, o\r\npoder das leis que as cercavam seria ativado e todas as estátuas criariam vida.",
            "― ‘A outra forma é apagando as\r\nativações que estão espalhada pelo salão, mas isso levaria tempo e não o tenho’\r\n― Pensou Rael se lembrando de Isaac e Lana.",
            "                Rael\r\ntambém reparou que embora a saída estivesse aberta para novos convidados, ela\r\nnão poderia ser usada para sair, havia uma camada transparente que impediria\r\nele fugir. Enfrentar o que vinha pela frente era um caminho sem volta e Rael\r\nnão tinha muito tempo para ficar pensando.",
            "― ‘Não sei se vou conseguir pegar\r\no tesouro com apenas um ataque, mas preciso tentar’ ― Pensou Rael observando o\r\nquanto os corpos dos guerreiros de pedras eram poderosos, principalmente o\r\nmaior do fundo, que retinha o poder. “O guerreiro de pedra rei”. ― ‘Deve ser\r\nali que reside o tal poder do Deus de Pedra.’",
            "                Rael,\r\nsem perder mais tempo, subiu para o ar flutuando. O teto era formado de telas\r\nmetálicas brilhantes, que iluminavam o local dando a impressão de ser\r\npraticamente dia aqui dentro.",
            "                Rael\r\nconcentrou seu braço direito o cobrindo em chamas, deixou parte do seu rosto se\r\nencher de veias enquanto seus olhos escureciam.",
            "― ‘Nesse estado pequeno só posso\r\nativar o nível dois da Essência Demoníaca, isso tem que ser suficiente. Não posso\r\nusar a armadura mágica por ainda está se recuperando’ ― pensou Rael um pouco\r\nirritado se lembrando da luta que teve com Lana. Se ela não tivesse o seguindo\r\nnada disso teria ocorrido e ele teria terminado de analisar esse local\r\nfacilmente.",
            "                Com\r\no braço tomado por intensas chamas, Rael em seguida conjurou os raios. Fogo e\r\nraios se mesclavam em seu braço irradiando uma intensa aura que se espalhava em\r\nvolta de seu corpo de menino. Era uma aura sinistra, um poder aterrorizante.",
            "― Yara Apareça! Preciso de sua\r\nvelocidade! ― Convocou Rael. De seu peito uma luz foi jogada para fora e uma\r\nlinda jovem de longos cabelos verdes surgiu. Ela era linda e pura como uma\r\ndeusa, parecia uma bela jovem humana normal com cerca de dezesseis anos.",
            "― ‘Yara se prepare, quero que\r\nleve o mais rápido possível para o peito daquela estátua de pedra do fundo,\r\npreciso destruir o peito dele com um ataque.’ ― Pensou Rael enviando seus\r\npensamentos para a jovem que os ouviu e entendeu tudo que precisava ser feito.\r\nEla se transformou deixando sua parte bestial dominar um pouco seu belo corpo e\r\nseguiu para as costas de seu mestre.",
            "                Embora\r\nYara fosse poderosa, ela não era mais forte que Rael em termos de ataque\r\nconcentrado, ela era na realidade mais rápida que Rael, por isso ele a convocou\r\npara ajudar nesse movimento.",
            "― ‘Precisamos ir o mais rápido\r\npossível. O local que cerca o guerreiro de pedra de trás, está cercado de poder\r\ndas leis, quando cruzarmos esse poder todos eles se ativarão, daí teremos muito\r\ntrabalho.’ ― Explicou Rael.",
            "                Yara\r\nsegurou firme as costas de seu mestre, Rael pôde sentir a parte macia dos\r\npeitos da jovem imprensando suas costas. Ele era uma criança e não tinha mais\r\naquele desejo como antes, mas não podia deixar de senti-los o apertando e isso\r\nfoi enviado para a mente da jovem que olhou curiosa para seu mestre. Yara era\r\numa invocação mística que aprendia conforme era ensinada, assim como Ralf, ela\r\ntinha acesso aos pensamentos de Rael e isso passava algum conhecimento para a\r\nmesma.",
            "                Rael\r\nse concentrou no que precisava e não deixou mais que Yara percebe-se o\r\nsignificado daqueles pensamentos.",
            "― ‘Muito bem Yara, eu estou\r\npronto, pode ir a qualquer momento’ ― pensou Rael. Yara se concentrou deixando\r\nsua energia prateada se espalhar pelo corpo. Ela concentrou seu olhar no ponto\r\nque precisava chegar e, assim como um borrão, fez seu movimento voando a toda\r\nvelocidade que conseguia para frente. Ela levou Rael, que foi com o braço\r\npreparado já pronto para explodir contra o peito da estátua.",
            "                Quando\r\neles cruzaram um determinado espaço acima das estátuas pequenas, elas começaram\r\na se tremer, assim como as grandes do fundo. Eles tinham acabado de ativar o\r\npoder das leis que as cercavam, fazendo com que elas reagissem.",
            "                Yara\r\nfez tudo como Rael pensou, ela avançou voando com o menino na maior velocidade\r\nque era possível e então o soltou, o arremessando contra o peito do último\r\nguerreiro de pedra, a estátua principal.",
            "                Rael\r\ndesceu impulsionando o braço direito carregado de raios e chamas enquanto\r\ndesferia o golpe visando o peito do mesmo.",
            "BOOOOOOOM!",
            "\r\nRael conseguiu acertar o ponto principal que queria. A estátua tremeu inteira\r\nquando teve o peito atingindo pelo poderoso punho direito de Rael coberto por\r\nchamas e raios. Várias rochas voaram do peito dela abrindo um buraco gigantesco\r\nno momento do impacto. Rael pôde ver uma pedra amarela quase dourada brilhante\r\nencaixada no peito da estátua. Era do tamanho de um punho fechado de criança.\r\nDevido ao impacto, ele acabou sendo lançado um pouco para trás e não teve tempo\r\nde voltar e tentar pegar a pedra. Uma regeneração acelerada ocorreu no peito da\r\nestátua fechando a cratera criada pelo soco de Rael e cobrindo a pedra dourada\r\nbrilhante, que Rael teve certeza, que era o tesouro pertencente a esse lugar.",
            "                Rael\r\nsaiu voando, recuando logo em seguida, quando os braços dela se tremeram e\r\nlevantaram no ar exibindo as duas imensas espadas pesadas prestes a atacar. Não\r\nera somente ela que estava se movendo, todas as outras estátuas estavam\r\nganhando vida como Rael tinha previsto.",
            "― ‘Merda, foi apenas por um\r\npouco!’ ― Rael pensou enfurecido. Ele não tinha tempo a perder, teve que recuar\r\no mais rápido que pôde, vendo as espadas pesadas descendo em sua direção. O\r\nguerreiro de pedra principal, iniciou seus movimentos já em um rápido ataque\r\ncontra Rael. Agora, todos os olhos dos guerreiros escurecidos, brilhavam em\r\ntons amarelos e uma aura assassina.",
            "BOOOOOOOOOOOOOOOOOOOOOOOOOM!",
            "\r\nRael não foi rápido o suficiente para fugir com eficiência e acabou sendo\r\natingido de raspão pela beirada da espada gigante. Ele só não se feriu porque\r\nconseguiu deixa seu braço direito na frente receber a maior parte do impacto.",
            "                Rael\r\nvoou para trás e se recuperou voando antes de chegar ao chão, o que foi uma\r\nsorte, porque os guerreiros de pedra de baixo se moveram rapidamente para o espaço\r\nem que ele cairia.",
            "― ‘Eles são pesados, mas são\r\nrápidos. Não posso subestimá-los’ ― Pensou Rael, analisando a movimentação das\r\nestátuas.",
            "― Jovem desafiante, eu sou o Deus\r\nde Pedra. Parabenizo você por sua coragem e quero que me mostre sua\r\ndeterminação! ― Rugiu a estátua maior de pedra movimentando com classe as duas\r\nespadas gigantes golpeando o nada. Um vento intenso soprou por todo o salão que\r\nquase empurrou os cabelos de Rael.",
            "― ‘Yara tome cuidado, não deixe\r\nque eles te acertem!’ ― Foi a primeira coisa que Rael pensou assim que\r\nconseguiu se recuperar. Rael sabia que a partir do ponto que as estátuas\r\ndespertaram, a situação ficaria muito mais complicada. A jovem invocação já\r\ntinha dado a volta no ar e retornava para perto de seu mestre, pronta para\r\ncolocar todo seu poder em uso por ele.",
            "― ‘Eu não posso me focar apenas\r\nno principal porque está se regenerando. Quando eles se ativaram o poder das\r\nleis mudou e alterou as regras. Agora eu acho que deve ter alguma coisa a ser\r\nfeita antes de tentar abater o principal’ ― Pensou Rael estudando a situação\r\ncom o máximo de calma que podia ter.",
            "                Yara\r\nchegou voando sem problemas perto de Rael e se preparou para receber ordens,\r\nera evidente que Rael ia precisar da ajuda dela.",
            "ZUUUUP! ZUUUUP! ZUUUP!",
            "Três flechas de pedras passaram\r\nraspando próximos a Rael. Quando ele olhou para baixo, percebeu que uma parte\r\ndos guerreiros de pedras, tinha substituído espada e escudo por arcos e agora\r\nestavam atirando pesadas flechas de pedras.",
            "― ‘Agora essa...’ ― Pensou Rael\r\nformando uma careta. Yara o ajudou a se esquivar de uma das flechas o agarrando\r\ne levando para o lado.",
            "                Rael\r\nnão tinha tempo para pensar muito porque estava sendo coberto por uma chuva de\r\nflechas, ele tinha que ficar constantemente se esquivando. De vez em quando, o\r\nrei de pedra lançaria uma rocha que arrancava do chão tentando acertar os dois.\r\nA sorte deles é que os guerreiros não voavam. Mas, no estado atual, eles não\r\nteriam qualquer chance.",
            "                Rael\r\ncomeçou a pensar, ele tinha que elaborar um plano para destruir o rei e remover\r\na pedra de seu peito. Dessa forma, todas as outras estatuas parariam e o\r\ndesafio seria encerrado com a vitória de Rael, porque, afinal, ele tinha que\r\ntomar o tesouro do Deus de Pedra, que obviamente era a estátua principal.",
            "                Rael\r\ne Yara começaram a lutar e destruíram alguns guerreiros de pedra que atiravam\r\ncom arcos. Eles não eram tão fortes quanto o principal e essa parte foi fácil. Os\r\ndois tinham que se manter esquivando, mas conseguiam destruir os menores sem\r\nproblemas. Acontece que, depois de um tempo, eles começavam a se recuperar.\r\nRael também não estava usando os raios porque eles eram imunes a esse elemento.",
            "\n",
            "― ‘O\r\nque está acontecendo? Até eles estão se recuperando? Como?’ ― Rael pensou\r\natrapalhado. Ele não fazia ideia do que estava acontecendo, mas podia notar o\r\nalto poder das leis que rodavam nas estatuas, tinha algumas leis que Rael não\r\nera capaz de entender e isso dificultava ele de resolver aquele problema.\r\nEnquanto Rael ainda estava ali pensando no que fazer, dois invasores surgiram\r\nentrando no salão, eles não eram outro se não a bela jovem de nome Lana e o\r\nmenino chamado Isaac.",
            "_____________________________________________________",
            "Página da novel Existência --> ",
            "https://www.facebook.com/SoliverBruno/",
            "Curtam a página e olhem a postagem. Comprem o primeiro livro de Existência Ilimitada e conheçam Isaac, lendo a história através dos olhos dele e vejam como ele ver Rael... afinal, cada protagonista tem sua própria visão um do outro.",
            "____________________________________________________________",
            "Esse cap foi ganho pelo desafio de ontem.",
            "Novo desafio --> Se houver 50 pessoas diferente comentando um novo capitulo será liberado amanhã. Caso não atinja os 50 o próximo capítulo sairá apenas na semana que vem."
      ]
}