{
      "Capítulo 332 – Batalha Segue": [
            "A chegada deles fez Rael e Yara\r\npararem tudo que estavam fazendo. O fato é que Rael não estava conseguindo\r\nfazer uma boa leitura do poder das leis que estava naquele salão. Ele entendia apenas\r\nparte delas, tornando um pouco difícil de descobrir como lidar com o Deus de\r\nPedra e seus guerreiros.",
            "                Graças\r\na chegada dos dois, as estátuas de pedra fizeram uma pausa, dando tempo a Rael\r\ne Yara descansarem. Rael odiou o surgimento deles, mas não havia nada que\r\npudesse fazer, agora além de se preocupar com os problemas atuais, ele tinha\r\nmais, um que era aqueles dois.",
            "― Sejam bem-vindos, novos\r\ndesafiantes! Um segue as regras e outro quebrou as regras! Eu sou o Deus de\r\nPedra e a dificuldade do desafio de vocês aumenta agora devido à quebra de\r\nregras! ― Anunciou o Deus de Pedra. Sua voz ecoou com soberania por todo o\r\nsalão.",
            "                O\r\nDeus de Pedra liberou uma energia dourada de seu peito que se espalhou no ar\r\nenvolvendo todas as estátuas menores e ele mesmo. De estátuas escuras eles\r\npassaram a se tornar dourados, até suas armas foram transformadas, ganhando\r\nformas mais poderosas em tons vermelhos e se tornaram brilhantes.",
            "― ‘Nossa situação não é boa Yara.\r\nSe já estava difícil antes, agora ficou muito pior, graças aquele menino e eu\r\nainda não sei o que se passa na cabeça dele.’ ― Pensou Rael que ainda\r\ncontinuava tentando analisar os símbolos de poder das leis, mas a falta de\r\nconhecimento não o deixava ter qualquer ideia do que fazer. Tudo que ele sabia\r\né que havia um tipo de ordem de destruição, que deveria ser cumprido para\r\nenfraquecer uma lei.",
            "                As\r\nestátuas se dividiram em dois grupos, um deles de arco e o outros de espada e\r\nescudo, esses de espadas e escudos cercaram Isaac e Lana.",
            "                Rael\r\ne Yara viram o corpo de Isaac ser tomado por um intenso brilho prata repleto de\r\nraios, mesmo os olhos do garoto foram cobertos com aquele poder. Isso deixou\r\nRael impressionado.",
            "― ‘Para ter um controle desses\r\ncom um elemento... seria preciso muitos anos de cultivo e treino constante,\r\nesse menino é um completo monstro’ ― Pensou Rael.",
            "― Herdeiro, escute bem! ― Gritou\r\no menino loiro olhando para cima ― Você quer o tesouro que está na estátua\r\nmaior, não é? Pois bem! Eu o pegarei para você e depois disso você libertará\r\nminha amiga do selo, esse será nosso acordo!",
            "― Acordo? Eu não mencionei aceitar\r\nqualquer acordo com vocês dois, se quer que eu tire o selo dela, a única opção\r\ndisso acontecer é fazendo um pacto de sangue comigo, de outra forma não sou estúpido\r\npara fazer isso por vocês. ― Disse Rael de volta firmemente.",
            "Rael não\r\ntiraria o selo de Lana, a menos que ela prometesse não tentar mais matá-lo, nem\r\nmandar Isaac ou outro o fazer, e que ainda o ajudasse a encontrar seus aliados.\r\nAlém disso, Rael iria exigir que ela não o traísse e nem fizesse qualquer ato\r\nque pudesse trazer algum problema futuro para ele. Em troca, Rael manteria sua\r\npalavra e removeria o selo deixando a jovem ter seu poder total de volta. Rael\r\npensou nisso por muito tempo, seria vantajoso para ele ter Lana o apoiando até\r\nencontrar os seus.",
            "― ‘O poder dela deve superar até\r\no das violadoras, embora não tenha certeza disso, mas ela não teria\r\ndificuldades em cruzar o universo’ ― Rael tinha quase certeza disso.",
            "― Herdeiro, sem\r\nnossa ajuda você morreria, pense bem sobre isso. ",
            "― Disse o menino loiro fechando um punho e\r\nmostrando a Rael. Toda a eletricidade rugia violentamente no braço do menino\r\nenquanto ele sorria com a certeza completa de que poderia destruir facilmente\r\nseus inimigos a frente. Mas parte disso, era uma ameaça disfarçada que Rael\r\ncaptou e não gostou.",
            "― ‘O pior de tudo é que não faço\r\nideia de como causar danos a esse menino, embora eu tenha tido alguns\r\npensamentos antes, depois do que vi, não sei se daria certo.’ ― Pensou Rael\r\nfrustrado.",
            "― Muito bem! Vou cumprir minha\r\nparte destruindo essas estátuas idiotas e então a gente vê isso depois ― gritou\r\no menino loiro. Ele viu quando Isaac sacou a poderosa lança cheia de poder das\r\nleis e se preparou para iniciar os ataques contra os guerreiros de pedra que\r\nfechavam o cerco sobre ele.",
            "― ‘Mestre, cuidado!’ ― Yara\r\navançou agarrando Rael e fugindo com ele no momento que várias flechas\r\npoderosas subiram rugindo no ar. No mesmo instante as estátuas, cercando o\r\nmenino embaixo, lançaram vários ataques sobre ele.",
            "BOOOM! BOOOM! BOOOM! BOOOM!\r\nBOOOM!",
            "\r\nAs estátuas cercando Isaac eram arremessadas umas após a outra a cada giro da\r\nlança, era impossível para aquelas estátuas fracas conseguirem segurar a força\r\ndaquele menino. Enquanto Rael via isso se enchia de preocupação. Enquanto ele e\r\nYara só poderiam fugir, o garoto estava destruindo tudo embaixo. Isaac sorria\r\nenquanto avançava com sua lança praticamente triturando as estátuas no caminho,\r\nque eram quebradas e lançadas longe como frágeis cascas de ovos.",
            "― ‘Alguma coisa me diz que não é\r\napenas questão de destruir as estátuas, deve ter algo mais por trás desse\r\ndesafio.’ ― Pensou Rael com calma enquanto continuava sendo levado por Yara que\r\nse mantinha esquivando com Rael. Quando ele destruiu parte das estátuas elas se\r\nrecuperaram, então por que com Isaac seria diferente?",
            "                O\r\nmesmo começou a acontecer, as estátuas que Isaac quebrava e arremessava longe\r\niam se recuperando em velocidade acelerada e retornando para perto do menino,\r\napenas para serem quebradas novamente e arremessadas longe. Isaac não ficava\r\nparado, ele avançava destruindo as estátuas e jogando para longe dele e de Lana,\r\nque só ficava na retaguarda do menino.",
            "― ‘Ela está tão fraca que não\r\npode nem mesmo voar?’ ― Pensou Rael observando Lana.",
            "― ‘Mestre, eles estão ficando\r\nmelhores na mira, se continuarmos assim seremos atingidos em breve’ ― pensou\r\nYara, lembrando Rael das flechas que continuavam passando voando.",
            "― ‘Eu não posso acreditar que meu\r\npoder se resuma apenas a isso...’ ― Rael pensou irritado e concentrou seu poder\r\ncom mais intensidade nos seus olhos. ― ‘Yara aguente mais um pouco, eu irei\r\ndescobrir uma forma definitiva de destruir esse Deus de Pedra’ ― Rael pensou\r\nmandando as novas ordens a sua invocação. Yara continuou obediente levando Rael\r\nconsigo e desviando das flechas.",
            "                Com\r\nRael nos braços, a velocidade da jovem invocação ficava menor, por isso ela\r\nestava tendo dificuldade. Ela se mantinha atrás de Rael, o agarrando pelas\r\ncostas e o levando de um lado a outro. Graças ao tamanho de Rael, estava mais\r\nfácil do que seria se ele tivesse adulto.",
            "                Enquanto\r\nera carregado de um lado a outro, Rael analisava os símbolos, que para ele,\r\npareciam difíceis de entender. Ele focou toda sua concentração e fez uma breve\r\nligação com os símbolos que já conhecia. Aos poucos ele foi tendo algumas\r\nrespostas.",
            "― ‘Eu sabia! Tem uma regra das estátuas\r\nque pode matar e na ordem certa... também existe um tempo, sem seguir essa\r\nregra é praticamente impossível de vencer o Deus de Pedra.’ ― Rael mal pensou e\r\njá viu Isaac saltando contra o Deus de Pedra que preparou as duas espadas.",
            "                Yara\r\nparou de esquivar porque naquele momento não havia flechas direcionada a eles,\r\ntodas estavam indo no menino loiro com lança em mãos e um sorriso um tanto\r\nquanto macabro. Depois que começou a luta contra as estátuas, o menino loiro\r\nparecia quase ter se tornado outra pessoa.",
            "― ‘Será que ele...’ ― Rael parou\r\no pensamento de boca aberta. A lança perfurou o peito do gigante Deus de Pedra\r\nque deu alguns passos atrapalhados para trás, uma intensa energia de raios\r\nsoprava fortemente na lança do menino e no local atingindo.",
            "                Várias\r\nflechas de pedra acertavam o garoto e se quebravam, virando pó. Nada parecia\r\ncausar o menor ferimento nele. Se tivesse alguém que de fato merecia o nome de\r\ninvencível era aquele menino e Rael não teve dúvidas disso.",
            "― ‘Ele nem precisa concentrar\r\nqualquer defesa, o corpo dele já faz isso naturalmente. Na realidade, o corpo\r\ndele já é assim por natureza’ ― Rael entendeu facilmente como o corpo do menino\r\ninvencível funcionava, mas continuava sem ter nenhuma explicação de quem era ele\r\ne do que vinha sua existência.",
            "                Isaac\r\npuxou a lança com força do peito da estátua que abriu um buraco e expos a pedra\r\ndourada brilhante como ouro. O garoto no impulso tinha saltado para trás e se\r\nafastado um pouco do peito. Por sorte, o braço da estátua estava a caminho e\r\nisso serviu de apoio para o garoto apoiar os pés, pôr impulso e saltar de volta\r\npara frente, pronto para agarrar a pedra.",
            "― ‘Não pode ser... ele vai\r\nconseguir sem seguir as regras?’ ― Rael pensou abismado vendo toda a cena\r\nacontecer em sua frente, quase em câmera lenta. As flechas continuavam voando\r\ncontra o garoto e as estátuas não pareciam se preocupar com o fato de que não\r\nfaziam qualquer efeito nele.",
            "ZUUUUUUF\r\nBOOOOOOOOOOOOOOOOOOOOOOOOM!",
            "Quando o menino já ia agarrar a\r\npedra, a mesma vibrou loucamente, pregada no peito da estátua e explodiu\r\nsoprando uma poderosa rajada de energia dourada contra o peito do menino. Isaac\r\nfoi pego de surpresa e ele fez uma careta no momento que percebeu o que\r\nocorreu. Ele foi forçado pela energia e atirado para cima com uma velocidade\r\nabsurda. O garoto acabou indo parar no teto metálico abrindo um rombo e se\r\nprendendo dentro.",
            "                Lana\r\nficou exposta embaixo perto do Deus de Pedra que se virou com olhos brilhantes\r\npara ela, ele levantou as espadas pronto para destroça-la.",
            "― ‘Yara rápido, salve aquela\r\nmulher’ ― Ordenou Rael e se soltou dos braços de Yara que imediatamente desceu\r\ncom velocidade para cumprir a ordem de Rael. Lana pareceu entender bem o que\r\nYara veio fazer e até se jogou na direção dela, se deixando levar. Rael\r\nobservou tudo isso com calma, tendo alguns pensamentos silenciosos.",
            "                O\r\nDeus de Pedra se recuperou junto com todas as suas estátuas e, mais uma vez,\r\naumentou a intensidade de seu poder, deixando todas as estátuas ainda mais\r\nbrilhantes.",
            "― Desafiante que não segue as\r\nregras, você mais vez as quebrou, agora estou mais resistente e mais forte que\r\nantes. Cada vez que você quebrar as regras meu poder aumentará. Isso é uma das\r\nleis que me cercam. ― Disse a voz Soberana saindo da estátua maior.",
            "                Yara\r\nvoou na direção de Rael trazendo Lana deitada em seus braços, como um homem\r\nfaria com uma mulher levando-a ela pra cama.",
            "― Você confiou muito rápido na\r\nminha invocação, quando a viu indo até você, eu presumo que isso tenha um\r\nmotivo especial’ ― disse Rael olhando Lana.",
            "― Não pense besteira, eu apenas\r\nprevi que você iria me salvar para que nós te devêssemos uma. Isaac é o único\r\nque pode enfrentar essa coisa, e seria um erro terrível para você me deixar\r\nmorrer aqui, sendo eu a única que pode fazer um bom acordo por você. Sem mim\r\nvocê acabaria morto muito em breve, seja pelo Deus de Pedra ou por Isaac.",
            "― Seus poderes são bestiais, você\r\nprevê os movimentos de Yara mesmo sem a ver e soube de cara que ela foi te\r\nsalvar sem eu dizer uma só palavra. Você está lendo os pensamentos de Yara e\r\nfoi assim que descobriu tudo sobre mim. Antes deu usar Yara você não fazia\r\nideia de quem eu era. Admita, eu entendi tudo.",
            "                Lana\r\nmordeu os lábios mostrando um pouco de raiva o que fez Rael ter praticamente\r\ncerteza de suas palavras. Não era difícil ligar os pontos uma vez que tudo\r\ntinha se tornado tão evidente. Lana também olhava algumas vezes para o teto\r\npreocupada onde Isaac foi atirado, o menino ainda estava tentando se soltar dos\r\nvários espetos de metais. O lugar destruído pelo menino, tinha se tornado um\r\nmar de espinhos afiados sobre os quais ele amassava com as mãos. O garoto\r\nconseguiu sair do meio dos espinhos com parte da roupa rasgada e se jogou para\r\nfrente para poder voltar ao chão, enquanto caia, ele viu Yara carregando Lana e\r\nficou extremamente aliviado.",
            "                As\r\nflechas mais vez choveram no céu e Rael agora tinha que se virar e esquivar\r\nsozinho, enquanto Yara ao lado carregava Lana. Embaixo, os guerreiros de pedra\r\ncercaram o menino que estava sem sua lança já que, no momento do impacto, a\r\narma tinha voado para um dos cantos do salão.",
            "                O\r\nmenino estendeu a mão para frente como se estivesse prestes a agarrar algo. A\r\nlança, de longe, se tremeu recebendo o chamado e, em seguida, flutuou um pouco\r\npara cima como se tivesse vida própria, depois se atirou na direção de Isaac e\r\nfoi atravessando e destruindo todas as estátuas pelo caminho. Embora a lança\r\natravessasse com força, tudo que ela destruía eram as partes pelas quais\r\npassava. Antes, quando o menino destruía alguma região específica das estátuas,\r\nvárias partes dela se quebravam junto, como por exemplo o peito, isso fazia\r\ndestruir braços e pernas.",
            "                O\r\nmenino recebendo a lança de volta, voltou a desferir poderosos golpes nas estátuas,\r\nque, a partir desse ponto, não voavam mais para trás como antes, elas tinham\r\npartes quebradas, mas apenas nos locais atingidos. Elas também acertavam golpes\r\nno menino, que, por sua vez, continuavam sendo inúteis. O garoto não sofria\r\nnenhum dano, tudo que tinha acontecido com ele, era ter pedaços de sua roupa\r\nrasgada.",
            "― Ele não vai conseguir sozinho,\r\nprecisamos fazer alguma coisa ― Disse Lana preocupada. Como ela estava perto de\r\nRael ele pôde ouvir.",
            "― Eu não posso fazer nada graças\r\na entrada de vocês, tudo ficou muito mais difícil. ― Reclamou Rael ainda\r\nindignado com a atual situação.",
            "― Se não fosse por nós você seria\r\nmorto, senhor Herdeiro, e eu deveria ter deixado isso acontecer se você quer\r\nsaber!",
            "― Que tal parar de me chamar de\r\nsenhor Herdeiro? Eu me chamo Rael e não gosto de ser tratado assim. Se você viu\r\nminha mente através de Yara, sabe muito bem que não me gabo por isso. Agora\r\npode me dizer por que tem tanta raiva de mim? ― Perguntou Rael de volta, ele e\r\nYara continuavam fugindo das flechas.",
            "― Por que você quer tanto saber\r\nsobre isso? ― Perguntou Lana.",
            "― Porque precisamos parar de\r\nsermos inimigos, já é a hora. Tenho certeza que você também deve concordar.\r\nAjudar você significa me ajudar e vice-versa, não precisamos ficar nessa.",
            "― Está preocupado por que está\r\nsozinho? Sem sua Soberana e as violadoras? Agora quer me usar para se juntar ao\r\ngrupo?",
            "― Lana, não sei se você percebeu,\r\nmas a cada momento que se passa, as estátuas estão ficando mais fortes. Os\r\ngolpes de Isaac estão mais fracos a cada instante. Além disso, existe uma regra\r\nque deve ser seguida para destruir as estátuas e apenas depois atacar o Deus de\r\nPedra. Se isso continuar, nós não sobreviveremos e você sabe! Quer morrer aqui\r\njunto comigo? Ou quer ser liberta desse selo e lutar mais um dia? ― Perguntou\r\nRael deixando Lana com uma expressão um pouco irritada, mas era a pura\r\nrealidade. Se eles quisessem sobreviver, teriam que trabalhar em equipe.",
            "                Lana\r\nlançou um olhar para Isaac e teve que admitir que Rael tinha razão. O menino\r\nnão estava mais fraco, eram as estátuas que estavam ficando mais poderosas. Agora\r\nele mal estava conseguindo afastar alguma de perto dele. Por mais que ele não\r\nse ferisse, ele também não conseguia destruí-las e isso estava se tornando um\r\nciclo infinito.",
            "\n",
            "―\r\nMuito bem, Herdeiro! Diga quais são suas exigências e eu direi as minhas, se\r\nconcordar com meus termos, eu concordarei com os seus se forem plausíveis.",
            "_____________________________________________________",
            "Página da novel Existência --> ",
            "https://www.facebook.com/SoliverBruno/",
            "Curtam a página e olhem a postagem. Comprem o primeiro livro de Existência Ilimitada e conheçam Isaac, lendo a história através dos olhos dele e vejam como ele ver Rael... afinal, cada protagonista tem sua própria visão um do outro.",
            "____________________________________________________________",
            "Esse cap foi ganho pelo desafio mais cedo. Antecipei o capítulo devido uma falha no ultimo que ficava dando erro de página, que fez os comentários sumirem.",
            "Desafio para liberar um amanhã.",
            "60 pessoas diferentes comentando no capítulo aqui",
            "50 curtidas na postagem do capítulo no facebook.",
            "Caso não consigam cumpri o desafio até amanhã de tarde. O próximo capítulo sai apenas no final da próxima semana."
      ]
}