{
      "Capítulo 334 - O Herdeiro": [
            "334 - O Herdeiro",
            " ",
            "                A\r\npartir daquele ponto não houve luta. Tudo acabou em apenas um movimento. Lana\r\nestendeu a mão direita, aberta no ar, mirando o Deus de Pedra e fechou a mão. O\r\nque ocorreu é que o peito do Deus de Pedra foi estraçalhado. Ele foi aberto no\r\nar por uma gigante mão transparente, que fez o mesmo movimento da mão de Lana.\r\nEra como uma imensa mão verde de algum fantasma, que surgiu junto ao movimento\r\ndela.",
            "― ‘Que raio de poder é esse?’ ―\r\nSe perguntou Rael, olhando de longe. Rael estava a mais de meio quilômetro de\r\nLana e ainda sentia a pressão da aura dela, aquilo poderia ser dito como um\r\nabsurdo.",
            "                O\r\npedaço do peito da estátua foi arrancado e era o local em que estava a pedra\r\ndourada. A mão gigante a levou para cima, enquanto deixava pedaços de rochas e\r\npedras inúteis cair pelo ar, como se estivesse peneirando atrás da pedra.\r\nEnquanto ela fazia isso, o Deus de Pedra e as outras estátuas desmoronavam, se\r\ntornando um amontoado de terra.",
            "― ‘Herdeiro do Mundo, eu queria\r\nagradecer por ter me ajudado uma vez, em vida, milhares de anos atrás. Eu não\r\nimaginei que um dia o veria nessa situação. Deixo um mapa em sua cabeça, para\r\ncoletar um presente meu. É algo que vai te ajudar e se integrar ao seu poder.\r\nPerdoe a audácia de ter te testado. Eu precisava confirmar tudo que vi\r\nacontecendo em meus salões. Não sei como caiu, mas desejo sorte ao retorno de\r\nseu poder’ ― A voz soou na cabeça de Rael e apenas ele ouviu, o tom da voz não\r\nera mais de um deus, era caloroso e agradecido.",
            "― ‘Deus de Pedra, se está me\r\nouvindo, eu gostaria de saber o que fiz que te ajudou no passado... minhas memórias\r\nse foram e eu preciso recuperar o máximo delas que eu puder’ ― Rael pensou de\r\nvolta olhando em várias direções como se quisesse sentir o sopro dos\r\npensamentos do Deus de Pedra novamente.",
            "― ‘Como deseja. Mostrarei a você\r\nas minhas memórias daquele dia’ ― A voz soou gentil de volta em Rael. Rael\r\nsentiu um leve vento batendo em sua face, o que o fez fechar os olhos. Quando\r\nos reabriu, ele já não estava mais no salão com os outros, estava sozinho em\r\nalgum tipo de deserto escaldante. Estava muito quente e um brilhante Sol\r\nqueimava intenso no céu sem nenhuma nuvem.",
            "― ‘O que está acontecendo? Eu\r\nnão... controlo meu corpo’ ― Rael pensou enquanto a cabeça se moveu sozinha,\r\nolhando para baixo. Os pés que seriam os de Rael não eram dele... eram pés\r\nmaiores e descalços.",
            "― ‘Estão se tornando de\r\nterra...?’ ― Rael pensou enquanto via os pés pregados no chão. Os pés estavam\r\nvirando areia, se juntando ao chão. Rael também percebeu que seu corpo era\r\nmuito maior do que o de um humano normal.",
            "                Rael\r\nnão tinha percebido, mas estava muito triste, havia um enorme vazio em seu\r\ncoração e ele aparentemente desejava se destruir... e estava fazendo isso.",
            "― ‘Não é minha tristeza, é a dele.\r\nIsso é a memória que ele disse que me mostraria’ ― Rael pensou, agora certo\r\nsobre isso e acalmou os próprios pensamentos para não se deixar interligar aos\r\ndele.",
            "                No\r\ncéu, um portal transparente surgiu e um ser majestoso saiu dele, acompanhado de\r\nduas belas mulheres. Eram Keylla e Isabela, as guardiãs.",
            "― ‘Então esse era eu antes...?’ ―\r\nRael ficou olhando o ser de vestimentas brancas mescladas com escuro. Era um\r\nhomem alto, de físico forte e cabelos loiros lisos que desciam na altura do\r\npescoço. A pele dele era branca. Ele usava alguns acessórios, como anéis e uma\r\ncorrente brilhante no pescoço, tudo cheio de poder das leis.",
            "― ‘Eu era bonito antes e muito\r\nsério também, ao que vejo...’ ― Pensou Rael. Não era somente sério, havia uma\r\nexpressão rígida e arrogante no rosto do homem loiro. Era uma expressão de\r\npoder e força. Qualquer um que olhasse, poderia dizer que ele não era alguém\r\ncomum. Uma intensa quantidade de poder dourada cercava o corpo do homem, de\r\nforma sutil e controlada. Isabela e Keylla estavam uma em cada lado. Elas\r\ntambém estavam controlando um grande poder, ao que Rael podia sentir.",
            " ― Deus de Pedra, eu analisei o seu pedido\r\nfeito a mim e tomei a decisão de ajudá-lo. Desculpe pelo atraso. Vim hoje para\r\nrealizar o seu pedido. Irei reviver sua companheira, a cultivadora Laura do\r\nDeserto. Ela voltará a vida através da minha permissão. ― A voz do Herdeiro\r\nsoava com firmeza e Rael pôde ouvi-la muito bem. Era como se fosse a própria\r\nvoz dele falando, porém de uma outra maneira.",
            "                Isabela\r\ne Keylla estavam mais lindas e perfeitas que agora, pois estavam no auge do\r\npoder que possuíam quando eram guardiãs, sem terem tido suas vidas tiradas.\r\nElas usavam vestidos bonitos. Isabela um vermelho, que combinava com sua aura\r\nfogo e Keylla um azul, combinando com sua aura gelo fria.",
            "                O\r\ncorpo, em que Rael estava se vendo, tremia. Ele podia sentir as emoções de\r\nfelicidade correndo por seu corpo, enquanto tinha um olhar brilhante e\r\nlacrimejado sobre o Herdeiro, seu antigo eu. Para Rael era estranho estar vendo\r\nsua antiga forma em poder total.",
            "― Pare o processo de\r\nautodestruição! Irei reviver sua amada Laura imediatamente. ― O Herdeiro\r\nordenou, com sua voz firme e cheia de comando. O tom de voz dele era como se\r\nestivesse dando ordens mesmo enquanto parecia falar normal.",
            "                Rael\r\nfoi forçado a assistir o que o Herdeiro ia fazer, até porque ele também queria,\r\ne sua visão estava focada nisso.",
            "                O\r\nHerdeiro levantou a mão direita, apertando alguma coisa e muitos símbolos\r\ngigantes surgiram no ar. Os símbolos tinham formatos diferenciados e era algo\r\nque Rael nunca tinha visto antes, pelo menos não que ele se lembrasse. Um\r\nparecia um Sol, queimando com nuvens o cercando. Outro parecia uma estrela com cauda,\r\ne assim tinha muitos outros. Eles estavam pelo ar se movendo de forma harmônica\r\ne todos eles tinham vários metros de tamanho.",
            "― Eu sou o Herdeiro do Mundo e\r\npossuo total liberdade de julgamento para todas as coisas existentes no espaço\r\ntempo, vivas ou mortas. Eu ordeno, em nome do meu poder, que se abra o caminho\r\nda vida e que traga de volta a cultivadora Laura Voutebel do Deserto! Quero que\r\nela venha com todas as memorias, até seu último dia de vida, e que ela também\r\nvolte saudável e sem qualquer problema de vida! ― Quando o Herdeiro terminou de\r\npronunciar suas palavras, todos os símbolos estranhos pelo ar pararam de se\r\nmover e formaram um túnel branco a frente, repleto de estranhas energias, com\r\num forte poder das leis.",
            "                De\r\ndentro do túnel uma forma feminina surgiu e, levantando do fundo, era como uma\r\nsombra, que em seguida, foi se aproximando e ganhando forma física, na medida em\r\nque se aproximava da saída. A visão de Rael se encheu de lágrimas, enquanto ele\r\nvia uma bela mulher, morena, magra e de cabelos curtos aparecer.",
            "― Henrique, é você meu amor? ―\r\nPerguntou a voz da morena, parada no fim do túnel. Ela se segurava na beirada,\r\nenquanto olhava a frente para onde estava Rael. Atrás dela, sem ela notar,\r\nestavam o Herdeiro e suas duas guardiãs, flutuando no ar. O túnel em si, tinha\r\nsido criado no próprio ar e Rael não entendia no que, afinal de contas, ele se\r\nsegurava, porque não havia qualquer estrutura física em volta do túnel para\r\nmantê-lo no ar.",
            "― Laurinha, meu amor! Você está\r\nviva de novo! Graças ao Herdeiro! ― Rugiu a voz saindo da boca de Rael, que não\r\nera dele. Era a mesma voz Soberana que ele ouviu enquanto enfrentava o Deus de\r\nPedra.",
            "                Rael\r\nfoi forçado a olhar de volta para o chão e seus pés presos foram puxados da\r\nterra e recuperados instantaneamente. Em seguida, a visão voltou à morena, que\r\nagora flutuava saindo de dentro do túnel. Dava para notar que tanto o corpo em\r\nque Rael estava, como a cultivadora revivida eram muito poderosos.",
            "― Henrique, quem são eles? Não me\r\ndiga que é o Herdeiro e suas guardiãs? ― Quando a mulher perguntou, ela parecia\r\nperdida. Não precisou de nenhuma resposta para entender segundos depois. Quando\r\nentendeu, ela imediatamente pisou no ar, como se tivesse em cima de um piso\r\ninvisível e se ajoelhou diante do Herdeiro, mostrando um imenso respeito e medo\r\npelo mesmo.",
            "― Não precisa me reverenciar ou\r\nmostrar respeito. Eu apenas vim cumprir o necessário! ― Disse a voz do\r\nHerdeiro. O corpo em que Rael estava, chorava de emoção e fez o mesmo, se\r\najoelhando em cima da terra. Ele não se importou com as palavras recém\r\nproferidas pelo Herdeiro.",
            "― Eu, o grande Deus de Pedra, que\r\ncontrola o grupo de planetas celestes, jamais esquecerei esse ato de\r\nmisericórdia por parte do Herdeiro! Se o senhor desejar algo de mim, mesmo que\r\nseja minha morte, eu o faria sem arrependimentos! Diga o seu desejo, mestre\r\nHerdeiro! ― A voz soou com imenso respeito e ainda emocionada. Estava evidente\r\nque o Deus de Pedra não havia se recuperado da surpresa de ter sua amada de\r\nvolta a vida.",
            "― Eu desejo que você continue\r\nvivendo e cuidando bem dos planetas. Alguns deles estavam enfraquecendo por sua\r\nausência e é importante que você retorne a ativa o quanto antes. Esse é o meu\r\núnico pedido ― O Herdeiro disse forma séria e em tom de comando.",
            "― Sim, senhor! Farei como está me\r\npedindo, com todo o prazer! ― Disse a voz de volta e manteve a cabeça baixa,\r\nassim como Laura, a que tinha acabado de ser revivida.",
            "― Muito bem, eu já cumpri aquilo\r\nque vim fazer. Vocês podem ficar em paz agora. ― Disse o Herdeiro. Rael ouviu\r\num estranho som de algo sendo puxado, como se fossem ventos se contorcendo. Infelizmente,\r\na cabeça não se moveu por um tempo e Rael não pôde ver o que ocorreu. Demorou\r\nalgumas respirações, até a voz de Laura voltar a falar.",
            "― Amor, eles já se foram. Agora\r\npode me dizer o que o Herdeiro estava fazendo aqui? ― Perguntou ela. O homem\r\nagora tinha se levantado e via a morena flutuando e pousando a sua frente.\r\nComparado a ele, ela era muito menor. Isso não impediu que ele se agachasse e a\r\nabraçasse com força, ele chorava enquanto cheirava os cabelos dela.",
            "― Amor, o que há com você? Por\r\nque está chorando assim? E o que aconteceu com minha barriga? Eu estou curada?\r\nEu me lembro que essa manhã eu nem estava conseguindo me levantar, de tantas\r\ndores. ― Disse ela soltando várias perguntas.",
            "                A\r\nvisão de Rael começou a se contorcer e ele foi forçado a fechar os olhos. Quando\r\nos reabriu, estava de volta ao salão. Ele estava deitado confortavelmente no\r\ncolo de Yara, que o segurava com todo o cuidado possível, sentada no canto da\r\nparede.",
            "― Mas ela é muito bonita Lana,\r\nnão parece de forma nenhuma uma invocação. As partes bestiais dela também\r\nsumiram e ela agora parece uma humana completa e bela ― disse a voz de Isaac,\r\ndo menino loiro. Rael se virou e viu o menino em sua frente, parado de pé,\r\nobservando Yara, que não estava nem um pouco incomodada com isso. Em vez disso,\r\nela passava a mão carinhosamente na cabeça de Rael.",
            "                Ao\r\nlado de Isaac, estava Lana, também parada em pé. Rael observou que ambos haviam\r\ntrocado de roupas e nem pareciam ter saído de um combate a pouco. Rael olhou em\r\nvolta e viu, ao longe, os montes de terra no chão que eram as antigas estátuas\r\nguerreiras.",
            "― Oh, você acordou! Que bom. Eu\r\njá estava ficando farto desse lugar. Meu nome é Isaac. Já nos conhecemos por\r\nnome, mas não formalmente ― disse o menino loiro estendendo a mão para Rael.\r\nRael pensou apenas um pouco antes de estender a própria mão e ele foi puxado\r\npara cima ficando em pé ao lado de Isaac.",
            "                Quando\r\nRael foi puxado, Yara pôde se levantar e abanar as roupas para retirar o pó.\r\nLana ficou parada ao lado, olhando para os dois meninos quase do mesmo tamanho.",
            "― Engraçado, você era o ser mais\r\npoderoso do mundo e agora é um simples menino como eu, hã? Como se sente\r\nsabendo isso? Imagino que deveria ser bem arrogante em sua forma total. ― Supôs\r\nIsaac olhando Rael. As mãos estavam apertadas e o menino loiro mantinha uma\r\nfirmeza estranha no toque. Ele analisava Rael com um ar curioso e cheio de\r\ninteresse.",
            "― Eu deveria ser, mas não me\r\nlembro do motivo. ― Respondeu Rael sem parecer ser nada demais. Em seguida\r\nIsaac soltou a mão dele e olhou para Yara novamente.",
            "― Cara, você precisa me ensinar\r\ncomo se faz pra ter uma invocação como essa aí. Eu preciso muito saber como se\r\ncria uma mulher dessas ― Disse Isaac ainda admirado com Yara. Rael entendeu na\r\nmesma hora o que exatamente ele quis dizer. Isaac tinha interesse em mulheres\r\ncom aquele corpo de menino. Isso era um fato estranho, porque Rael não sentiu\r\nnele o poder de um renascido. De qualquer forma, poderia haver outras centenas\r\nde explicações para esse tipo de coisa.",
            "― Você já não tem aquela loira\r\nchamada Alessa? ― Perguntou Rael mostrando pouco interesse na conversa.",
            "― Você sabe que não é a mesma\r\ncoisa...",
            "― Isaac já chega, deixe ele em\r\npaz, temos coisas a resolver aqui ― Disse a voz autoritária de Lana, o que fez\r\no menino loiro desanimar um pouco.",
            "― Eu quero a pedra, me entregue ―\r\nRael estendeu a mão, na maior cara de pau, esperando Lana dar a pedra dourada a\r\nele. Eles não tinham negociado isso, mas sequer era preciso. Ficou evidente a\r\nquem pertencia aquele tesouro. Se não fosse por Rael quebrar o selo de Lana,\r\nela jamais poderia ter conseguido derrotar o Deus de Pedra.",
            "                Lana\r\nnão discutiu, apesar de ficar irritada. Ela estendeu a mão fechada para a mão\r\naberta de Rael e entregou a pedra redonda dourada, repleta de poder das leis.\r\nIsaac, ao lado, ficou olhando, junto a Yara, que se juntou ao lado curiosa.\r\nAgora os quatro, que antes se estranhavam, estavam praticamente juntos, do\r\nmesmo lado.",
            "                Rael\r\nanalisou a pedra redonda em mãos com interesse, enquanto deixava seus dedos\r\nsentirem a extensão dela. O poder que fluía dela era intenso, como Rael\r\nprevira. Essa pedra havia sido usada pelo Deus de Pedra para fortalecer ele e\r\nsuas estátuas diversas vezes. Era de fato uma pedra especial e poderosa, do\r\ntipo terra, que poderia ser fundida em seu braço. Rael guardou ela em seu\r\nbracelete por enquanto e depois analisou o mapa em sua cabeça. O Deus de Pedra,\r\ntinha dado a ele o mapa de algum tesouro.",
            "― E ai, podemos ir embora agora?\r\nA passagem se abriu ali na parede, depois que ele foi derrotado ― Isaac olhava\r\npara uma outra parte que havia agora uma passagem, tratava-se de um túnel que\r\nRael não tinha visto antes.",
            "― Vocês podem ir na frente, eu\r\nainda tenho algo a fazer aqui ― Disse Rael e saiu caminhando a frente, deixando\r\nLana e Isaac para trás. Yara passou pelos dois flutuando e seguindo Rael como\r\ndeveria.",
            "― Vou esperar você na saída, vê\r\nse não demora ― Disse Lana e se retirou com o menino loiro, seguindo pelo\r\ncorredor. Era mais do que claro que Lana não estava gostando da situação atual\r\nde ter uma aliança com o Herdeiro, mas agora eles tinham um Pacto de Sangue e,\r\nmesmo contra sua vontade, ela teria que aceitar isso.",
            "\n",
            "                Rael\r\nseguiu pelos caminhos indicados no mapa em sua cabeça. Era como uma lembrança\r\nque ele facilmente conseguia entender e seguir caminho. Agora as armadilhas\r\nestavam desativadas e ficava mais fácil ele chegar ao local indicado. Eles\r\nfacilmente encontraram a falsa parede, que o levaria para a sala do tesouro\r\nindicada pelo Deus de Pedra. Rael olhou para Yara antes e depois seguiu em\r\nfrente, atravessando a falsa parede para o tal tesouro. Rael não sabia qual era\r\no tesouro, ele apenas sabia o local onde busca-lo."
      ]
}