{
      "Capítulo 337 - Mundius e Roram": [
            "Esse capítulo está sem revisão e não terá revisão.",
            "________________________________________________________________",
            "Rael sentiu como se estivesse olhando uma montanha a sua\r\nfrente. O sujeito era enorme com mais de dois metros de altura, seus músculos\r\neram tantos que ele quase parecia gordo. Mundius era um cara de pele branca em\r\ntons roseados, seus cabelos eram bem curtos, escuros e lisos espetados na\r\ncabeça. Ele não usava nada no peito, tudo que Rael via era um imenso peitoral\r\nbem definido e gigante, nas pernas usava uma calça folgada escura sem nada nos\r\npés.",
            "                Vale\r\nlembrar que Rael está atualmente em sua forma menino e Mundius é muito alto,\r\nnão era por menos que Rael sentiu como se estivesse diante de uma montanha.",
            "                Por\r\npuro instinto Rael saltou dois metros para trás, mas ficou evidente que se\r\naquele homem lançasse um soco, esmagaria Rael como um tapete no chão, pois os\r\nbraços dele eram enormes.",
            "                Mundius\r\ncontinuou olhando Rael por um tempo sem qualquer expressão. Isso incomodou\r\nRael. Rael não era invencível, ele tinha uma vida como qualquer pessoa e se\r\nmorresse acabou, ele nunca mais veria nenhuma de suas esposas nem qualquer\r\noutros dos seus.",
            "― O que vai fazer comigo? Me forçar a algum pacto de sangue?\r\n― Perguntou Rael curioso.",
            "― Forçar o Herdeiro a um pacto de sangue? Por que eu faria\r\numa idiotice dessas? ― perguntou o homem e passou caminhando a frente de Rael\r\nse dirigindo aos sofás espaçosos.",
            "― Por que seria idiotice? Todos não querem controlar meu\r\nsuposto poder? ― Perguntou Rael parado em seu canto de olho no homem que se\r\nsentou no sofá despreocupado.",
            "― Você está me achando com cara de idiota Herdeiro? Ou você\r\nnão se lembra que pactos de sangue com você são perca de tempo? Você pode\r\nquebrar os pactos, as outras partes não. ― Disse o homem e segurou a garrafa,\r\ncomeçando a encher os copos com um liquido azulado.",
            "― A regra de nada poder me controlar... ― Rael disse quase\r\npara si mesmo, porém Mundius ouviu perfeitamente. O homem não apresentava\r\nnenhuma vontade em especial com Rael, ele parecia bem a vontade e isso\r\nincomodava Rael.",
            "― Exatamente. Não são muitos os que sabem sobre os pactos de\r\nsangue com você não terem funcionamento, apenas eu e mais alguns poucos é\r\nclaro. Que tão bebemos um pouco e você me conta sua história atual? Quero muito\r\nsaber mais sobre você ― Disse o homem empurrando o outro copo para um espaço\r\nvazio na mesa direcionando a outra parte do jogo de sofás.",
            "                Rael\r\nconhecia bem sua situação para saber que não podia fugir disso, ele caminhou\r\ncuidadosamente e se juntou a mesa sentando-se no sofá e lentamente, ele tomou o\r\ncopo em mãos enquanto observava cautelosamente um dos supostos homens mais\r\npoderosos do mundo. Mundius continuou analisando Rael como se estivesse lendo\r\natravés da mente dele.",
            "― Em todos meus milhares de anos de vida, nunca pensei que\r\nveria um homem como você ser morto, é difícil acredita que estou vivendo essa situação.\r\nQuando fiquei sabendo da sua morte eu não sabia se comemorava ou se me\r\nassustava. Você sempre foi um fardo no meu pé e por pouco não atrapalhou meus\r\nplanos. ― Disse o homem dando mais um gole em sua bebida. Rael tomou coragem e\r\ndeu o primeiro gole, sentindo um estranho gosto de álcool com algo adocicado.",
            "                Mundius\r\nficou observando Rael atentamente como se pensasse sobre o que iria fazer com\r\nele. Rael só podia sentar e esperar que aquele homem não decidisse o seu fim,\r\nconhecendo tudo que já sabia sobre si e as coisas que podia fazer, ele imaginou\r\nque Mundius também tinha um pedido e com isso, ele ia consegui sobreviver.",
            "― Você não lembra de sua vida passada? Não lembra dos\r\npoderes que tinha? ― Perguntou Mundius após alguns instantes observando Rael.",
            "― Não me lembro ― Admitiu Rael cautelosamente. Ele sentiu\r\nque não adiantava muito menti.",
            "― E você já parou para pensar nos milhões de inimigos que\r\npossui? Pessoas que não gostam de você? Como acha que vai sobreviver lá fora se\r\nas pessoas descobrirem seu segredo como eu descobri?",
            "                A\r\npergunta de Mundius era estranha, porque isso fez imaginar que Mundius o\r\nliberaria e que, aparentemente só estava conversando. Não fazia muito sentido\r\nele jogar com Rael uma vez que tinha ele bem em suas mãos.",
            "― Está me dizendo isso por que? Você não era um suposto\r\ninimigo que eu deveria temer?",
            "― Eu nunca fui seu inimigo, você que se apegou a vontade de\r\nme deter.",
            "― E você mereceu a minha perseguição? Acha que é justo\r\ndestruí pequenos mundos e acabar com a vida de milhares de seres? Pessoas,\r\nanimais, bestas. ― Rael aproveitou a brecha para tentar se defender.",
            "― Justo? O que é justo para você senhor Herdeiro? Acha que\r\nfoi justo a forma que te mataram? Acha que a traição de seus homens para com\r\nvocê foi justa?",
            "― Isso não tem nada haver com o que você faz, o que\r\naconteceu comigo foi uma coisa, com você é diferente, não tente mistura as\r\ncoisas.",
            "― senhor Herdeiro me responda uma pergunta simples. O que\r\nvocê busca? ― Perguntou Mundius e novamente encheu o próprio copo enquanto\r\ndeixava Rael pensar, depois completou o de Rael que não demorou muito a\r\nresponder.",
            "― Eu busco recupera meus poderes.",
            "― Você busca poder, todo cultivador, deus, ser místico busca\r\na mesma coisa. Estamos todos nós envolvidos em um jogo de poder e isso nunca\r\nacaba. Existem várias formas de se obter esse poder, com esforço, determinação,\r\nheranças, com tesouros ou com sacrifícios. Existem mais formas eu só falei as\r\nnecessárias.",
            "― A sua é sacrifício ― Rael entendeu onde ele quis chega e\r\nisso fez Mundius abri um leve sorriso enquanto juntava as mãos embaixo do\r\nqueixo.",
            "― Exatamente, não existe forma mais rápida de aumentar o\r\npoder do que roubar núcleos de planetas, é uma pena que isso envolve\r\nsacrifícios.",
            "― E você liga pra isso? Está me contando para se senti\r\nmelhor? Ou por que sabe que nesse momento eu não sou uma ameaça?",
            "― senhor Herdeiro você nunca me foi uma ameaça, embora fosse\r\numa pedra no meu caminho, eu sempre consegui me sobressai sem muitos problemas.",
            "                Rael\r\nvoltou a fica em silencio e o homem deu mais um gole em sua bebida.",
            "― O seu maior defeito senhor Herdeiro, é ter a mente pequena\r\ne viver constantemente preso a regras. ― Mundius mudou o tom de voz imitando o\r\npossível Rael do passado ― Não posso fazer isso, aquilo não pode ser feito, não\r\nposso deixar que isso aconteça... ― Ele voltou a voz normal. ― Você viveu\r\napenas para segui as porcarias das regras, embora tivesse o maior poder de todo\r\no universo! Você era o homem que tinha tudo e que podia fazer qualquer coisa. E\r\nagora eu te pergunto, valeu a pena ter seguido as regras? Valeu a pena ter\r\nfeito tudo certo?",
            "                A\r\npergunta de Mundius deixou Rael com interrogações na cabeça, Rael não entendia\r\nporque aquele homem estava revirando seu passado e dizendo aquelas coisas.",
            "― Um homem deve viver para si, ele deve viver pelos seus\r\npróprios desejos e lutar para alcançar suas conquistas. É assim que eu vivo, eu\r\nvivo por mim, eu vivo pelo meu sonho e jamais desistirei dele, não importa\r\nquantos sacríficos eu tenha que fazer.",
            "― ‘Corrigindo, não importa quantos outros ele deva sacrificar’\r\n― Rael pensou mas não disse nada, era melhor não contraria muito.",
            "― Uma vez eu pedi uma audiência com você e recusou meu\r\npedido como geralmente faz quando não se importa, depois disso, decidi traçar\r\nmeu próprio caminho.",
            "― E qual era seu desejo? Quem tinha morrido?",
            "― Morrido? Não era um pedido para ressuscita alguém, era um\r\npedido diferente. Em fim o que quero dizer com tudo isso é apenas uma coisa.\r\nQuero que pense e me de um bom motivo para eu nesse momento não acabar com\r\nvocê? Por que eu não deveria acabar com sua vida aqui e agora? Consegue pensa\r\nnisso?",
            "                Quando\r\nRael ouviu a pergunta seu corpo tremeu inconscientemente, ele não fazia ideia\r\ndo porque esse homem estava o perturbando com aquelas estranhas questões.",
            "                A\r\npergunta deixada no ar e as coisas que ele já ouviu ao próprio respeito o fez\r\nperceber que ele de fato não era muito amado. Mundius era apenas um dos milhões\r\nque o odiavam e consequentemente ele cruzaria com o caminho de outros.",
            "― Você não tem nenhuma resposta pelo que posso senti, não\r\ntenha medo, não vou acaba com você, foi apenas uma pergunta para te fazer\r\npensar. De hoje em diante você ouvira muito da mesma coisa ― disse o homem\r\ntomando mais um gole de sua bebida e aliviando um pouco Rael.",
            "― E por que razão você não me mataria? ― Perguntou Rael\r\ncriando coragem.",
            "― Se tem uma coisa que você aprende sendo um líder poderoso\r\né a ter palavra. A palavra de um líder jamais pode ser quebrada. Anos atrás\r\napós a sua morte, eu dei minha palavra de que se cruzasse com você em situações\r\nfavoráveis, eu não te mataria. E agradeça por isso, porque esse é o único\r\nmotivo de eu te deixar vivo. ― Quando Mundius disse isso Rael sentiu seu\r\ncoração quente, principalmente quando ele se lembrou de Hilda.",
            "― E por que você deu essa palavra? ― Rael perguntou curioso.",
            "― Você se lembra dos sete protetores de Ouro?",
            "― Não exatamente, apenas ouvi dizer. ― Disse Rael sempre\r\ncauteloso.",
            "― Você treinou sete homens específicos e acreditou que eles\r\neram dignos de estar com você e até responderem em seu nome. Acontece que eles\r\no traíram e isso levou a sua ruina. Entre esses sete homens, apenas um não\r\ntraiu você, mas ele não conseguiu evitar o pior. Ele embora tenha desconfiado\r\ndos demais, não conseguiu te avisar o que resultou em culpa que ele segue\r\npagando até os dias de hoje.",
            "― Entre um dos sete homens esse não me traiu? ― Rael ficou\r\num pouco impressionado com essa nova informação.",
            "― Foi o último homem que você escolheu, ele também era o\r\nmais fraco dos sete na época. O nome Roram Asfrod soa familiar pra você? ―\r\nPerguntou Mundius. No mesmo momento Rael se lembrou da visão que Isabela\r\ncontou, ela já havia dito esse nome a ele.",
            "― Pela sua expressão parece que pelo menos disso você se\r\nlembra. ― Observou Mundius.",
            "― O que ele tem haver com você? Foi para ele que você\r\nprometeu que não me mataria caso me encontrasse?",
            "― Sim foi, Roram Asfrod você pode entrar agora! ― Ordenou\r\nMundius.",
            "                A porta\r\nvermelha dupla que tinha se fechado no início da conversa entre os dois se\r\nabriu novamente um homem alto, moreno de pele bem escura entrou. Ele tinha\r\nolhos castanhos e brilhantes, era forte mas não como Mundius, tinha na face\r\nolhos brilhantes e lacrimejados. Seus cabelos eram bem parecidos com os de\r\nMundius, curtos lisos e escuros.",
            "― Mestre Herdeiro! Eu o reverencio! ― O homem bem vestido se\r\najoelhou diante de Rael abaixou a cabeça até o chão. Ele tremia enquanto se\r\nmantinha ajoelhado e isso deixou Rael um tanto quanto confuso.",
            "― Roram pode se levanta ― Disse Rael sem graça. O homem se\r\nlevantou ficando de pé e olhou para Rael com olhos brilhantes de emoção. Rael\r\nsentiu como se aquele homem o amasse tanto como uma de suas esposas o amaria e\r\nisso o assustou um pouco.",
            "― Mestre Herdeiro! É muito bom saber que está vivo, eu sabia\r\nque o senhor voltaria, sempre esperei por esse dia. ― Disse o homem cruzando um\r\nbraço diante do peito como forma de respeito enquanto baixava novamente um\r\npouco a cabeça.",
            "― Eu não entendo o que isso significa, pode me dizer\r\nMundius? ― Perguntou Rael voltando a palavra para o maior homem daquela sala\r\nque agora, mantinha um leve sorriso no canto da boca vendo os dois interagirem.",
            "― Quando eu o encontrei ele estava quase morto por causa dos\r\noutros seis, ele lutou bravamente para vingar sua morte. Eu botei os outros\r\npara correr e dei a ele um novo coração para que não perdesse sua vida. Daquele\r\nmomento em diante exigi que ele me servisse, me tivesse como mestre. Ele se\r\nrecusou e disse que só poderia ter um mestre em toda sua vida. A princípio isso\r\nme irritou, mas eu gostei da determinação que ele tinha por você. Eu decidi\r\najuda-lo e com o tempo, fizemos o acordo que agora você conhece. ― Mundius\r\nterminou a explicação dando mais um gole em sua bebida.",
            "                Rael\r\nolhou para Roram sem saber o que dizer. Mundius já conhecia muito dele, mas\r\naquele homem, ele com certeza conhecia muito mais. Aquele homem havia sido\r\ntreinado pelo seu eu de sua vida passada. Rael ficou pensando no que poderia\r\nacontecer agora.",
            "― Mestre Herdeiro como está sua situação? Posso pergunta se\r\ntem algum protetor o acompanhando? ― Perguntou Roram preocupado.",
            "― No momento meus protetores não estão comigo, eu... fui\r\nseparado das minhas guardiãs ― Rael disse sem entrar nos detalhes de que tinha\r\nao seu lado uma Soberana ou as violadoras.",
            "― As guardiãs estão vivas? Isabela e Keylla? Isso é uma\r\nnotícia maravilhosa! ― Roram ficou bastante satisfeito em ouvir tal coisa.\r\nMundius permaneceu em silencio observando a conversa dos dois e bebendo\r\nocasionalmente, a garrafa já estava quase acabando.",
            "― E elas estão com o poder total ou tiveram seus poderes\r\nperdidos também? ― Quem perguntou agora havia sido Mundius. Era fácil entender\r\nporque ele havia perguntado aquilo. O Herdeiro atual não era uma ameaça para\r\npraticamente ninguém, se suas guardiãs estivessem no mesmo estado, elas também\r\nnão seriam.",
            "― Sim elas ganharam uma nova vida e com isso, todos recomeçamos\r\ndo zero. ― Respondeu Rael.",
            "― Então suas guardiãs são inúteis pra você nesse momento. ―\r\nMundius foi direto ao ponto sem rodeios.",
            "― Elas são os pilares do Herdeiro, consequentemente ficarão\r\nfortes novamente ― Disse Roram direcionando as palavras a Mundius como se fosse\r\numa reclamação e depois voltou a Rael. ― \r\nConsegue rastreá-las? Se consegui podemos ir até ela.",
            "― Não consigo, elas estão em algum outro mundo. ― Respondeu\r\nRael.",
            "― Herdeiro pouco importa onde elas estão, você não irá fica\r\nvivo muito tempo se for encontrado por algum outro ser poderoso. Essa é a\r\nverdade. ― Disse Mundius.",
            "― E o que você sugere? ― Perguntou Rael olhando para ele.",
            "― Faça um acordo comigo como Roram fez, seja meu apoio em um\r\nobjetivo especifico e eu prometo proteção a você, se quiser pode perguntar\r\nqualquer coisa a Roram, ele só está vivo porque essa foi minha vontade ― Disse\r\nMundius propondo algo que fez o coração de Rael disparar. A princípio ele achou\r\nque seria morto, mas depois de tanta conversa e de ter encontrado seu mais fiel\r\nhomem ele já tinha percebido que seu destino não seria esse.",
            "\n",
            "                Mundius encheu o próprio copo terminando\r\no liquido da garrafa e aguardou a resposta de Rael. Rael estava pensando nas\r\npossibilidades. Roram ao lado estava ansioso para dizer algo, mas estava\r\nesperando ter suas palavras convidadas por Rael."
      ]
}