{
      "Capítulo 37 - A procura": [
            "Quando a\r\nmultidão viu o que vice fez e ele ser apreendido souberam que algo estava\r\nerrado. O prefeito que aparentava um ar tranquilo agora estava tenso. Tinha\r\nmuitas famílias de poder por ali e apesar de ser uma cidade de porte médio\r\nbaixo, eles nunca tinham feito nada de errado por anos nesses últimos eventos e\r\nagora algo assim ocorria. O vice foi levado pelos guardiões para ser\r\ninterrogado.",
            "― Pessoal\r\nnão se preocupem, tivemos um problema de ultima hora, mas já estamos correndo\r\natrás de uma solução. Quando eu tiver informações suficiente repasso a vocês ―\r\nexplicou o prefeito usando a Pedra do Eco.",
            "            Três\r\nfiguras importantes de varias famílias voaram e pousaram ao lado do prefeito.\r\nEntre elas estava Rayger da família Torres, um Elder da família Sangnos e uma bela\r\nmulher da família Luante. Todos os três representavam três das cinco potencias\r\ndo continente Sul. Eles tinham mais do que direito de saber os detalhes mais\r\nrápido que o restante.",
            "            Rael e Rose continuaram avançando.\r\nEles encontraram uma trilha e estavam seguindo através dela.",
            "― ‘Essa\r\nilha deve ser enorme, eu não sinto ainda qualquer presença de ninguém mesmo já\r\nestando aqui vários grupos, não foi atoa que nos deram um dia inteiro’ ― disse\r\nRael.",
            "― ‘Eu\r\nsinto a presença de uma besta de rank C a nossa frente, talvez a dois\r\nquilômetros’ ― disse Rose.",
            "― ‘Isso é\r\nótimo. Eu preciso saber se já posso subir de nível matando. Uma besta nível C é\r\ncomo um cultivador no quarto reino’ ― disse Rael animado e começou a correr.\r\nRose o seguiu correndo.",
            "            Os dois estavam ocultando a aura por\r\nisso estavam correndo mais devagar. Rael podia ocultar completamente sua\r\nenergia, enquanto Rose ocultava apenas cerca de noventa por cento. Estando a\r\nuns cem metros de alguém, ela poderia ser notada, Rael por outro lado não.",
            "            Rael e Rose pararam a cerca de meio\r\nquilometro da energia da besta, porque quatro auras entraram no seu campo de\r\ndetecção. Essas quatro auras eram de cultivadores do quarto e quinto reino e\r\nestavam aparentemente cercando a besta a frente. Como havia muita vegetação,\r\narvores e arbustos pelo caminho eles ainda não estavam vendo nada.",
            "― ‘E agora\r\no que faremos?’ ― perguntou Rose.",
            "― ‘Eu nunca perguntei isso, mas a que distancia funciona nossa\r\nconexão mental?’ ― perguntou Rael olhando na direção das auras.",
            "― ‘Costumava conversar com minha mãe numa distancia de até dez\r\nquilômetros quando tinha a forma bestial. Nessa forma não sei dizer’ ― disse\r\nRose.",
            "― ‘Então teremos que descobri, isso pode ser útil. Você fica ai\r\ne eu avanço, vou parando e conversando com você enquanto vamos testando’ ― disse\r\nRael e avançou alguns metros.",
            "― ‘Rose está me ouvindo?’ ― perguntou Rael a cem metros da\r\nmoça.",
            "― ‘Sim estou’ ― disse ela. Rael avançou mais cem metros e agora\r\nele podia ver uma besta do tipo cobra gigante. Ela estava acabando de cair\r\ndepois de ser derrotada por quatro cultivadores.",
            "― ‘Eu não estou ouvindo nada’ ― disse Rose lá de trás. Agora\r\nestavam a duzentos metros de distancia.",
            "― ‘Relaxa ai, eu já estou vendo os donos das auras, eles\r\nacabaram de derrota a besta’ ― disse Rael de volta.",
            "                Os quatro\r\neram pessoas aleatórias de alguma outra família sem qualquer importância para\r\nRael.",
            "― ‘Que chato, é um grupo qualquer’ ― disse Rael de volta a\r\nRose.",
            "― ‘Eu posso me aproximar?’ ― perguntou Rose.",
            "― ‘Vou fazer um teste com eles, permaneça ai, ainda vamos\r\ntestar nossa distancia de comunicação’ ― disse Rael e avançou mais cem metros.",
            "― ‘Rose?’ ― perguntou ele a trezentos metros.",
            "― ‘Ainda estou aqui ouvindo’ ― respondeu a moça.",
            "― ‘Será que isso chega a um quilometro pelo menos?’ ― se\r\nperguntou Rael e avançou mais cem metros. Ele caiu no raio de visão dos quatro\r\nque se viraram na mesma hora que ele saia de perto das arvores. Todos os\r\ncultivadores já estavam de armas em mãos e ficaram atentos sobre a presença de\r\nRael.",
            "― ‘Quase meio quilometro ainda me escuta Rose?’ ― perguntou\r\nRael.",
            "― ‘Sim ainda consigo ouvi, você sumiu da minha visão’ ― disse a\r\nmoça.",
            "― ‘Certo não se preocupe continue ai’ ― disse Rael de volta.",
            "                Os quatro\r\nestavam todos atentos com a presença que saiu de trás das arvores. Rael agora\r\ndeixava sua aura exposta para que eles pudessem sentir o nível. Quando eles\r\nperceberam que Rael era o mero terceiro reino se acalmaram e relaxaram suas\r\nposições.",
            "― Que bom encontrar alguém nessa ilha, eu já estava andando a\r\num bom tempo ― comentou Rael dizendo algo aleatório. Ele ainda caminhou mais um\r\npouco até parar próximo aos quatro. O líder deles parecia ser o cara mais\r\nforte. Um moreno alto do quinto reino, ele encarava Rael com um toque de\r\ncuriosidade.",
            "― O que aconteceu com a sua bela acompanhante? ― perguntou o\r\nmoreno em tom desconfiado. Rael ficou um pouco desapontado por ele lembrar, mas\r\ntambém com o resultado que teve no teste seria estranho alguém não saber.",
            "― Oh vocês se lembraram ― disse Rael sem graça.",
            "― Ela está escondida? Com medo que o atacamos? Não se preocupe,\r\nnão temos intenção de bater em fracotes ― disse o líder virando as costas.",
            "― Ó sério? Isso é uma pena para mim ― disse Rael desanimado.\r\nPorque percebeu que o líder deles não falou com nenhuma crueldade. Rael não\r\ngostava de matar inocentes.",
            "― Eu aconselharia você a ter cuidado, outros grupos podem não\r\nter boas intenções quando os encontrarem ― disse o moreno e virou-se. ― vamos\r\npessoal. Vamos procurar pelos baús ― dizendo isso ele partiu e os outros\r\npartiram juntos. Rael ficou ali desanimado olhando eles partirem.",
            "― ‘Rael você está bem? Fale alguma coisa’ ― disse Rose\r\npreocupada.",
            "― ‘Vou andar mais um pouco e testar’ ― disse Rael para a\r\npreocupada Rose.",
            "                O limite mental de Rael e Rose\r\nbatia quase um quilometro. Depois que eles confirmaram Rael pediu para o ela se\r\naproximar e os dois seguiram por outra trilha.",
            "                Uma hora\r\ndepois. O prefeito já havia passado a real situação aos três representantes.\r\nPediu um milhão de desculpas e disse que nesse momento seu grupo de apoio já\r\nestava a caminho da ilha. Eles chegariam em trinta horas se nada desse errado o\r\nque desanimou muitos aqueles três.",
            "                Violeta e\r\nRika chegaram de capuzes entrando no meio da multidão. Rapidamente Violeta\r\ncomeçou a fazer perguntas aos que já estavam presentes. Como ela usava um capuz\r\no homem não reparou muito e contou o que havia ocorrido a pouco sobre ter um\r\nevento e os participantes terem sido enviados a uma ilha. A parti desse ponto\r\ntodos apenas sabiam que a culpa poderia ser do vice que estava detido para\r\ninterrogatório.",
            "                Rika e\r\nVioleta se dirigiam para o edifício central dos guardiões naquela cidade. Elas\r\nagora estavam indo atrás do culpado.",
            "― ‘Eu não entendo porque estamos tendo todo esse cuidado,\r\nexistem poucas pessoas fortes nessa cidade e até mesmo eu sozinha posso dar\r\nconta’ ― reclamou Rika.",
            "― ‘Fique calma, você já sabe que sua filha não foi a única\r\nenvolvida. Rael está com ela e eles estão com outros participantes. Esse evento\r\npode nem se quer ser direcionado a eles’ ― explicou Violeta.",
            "― ‘Se fossemos diretas teríamos melhores resultados’ ― insistiu\r\nRika.",
            "― ‘Eu não vou estragar a vingança de Rael por um mero capricho\r\nnosso, não seremos nós a esmagar os inimigos dele, esse é um fardo dele. Só estamos\r\naqui para ter certeza que sua filha está bem’ ― reclamou Violeta.",
            "― ‘Você parece tão segura de que Rael sempre estará bem, me\r\ndiga o que faria se ele morresse?’ ―perguntou Rika.",
            "― ‘Se ele morrer eu saberei que falhei como mestra e serei\r\njulgada na mesma hora. Por outro lado se ele sobreviver, cumprir sua vingança\r\ncom seu próprio poder, então ele estará um passo mais próximo de mim’ ― disse\r\nVioleta de volta.",
            "― ‘Eu ainda não entendo sua metodologia’ ― disse Rika.",
            "― ‘Não precisa entender’ ― disse Violeta tirando do bracelete\r\num par de pílulas brancas. ― ‘engula’ ― disse ela entregando uma a Rika que\r\nengoliu sem pensar, depois ela engoliu a outra.",
            " As duas estavam finalmente diante do edifício.\r\nUm prédio com cerca de dois andares bem largo. Em frente a entrada tinha cinco\r\nguardiões conversando.",
            "                As duas\r\nsubiram os degraus chamando atenção dos guardiões que já se viraram para elas.\r\nVioleta então retirou uma bola amarela do bracelete parecida com um ovo um\r\npouco maior e arremessou perto dos homens. A coisa bateu no chão e se quebrou\r\nliberando uma cortina de fumaça amarela. Os homens não tiveram tempo nem de\r\nsaber o que estava acontecendo quando logo em seguida caíram dormindo nas\r\nescadas. O gás continuou se espalhando e ganhando mais área. Conforme os\r\nguardiões saiam sendo expostos ao gás já caiam em seguida.",
            "                Violeta\r\natirou mais dessas bombas de gás enquanto seguiam pelas instalações até\r\nfinalmente encontrarem o quarto de interrogações. Quebraram a porta e invadiram\r\no local. Três guardiões do sexto reino avançaram contras as duas sem pensar\r\nduas vezes e foram eletrocutados cruelmente por Rika. Os três caíram mortos\r\nfumaçando. Bocas aberta, e olhos estourados.",
            "                O Vice\r\nlíder um homem velho barbudo era puro sorrisos enquanto olhava em volta. Ele\r\nestava algemado sentado e amarrado a uma cadeira ao fundo. Aparentemente bem\r\ndopado.",
            "                Violeta\r\nencostou a mão no peito do homem lançando seu poder e rapidamente percebeu o\r\nque havia ocorrido. O homem tomou um veneno que induziu em uma falha cerebral,\r\nesquecendo até mesmo quem era. Sua consciência estava sendo apagada\r\ngradualmente e em poucas horas não restaria mais nada, nem memórias.",
            "― ‘O que há de errado com ele?’ ― perguntou Rika olhando\r\nirritada. Apesar de sua expressão parecer apenas séria.",
            "― ‘Você não tem muito tempo. Utilize sua habilidade Memórias\r\nFinais e acabe com o sofrimento dele’ ― disse Violeta saindo de perto.",
            "                Rika que\r\nestava com muita pressa não esperou uma segunda ordem. Rapidamente concentrou\r\nsua energia e atirou os raios para cima. Mesmo que estivessem em um vão\r\napertado e baixo, o símbolo azul surgiu como uma miragem, formando quase um\r\nchapéu largo na cabeça do homem que continuava sorrindo. Os símbolos giraram\r\nbrilhando e...",
            "Booom!",
            "                Um raio\r\nbanhou o velho fazendo o vão tremer. Tudo que restou foi um imenso buraco no\r\nchão com uma grande mancha escura.",
            "                Violeta\r\nesperou os resultados enquanto Rika reunia as memórias de olhos fechados e\r\nconcentrada.",
            "― ‘Eu sei onde eles estão agora e porque não sinto minha filha’\r\n― disse Rika abrindo os olhos.",
            "― ‘Ótimo, então vamos sair daqui antes que as pessoas cheguem’\r\n― disse Violeta se virando apressada.",
            "                As duas\r\nsaíram como vultos passando por dezenas de guardiões que estavam entrando no\r\nedifício naquela hora. Eles até sentiram algo mais quando olharam em volta não\r\nhavia mais nada. Tão rápidas como balas elas ganharam o céu sumindo nas nuvens\r\nem alta velocidade.",
            "― ‘Rael ou Rose são alvos?’ ― perguntou Violeta mentalmente\r\nvoando ao lado de Rika.",
            "― ‘Não sei, o velho estava seguindo ordens de um grupo de\r\nhomens. Eles usaram sua filha e seu sobrinho para fazer-lo obedecer e trabalhar\r\npara eles por um longo tempo’ ― explicou Rika.",
            "― ‘Em quanto tempo chegaremos?’ ― perguntou Violeta.",
            "―\r\n‘Em cerca duas horas’ ― disse Rika.",
            "                De volta\r\nna ilha James e seu grupo avançavam como feras sedentas pela floresta. Eles já\r\nhaviam tocado com diversos grupos, mas ignoraram porque procuravam por Rael e\r\nRose. James tinha em seu grupo três homens do quinto reino como ele e um mais\r\nvelho que estava no sexto. Ele estava certo que mataria Rael se o encontrasse e\r\nentão tomaria para si aquela deliciosa beldade de cabelos azuis.",
            "― Senhor sinto duas auras a frente ― disse o homem do sexto\r\nreino que tinha sentidos bem mais aguçados que os demais.",
            "― Nos conduza! ― disse James animando com um sorriso. Desde que\r\no evento começou ele partiu em uma busca insana para procurar por Rael, ele não\r\nqueria qualquer outra coisa por enquanto.",
            "― São eles! ― disse o homem do sexto domínio animado os vendo a\r\nfrente. Todos aumentaram a velocidade e saltaram entrando na frente de Rael e\r\nRose.",
            "                Rael e\r\nRose olhavam para eles sem a menor surpresa nos olhos. O que era um pouco\r\nestranho. James apenas imaginou que eles estavam assustados demais para\r\nqualquer reação.",
            "― Finalmente eu encontrei você seu lixo arrogante ― disse James\r\nabrindo um sorriso.",
            "\n",
            "― Errado idiota, eu encontrei você ―\r\ndisse Rael de volta com um sorriso mais natural. Aquilo fez James e os homens\r\ndele rirem."
      ]
}