{
      "Capítulo 38 - Visão Compartilhada (Parte 1)": [
            "James e seus homens pararam de rir e olharam quase todos\r\njuntos na direção de Rose. Se Rael estava tão arrogante certamente era devido o\r\napoio dessa garota. Mas James achou Rael estúpido, porque o seu grupo estava\r\nbem acima do poder daquela garota. É claro, ele tinha três membros no quinto\r\nreino com níveis: três, quatro e seis. Isso poderia ser comparado a Rose, mas\r\neles estavam em maior numero, tinham até mesmo um sexto reino com eles.",
            "― Você acredita mesmo que pode se segurar no poder de sua\r\nparceira? Pergunte a ela sobre nossos níveis e lamente por ter cruzado meu\r\ncaminho ― disse James.",
            "― Lamentar? Eu vou é agradecer se vocês me ajudarem a\r\navançar de nível. Estou é grato por ter encontrando vocês aqui. Não se preocupe\r\nnão pretendo fazer Rose lutar por mim. Rose você pode se afastar ― disse Rael\r\npara eles e no final olhou para ela. A garota ficou relutante mais obedeceu.\r\nEla queria ajudar, mas Rael não queria aceitar essa ajuda porque tinha medo que\r\nisso interferisse na sua evolução. Ele não sabia as regras de matar, se só\r\nprecisava dar o golpe final ou se precisava causar todos os danos que levassem\r\na morte.",
            "― E acha que nós acreditamos que ela não ajudará você? Não\r\nsou estúpido como Sergio foi. Não sou mole como ele ― disse James e se virou\r\npara seu parceiro no sexto reino. ― Colene, se a garota tentar interferir na\r\nluta você pode aleijar ela um pouco, mas não machuque o rosto dela e não pegue\r\nmuito pesado ― disse James. Colene fez um sim e grudou os olhos em Rose. Rose\r\ntinha se afastado cerca de cinquenta metros e ficou ali parada em pé sem\r\nqualquer expressão.",
            "― Correram alguns boatos na cidade, que você derrubou um\r\nhomem no quinto reino chamado Terry com apenas um golpe. Eu não sei como você\r\nfez para comprar ele ou como você fez para conseguir aquela pontuação no teste,\r\neu simplesmente não posso acreditar. Vou até mesmo deixar que meu parceiro mais\r\nfraco acabe com você ― disse ele se virando para um moreno de cabelos curtos. ―\r\nLaurem, acabe com ele ― disse James. Laurem sorriu dando alguns passos a frente\r\nenquanto deixava sua aura amarela dominar o corpo.",
            "― Pra um idiota desses não vou usar técnicas nem armas ―\r\ndisse Laurem. Rael sorriu para si mesmo sem demonstrar isso. Esses idiotas\r\ncontinuavam o subestimando.",
            "                Laurem\r\nsaltou contra Rael e começou a mandar uma enxurrada de socos. Rael começou a se\r\nesquivar de um lado a outro enquanto seus punhos se cruzavam para conter alguns\r\nataques. Rael começou a fazer uma expressão de quem estava tendo dificuldade\r\nenquanto ia caminhando para trás. Laurem ficava cada vez mais animado achando\r\nque estava na vantagem e isso o fazia atacar ainda mais abrindo a defesa. James\r\ne os outros estavam conformados, porque pelo que eles viam, Rael não estava\r\ntendo chance.",
            "                No meio\r\nda enxurrada Rael abriu um sorriso, Laurem tinha aberto completamente a defesa\r\nachando que Rael não tinha qualquer chance. Ele nem percebeu quando o punho\r\ndireito de Rael voou em seu peito na altura do coração.",
            "Booom!",
            "Laurem voou quatro metros para trás e caiu rolando. Rael\r\ntinha dado o golpe com toda a força que juntou na hora para matar de uma vez,\r\nmas falhou. Laurem se levantou quase sem conseguir respirar e vomitou uma\r\npequena quantidade de sangue. James e os outros arregalaram os olhos surpresos.\r\nRael também estava surpreso, essa mesma força tinha quase matado Terry e o\r\narremessado por dezenas de metros, sendo que ele estava até mesmo de armadura\r\npesada. Laurem estava usando apenas vestimentas comuns com ele, como aquilo\r\npoderia ser possível? Então Rael se lembrou que Laurem tinha a liberação da\r\nproteção. A terra fortalece a defesa, sem mencionar o fato que Laurem estava no\r\nnível três.",
            "― O que aconteceu Laurem? Qual é o problema? ― perguntou\r\nJames um pouco preocupado.",
            "― Esse cara, ele parece fraco, mas o golpe dele é realmente\r\nforte, acho que ele não trapaceou quando bateu aquela pontuação no teste ―\r\nassumiu Laurem. Ele levantou as mãos juntas na altura dos olhos, fechou os\r\npunhos e começou a acumular energia que fluía pelo seu peito e era guiada aos\r\nbraços até chegar ao antebraço.",
            "― Espadas de Terra! ― rugiu Laurem. Em ambos os antebraços,\r\nforam criados montes de terra que se transformaram no formato de lâminas de\r\nespadas. Essas lâminas ficavam grudadas nos antebraços e seguiam por cerca de\r\nmeio metro depois das mãos.",
            "                Laurem\r\npartiu novamente para cima de Rael. Os ataques agora eram cortantes e muito\r\nmais ágeis. Laurem atacava de lado girando os braços muito mais rapidamente do\r\nque quando apenas tentava socar, isso deu a Rael uma maior dificuldade. Rael\r\ndefendeu alguns ataques com o braço direito e percebeu que perderia mais peças\r\nde roupas se continuasse daquele jeito, esses ataques afiados cortavam o tecido\r\nfacilmente.",
            "                Rael\r\nsaltou para trás recuando uns dez metros e retirou o sobretudo e a camiseta,\r\narmazenando ambos para dentro do bracelete. Todos viram o braço azul de Rael e\r\nas pequenas veias escuras. Por um segundo Laurem até parou de atacar. Rael não\r\nse preocupou em mostrar pois em seus pensamentos aqueles homens já estavam\r\ntodos mortos.",
            "― Aproveitem bem a visão por que essa é uma das ultimas\r\ncoisas que verão em vida ― disse Rael um pouco irritado. Aquela luta estava\r\nsendo um pouco mais difícil que o normal.",
            "― Movimento de Terra! ― rugiu Rael e seu corpo ficou mais\r\nleve. Dessa vez ele mesmo partiu para cima de Laurem. Os dois iniciaram uma\r\nnova troca de golpes. Rael havia ficado mais rápido e isso fez Laurem começar a\r\nrecuar. Os ataques das espadas de terra contra o braço direito de Rael\r\nexplodiam causando grandes impactos. Rael não sofria nenhum dano defendendo com\r\no braço azul.",
            "                James e\r\ntodos estavam fazendo caretas porque não compreendiam aquele tipo de coisa.\r\nEles nunca tinham visto uma pessoa com pele azul daquele jeito. Sem mencionar o\r\nfato que Rael conhecia uma técnica muito usada pelo seu próprio clã.",
            "― Se continuar assim ele irá perder ― disse um dos parceiros\r\nde James para o mesmo. James sinalizou para esse e para o outro do quinto\r\nreino. Os dois silenciosamente preparam a mesma técnica usada por Laurem, as\r\nEspadas de Terra e ficaram prontos.",
            "                Rael\r\ncontinuava avançando concentrado tentando criar uma outra brecha para mais um\r\ngolpe. Ele acreditava que um novo golpe bem aplicado finalizaria completamente\r\nLaurem. Laurem apesar de parecer mais rápido, desde o soco tomado, estava se\r\nsentido meio ruim na barriga. Uma queimação bem incomoda e as vezes ainda\r\ncuspia um pouco de sangue.",
            "― ‘Rael cuidado atrás de você’ ― gritou Rose mentalmente.\r\nRael não viu aqueles dois cultivadores se aproximando com velocidade pelas\r\ncostas e prontos para apunhalá-lo.",
            "                Foi\r\nentão que uma imagem sobre-pôs a visão de Rael. Era como se ele estivesse vendo\r\na luta por dois ângulos diferentes. Ele ainda estava se preparando para se\r\nvirar e desviar dos ataques quando essa imagem veio, quase ao mesmo tempo que\r\nRose acabou de falar. Rael então conseguiu rebater Laurem e se esquivar jogando\r\no corpo entre os outros dois que passaram retos, isso tudo sem olhar para trás.\r\nNinguém entendeu aquela cena. Rael parou cansado atrás dos dois que se juntaram\r\na Laurem e ficaram olhando Rael.",
            "― ‘Rose? Foi você que me fez ver?’ ― perguntou Rael\r\nsurpreso.",
            "― ‘Sim fui eu, eu compartilhei minha visão com você’ ― disse\r\nela de volta. Rael então se lembrou de Rika passando visões para ele da época\r\nque ela passou as informações sobre o encontro com Mara. Era basicamente a\r\nmesma coisa, mas ele não pensou que essas visões poderiam ser passadas em tempo\r\nreal. O mais estranho, é que apesar dessas imagens se misturarem na visão de\r\nRael, ele conseguia entender perfeitamente os ângulos e não se atrapalhava nem\r\num pouco. Talvez pelo fato dele já está com Rose a algum tempo.",
            "― ‘Pode continuar fazendo isso por mim?’ ― perguntou Rael.",
            "― ‘Posso sim’ ― disse Rose e continuou olhando e\r\ncompartilhando a visão.",
            "― O clã Asura é mesmo uma vergonha, tentaram me pegar na\r\ntraição. Vocês me dão pena, eu vou adorar matar vocês ― disse Rael provocando e\r\npartiu para cima dos três. Eles se separaram cercando Rael, uma ótima tática de\r\ncombate a três. O que Rael não conseguia ver Rose vinha por ele e Rael sempre\r\ntentava deixa suas costas para Rose, assim a visão compartilhada era\r\naproveitada ao máximo.",
            "                Pela\r\nvisão de James. Rael estava defendendo e esquivando sem ver, além disso, ele\r\natacava os oponentes que estavam de guarda baixa tão rápido como um raio. Rael\r\nse virava já atacando como se tivesse certeza que seu alvo estava naquele\r\nlocal. Colene e James estavam incrédulos. Porque eles tinham certeza que Rael\r\nnão tinha olhos nas costas. Então como aquilo era possível? Parecia que Rael\r\nestava tendo mais vantagem agora lutando contra três do que antes quando só\r\nestava lutando contra Laurem.",
            "                Vale\r\nser mencionado, que nenhum lutador espera um ataque de alguém que está de\r\ncostas. E os ataques de Rael quase sempre acertavam seus alvos e na maioria\r\neram acertos incríveis, que chegava até a derrubar seus alvos por alguns\r\nsegundos.",
            "                Quando\r\naquela rodada de ataques fez uma pausa. Os três parceiros de James estavam\r\ntodos cheios de hematomas, olhos marcados, dentes quebrados. Eles estavam\r\nlutando em três contra um cara que estava aplicando uma surra grande neles, um\r\nsimples terceiro reino para eles. Aquilo não podia está acontecendo.",
            "― Deixe-me acabar com isso mais rápido ― disse Rael\r\nestendendo as mãos fazendo a mesma pose do uso de Espadas de Terra. Os três\r\nfizeram uma careta porque acharam que Rael só estava tentando tirar uma\r\ncasquinha deles.",
            "― Espadas de Terra! ― gritou Rael e as energias formaram a\r\nterra e logo após a espada no braço esquerdo. Rael manteve o antebraço\r\nlevantado e olhou bem a lâmina.",
            "― Desgraçado como você fez isso? ― perguntou James furioso.\r\nEssa técnica levava meses de pratica e somente pessoas do quinto reino em\r\ndiante poderiam usá-la perfeitamente. Por causa do alto consumo de energia um\r\ncultivador comum poderia ficar apenas por está com essa técnica em uso. Rael\r\nestava com duas técnicas ativas e ambas eram do clã Asura. James não podia está\r\nmais furioso. Mesmo que a técnica parecesse incompleta na visão deles, por\r\nestar somente em um braço",
            ", já era considerado muita coisa\r\npara Rael.",
            "― Acabem com esse desgraçado de uma vez! ― rugiu James\r\nperdendo a paciência. Os três apertaram os dentes e partiram contra Rael. Eles\r\nestavam muito mais ferozes e irritados que antes.",
            "Zuum! Booom! Zuum! Boom! Boom! Zuum! Zuum!  Boom! Zuum! Zuum! Boom! Boom!Zuum! Zuum!",
            "                Por\r\nmais que eles cortassem em pontos cegos Rael esquivava, se agachava, saltava,\r\ndefendia alguns. Aquilo estava sendo um terror para eles. Além disso, agora\r\nRael contra atacava com a espada de terra que tinha muito um maior alcance.\r\nEntão eles estavam sofrendo corte nas pernas, nos braços, por mais que fossem\r\nde raspão já seria um problema.",
            "                James\r\nestava de olhos arregalados. Ele realmente não entendia o que estava\r\nacontecendo. Rose realmente não havia movido um dedo, a moça estava apenas\r\nparada ali próximo vendo toda a batalha sem qualquer interferência e mesmo\r\nassim, aqueles três inúteis não conseguiam tirar a vida de Rael.",
            "Rael estava muito animado com a\r\nbatalha. Sua velocidade não tinha aumentado, mas por ver a maiorias dos ângulos\r\nele conseguia ser bem mais esguio no meio daqueles três. E claro, ele as vezes\r\ntentava arrancar uma cabeça, um braço, mas os inimigos sempre conseguiam evitar,\r\nna maioria das vezes por pouco. Isso não queria dizer que Rael não sofria\r\ndanos, ele tinha alguns cortes no peito, no braço esquerdo e alguns na calça.",
            "A luta continuou e os três\r\ncomeçaram a avançar mais, tentando deixar Rael sem espaço. Os ataques continuavam\r\ncorrendo de um lado a outro e Rael parecia ficar cada vez mais lentos, isso\r\nporque conforme eles cercavam Rael a visão de Rose ficava mais difícil. Os\r\ninimigos percebendo que essa tática estava funcionando foram ainda mais ousados\r\navançando mais perto. James e Colene se aliviaram ao ver Rael agora tomando\r\nalguns ataques na coxa e alguns de raspões nas costelas. O fim dele parecia\r\nestar próximo.",
            "― ‘Rael! Eu vou ajudar você!’ ― gritou Rose mentalmente\r\ndando um passo a frente.",
            "― ‘Não! Fique ai! Eu dou um jeito, eu tenho que dar um jeito\r\nsozinho!’ ― disse Rael de volta. Rose apertou as mãos deprimida. Ela estava\r\nmuito preocupada com Rael, até chegava a morder levemente a boca.",
            "                Rael se\r\nsentia furioso. Porque apesar de todas as chances que teve, desperdiçou sem\r\nmatar nenhum deles. Se aquele era o limite do seu corpo era realmente uma\r\ndecepção.",
            "― Ele é meu! ― gritou Laurem avançando com a espada de terra\r\npara decepar Rael.",
            "― ‘Preciso de poder! Preciso de poder!’ ― Pensou Rael e\r\nsentiu seu braço direito queimar enquanto uma energia quente se espalhava,\r\nsemelhante ao momento de antes dele socar o artefato Equilíbrio. Rael não tinha\r\ntempo para conferir nada. Ele apenas levantou o punho direito fechado e socou\r\ncontra a lâmina na direção de sua cabeça.",
            "Booooooom!",
            "O punho explodiu soltando uma forte descarga elétrica. A\r\nespada de terra de Laurem se desfez sendo destruída na mesma hora. Uma explosão\r\nelétrica cercou Rael e todos que estavam próximos a eles. Os três cultivadores\r\nrecuaram um passo atrapalhados tendo todos tomados uma descarga de choque que\r\nos desorientou por um segundo. Foi o suficiente para Rael girar a lâmina de\r\nterra em volta e golpear contra os pescoços.",
            "                Um\r\ndeles teve sua cabeça arrancada e caiu morto no chão de um lado e sua cabeça\r\nrolou do outro. O outro teve o pescoço cortado um pouco mais que a metade e\r\ncaiu para trás morrendo em poucos segundos enquanto uma poça de sangue se\r\nformava. O ultimo teve o pescoço cortado na metade e agachou-se no chão se\r\nengasgando no próprio sangue até a morrer.",
            "                James e\r\nColene ficaram ali parados descrentes. Quem ia acreditar que Rael que estava\r\nprestes a morrer viraria o jogo?",
            "                Rael\r\nolhava o braço direito que agora estava normalizando, as energias estavam\r\nsumindo. Mas segundos atrás esse braço havia se coberto de energias elétricas\r\namarelas, semelhantes aos raios de Rose e Rika.",
            "                Rael\r\nesqueceu completamente o braço sentindo seu nível aumentar para o quarto reino\r\nnível quatro.",
            "\n",
            "― Isso! Isso! Isso! ― Rugiu Rael sorrindo, e seus olhos\r\nsedentos grudaram em James e Colene. Naquele momento Rael parecia um psicopata\r\ncomemorando a morte de seus companheiros. Os dois deram um passo para trás\r\ninstintivamente. Rose do outro lado suspirou aliviada. Ela quase partiu para\r\najudar Rael."
      ]
}