{
      "Capítulo 42 - Mundos Alternativos": [
            "Os homens começaram a ter uma crise de tosse, todos eles\r\nlevaram as mãos para suas próprias gargantas. Isabela estava ficando branca e\r\nfazia um pouco de careta, porque ela estava contendo a respiração desde a hora\r\nque viu a garrafa quebrada na frente.",
            "                Os sete\r\nhomens estavam caindo um a um, todos tinham inalado o veneno invisível. Os\r\noutros três lutando mais longe viram seus colegas caindo um após o outro e\r\ntodos eles ficaram confusos parando suas batalhas momentaneamente. Como os\r\naliados de Isabela estavam sofrendo para segurar os inimigos, aquela parada foi\r\num grande alivio para eles respirarem e tentarem recuperar um pouco de suas\r\nforças.",
            "                Isabela\r\nainda segurava seu fôlego procurando em volta quem a ajudou, pois se não fosse\r\npor essa pessoa, ela e seus colegas certamente morreriam. No entanto ninguém\r\naparecia, essa pessoa misteriosa certamente não queria aparecer. Mas Isabela\r\nqueria saber quem era, porque essa pessoa salvou sua vida. Ela chegou a olhar\r\npara cima onde Ralf e Rose voavam, mas pelo ângulo que a flecha veio era\r\nimpossível ter sido atirada dali, então ela descartou essa possibilidade. Ela\r\naté chegou a olhar para a direção certa varias vezes, mas não sentiu nem viu\r\nnada além de uma inclinação com uma rocha a frente.",
            "                Rael\r\nficou encostado de costas para a rocha respirando aliviado. Isabela obedeceu ao\r\nseu pedido e por tanto ele não precisava atirar a terceira flecha. Ele não\r\ntinha como derrotar os últimos três por tanto não pretendia se envolver mais do\r\nque aquilo. Ele já tinha feito muito por uma pessoa que ele se quer se\r\nimportava verdadeiramente. Talvez se ele não tivesse visto ela na cidade\r\nnaquela época ele jamais teria a ajudado. Isabela era afinal uma mulher misteriosa\r\npara ele e bem conhecida pelas pessoas da guilda, além de ser bem bonita, mas\r\nera só isso.",
            "                Isabela\r\nnão aguentou mais e voltou a respirar soltando o ar todo de uma vez, ela já\r\nestava quase desmaiando. O veneno já não estava mais no ar, ele já tinha se dissipado.\r\nAgora só restavam três inimigos.",
            "Isabela juntou suas forças e se\r\nlevantou, seus aliados não estavam bem também, mas agora eles tinham a vantagem\r\ndos números e poderiam virar aquele jogo. Então Isabela apertou a espada e o\r\nescudo e partiu para o mais próximo, a morena aliada de Isabela se levantou\r\ntambém pronta para ajudar. Isabela e seu grupo não estavam bem, mas agora\r\ntinham uma alta chance de vitoria.",
            "                Rael\r\nsaiu correndo da área. Ele já tinha feito sua parte e se quer pretendia\r\naparecer. Ele agora corria para o norte, havia um local prescrito pelo prefeito\r\nque ele estava curioso em conhecer o local selado.",
            "                Violeta\r\npousou suavemente no chão. As ondas que faziam seu lindo vestido vermelho\r\npararam de balançar normalizando. Então ela entrou no cômodo apertado e desceu\r\nalgumas escadas saindo em um corredor iluminado por algumas velas nas paredes.\r\nSeguindo pelo corredor ela saiu em uma sala onde estava seu alvo.",
            "                Um\r\nhomem alto e forte estava se preparando para sair com seu martelo esmagador\r\nduplo. Mesmo de longe ele havia sentido a morte de seus sete homens restando\r\napenas três. Ele os ofendeu mentalmente em seu coração por serem tão idiotas.\r\nEsses homens não conseguiam matar se quer uma simples garotinha do sétimo\r\nreino.",
            "                Ele mal\r\nhavia acabado de levantar seu martelo quando uma bela mulher tão linda como uma\r\nrainha trazida de um paraíso distante cruzou a porta. Ele não sentiu se quer um\r\npingo da presença dela. Aquela frágil e bela dama o olhou com uma expressão\r\nmisteriosa. Seus belos olhos escarlates pareciam ler todos os pensamentos do\r\nhomem.",
            "                O homem\r\nnão era ignorante, ele percebeu que havia algo de errado, ele não sentiu a\r\nmulher e agora ela o olhava com aquele olhar enigmático. O homem notou o\r\nsorriso frio do canto da boca de Violeta.",
            "― Eu sou Beliel o Forte, me pergunto quem seria a bela dama?\r\n― perguntou o homem cautelosamente. Mesmo ela tendo invadido o seu esconderijo\r\nele não ousaria irritá-la.",
            "― Me chamo Violeta. Mas isso em breve não terá qualquer\r\nrelevância pra você ― disse Violeta e abriu um lindo sorriso. Um sorriso\r\nsedutor com um toque de frieza que foi sentido por Beliel.",
            "― Eu não me lembro se algum dia eu ofendi tal beleza ― disse\r\nBeliel continuando cauteloso. Como ele ainda não sentia o nível do inimigo, só\r\npodia presumir que ela era mais forte.",
            "― Você não ofendeu. Ocorre que simplesmente eu não posso\r\ndeixar que saia vivo daqui ― Violeta disse isso com um tom doce em sua voz e um\r\nbelo sorriso. Não parecia que era uma ameaça ou que ela estava prestes a\r\nmatá-lo. Beliel deixou escapar uma intensa aura cinza enquanto segurava o\r\nmartelo nas duas mãos. O cômodo inteiro começou a tremer um pouco.",
            "― Já que esse é o caso eu não irei me conter ― disse Beliel\r\nse preparando para atacar. ― Esmagamento Vital! ― gritou ele e avançou como um\r\nflash contra Violeta. O vão inteiro tremeu fortemente. As paredes balançaram se\r\nrachando, o chão se partiu, o local estava prestes a desabar. A aura de um\r\ndécimo reino era algo avassalador para um local tão apertado como aquele.",
            "Booooom!",
            "                O\r\nmartelo explodiu contra a mão estendida de Violeta que não moveu um dedo do\r\nlugar. O impacto lançou uma onda de energia em volta que foi forte demais para\r\no local e tudo começou a desabar de vez. Paredes começaram a cair, terra e\r\npedaços de pedras enquanto uma poeira subia cercando e escurecendo tudo.",
            "                Beliel\r\nmergulhou para fora dos escombros saindo no céu aberto e tossiu um pouco de\r\nterra. Ele se sentiu aliviado daquela terrível mulher ter ficado para trás. Mas\r\nassim que se virou de lado congelou completamente. Violeta estava ali parada de\r\nlado em pé esperando ele sair dos destroços, nem sua pele branca nem seu\r\nvestido tinham qualquer vestígio de sujeira. O homem não teve mais qualquer\r\nreação. A ultima coisa que ele viu foi os olhos de Violeta ficarem escuros,\r\nentão a mão dela se moveu como um flash tão rápido quanto um raio.",
            "Zuuup!",
            "A visão do homem foi dividida em duas enquanto sua cabeça se\r\npartia em dois pedaços. Violeta se afastou a tempo antes do sangue sujar suas\r\nmãos ou até mesmo seu vestido.",
            "                Ela\r\nnão pretendia interferir mais do que aquilo, porque ela sabia que no nível\r\natual de Rael ele jamais teria chance contra um décimo reino. Depois disso, o\r\ncorpo dela começou a flutuar para o ar conforme seu vestido começava a balançar\r\nsuavemente de novo. Então em seguida ela subiu deixando o local.",
            "                Rael\r\ncontinuava avançando seguindo para o norte.",
            "― ‘Você vai mesmo deixar eles daquele jeito?’ ― perguntou\r\nRose de cima.",
            "― ‘Não se preocupe Rose, Isabela parecia esgotada, mas isso\r\nera contra sete inimigos, uma vez que ela tem ajuda de seus aliados e somente\r\ntrês, eles estarão em vantagem, mesmo sobre aquele estado. Ela pode lutar até\r\nmesmo sem sua técnica ativada’ ― garantiu Rael depois de ter assistido boa\r\nparte da luta.",
            "Ralf continuava carregando Rose\r\npor cima e durante o caminho, Rose foi guiando Rael pelos locais diferenciados\r\nda ilha. Pontes, pequenas cabanas, algumas entradas de cavernas.",
            "                Duas\r\nhoras depois Rael tinha reunido um total de dez esferas já com as que tinha.\r\nEles estavam chegando ao gigantesco vulcão a frente, o ar já tinha ficado até\r\nmais quente em volta. Rael mandou Rose e Ralf descerem então ele fez Ralf\r\nvoltar para ele.",
            "― ‘E agora? Vamos voltar?’ ― perguntou Rose vendo a trilha\r\nque continuava ao norte seguindo para o vulcão e outra a direita.",
            "― ‘Voltar? Você ta brincando, temos um local misterioso a\r\nvisitar ainda’ ― disse Rael e se dirigiu pela trilha a direita que seguia pelas\r\nbeiradas do vulcão. Rose o seguiu sem dizer mais nada.",
            "                Dez\r\nminutos de uma tranquila caminhada Rael e Rose finalmente chegaram a uma\r\ncaverna como o prefeito havia dito. Havia uma barreira de energia elétrica\r\namarela em volta de toda a entrada. Tudo que Rael e Rose podiam ver era o\r\ncomeço da descida da caverna e três corpos em decomposição no caminho da\r\ndescida. De onde eles estavam era possível senti o mal cheiro gerado pelos\r\ncorpos a frente.",
            "                Rael\r\nprocurou em volta e percebeu que os selos de ativação dessa barreira não\r\nestavam à vista, eles podiam ser encontrados numa distancia de cem metros do\r\nlocal que a barreira fora criada, porém, seriam pelo menos vinte selos, isso\r\ndemoraria pelo menos umas cinco horas ou mais com ajuda de Rose procurando.",
            "― ‘Isso é uma barreira elétrica’ ― disse Rose mentalmente.",
            "― ‘Você consegue quebrar?’ ― perguntou Rael de volta.",
            "― ‘Isso está acima do que posso fazer, mas porque você ia\r\nquerer entrar ai? Se o prefeito estava certo, caso você tente entrar morrerá\r\ncomo aqueles três’ ― disse Rose olhando a frente.",
            "― ‘Só acredito vendo com meus próprios olhos’ ― disse Rael e\r\nestendeu a palma direita para saber se a barreira era realmente forte. Rael\r\nsentiu como se tivesse tocando a mão em uma fina camada de água, então ele\r\navançou a mão e barreira foi empurrada com elasticidade seguindo com a mão de\r\nRael. Tanto Rose como ele ficaram olhando aquilo surpreso. Rael não entendeu\r\ncomo isso ocorria, mas decidiu avançar e partiu caminhando com a mão estendida.\r\nChegou um ponto onde a barreira ficou tal torta, que ela tremeu e voltou de uma\r\nvez para a entrada deixando Rael agora pelo lado de dentro.",
            "― ‘Como você fez isso?’ ― perguntou Rose se aproximando com\r\na mão direita e estendida. De barreira ela entendia um pouco, porque sua mãe\r\nsempre formava barreira quando as duas não eram humanas para se protegerem.",
            "                Com\r\nRose não teve o mesmo efeito, por mais que ela empurrasse a barreira não se\r\nmovia do lugar e ainda ficava queimando contra sua palma. Rael ficou olhando\r\naquilo por um tempo.",
            "― ‘Parece que você vai ter que me esperar ai’ ― disse Rael\r\nmentalmente. Rose desistiu ficando um pouco chateada do lado de fora.",
            "― ‘Mas tome cuidado, lembre-se do que o prefeito disse’ ―\r\ndisse Rose de volta.",
            "                Rael\r\nvirou-se e deu alguns passos adiante parando a dois metros dos corpos. Os\r\ncorpos estavam caídos em mergulho, de modo que realmente parecia que eles\r\nestavam apenas andando e caíram sendo mortos de repente. Rael verificou se\r\nhavia ferimentos ou algo assim nos corpos, nada. Então Rael correu os olhos\r\npelas paredes em volta procurando qualquer sinal que pudesse trazer a ativação\r\nda morte deles, algum buraco com armadilha que pudesse cuspir algum veneno,\r\nnada também. Por ultimo Rael fechou os olhos e se concentrou lançando sua aura\r\nem volta.",
            "                Quando\r\nRael abriu seus olhos, sua visão tremeu mesmo com a cabeça parada no lugar. Ele\r\nestava olhando a descida a frente e vendo ilusões de um outro local, era como\r\nse duas realidades estivessem se misturando. Isso fazia a visão de Rael\r\ntremular enquanto mudava. Em uma visão era apenas a descida comum da caverna\r\nnormal como agora como as paredes escuras e úmidas. Na outra era aparecia um\r\ncorredor bem estruturado, com paredes limpas, lisas e com cores azuis mais\r\nvivas, parecia ser um corredor formado inteiramente de pedras ovais, com\r\nexceção do chão onde possuíam degraus de mármore de vinho. A visão desfocada\r\nmostrava um corredor de algum local importante como um castelo ou algo assim.\r\nOlhando para os lados das paredes, Rael viu Selos Mortais, na mesma altura onde\r\nos homens tinham morrido, haviam pelo menos cinco selos em cada lado da parede,\r\nmas só podiam ser vistos na visão do corredor perfeito.",
            "― ‘Rael o que aconteceu? Você está parado aí a tanto tempo o\r\nque houve?’ ― perguntou Rose. Rael não respondeu, ele deu mais dois passos a\r\nfrente quase esbarrando nas pernas dos corpos e esticou a mão para a parede\r\ntentando pegar os selos. Rael sentiu um liquido quente escorrendo de seu nariz\r\nenquanto sua mão mergulhava no ar vazio, embora na visão dele ele estivesse\r\nraspando os dedos nos selos ele não sentia nada. Rose de trás via Rael com a\r\nmão erguida tentando agarrar o nada.",
            "                Rael\r\ncontinuou tentando pegar um dos selos mais sua mão não alcançava.“ ― Me\r\najude... – ”. Rael ouviu aquele pensamento de uma bela voz feminina o chamando\r\nque parecia vim de baixo. Aquilo fez ele recuar a mão e dar um passo para trás,\r\num liquido quente continuava escorrendo de seu nariz. Rael percebeu que estava\r\num pouco tonto também. Conforme ele se afastou para trás toda a visão da\r\ncaverna se estabilizou.",
            "― ‘Rose você não viu nada de estranho agora?’ ― perguntou\r\nRael.",
            "― ‘Não vi nada por quê?’ ― perguntou Rose.",
            "                Rael se\r\nconcentrou nas imagens que viu a pouco e enviou mentalmente a moça. Ele não\r\nfazia perfeito como Rose, mas ela teve uma boa noção do que ele viu.",
            "― ‘Sabe o que isso significa?’ ― perguntou Rael.",
            "― ‘Parece uma brecha de mundos alternativos’ ― disse Rose.",
            "― ‘O que isso quer dizer?’ ― perguntou Rael e se virou pra\r\nmoça.",
            "― ‘Rael você está sangrando!’ ― Rose ficou preocupada e\r\nesqueceu seu raciocínio.",
            "― ‘Eu sei já senti’ ― disse Rael e passou a mão no nariz. ― ‘continue\r\no que estava dizendo.’",
            "― ‘Um mundo alternativo é formado em determinadas partes do\r\nmundo real, mas pessoas comuns não são capazes de vê-los. Um mundo alternativo\r\né um sub-mundo do mundo real no qual existem outras possibilidades de tempo,\r\npassado e futuro’ ― explicou Rose. Ela não podia dizer muito mais do que aquilo,\r\naté porque ela também não sabia muito. O Herdeiro do Mundo Completo, era o\r\núnico que tinha acesso a esses mundos.",
            "― ‘Se pessoas normais não sentem, porque eu posso sentir?\r\nAliais, esses homens morreram por causa de selos desse outro mundo alternativo,\r\ncomo isso é possível?’ ― perguntou Rael.",
            "― ‘Você é diferente Rael por causa de toda sua ligação com\r\nVioleta. Sobre o outro mundo interferir nesse, pode ser devido algum forte\r\npoder envolvido, alguém que está tentando forçar uma ligação com esse mundo’ ―\r\nexplicou Rose e Rael se lembrou da voz, mas preferiu não mencionar, não ia\r\najudar em nada mesmo.",
            "― ‘Que beleza, viagem inútil no final das contas’ ― disse\r\nRael voltando na direção de Rose, estendeu a mão e passou facilmente pela\r\nbarreira que mais uma vez se esticou até onde dava e depois voltou ao normal\r\ndeixando Rael pelo lado de fora.",
            "― ‘Você está bem?’ ― perguntou Rose ainda vendo o nariz dele\r\nsujo de sangue.",
            "― ‘Acredite, vou sobreviver’ ―\r\ndisse Rael sem muita importância e saiu caminhando na frente. Rose o acompanhou\r\ne entregou a Rael um de seus lenços brancos tirado de seu bracelete. Rael\r\naceitou e começou a limpar o nariz.",
            "                Isabela\r\ne seu grupo estavam todos unidos sentados em volta de uma arvore. Eles tinham\r\nconseguido juntos acabar com os três restantes mesmo estando tão cansados.",
            "― Eu pensei que dessa vez íamos mesmo morrer ― disse a outra\r\nloira do lado de Isabela.",
            "― Eu acho que eles eram da guilda dos assassinos, devem\r\nestar com raiva pelo que fizemos da ultima vez ― disse Bryam do outro lado da\r\narvore.",
            "― Eu só quero saber quem nos salvou por enquanto ― disse\r\nIsabela.",
            "― Acho que vamos encontrar essa pessoa na saída, se é uma\r\npessoa inteligente então já deve ter tentando dar o pé desse lugar ― disse\r\nBryam.",
            "                Naquele\r\ninstante um vulto vermelho desceu diante deles. Todos se levantaram e correram\r\npara o lado de Isabela sacando suas armas. Isabela sacou escudo e espada\r\nencarando a bela mulher. Nenhum deles conseguiam sentir o poder de Violeta.",
            "― Abaixem suas armas, não vou matar vocês. Só quero\r\nconversar com você, fazer algumas simples perguntas ― disse Violeta encarando\r\nIsabela.",
            "                Todos\r\nolharam para Isabela querendo saber o que ela decidia.",
            "\n",
            "―\r\nMuito bem fale ― disse Isabela baixando a espada."
      ]
}