{
      "Capítulo 47 - Novamente na Mansão": [
            "Uma vez que foram anunciados em uma grande multidão. O nome\r\nSamuel agora alcançaria todo o continente Sul pelo fato de ter se tornado noivo\r\nde Mara. Não haveria mais ninguém que não iria saber sobre ele.",
            "                Os outros\r\nElders que estavam com Rayger inspecionaram a força de Rael e ficaram\r\nsatisfeitos. Rael já estava quase no quarto reino aos olhos deles. Mas aquilo\r\nnão parecia ser grande coisa. Havia muitos noivados ocorrendo ultimamente e\r\ndentre eles haviam muitos noivos mais poderosos, o que eles não sabiam é que\r\nRael tinha apenas quinze anos. Se soubessem ficariam muito chocados.",
            "                Depois\r\ndaquilo Rayger fez um sim e Mara e Rael desceram juntos ainda de mãos dadas.\r\nRose se aproximou e se juntou a eles pelo lado livre de Rael, depois seguiram\r\npara a multidão.",
            "Moraes aproveitou uma pausa\r\nfornecida pelos Elders e distribuiu rapidamente as cinquenta moedas de ouro\r\npara os participantes poderem sair da parte central da praça.",
            "                Cinco\r\nminutos depois a parte central estava livre de pessoas e os sete Elders\r\nconversavam entre si no palanque. Algo foi decidido entre eles, algum detalhe\r\nesquecido e anunciaram.",
            "― Nossa família perdeu oito importantes juniores e não podemos\r\nignorar esse fato. O culpado foi claramente o vice que faz parte do conjunto de\r\npoderes que domina essa cidade e fizeram parte da criação desse evento\r\ncatastrófico. Embora o vice não esteja mais aqui para colhermos novas\r\ninformações, alguém deve assumir a culpa. Depois de uma reunião consideramos\r\nque toda a família do vice e do prefeito são culpadas. Todos foram condenados a\r\nmorte por decapitação. Ou então nos entregarem um total de vinte mulheres\r\ntiradas de suas famílias, com idades entre quinze e trinta anos no máximo ―\r\ndisse Rayger.",
            "                A multidão\r\nficou em silencio completo. Estava obvio o que eles queriam. As famílias não\r\niam aceitar serem mortas miseravelmente, então só poderiam entregar essas\r\nmulheres que virariam escravas da família Torres.",
            "                Mara, Rose e Rael saíram da\r\nmultidão se afastando. O mais importante já tinha sido feito. Os próximos\r\nanúncios não interessavam Mara nem mesmo Rael, então eles se retiraram.",
            "                O grupo\r\nAsas da Fênix estavam na multidão. Isabela sempre dava uma escapada olhando na\r\ndireção de Rael ocasionalmente e naquele momento os pegou indo embora. Bryam a\r\nmuito já tinha notado o interesse de sua líder.",
            "― Parece que Samuel é cheio de surpresas, quem ia imaginar que\r\nele teria duas noivas? Me pergunto se ele realmente tem apenas quinze anos, até\r\neu me sinto com um pouco de inveja ― disse Bryam não só para Isabela como para\r\nas outras duas também.",
            "― Ele não é nada mal, não sei como dizer, mas ele é muito\r\natraente ― admitiu Luana.",
            "― Para alguém conseguir atrair a atenção da nossa líder deve\r\nser mesmo bem diferente ― disse Bryam.",
            "―\r\nVocês acham que eu to interessada nele? Eu to olhando porque to pensando em uma\r\nmaneira de matá-lo. Seus tapados! ― reclamou Isabela irritada se virando e\r\nolhando outra direção. Tudo era tão obvio que até a tímida Sofia percebia.",
            " ",
            "Rael não ficou pensando e em nenhum\r\nmomento sentiu qualquer culpa pelas vinte mulheres. Ele sabia que destruir a\r\nfamília Torres não seria uma tarefa fácil, era inevitável que não envolvesse\r\nmais pessoas pelo meio, e até inocentes. Rael se lembrava das testemunhas que\r\nteve que matar do grupo Sangnos antes. Ele pretendia sim destruir as cinco famílias,\r\nmas gostava de criar um motivo ou uma razão para fazer aquilo. Tudo que ele\r\ntinha contra a família Sangnos era a história de uma mulher chamada Janete que\r\ncruzou o seu caminho e ele não tinha ideia se ela voltaria novamente.",
            "                Mara tinha\r\nficado muito chateada de Rael ter dado a armadura mágica para Rose. Não era a\r\nquestão de a armadura ser boa ou coisa assim, a questão é que Rael parecia se\r\nimportar apenas com Rose e isso deixou ela muito chateada. Ela reclamou quase o\r\ncaminho inteiro voltando para a mansão e Rael não dava sinais de se importar o\r\nque deixava ela ainda mais irritada. Rose não deu importâncias as brigas de\r\nMara porque apesar de a envolverem, não era diretamente a ela.",
            "                Na mansão,\r\nno quintal Rose testou a armadura ativando-a. O corpo dela foi coberto do\r\npescoço para baixo por uma armadura brilhante de cores mescladas entre vermelho\r\ne azul. Os cabelos de Rose ficavam por fora da armadura. O peito da armadura\r\ntinha uma junção de vários metais decorrentes, que quase lembravam raízes de\r\numa arvore em linha reta. Varias partes brilhavam entre azul e vermelha. A\r\narmadura destacava bem as curvas de Rose e tinham até o leve formato tímido dos\r\nseios.",
            "― ‘Como ficou a movimentação?’ ― perguntou Rael curioso\r\nolhando. Rose se movia a frente dele, movimentando braços e pernas enquanto\r\ntestava.",
            "― ‘Ficou boa, é bem leve e confortável’ ― disse Rose de volta.",
            "― ‘Isso é muito bom’ ― disse Rael.",
            "Mara estava no quarto dela irritada\r\ncom Rael. Por isso os dois estavam sozinhos.",
            "― ‘Rael você não acha melhor ir ver sua noiva? Ou vai continuar\r\ndeixando ela furiosa com você?’ ― perguntou Rose preocupada.",
            "― ‘Eu ainda não sei o que vou fazer com ela’ ― disse Rael de\r\nvolta.",
            "― ‘Melhor você começar indo atrás dela’ ― disse Rose.",
            "― ‘Prefiro passar meu tempo com você’ ― disse Rael sem pensar\r\nmuito.",
            "― ‘E seus planos como ficam?’",
            "― ‘Ela já é minha noiva, e o casamento já está marcado, eles\r\nnão vão voltar atrás por causa de qualquer motivo banal.’",
            "― ‘Você não tem como ter certeza sobre isso, eu acho melhor\r\nvocê não arriscar’ ― disse Rose.",
            "― ‘Mantenha contato se algo acontecer’ ― disse Rael\r\nconcordando. Rose fez um sim com a cabeça e continuou fazendo movimentos com a\r\narmadura, como pular, dar estrelinhas, ela estava testando toda a elasticidade.",
            "                Rael bateu\r\nna porta do quarto de Mara e a mesma abriu. Quando ela viu que era Rael\r\nprocurou se fazer de difícil e forçou a porta contra ele. Rael obviamente não\r\ndeixou segurando a porta e empurrou para frente terminando de abrir, depois\r\nentrou.",
            "― Qual é o seu problema? Venho aqui ver você e quer bater a\r\nporta na minha cara? ― perguntou Rael irritado.",
            "― Qual é o seu problema! Você nunca pensa em mim só na Rose! E\r\nisso porque já estamos com casamento marcado! Já está mais do que na hora de\r\nvocê apresentar um pouco de sentimentos por mim, pelo menos fingir que tem! ―\r\nreclamou Mara e virou-se irritada dando as costas para Rael.",
            "Rael fechou a porta atrás e caminhou\r\nem silencio para perto de Mara. A mesma agora estava parada na janela olhando o\r\nquintal lateral da casa. Os muros impediam a visão da rua. Então tudo que ela\r\nestava olhando era o jardim encostado a parede.",
            "― Você não pode dizer essas coisas de mim ― disse Rael e chegou\r\na envolvendo por trás em um abraço apertado cintura dela. Ele jogou o próprio\r\nrosto contra o dela. ― Você é uma mulher rica, tem de tudo, não precisa de\r\nqualquer presente. Não há motivos pra você ficar irritada. Você sabe que eu e\r\nRose nem podemos no encostar assim devido aquele problema. Tudo que me resta\r\nfazer por ela é dar presentes ― disse Rael no ouvido dela. Mara não pôde dizer\r\nnada a não ser concordar, agora que ela conhecia a situação de Rose era mais\r\nfácil para Rael trabalhar numa desculpa.",
            "― Eu ser rica não quer dizer que não gosto de ser mimada ―\r\nreclamou a moça. Rael subiu suas mãos invadindo por dentro a blusa de Mara e\r\nali mesmo na janela apertou suavemente os peitos da mesma. Em seguida ele a\r\nimprensou contra a janela e chupou o pescoço dela por trás.",
            "― Samuel! Aqui não! Aqui não! ― Reclamava ela com Rael, mas não\r\nlutava contra, e nem tentava impedir a continuação daquilo. Enquanto beijava\r\nMara Rael pensou em Isabela, se lembrando daquele beijo deles. Até aquele\r\nmomento tinha sido o melhor beijo de Rael, então ele virou Mara de frente e\r\ntomou os lábios dela, desejando sentir pelo menos algo próximo aquilo. Mara\r\nfechou os olhos junto com Rael e os dois mergulharam em um intenso beijo. Os\r\nimpulsos sexuais se espalharam entre os dois.",
            "                O beijo\r\ncom Mara não chegava muito perto do que teve com Isabela, mas Rael trabalhou\r\nbem a imaginação e conseguiu um resultado até positivo fazendo os pensamentos\r\nde ódio por Mara desaparecerem durante o beijo. Mara até estranhou aquele beijo\r\ndiferente de Rael, era como se ele estivesse sendo mais suave com ela, mais\r\nromântico ou algo do tipo. Houve até mesmo chupada nos lábios e leves mordidas.",
            "                Rael\r\nafastou Mara de lado e fechou rapidamente a janela no trinco. Virou-se de volta\r\npara ela com um pouco de fúria. Porque Rael dessa vez queria continuar com\r\naquele desejo até o fim e entender todo o segredo por trás.",
            "― Espera a porta ― disse Mara antes que Rael pudesse agarrá-la\r\nnovamente.",
            "                Depois de\r\nMara fechar a porta, ela mesma parou em pé e retirou a blusa, saia e sandálias\r\nficando apenas de calcinha e sutiã. Ela se aproximou lentamente de Rael com o\r\nrosto todo vermelho, mas ela já estava decidida sobre aquilo, mesmo antes de\r\nRael participar do evento. Rael não podia negar que Mara era mesmo bonita, se\r\nnão fosse o fato de ser sua própria prima da família Torres, tudo seria tão\r\ndiferente.",
            "― Agora é você ― disse ela. Rael entendeu e retirou tudo\r\nficando apenas de cueca na frente de Mara. Os dois se olharam correndo os olhos\r\num pelo outro. Rael também estava decidido a usar Mara para entender todo\r\naquele desejo que queimava quando beijava uma mulher ou as vezes até quando\r\nolhava.",
            "                Mara deu\r\num passo a frente e tocou o braço azul de Rael com um pouco de curiosidade, ela\r\nestendeu a mão e passou tocando por todo ele até chegar na mão de Rael. Rael\r\ndeixou ela fazer isso enquanto ambos estavam em silencio. Quando a mão dela\r\nsegurou a de Rael ele apertou a mão dela de volta e ela levantou a mão dele no\r\nar.",
            "― Sabe Samuel, eu sempre achei que minha primeira vez fosse ser\r\ncom um cara estranho escolhido pelo meu pai pelo bem do nosso clã. Nunca pensei\r\nque eu mesma fosse escolher essa pessoa. Estou feliz por essa pessoa ser você,\r\nentão vou entregar meu bem mais precioso a você ― disse ela e soltou a mão de\r\nRael.",
            "― O que quer dizer com isso? ― perguntou Rael confuso.",
            "― Minha primeira vez ― disse Mara um tanto envergonhada.",
            "― Entendi ― disse Rael de volta.",
            "                                Mara\r\nretirou o restante das roupas, ficando completamente nua e",
            " deixando Rael ter aquela visão\r\nfenomenal. Bicos perfeitos e pontudos, curvas sensuais destacadas sob uma linda\r\npele morena clara, e um lindo ventre. Descendo os olhos, um belo par de pernas\r\ne a parte mais importante. Mara era completamente lisa, Rael podia ver as\r\ndobrinhas timidamente vermelhas.",
            "― Não fica me olhando muito... dá vergonha ― disse Mara\r\ncruzando as pernas, escondendo a parte especial dela de Rael.",
            "― E você não vai tirar? ― perguntou ela, olhando para a cueca\r\ncom um monte levantado. Rael não se importou em descer a cueca e deixar ela ver\r\nseu instrumento.",
            "                Mara\r\nficou o olhando por um tempo. Rael estava bem duro, ficar de frente a Mara nua\r\nnão era brincadeira, ele não conseguia controlar aquela forte sensação que se\r\nespalhava naquela região e, nesse momento, ele nem precisava pensar no beijo\r\ncom Isabela para esquecer o ódio que tinha por Mara.",
            "                Mara o\r\npuxou para a cama e Rael se deitou por cima dela. Os dois voltaram a se beijar\r\ncom muito mais intensidade que antes, porque agora o de Rael constantemente\r\nroçava e se apertava entre as pernas de Mara, eles simplesmente ficavam loucos\r\ncom aquela sensação. Entre beijos, apertos e gemidos abafados, as coisas foram\r\nocorrendo e Rael não sabia qual seria o próximo passo ao certo. Tudo o que ele\r\nsabia é que já estava incrivelmente bom.",
            "                Rael\r\napertava com frequência seu membro contra um ponto especial entre as pernas de\r\nMara, sentia a umidade da moça e isso lhe dava uma ótima sensação, embora não\r\nchegasse a completar o ato. Mara já estava de pernas abertas, sentia uma\r\neletricidade percorrer seu corpo a partir de seu ponto de atrito com Rael. Ela\r\narfava entre os lábios dele e já estava desesperadamente ansiosa por mais\r\ndaquela sensação de energia viva percorrendo todo o seu corpo, porque Rael\r\nfrequentemente empurrava aquela coisa dura e quente em seu ponto sensível,\r\nfazendo-a ficar tensa e relaxada, querendo de fato completar o ato e finalmente\r\nser penetrada pelo seu amado.",
            "                Os dois\r\njá estavam no auge do que se poderia dizer de desejos de um pelo outro. Mara\r\nsabia que podia ficar melhor, mas Rael não, e os dois continuavam naqueles\r\namassos, beijos, chupões, apertos e arfadas agressivas.",
            "― Samuel, eu não aguento mais! Ponha-o\r\nlogo! ― reclamou Mara, tentando conter a respiração. Rael parou confuso sobre\r\nela.",
            "― Pôr o quê? ― perguntou Rael.",
            "― Dentro, Samuel! Dentro! ― repetiu ela e olhou para a parte\r\nde baixo. Rael, confuso, acompanhou o olhar. Mara não podia adivinhar que Rael\r\nnão sabia de nada, então ela achou que tudo aquilo eram preliminares.",
            "                Rael se\r\nlembrou das palavras de Violeta sobre juntar as coisas e, desde que ele olhou a\r\nde Mara, notou que a dela havia uma fenda misteriosa avermelhada. O dele era\r\ncomo uma espada, então ele deveria encaixar? Rael ficou pensando, se lembrando\r\ndas palavras de Violeta. Ele segurou com a mão o seu membro e lentamente\r\nestocou contra a fenda de sua esposa.",
            "______________________________________________________________________",
            "Nota autor: o texto foi editado com ajuda feminina"
      ]
}