{
      "Capítulo 48 - Finalmente a Relação": [
            "Rael ficou por um momento fazendo uma cara indecifrável enquanto\r\nsentia os primeiros impulsos recebidos pela penetração inicial. Era estranhamente\r\npegajoso, quente e confortante. Então ele foi empurrando mais sem prestar\r\nnenhuma atenção a Mara.",
            "― Samuel, Devagar! Devagar! ― a moça gritava porque para ela\r\ncertamente não estava sendo tão fácil. Rael estava preso demais sobre aquilo,\r\nsegundos antes ele jamais saberia que poderia ficar ainda melhor, e ficou várias\r\nvezes melhor. Eles tinham ficado tanto tempo nas preliminares que seus corpos\r\nestavam simplesmente explodindo de desejos.",
            "― Tá ardendo! ― Mara gritava se contorcendo e gemendo, apertando\r\nos lábios quase chorando devido o ardor. Enquanto Rael, por outro lado, estava\r\nboquiaberto, suspirando devagar enquanto ia empurrando e voltando contra o\r\ncorpo dela. Naquele estado nem precisa mencionar que tudo já estava bem\r\nescorregadio.",
            "                Apesar da\r\nardência, Mara também sentia prazer. Aquela sensação de pressão e sucção\r\nmisturadas com o ardor e êxtase era uma mistura completamente nova de sensações,\r\na deixando completa de satisfação. Rael tinha sido um pouco bruto e não pegava\r\nleve com ela, mas ele jamais poderia imaginar que isso seria importante, no\r\nfinal das contas.",
            "                Rael não\r\npodia acreditar que toda aquela sensação confortante de fazer ele perder os\r\npensamentos estavam sendo gerados por Mara. Como uma mulher maligna como ela\r\npoderia dar tamanho conforto? Tal incrível sensação de prazer? Aliás, que\r\nsensação! Rael não conseguia parar de ir e voltar querendo mais e mais daquilo.\r\nNaquela altura do campeonato, Mara já tinha percebido que Rael estava muito\r\nexcitado com ela e, mesmo com a ardência, a sensação de prazer superava. Já\r\nRael tinha aumentado a velocidade porque parecia que a cada momento estava\r\nficando melhor.",
            "                Os dois\r\nnão estavam mais se beijando, cada um estava preso sobre seus próprios\r\nestímulos e sensações. Mara no seu ardor, com o prazer de sentir um homem pela\r\nprimeira vez e Rael, preso no intenso prazer de possuir sua primeira mulher.",
            "Mara gemia revirando o rosto de um\r\nlado a outro enquanto agarrava as costas de Rael. Ela sentia toda a extensão de\r\nRael dentro de si, que quente e pulsando dentro dela. A cada estocada, mais\r\neletricidade percorria por seu corpo, isso misturava ardência com prazer em um\r\nestado único e intenso.",
            "                Rael, por\r\noutro lado, sentia apenas prazer, muito prazer. Era um conforto incrível e a\r\ncada nova estocada, mais desejo ele tinha de estocar mais. Molhada, quente,\r\napertada. A coisa pressionava o de Rael apertando, o sugando... A sensação que\r\nele tinha era de que estava sendo chupado pela melhor coisa do mundo\r\n(obviamente era primeira vez que ele estava sentindo isso).",
            "                Até que\r\nchegaram ao ápice, e Rael explodiu dentro dela. Rael, que já achava que o antes\r\nera o limite do prazer, ficou ainda mais impressionado quando o ultrapassou e\r\nfinalmente soltou para fora toda aquela onda de desejos. Mara sentiu quando ele\r\na preencheu. Tudo tinha durado pouquíssimos minutos e os dois terminaram ainda\r\nencaixados, respirando desordenadamente. Um olhando para o outro, ainda podiam\r\nsentir alguns impulsos e algumas sensações por continuarem conectados, mas não\r\nera nada comparado ao clímax atingido antes.",
            "                Rael não\r\ndisse nada enquanto o retirou de dentro, virou-se na cama e ficou de barriga\r\npara cima, ficando ao lado de Mara.",
            "― Você é um cavalo! Eu disse para ir devagar. Ardeu muito, seu\r\nignorante! ― reclamou a moça olhando Rael de lado. Ela estava um pouco\r\nirritada, mas não muito, porque ela finalmente tinha sentido como era fazer\r\namor, e tinha sido bom, mesmo sendo a sua primeira vez.",
            "― Ardeu em você? Eu não senti nenhuma dor... ― disse Rael\r\nolhando para o teto. Era a primeira vez de Rael, e com uma mulher que,\r\nsupostamente, estava em sua lista de vingança. Quando Rael pensou nisso, se\r\nsentiu estranho. Ele passou parte de sua vida sofrendo nas mãos da família e\r\nfoi cruelmente morto a mando dos mesmos. Agora, ele estava deitado ao lado de\r\numa mulher dessa família, depois de dividir um momento único de prazer e\r\nconforto sem igual. Essa mulher no passado era como uma cobra para ele. Aquilo\r\nera Real? Mara podia dar a Rael tal incrível sensação?",
            "― Não ardeu somente, também foi muito prazeroso ― disse Mara e\r\nvirou o corpo de lado na cama, agarrando o braço direito de Rael. Agora ela se\r\nsentia completa, dividir tal momento com aquele homem, tinha feito sentir-se\r\ncomo se tivesse subido no céu e voltado.",
            "― Eu quero de novo ― disse Rael se soltando dela e subindo novamente\r\nem seu corpo.",
            "― Espera,\r\nSamuel! Deixa eu... ― Rael não esperou Mara terminar de falar e já foi abrindo\r\ncaminho e estocando de novo. Ele queria sentir de novo aquela incrível sensação\r\nde antes. Mara não podia controlar Rael, ela também era outra que queria aquilo,\r\nentão se deixou levar. O ardor e o prazer voltaram... ",
            "                Rael\r\nestava sentado na cadeira do quintal da mansão pensativo. Ele tinha ficado com\r\nMara por quase uma hora inteira e no processo fizeram cerca de cinco vezes. Ele\r\njamais esperou que Mara fosse tão incrível.",
            "                Rael\r\nestava ali parado já há um longo tempo, sem dizer qualquer coisa, e Rose estava\r\ndo lado. Rael sempre acreditou que o prazer de se vingar de sua família seria o\r\nmaior que teria em sua vida, ele não estava tão certo sobre isso agora.",
            "― ‘Rael o que aconteceu? Conseguiu se acertar com ela? Você não\r\nme contou nada até agora’ ― disse Rose. Rael se virou olhando Rose e seus olhos\r\ncorreram para aquela região dela, a mesma que Mara tinha. Então Rael se voltou\r\na olhar para frente. Agora que ele pensava com cuidado, cada mulher em sua vida\r\ntinha aquilo, então todas elas poderiam dar a Rael aquela sensação, aquele\r\nprazer. Isso o fez se lembrar de Violeta e seu coração começou a pulsar como um\r\ntrovão. Rose, Violeta, Isabela, Rita e Janete. Todas eram mulheres como Mara, e\r\ndiferente dela, não estavam em nenhuma lista.",
            "― ‘Rael? O que há de errado com você?’ ―perguntou Rose de novo.\r\nEla não entendia o que havia ocorrido com Rael. Desde que ele voltou tinha um\r\nolhar perdido, ele não parecia se concentrar em nada.",
            "― ‘Rose, nós precisamos dar um jeito com urgência nesse seu\r\nproblema de não podermos nos encostar’ ― disse Rael de repente.",
            "― ‘Hã? Por que isso agora?’ ― Rose ficou confusa.",
            "― ‘É algo que não da para explicar, apenas mostrar’ ― disse\r\nRael.",
            "― ‘Esqueceu que podemos trocar imagens? Me mostre’ ― disse a\r\nmoça.",
            "― ‘Eu não sei como fazer isso, não é uma imagem é uma sensação,\r\nentão acho que não consigo mostrar para você’ ― disse Rael.",
            "― ‘Tente’ ― insistiu Rose que estava curiosa demais por Rael\r\nestar tão diferente.",
            "                Rael não\r\nsabia como explicar isso a ela. Então ele se concentrou e mostrou imagens dele\r\ne Mara fazendo. Ele deixou Rose perceber como era o funcionamento e a junção\r\ndos dois instrumentos. Ele passou visões de como Mara ficou.",
            "― ‘Eu não sei explicar, mas tudo foi tão bom que até mesmo Mara\r\npareceu ser boa naquele momento, é algo completamente fora do normal’ ― disse\r\nRael.",
            "― ‘Ela parece ter gostado’ ― disse Rose.",
            "― ‘Eu não fazia ideia de que juntar os dois, os instrumentos de\r\nmijar ia trazer algo tão bom’ ― disse Rael.",
            "― ‘Rose?’ ― perguntou Rael porque de repente o corpo de Rose\r\nestava soltando raios. A moça parecia está com um olhar semelhante ao de Rael\r\nantes.",
            "Booom!",
            "A cadeira em que Rose estava foi explodida e ela caiu\r\natrapalhada no chão. Rael se levantou preocupado. Dois protetores pularam\r\narmados no quintal caçando qualquer ameaça invisível.",
            "― Jovem mestre o que aconteceu? Ouvimos um barulho! ― disse um\r\ndeles vendo Rose se levantando. A cadeira estava destruída quebrada em vários\r\npedaços e soltando fumaça.",
            "― Não se preocupem, foi só um treino padrão ― disse Rael\r\nrapidamente. Os dois baixaram suas armas e guardaram de volta no bracelete.",
            "― Desculpe incomodar o jovem mestre ― disse o mesmo e os dois\r\nsaíram depois de reverenciarem levemente Rael.",
            "― ‘Rose você ta bem?’ ― perguntou Rael se aproximando para\r\najudar.",
            "― ‘Melhor você não tocar em mim!’ ― disse Rose rapidamente um\r\npouco assustada se virando bruscamente para Rael. Ela já tinha se levantado.",
            "― ‘Qual é o problema?’ ― perguntou Rael de volta preocupado.",
            "― ‘Eu acho que descobri porque perco o controle do meu poder,\r\nisso tem haver com o que você e Mara fizeram, porque eu começo a me sentir\r\nestranha e então simplesmente me foge o controle. Todas as vezes que isso\r\nocorreu foi porque você estava por perto, me tocando, tentando me tocar ou\r\nfazendo essas coisas’ ― disse Rose se lembrando.",
            "― ‘Como assim?’ ― perguntou Rael confuso.",
            "― ‘A primeira vez eu estava com o rosto por cima de seu peito.\r\nNa segunda vez foi você tentando me beijar. Na terceira vez foi assistindo você\r\ne Mara na cama e agora a quarta foi você me mostrando aquelas imagens. Tudo\r\nestá ligado a mesma coisa, a essa ação final. Eu sinto meu corpo começar a\r\nesquentar e uma estranha onda confortável me corre, agora com essa ultima\r\nimagem ficou claro, a onda vem exatamente daquele mesmo lugar’ ― disse Rose\r\nolhando as próprias pernas.",
            "― ‘Sua mãe nos deixou juntos por alguma razão, acho que ela\r\nespera que possamos controlar e lidar com isso não?’ ― perguntou Rael.",
            "― ‘Acho que sim’ ― disse Rose.",
            "―\r\n‘Então você deve começar a tentar controlar, depois de hoje eu quero fazer\r\naquilo com você o mais rápido possível’ ― disse Rael, se virou e sentou de\r\nvolta na cadeira sem conseguir pensar em outra coisa. Rose ficou olhando Rael\r\npor um tempo, depois ela saiu de lado dando espaço para os escravos virem\r\nlimpar a bagunça.",
            "____________________________________________________________________________ ",
            "                Mara se\r\nbanhou. Vestiu um bom vestido e se perfumou. Ela se olhava e sorria de frente\r\nao espelho. Ela sabia que era linda e agora desejada. Rael tinha sim perdido o\r\ncontrole e a feito sofrer um pouco, mas esse fato também poderia ser visto por\r\noutro lado. Mara tinha um corpo tão incrível que Rael simplesmente não\r\nconseguia se controlar. Então pensando por essa linha de visão, ela só podia se\r\nimaginar sendo uma mulher extremamente desejada. Se esse era o caso então Rael\r\ngostava muito dela, diferente do que parecia.",
            "                Mara era\r\numa mulher de poder, uma beldade atraente. Ela sempre se achou superior a todos\r\ne não havia um homem nesse mundo que ela não poderia conquistar. Com Rael não\r\npoderia ser diferente. O dinheiro e o poder não pareciam atrair ele, mas seu\r\ncorpo pareceu conquistar e aquilo provou que ela estava certa.",
            "                Mara tinha\r\nalisado o ventre varias vezes, esperando que depois daquela relação uma criança\r\njá estivesse a caminho. Não seria nada de errado ter um filho oito meses após o\r\ncasamento. Isso ia aumentar os status do clã. Ela era afinal uma filha\r\nimportante e logo mais deveria se tornar a mais importante. Seu pai estava trabalhando\r\ndia e noite para aquilo.",
            "                Qualquer ciúme de Rose tinha\r\nsumido completamente depois daquela tarde com Rael. Pela maneira que ele tinha\r\nficado, agora ela sabia que seria procurada, novamente e novamente. Aquilo a\r\nencheu de felicidade, de prazer, isso a fazia suspirar toda vez que pensava\r\nnele.",
            " ",
            "                O jantar\r\nfinalmente veio e nenhum dos irmãos sabiam porque Mara estava tão bem vestida,\r\nmas não comentaram. Rayger ainda não tinha voltado para casa, ele e os Elders\r\nestavam resolvendo aquele problema.",
            "                Mara\r\nestava certa sobre o que tinha pensado a tarde toda. Rael veio mesmo procurá-la\r\ndepois que todos se deitaram. Ele já chegou a beijando, a agarrando e a levando\r\npara cama. Os dois estavam completamente dentro do desejo de fazer aquilo\r\nnovamente. Mesmo Mara se sentindo um pouco assada ela ia aguentar por Rael,\r\nporque ela sabia que ele também tinha Rose. Se Rose pudesse se controlar então\r\nela passaria a dividir Rael e isso não seria muito interessante.",
            "                A nova\r\nrelação rendeu mais prazer a Mara do que ela podia imaginar. O ardor tinha sido\r\nbem menor e apesar de estar assada não foi tão incomodo assim. Dessa vez os\r\ndois trocaram mais caricias até durante o ato, coisas que não fizeram a\r\nprimeira vez, tinham ficado tão concentrados no prazer que não faziam outra\r\ncoisa. As caricias tornavam tudo ainda mais prazeroso. Rael não podia negar\r\naquele fato. Isso sem mencionar as posições diferentes que Mara tomou a\r\niniciativa de fazer com Rael. Obvio que os dois eram leigos no assunto, mas\r\nMara tinha mais informações que Rael, então ela que teve que mostrar. De\r\nladinho, cavalgada...",
            "                Uma hora depois Rael estava\r\ndeixando o quarto de Mara para voltar para o seu e dormir com Rose. Mara não\r\nficou irritada, não ia ser interessante seu pai chegar e encontrar os dois\r\njuntos daquele jeito. Tudo bem que ele parecia já ter aceitado, mas era bom não\r\nabusar de qualquer modo.",
            "                De volta\r\nno quarto Rael se deitou ao lado de Rose. Essa segunda rodada com Mara tinha\r\nsido incrível também.",
            "― ‘Como foi?’ ― perguntou Rose curiosa.",
            "― ‘Muito bom’ ― disse Rael olhando a moça\r\nde lado. Os dois estavam deitados de lado um olhando para o outro.",
            "\n",
            "― ‘Você ainda pensa em matar ela Rael?’ ― perguntou Rose. Rael\r\nnão respondeu. Ele apenas fechou os olhos pensando em dormir ignorando a\r\nperguntar de Rose. Ele não sabia como responder aquilo agora.",
            "_______________________________________________________________________________",
            "Nota autor: o texto foi editado com ajuda feminia"
      ]
}