{
      "Capítulo 06 - Clã Asura": [
            "_____________________________________________________________________________",
            "Capítulo em áudio Book: https://www.youtube.com/watch?v=eb5uk_HMVxA",
            "__________________________________________________________________________",
            "Rael teve\r\ndificuldades para pegar no sono devido o novo quarto e a falta de Violeta, ele\r\njá estava acostumado com o toque do corpo dela, o cheiro e até mesmo a\r\nrespiração dela em seu pescoço. Mesmo que eles nunca tivessem feito nada demais\r\nalém de se abraçar e beijarem algumas poucas vezes, ele ainda sim estava se\r\nsentindo inseguro e a razão nem mesmo ele poderia imaginar, afinal ele sabia\r\nmuitas coisas do mundo, porém não sabia nada sobre aquelas.",
            "Ao acorda pela manhã\r\nele se sentiu muito mais leve e aquele sentimento da falta de Violeta havia ido\r\nembora mesmo ele não tendo a visto. Ele só pôde suspirar enquanto pensava nela\r\ne pulou da cama para começar o novo dia.",
            "Depois do café em\r\nfamília, ele saiu com a animada Rita pela cidade. Ela não parava de falar\r\nenquanto ia apresentando os locais importantes, como locais de café,\r\nrestaurantes, outros tipos de comércios, escolas de cultivo, pequenas seitas\r\netc.",
            "O que Rael mais\r\nprestava atenção era na movimentação de pessoas, agricultores passando com as\r\ncestas de frutas, legumes, carroças de comerciantes, vários especialistas\r\ncaminhando sozinhos, em grupos de colegas, clãs e outros com escravos, o que\r\ndeixou Rael imediatamente de mau humor, pois se lembrou de seu passado. Antes\r\nde saírem, Adam deu algum dinheiro para Rita e para ele enquanto montava sua\r\nbarraca em frente a porta de casa, Rael até ofereceu ajuda, mas o mesmo recusou\r\ndizendo que Rael não precisava se preocupar com isso.",
            "― Irmão mais velho\r\nainda não tem um bracelete do infinito né? Que tal comprarmos um? ― perguntou\r\nRita depois de analisar os braços de Rael, obviamente ela não tinha como saber\r\npor causa das mangas longas, mas como ontem ele havia chegado trazendo as\r\nroupas em uma mala, ela raciocinou que ele não teria.",
            "― Tenho sim, não se\r\npreocupe ― disse Rael logo em seguida.",
            "Os braceletes eram\r\nusados para armazenar itens, roupas, joias, qualquer coisa que não fosse viva.\r\nCada bracelete tinha sua própria capacidade, os mais em conta podiam carregar\r\nmuita pouca coisa.",
            "Todo alquimista que\r\nse preze tinha obrigação de ter um bracelete mesmo que fosse o mais tosco, isso\r\nporque dentro dos braceletes o tempo não corria, qualquer coisa colocada neles\r\nparariam no tempo como, por exemplo, ervas.",
            "― Algo aborreceu o\r\nirmão mais velho? ― Rita perguntou vendo Rael com uma expressão mais fechada,\r\nenquanto ele via um especialista adulto mostrando o dedo e reclamando com um\r\noutro rapaz, esse rapaz tinha, cercando todo o pescoço, uma tatuagem escura de\r\numa corrente grossa e no meio da corrente, tinha os nomes (Clã Ondulas) o que\r\nsignificava que ele era escravo desse clã.",
            "― Não. ― disse Rael\r\nse recompondo enquanto tornava a olhar para outro lugar disfarçando.",
            "Rael não só estava\r\nandando e olhando em volta, ele também estava analisando o nível de cultivo de\r\ntodas as pessoas e ninguém ali até o momento mostrou que daria trabalho para\r\nele, caso ele resolvesse agir.",
            "― Se o irmão mais\r\nvelho tiver com algum problema pode me dizer, eu farei o meu melhor para\r\najudá-lo ― disse Rita tentando parecer um pouco preocupada.",
            "― Que tal nos\r\nchamarmos pelos nomes naturalmente? Chamo você de Rita e você me chama de\r\nSamuel, creio que isso seja muito melhor. ― perguntou Rael se lembrando que\r\nassim que ele encontrou Violeta, ela propôs isso, se ele ia ficar muito tempo\r\ncom Rita então seria melhor assim.",
            "― Tem certeza sobre\r\nisso? A gente mal se conheceu e isso seria ainda mais estranho, irmão mais\r\nvelho sabe, irmãos que param de se chamarem de irmãos entre si é porque... ―\r\nRita olhava em volta vermelha e preocupada como se imagina-se que alguém\r\npoderia está vigiando a conversa e nem conseguiu terminar de falar de tamanha\r\nvergonha.",
            "― Por que o que? ―\r\nperguntou Rael, olhando despreocupado para a vergonhosa Rita, que ao ver seu\r\nolhar travado nela, não sabia onde exatamente enfiar a cara. Ela achou ele tão\r\nmaduro e tão firme em sua decisão que nem se quer pensava em dar chance dela\r\ndizer não.",
            "― Tudo bem! Se é\r\nassim que o irmão mais velho quer, eu concordo. ― disse ela e depois respirou\r\nfundo, porque seu coração quase saiu pela boca.",
            "Rael ficou confuso\r\nobservando ela sem entender porque ela estava tendo tanta dificuldade naquele\r\nassunto. Será que era porque apesar dos dois estarem andando juntos, ele ainda\r\nnão tinha pego a mão dela? Assim como Violeta fazia com ele? Seria esse o\r\nproblema? Violeta havia dito para tratar bem a família de Adam para não\r\nlevantar suspeitas e nesse momento, Rita estava muito estranha.",
            "Então ele não pôde\r\ndeixar de estender a mão esquerda e agarrar rapidamente e fortemente a mão\r\ndela. Foi só então que ele percebeu, ao agarrar a pequena mão dela ela estava\r\ntremendo tanto que ele até imaginou que ela estaria doente, além disso ela\r\ntinha ficado ainda mais vermelha e o aperto de mão vinha somente pela vontade\r\ndele, quando andava assim com a Violeta o aperto era feito de ambos, então\r\nporque Rita não apertava de volta? Além disso ela de repente tinha ficado bem\r\nrígida e não tirava os olhos de sua linha reta de visão.",
            "― Algum problema? ―\r\nperguntou Rael segurando firmemente a mão dela enquanto a olhava.",
            "Rita estava tão\r\nnervosa que poderia soltar a mão de Rael e correr o mais longe dele possível se\r\nsuas pernas não tivessem em modo automático, seu coração batia tanto que ela\r\nnão duvidava que alguém passando não poderia ouvir, ela nem se quer ousava\r\npensar em olhar para algum lugar, estava completamente morta de vergonha, Rael\r\nera definitivamente um rapaz decidido e ele deixou isso bem claro em poucas\r\npalavras e em poucas ações. O peito dela não parava de descer e subir\r\nrapidamente e não importava quanto passos dessem, ela não conseguia parar de\r\nfica nervosa.",
            "― Espere um pouco ―\r\nRael praticamente a segurou pelos braços e a encostou na parede, ambos ficaram\r\nfrente a frente e Rael manteve os braços segurando os dela.",
            "Encarando Rael que\r\naproximava o rosto do dela com um olhar curioso, ela ficou ainda mais\r\ndesesperada, porque ela não conseguia pensar numa razão diferente de Rael fazer\r\naquilo se não fosse a intenção de beijá-la, além do mais ele iria fazer isso\r\nassim em publico? Adicionando o fato que ele ainda estava a segurando.",
            "Em toda sua vida Rita\r\nnunca tinha ficado tão nervosa como naquela situação e pior, quando ela olhava\r\npara Rael de volta, ela percebia que sua face era tão naturalmente calma que\r\nnão tinha nem mesmo qualquer traço de vergonha ou duvida sobre aquilo.",
            "― Não importa o que,\r\npor favor, aqui não... ― Rita disse baixinho vendo o rosto de Rael se aproximar\r\ne não aguentando mais fechou seus olhos, mas não virou o rosto, porém seus\r\nlábios ficaram se apertando fortemente.",
            "A mão esquerda de\r\nRael se moveu e apalpou por cima de seus peitos, para ser mais exato entre o\r\nmeio deles, ela pôde sentir a palma apertando entre sua blusa e assim abriu os\r\nolhos o encarando bem de perto, os dois estavam tão perto que um movimento em\r\nfalso e já rolaria um beijo. Rita já estava envergonhada demais para ficar\r\nqualquer nível acima, porém tocar nela naquela região no meio da rua, era mais\r\ndo que extremo exagerado.",
            "― Estranho, você com\r\ncerteza está nervosa, seu coração bate muito forte e seu sangue está circulando\r\nligeiramente rápido, porém, eu não vejo qualquer problema de saúde em você, nem\r\nmesmo seus olhos aparentam qualquer sinal, se você sente alguma coisa, por\r\nfavor me diga, não entendo tudo de medicina, mas se for algo que eu conheça eu\r\nposso tentar ajudar ― explicou Rael retirando a mão de cima dos peitos dela.",
            "Hã? Rita não pôde\r\ndeixar de se perguntar e então seus pensamentos foram se reunindo, se reunindo\r\naté que ela começou a entender mais ou menos o que estava se passando, Rael\r\nachou que ela estava doente? Por isso tomou essas ultimas ações? Além disso ela\r\nnão duvidava dele, não depois de olhar suas veias espirituais como um simples\r\ntoque.",
            "Então quase tudo até\r\nagora era devido uma preocupação dele por ela? Rita ficou muito séria e se\r\nsoltou de Rael dando um passo para o lado ficando de costas para ele, ela ainda\r\nestava nervosa, porém depois de entender a situação ficou um pouco mais calma e\r\nnão reclamou dele ter encostado a mão naquele local sagrado dela.",
            "― Estou bem, não se\r\npreocupe já podemos continuar. ― Rita respondeu isso depois de respirar fundo e\r\nreuni bem as palavras para não gaguejar. Seu pai sempre dizia que gaguejar era\r\nsinal de fraqueza ou indecisão.",
            "― Que bom, eu estava\r\npreocupado em não poder reconhecer algum problema de saúde que você estivesse\r\ntendo. ― disse Rael voltando para o lado dela.",
            "Rita já tinha voltado\r\na caminhar e mais uma vez, teve sua mão direita segurada por Rael, dessa vez a\r\nsurpresa foi um pouco menor.",
            "Depois de caminharem\r\npor mais uns três minutos onde Rita já estava até mais acostumada com aquela\r\nsituação, ela parou de repente olhando uma barraca e se animou.",
            "― Eu não acredito!\r\nDepois de meses eu finalmente estou encontrando uma delas! ― Rita praticamente\r\nsaltou do lado de Rael e correu soltando a mão dele, para a barraca a frente\r\ncom pressa, ela não tirava os olhos de uma linda tiara azul com algumas\r\npequenas pedras de cristais brancas incrustadas, o sol fazia a tiara brilhar de\r\ntão bonita que era. Rael apenas a acompanhou com calma chegando um pouco\r\ndepois.",
            "― Qual é o preço da\r\nTiara? ― Rita apressou-se para o velho comerciante que imediatamente abriu um\r\nanimado sorriso.",
            "― Tiara de marfim\r\ncristalizada, esta é a ultima e o próximo carregamento delas só chegara no ano\r\nseguinte, acredito que vinte moedas de ouro é um bom preço para ela ― disse o\r\ncomerciante calmamente. Rael não se meteu, ele não entendia dos preços embora\r\nentendia como ela era feita e todas essas questões, ele apenas ficou do lado\r\nvendo Rita fazer negócio.",
            "― Em qualquer outro\r\ndia iríamos discuti isso, mas hoje estou muito feliz por finalmente encontrar\r\numa, então pago as vinte moedas. ― Rita fez o bracelete prateado em seu braço\r\nesquerdo brilhar enquanto estendia a mão direita, logo as vinte moedas de ouro\r\napareceram diante dela e ela estendeu para o comerciante. Quando o comerciante\r\njá estava para receber o dinheiro, uma mão maior chegou e tomou a tiara de cima\r\nda mesa.",
            "― Pagarei as vinte\r\nmoedas de ouro então isso agora é meu. ― disse com uma voz arrogante. Todas as\r\natenções se voltaram a ele. Era um jovem elegante que usava boas roupas, ele\r\ntambém estava acompanhado por dois escravos jovens, apenas um pouco mais velhos\r\nque ele, ambos com as correntes tatuadas no pescoço.",
            "― Oh jovem mestre,\r\nserá um prazer negociar com você! ― o comerciante não tinha escolha depois de\r\nreconhecer o sujeito a não ser tratá-lo bem.",
            "Rita percebeu que ele\r\nera Tomas da família Asura e imediatamente desistiu recuando a mão com as\r\nmoedas enquanto fechava a mão, tudo que ela iria fazer era recuar e fingir que\r\naquilo não aconteceu, qualquer um com o mínimo de juízo faria isso, nessa\r\ncidade a família Asura era a mais respeitada e aquela com o maior numero de\r\nespecialistas, uma mera filha de comerciante estava longe de sonhar em retrucar\r\nqualquer ação ali.",
            "― Você por acaso\r\nperdeu a visão? ― perguntou Rael de mãos no bolso, entrando no local em que\r\nRita acabava de sair, apenas para encarar de perto Tomas. Não só Rita ficou\r\nsurpresa, como também o comerciante, Tomas e os dois escravos.",
            "Quem nessa cidade\r\nousaria se meter com a família Asura? Somente um louco, Tomas ainda tinha sido\r\nmuito educado fingindo que nem se quer viu a garota. Ainda por cima estava o\r\nchamando de você, nem se quer o chamava de jovem mestre.",
            "― Você falou comigo?\r\n― perguntou Tomas com rispidez encarando Rael, ele não queria acreditar que\r\naquilo estava mesmo acontecendo, ninguém acreditaria.",
            "― Além de cego é\r\nsurdo? Você não viu que minha irmã já estava fechando o negócio com ele? ―\r\nperguntou Rael sem um pingo de medo, sua voz saia tão firme que era difícil\r\nacreditar.",
            "Isso até mesmo\r\nassustou Tomas que por um momento chegou a pensar que estaria se metendo com\r\nalguém do clã Torres, se esse fosse o caso ele é quem deveria recuar e\r\nimediatamente pedir desculpas, porém dificilmente algum membro do clã Torres apareceria\r\nnessa cidade e também, ele estava com roupas normais e sem nenhum sinal do\r\nsímbolo do clã Torres.",
            "Tomas então se\r\nacalmou e analisou o cultivo de Rael, tudo que ele sentiu foi o Espiritual\r\nFormação da Alma nível cinco, ele teve um choque inicial mais em seguida se\r\nacalmou. Então ele riu por dentro em silêncio, ele também reconheceu Rita um\r\npouco depois e se lembrou que ela era uma simples filha de um comerciante. Rita\r\nfazia parte da mesma escola de cultivo que ele.",
            "― Por favor, perdoe\r\nmeu irmão mais velho, ele é novo na cidade e por isso ainda não conhece seu clã\r\nou outras coisas de importância. ― disse Rita sem jeito olhando Tomas e\r\ntentando puxar o braço direito de Rael que nem se quer se movia, ele não tirava\r\nos olhos de Tomas.",
            "― Hunf! ― Tomas\r\napenas ignorou Rita irritado e acrescentou ― Por acaso você não sabe que eu sou\r\num mestre da família Asura? Faz ideia de com quem está se metendo? ― perguntou\r\nTomas.",
            "― E isso te da o\r\ndireito de se intrometer em um negócio nosso? Não seria falta de educação? Se\r\nvocê é de uma família forte e respeitável, não deveria está dando exemplo? ―\r\nperguntou Rael continuando firme. O rosto de Tomas começou a ficar vermelho\r\ncomo tomate. Varias pessoas que passavam tiveram que parar porque não\r\nacreditavam que alguém ali ousava falar algo da família Asura, Rita puxava Rael\r\nde todas as formas, mas ela era como uma garotinha tentando mover uma montanha.",
            "― Por favor, se\r\nacalmem, é apenas uma tiara de marfim. ― disse o comerciante em desespero, se\r\numa batalha começasse ali sua barraca e seus artigos poderiam até serem\r\ndestruídos.",
            "― Se você reconheceu\r\nseu erro já mostra que é uma pessoa descente ao contrario de tudo que imaginei.\r\n― disse Rael, movendo a mão esquerda como um raio e retirou a tiara das mãos de\r\nTomas.",
            "Virou-se e depositou\r\nas vinte moedas de ouro em cima da mesa do comerciante, e como se estivesse\r\ntudo certo, saiu caminhando levando Rita do lado.",
            "A primeira reação de\r\nTomas foi abri a boca e olhar as próprias mãos vazias vezes, em seguida ele\r\nnotou que todos estavam o olhando e cochichando silenciosamente, o que o\r\nincomodou mais ainda. Rael também tinha deixado as coisas explicitas para todos\r\nque ouviram, se Tomas agisse com agressividade então ele estaria sendo um babaca,\r\nmas se ele não agisse ele estaria sendo humilhado, isso deixou Tomas ainda mais\r\nirritado.",
            "― Vocês dois! Ensinem\r\numa boa lição para ele e me tragam de volta a tiara! ― Tomas praticamente rugiu\r\nenquanto gritava apontando o dedo para as costas de Rael que já seguia a uns\r\ndoze metros dele. As pessoas imediatamente ficaram caladas, os dois escravos de\r\nTomas já tinham o cultivo Espiritual da Alma Profunda enquanto Rael\r\ntransparecia ter apenas o cultivo Espiritual Formação da Alma, obviamente todos\r\njá sabiam qual ia ser o resultado. Um massacre.",
            "Rael se virou com\r\nrapidez e empurrou Rita para trás quando os dois vieram. Os escravos tinham que\r\nobedecer as ordens mesmo que esse não fosse seus desejos verdadeiros, com as\r\nsuas vontade escravizadas tudo que eles podiam fazer era baixar a cabeça e\r\nobedecer qualquer tipo de ordem da família Asura, por isso eles não podiam\r\npegar leve, iriam ter que machucar Rael mesmo adorando o que ele fez antes.",
            "Suas expressões\r\ntristes enquanto se dirigiam a Rael para atacá-lo já era quase um pedido de\r\ndesculpas para o que vinha acontecer em seguida. As correntes no pescoço eram\r\nchamadas de (Corrente da Alma), uma vez que uma ordem era recebida elas\r\nbrilhavam e ninguém podia lutar contra essa ordem a não ser cumpri-la, mesmo\r\nque fosse para eles mesmos se matarem, além disso, ela impedia que os escravos\r\nse rebelassem contra seus mestres, uma vez que tentassem o fazer, perderiam\r\ntodo o poder e seriam dominados por um dor excruciante de tirar a alma do\r\ncorpo.",
            "Todos podiam ver os\r\ndois escravos com as lâminas de aura nas mãos prontos para perfurar\r\nviolentamente o corpo de Rael, até mesmo seus corpos estavam cobertos por uma\r\nforte aura vermelha. Rita levou as mãos para a boca no momento que entendeu o\r\nque estava prestes a acontecer, ela praticamente ficou paralisada de medo e\r\npreocupação. Foi tão de repente que quase ninguém nem percebeu, Rael saltou a\r\nfrente fazendo uma rajada de vento soprar em volta e ficou entre os dois já com\r\nas palmas abertas e encostadas no peito de ambos, um de cada lado. Essa ação\r\nfoi tão rápida que parecia que o corpo de Rael ainda estava lá atrás, foi\r\ncompletamente surpreendente.",
            "― Eu é que peço\r\ndesculpas a vocês. ― disse Rael baixinho, apenas o suficiente para os dois\r\nouvirem e os empurrou para frente e para baixo.",
            "O chão se partiu dos\r\ndois lados quando as costas de ambos foram imprensadas. Os dois até mesmo\r\ncuspiram sangue de tão sério que pareceu o ataque e imediatamente as lâminas de\r\naura sumiram de suas mãos e a aura de seus corpos sumiram, os dois perderam\r\ncompletamente as forças.",
            "As pessoas em volta\r\nficaram boquiabertas enquanto achavam que estavam sonhando. Tomas estava lá de\r\nolhos arregalados, sem entender como alguém do cultivo Espiritual Formação da\r\nAlma, tinha derrotado dois cultivadores do Espiritual Da Alma Profunda e ainda\r\npor cima com apenas um só ataque isso sem mencionar o fato que ele não pareceu\r\nnem usar qualquer tipo de habilidade, energia ou técnica, ele partiu de mãos\r\nvazia? Isso seria mesmo possível?",
            "― Então você ainda\r\ntem assuntos comigo? ― perguntou Rael se aproximando de Tomas em passos normais\r\ndepois de derrubar os dois. A dura realidade bateu nos olhos de Tomas como um\r\ntapa, ele não estava mesmo sonhando.",
            "As pessoas em volta\r\nsó poderiam assistir e ficarem se perguntando de onde tinha vindo Rael, um\r\njovem tão lindo e tão forte, além disso seus cabelos levemente vermelhos o\r\ndeixava ainda mais diferenciado. Enquanto lá do outro lado estava Rita de boca\r\naberta, confusa e mãos agora abaixadas, assim como a maioria das pessoas,\r\nninguém imaginava esse tipo de resultado.",
            "― Se afaste! Ou você\r\npagará por ter mexido comigo! Minha família Asura acabará com você em um piscar\r\nde olhos! ― gritou Tomas andando para trás.",
            "― Mas foi você que\r\ncomeçou tudo isso, por que está recuando agora? A pouco mandou seus escravos me\r\natacarem, então porque não encara as consequências de seus atos como um homem\r\nde verdade? ― Rael perguntou com uma voz fria e parou de frente a Tomas.",
            "Tomas estava tão\r\nassustado que caiu de bunda no chão enquanto encarava Rael.",
            "Rael apenas ficou o\r\nolhando de cima com desdém. Aquela cena surpreendeu e chocou todos, um membro\r\nda família Asura estava mesmo no chão sendo humilhado por um estranho e ainda\r\nalguém com cultivo tão baixo, embora isso não era o que parecia.",
            "― Da próxima vez que\r\nvocê se meter comigo, esteja preparado, porque eu não pegarei leve como hoje. ―\r\nRael não fez nada que as pessoas pudessem perceber, mas deixou escapar sua aura\r\nassassina com traços de escuridão invisíveis para as pessoas em volta.",
            "E então o pavor\r\nexplodiu no corpo e na alma de Tomas, ele sentiu que estava diante de deus\r\nmaligno, na verdade diante do próprio deus do inferno e ficou completamente\r\nparalisado, o pavor foi tão intenso que seus ossos pareciam se bater por dentro\r\ne ele acabou até mesmo se mijando.",
            "Quando Rael se virou\r\ndando as costas as pessoas não podiam fazer outra coisa a não ser rirem da\r\nsituação. Tomas ficou tão vermelho de vergonha que abaixou a cabeça, se\r\nlevantou e saiu correndo sem se quer sonhar em olhar para trás.",
            "― Não precisam se\r\npreocupar, eu não afetei diretamente a cultivação de vocês, apenas lancei um\r\npouco do meu poder e deixei os órgãos de vocês momentaneamente confusos, em\r\nalguns minutos estarão bem. ― Rael disse parando no meio dos dois.",
            "Os dois ficaram\r\nsurpresos ouvindo as explicações e apenas suspiraram de alivio enquanto cobriam\r\nos rostos com os braços, ainda estavam deitados, eles sabiam que Rael era muito\r\nmais forte depois daquilo e não imaginavam porque ele havia sido tão gentil com\r\neles, afinal eles eram meros escravos, não tinham mais nomes, eram apenas\r\nsombras do que um dia foram.",
            "Rael precisou ser sério\r\ncontra eles, caso contrario eles teriam o atacado novamente até caírem e apenas\r\niam se machucar mais. Depois ele se voltou para Rita que estava esperando mais\r\na frente, ainda em estado de transe.",
            "― Então vamos volta\r\npra casa? ― perguntou Rael calmo chegando ao lado de Rita. Ela estava tão\r\nintrigada como todas as outras pessoas.",
            "― Você está mesmo\r\napenas no quinto nível Espiritual Formação da Alma? ― perguntou Rita surpresa,\r\nfoi a primeira pergunta que ela conseguiu reformular depois de ver tudo que\r\naconteceu.",
            "― Sim. ― respondeu\r\nRael normalmente seguindo caminho. As pessoas atrás não paravam de cochichar e\r\nse perguntarem dele. A maioria já conhecia Rita, mas não tinham ideia de quem\r\nseria Rael ou o que ele seria dela.",
            "― Você mexeu com a\r\nfamília Asura, isso não foi bom. ― disse Rita preocupada seguindo Rael que\r\nagora caminhava liderando em frente.",
            "― Não se preocupe, se\r\nalguma coisa acontecer, eu resolvo. ― garantiu Rael despreocupado olhando Rita\r\nde lado com um sorriso natural, isso deixou Rita se sentindo um pouco estranha,\r\nela nunca tinha tido aquele sentimento de proteção vindo de alguém, isso fez o\r\ncoração dela ficar ainda mais quente.",
            "― Por que você fez\r\ntudo isso? Eu não entendo. ― reclamou Rita mesmo se sentindo bem. Afinal o clã\r\nAsura não deixaria aquilo passar tão facilmente.",
            "― Por você é claro,\r\nvocê é minha irmãzinha então é meu trabalho proteger você e cuidar dos seus\r\ninteresses. ― disse Rael olhando pra ela e depois voltou a olhar para frente.",
            "Rita criou coragem e\r\nagarrou a mão esquerda de Rael o surpreendendo. Ele olhou normalmente de lado\r\npara ela e ela rapidamente mudou a direção de seu olhar para algum lado.",
            "É claro que muitas\r\npessoas viram aquilo, e entre elas uma bela jovem morena de longos cabelos\r\nescuros, ela era um pouco mais velha que Rita e um pouco mais alta, ela tinha\r\nacompanhado toda ação desde que começou mantendo distância e ficou fascinada\r\ncom Rael, não só pelo seu charme misterioso como também sua força, mas ao ver\r\naquela cena se enfureceu completamente.",
            "Ela mordeu os lábios\r\ncom tanta força que chegou a sair um pouco de sangue. Depois ela se virou e\r\nsaiu enfurecida enquanto as pessoas corriam saindo da frente dela. Todos\r\npuderam ver o símbolo escuro de Torres gêmeas em seu vestido vermelho e\r\nreconheceram o clã que ela fazia parte (Clã Torres), três escravos a seguiam\r\ncautelosamente de trás mantendo distância como sempre eram ordenados, até que\r\nela fez sinal para eles se aproximarem enquanto ela aguardava.",
            "― Descubram tudo que\r\npuder sobre esse jovem e não importa o que, eu preciso de todas as informações,\r\nnão deixem passar nada. ― disse ela de costas para os escravos enquanto\r\nmantinha os braços cruzados nos peitos de porte médio.",
            "As pessoas que viam\r\nela ficavam fascinadas com sua beleza, e quando reconheciam o clã que ela fazia\r\nparte baixavam suas cabeças e seguiam seus caminhos o mais rápido possível.\r\nNinguém jamais ousaria mexer com uma mestra do clã Torres.",
            "______________________________________________________________________________",
            "Capítulo em áudio Book: https://www.youtube.com/watch?v=eb5uk_HMVxA"
      ]
}