{
      "Capítulo 55 - Duas Técnicas": [
            "Rika tinha terminado de arrumar a cozinha. Durante todo o tempo ficou concentrada na essência da filha e um pouco preocupada. Quando de repente os três entraram cruzando a porta. Violeta estava furiosa. Rael com uma cara meio idiota e Rose com um leve sorriso, ao ver a mãe se aproximou e se abraçaram forte juntando os rostos, como Rika era mais alta ela teve que abaixar um pouco.",
            "― Qual é Violeta, vai ficar agora com raiva de mim pelo resto dia? Eu não tive outra escolha, já falei isso varias vezes ― reclamou Rael seguindo ela. Violeta parou diante da mesa encostado as mãos nela, ela ficou de costas para Rael.",
            "― Você não deveria ter me chamando ― insistiu ela.",
            "― Eu não teria como despistá-los. Mesmo com Ralf e mesmo usando todos os métodos que você me ensinou eu estava encurralado ― explicou Rael.",
            "― Então por que não desistiu de vim me ver? ― perguntou ela se virando para Rael.",
            "― Porque eu preciso de ajuda. Preciso de técnicas de ataque, preciso de apoio Violeta, talvez você não tenha me ensinado, com medo que eu ficasse fora de controle, mas já ta na hora de você parar de pensar assim ― disse Rael.",
            "― Você não aprendeu nada sozinho? ―perguntou ela.",
            "― Aprendi sim, mas não é suficiente. Eles vão fazer um torneio para decidir o futuro da família Torres e eu preciso vencer ― disse Rael.",
            "― No que isso é importante? ― perguntou Violeta.",
            "― Eu vou lutar contra meus pais, se eu vencer eles perdem o comando da família. Acha que isso não é importante? ― perguntou Rael sério. Violeta deu uma leve risada antes de prossegui.",
            "― Você finalmente está onde queira não? De volta na sua família ― observou Violeta. Ela não estava com tanta raiva assim, acabou entendendo.",
            "― Sim estou ― disse Rael mais pensativo com uma expressão meio triste. ― A força deles ainda é algo muito longe do que eu posso enfrentar. O torneio será realizado entre os jovens então nisso eu posso participar.",
            "― Você tem apenas quinze anos, acabou um treinamento de cinco e agora que está no mundo ― disse Violeta.",
            "― Quando acha que eu vou ter poder para destruir todo meu clã? ― perguntou Rael",
            "― Devido a você ter herdado minha linhagem seu poder aumenta bem rápido, não da para saber o tempo que levará.",
            "― Vai me ensinar técnicas? Eu preciso saber.",
            "― Tudo bem eu vou ― disse Violeta animando Rael.",
            "Enquanto Rael e Violeta discutiam sobre aquilo. Rose mentalmente passava todas as experiências obtidas com Rael. Com a mãe Rose podia transmitir sensações e desejos junto com as imagens, tais memórias, eram tão cheias de detalhes que virariam memórias da própria Rika. Então a mãe soube de cada detalhe do treinamento que ela estava tendo com Rael em particular. E até mesmo seu próprio corpo ficou um pouco estranho. É claro, Rose também mostrou imagens passadas por Rael quando ele ficou com Mara…",
            "Violeta e Rael seguiram para o local de treinamento usando um dos cristais de teleporte para acessar outro local. Era uma caverna abandonada com varias pedras espirituais brilhantes, era lá que eles sempre treinavam.",
            "― O que você vai me ensinar? ― perguntou Rael cheio de animo.",
            "― Vou te ensinar um técnica de evasão e outra de ataque ― disse Violeta.",
            "― De evasão? Eu já não tenho várias? Que droga Violeta sem essa de evasões! Técnicas inúteis que não ajudam em combate ― reclamou Rael irritado.",
            "― Essa é diferente, você vai poder usar ela mais vezes e não terá quase nenhum gasto de energia ― explicou Violeta.",
            "― Tudo é treinamento então manda pra cá ― disse Rael fechando os olhos. Violeta ficou o olhando por um breve momento.",
            "Rael estava se tornando adulto e agora tinha mais controle nos seus desejos, antes ele saia querendo destroçar o clã na primeira vista que tivesse e agora estava percebendo que ainda estava muito longe de poder fazer isso.",
            "Violeta encostou a mão na testa dele e fechou os olhos se concentrando e passando a essência da técnica a Rael. Aquela técnica só poderia ser passada quando Rael tivesse um controle melhor de sua herança, mas não era problema passar antes uma vez que ele ia desenvolver o controle cedo ou tarde.",
            "― Uau! Ela é diferente das outras que você me ensinou ― disse Rael abrindo os olhos surpreso. Violeta se concentrou e ativou a técnica, Rael percebeu, não era uma técnica de ativação demorada, nem se quer tinha qualquer movimento brusco, era um tipo de ocultação do corpo mesmo estando presente. Rael estendeu a mão e sua mão cruzou o corpo de Violeta como se ela fosse um fantasma, depois ele recuou a mão para trás.",
            "― Ainda acha essa técnica de evasão boba? O nome dela é “Espaço Ilusório” ― disse Violeta.",
            "― Quando ela é ativada para onde o corpo físico vai? ― perguntou Rael curioso, porque apesar dele saber como fazer aquilo não entendia todo o funcionamento.",
            "― O corpo físico deixa de existir por alguns segundos, não existe pontos fracos ou cegos nessa técnica, apenas uma observação. Quando usamos ela uma determinada quantidade de vezes o coração começa a acelerar. É uma técnica boa, mas perigosa se você usar a todo momento.",
            "― Mas você disse que eu poderia usar mais vezes ― disse Rael um pouco chateado.",
            "― E pode, desde que faça ativações curtas e rápidas. Vamos dizer que você possa usar ela por trinta segundos por dia agora no seu nível atual. Se você ativá-la por cerca de três segundos, então você poderá usar dez vezes. Quando você senti o coração batendo muito mais rápido então pare de usar, porque você poderá morrer ― explicou Violeta. ― Negar a existência do corpo em mundo físico pode ser perigoso. Essa é uma técnica especial que por enquanto, somente eu e você podemos usar.",
            "― Ué por que? É devido o elemento escuridão? ― perguntou Rael curioso.",
            "― É algo que reside dentro de nós dois Rael, isso não é importante agora de qualquer forma.",
            "― Se você diz tudo bem ― concordou Rael. Se concentrou e sentiu o corpo leve como uma pena. Por alguns segundos Rael teve flashes como se tivesse ido parar em outro lugar, semelhante ao que ocorreu na caverna quando estava com Rose.",
            "Violeta estendeu a mão e passou transparentemente pela cabeça de Rael. Rael ainda ficou com uma cara meia boba.",
            "― É isso mesmo você já pegou o jeito ― disse ela recuado a mão. Rael nunca tinha dificuldades em aprender nada. Depois ele ficou olhando as próprias mãos curioso.",
            "― Violeta é normal usar essa técnica e ver as coisas diferentes?",
            "― Sim é normal, nós fazemos nosso corpo virar uma ilusão então acabamos coexistindo em outro espaço momentaneamente. Não há perigo, apenas não abuse ― explicou Violeta.",
            "― Bom certo, agora finalmente me ensine a tal técnica de ataque, to cansado de viver apenas copiando técnicas dos outros ― disse Rael.",
            "― Essa técnica só deveria ser ensinada a você quando estivesse no sexto reino, que é o domínio da mente. Eu não tenho qualquer outra técnica que de nível mais baixo de ataque ― disse Violeta preparando a mão, Rael rapidamente fechou os olhos. A técnica foi passada mentalmente de novo.",
            "― O nome dela é “Impacto Invisível” ― disse Violeta, e deu dois passos de lado. Uma figura exata de Violeta ficou parada no antigo lugar. Rael se afastou porque sabia que ela ia fazer uma demonstração. O clone criado por Violeta era a copia exata dela, com leves movimentações no rosto e nos olhos, parecia até mesmo respirar. Quem visse aquele clone não diria que era um clone. Rael já tinha a técnica na cabeça, mas Violeta sempre fazia a demonstração.",
            "― É uma técnica rápida que não exige muito acumulo de força, mas isso é quando se está no sexto reino, no seu caso, você não conseguirá ser tão rápido ainda ― disse Violeta preparando a palma da mão direita aberta. Ela virou-se e rapidamente lançou um tapa contra o clone abaixo dos peitos. O clone fez uma cara de surpresa dando alguns passos para trás e depois olhou para o peito onde a verdadeira bateu.",
            "― O efeito é um pouco demorado, mas é uma técnica forte ― disse Violeta relaxando a mão.",
            "― Aaaaah! ― o clone gritou com a mesma voz de Violeta enquanto do seu peito era criado um buraco no exato lugar onde a verdadeira bateu. Roupas foram destroçadas, pele aberta, carne e sangue pareciam explodir de dentro para fora. Rael saltou vários metros para trás escapando da pequena explosão humana.",
            "― Isso é muito forte ― disse Rael de olhos arregalados.",
            "― Sim é forte, mas você não terá os mesmos resultados considerando que usará contra pessoas mais fortes. Não se preocupe que ao longo do tempo a técnica irá ficar mais poderosa ― disse Violeta se concentrando e olhando todo o sangue, restos do corpo, roupas e tudo o mais do clone espalhados pelo chão. Tudo pareceu ser sugado pelo ar até sumir completamente.",
            "― Meu clone não chega nem perto disso, a sua tem a pele normal por dentro ― disse Rael.",
            "― Tudo é questão de tempo Rael ― disse Violeta. Rael se concentrou juntando a energia necessária para aplicar o golpe na palma da mão esquerda enquanto concentrava a técnica.",
            "― Faça outro clone, eu quero testar ― pediu Rael.",
            "― Meu clone não é oponente pra você, ele carregar apenas cerca de cinco por cento do meu poder total, ainda sim não é um oponente a altura ― explicou Violeta fazendo o clone mesmo assim.",
            "― Impacto Invisível! ― rugiu Rael aplicando o tapa no mesmo local que Violeta bateu a primeira vez nela. O clone não deu um só passo para trás, ela apenas olhou Rael curiosamente.",
            "Os dois ficaram esperando por cerca de trinta segundos e nada ocorreu. Rael se aproximou e levantou a blusa vermelha do clone. Havia apenas uma pequena mancha no local que Rael bateu. O clone ficou olhando Rael sem qualquer expressão.",
            "Apesar dos clones serem iguais as formas reais, o nível de inteligência era bem pequeno e no geral eles eram bem passivos, meio que seguindo ordens de seus criadores, como bonecos sem sentimentos. O clone de Rael era ainda mais idiota quando comparado ao de Violeta.",
            "― Isso é tudo? O meu golpe teve apenas esse resultado? ― perguntou Rael indignado.",
            "― Mesmo que você me atacasse com toda sua força e usando seu braço direito em vez do esquerdo como você usou agora, ainda sim não poderia nem se quer me causar um único arranhão ― disse Violeta.",
            "― Sim, eu uso o esquerdo porque o braço direito não aceita ativações de técnicas, todas as vezes ele nunca funcionou. Embora seja sim mais forte que meu outro braço ele não serve para o uso de técnicas normais ― disse Rael um pouco desanimado.",
            "― Seu ataque não foi ruim, em alguém do quinto ou sexto reino ainda faria um estrago ― disse Violeta para animar Rael. Rael ficou olhando o clone de Violeta por um tempo.",
            "― Você consegue manter ela por tanto tempo, o meu duraria segundos, por dentro nem sangue teria, o meu é todo escuro ― disse Rael.",
            "― Você tem muito o que aprender Rael e muito o que crescer ainda ― disse Violeta olhando o próprio clone e com um comando fez a mesma sumir no ar como se nunca tivesse existido.",
            "― Esse clone ele vem do nosso elemento? Eu nunca tinha ouvido falar dessa técnica antes ― disse Rael curioso.",
            "― A principio parece que vem, porque a formação dele é baseado na nossa cultivação quando somos fracos. Mas eles não fazem parte do nosso elemento, essa é uma herança minha que eu passei pra você. Cada Violadora carrega sua própria herança, então você herdou algumas coisas do meu próprio poder ― explicou Violeta.",
            "― Existem outras como você? ― perguntou Rael.",
            "― Somos muitas Rael, você nem faz ideia ― disse Violeta.",
            "― E onde estão as outras? Todas elas podem ser despertadas com um beijo?",
            "― Se estiverem dormindo sim ― respondeu Violeta.",
            "― Elas são bonitas como você Violeta? ― perguntou Rael curioso.",
            "― São sim, todas nós recebemos a mesma herança afinal ― disse Violeta.",
            "― Você nunca me contou sua história, sempre que eu perguntava você mudava de assunto, vai me contar agora? ― perguntou Rael curioso.",
            "― Fica para outra vez ― disse Violeta sem muito animo.",
            "― Se você diz… ― disse Rael ficando em silencio e de repente voltou a falar com mais animo. ― Eu preciso de um treinamento Violeta, só tenho seis dias aqui antes de voltar para o clã. Talvez mais eu posso até chegar um dia ou dois antes do casamento e dizer que estava treinando eles não vão poder reclamar. Mas eu preciso chegar no quinto reino, não importa o que eu preciso ― insistiu Rael.",
            "― Eu mandaria você matar mais parece que essa possibilidade está trancada por enquanto, você deve ter feito algumas vitimas nos últimos dias ― disse Violeta, só em observar Rael, ela podia dizer tudo aquilo.",
            "― Por que isso não funciona direto Violeta? Eu matei sete pessoas de um reino maior e não evoluir porque simplesmente parou, é como se o corpo não aceitasse mais energia. Eu não entendo isso ― reclamou Rael.",
            "― Conforme seu poder aumenta, mais devagar irá ficar esse processo e sempre vai havendo pausas. Vai chegar uma hora que você aumentará um ou dois níveis no máximo. O tempo de pausa pode ser de uma semana ou um mês. Isso é o tempo de seu corpo se acostumar com todo o poder ganho repentinamente.",
            "― Mas você tem algo que possa me ajudar? Qualquer coisa? Um treinamento, alguma poção, Falta pouco mais que um nível para eu passar para o reino seguinte ― disse Rael.",
            "― Rael sua evolução já é um milagre ser tão rápida assim. Infelizmente os recursos que conheço não servem para você ― disse Violeta desapontando Rael.",
            "― Então é isso? ― perguntou Rael desapontado.",
            "― Você aprendeu duas novas técnicas, isso já deve ajudá-lo no futuro.",
            "Os dois ficaram em silencio por alguns segundos e curiosa Violeta perguntou.",
            "― Você vai mesmo se casar com sua prima? Está gostando disso? Me lembro que você morria de ódio só em falar o nome dela antes ― disse Violeta. Rael ouviu aquilo e não teve uma reação rápida, porque isso o lembrou de algo muito bom.",
            "― Eu não tenho mais tanta raiva dela. Ela está mudando. Eu também aprendi o que eu não sabia com ela. Eu finalmente entendi porque os homens valorizam tanto as mulheres ― disse Rael e levantou o rosto olhando Violeta.",
            "― Vocês por acaso transaram? ― perguntou Violeta mostrando interesse.",
            "― Varias vezes, nunca tinha feito algo tão bom em minha vida, tudo que conhecia do passado era sofrimento. Eu não fazia ideia de que o corpo de uma mulher poderia ser tão bom ― explicou Rael.",
            "― Então você agora ficará sentimental e não cumprira mais sua vingança? ― perguntou Violeta mostrando um sorriso irônico.",
            "― É claro que não! Nada mudou eu ainda vou destruir toda minha família! ― disse Rael na mesma hora se lembrando de seu propósito.",
            "― Oh sim estou vendo, espero que isso não mude no futuro, eu me sentiria culpada de nunca ter explicado sobre isso a você ― disse Violeta se virando de lado.",
            "― Sobre isso ― Rael se aproximou de Violeta decidido e tocou no ombro dela. Violeta virou-se olhando Rael. ― Tem uma coisa que eu sempre quis fazer e antes não fazia. ― Rael não disse mais nada. Avançou a mão esquerda puxando a cabeça de Violeta, fechou os olhos enquanto aproximava o rosto e beijos os lábios dela."
      ]
}