{
      "Capítulo 58 - Na Calada da Noite": [
            "A noite veio e com ele a hora do jantar. Rael combinou que\r\nRose hoje não deveria dormir com ele, afinal sua mãe estava por perto e seria\r\nestranho. Rose ficou um pouco relutante porque já estava se acostumando, ainda\r\nmais agora que ela não seria mais tão perigosa para Rael.",
            "― Você tem seu quarto, seria desrespeitoso não usá-lo quando\r\nestá aqui, Violeta poderia não gostar de sua atitude ― disse Rael baixinho\r\nquando ficou sozinho com Rose para que as outras não ouvissem o pensamento.\r\nAfinal sua cabeça era mais vigiada do que uma pessoa cercada de câmeras de\r\nsegurança.",
            "                A noite\r\ntodas as pedras espirituais da casa foram apagadas. Tudo virou um verdadeiro\r\nbreu para duas pessoas entre quatro pessoas ali.",
            "                Rael\r\nesperou deitado na cama um tempo até que todos os barulhos cessarem. Ele estava\r\ncom planos de entrar sorrateiramente no quarto da própria mestra e por isso fez\r\nRose ir para o seu quarto.",
            "                De\r\nponta de pé e ocultando toda a energia Rael se levantou da cama. Nenhum dos\r\nquartos tinha chave então o quanto a isso ele estava tranquilo.",
            "                Caminhando\r\nde ponta de pé Rael se dirigiu para o corredor e foi diretamente para a porta\r\ncom o nome “Violeta”. Rael abriu a porta devagar para não fazer barulho.",
            "                Tudo\r\nestava muito quieto e Rael viu as cobertas estiradas pela cama, mas era\r\nestranho, parecia não ter ninguém deitado. Rael se aproximou deixando a porta\r\napenas escorada e conferiu. Violeta não estava deitada.",
            "                Rael\r\nirritado controlou os pensamentos porque sabia que Rika poderia ouvir mesmo se\r\nele não entrasse em contato direto. Então ele voltou para o corredor e foi na\r\ndireção da cozinha, ele ia atrás de Violeta achando que ela estava no antigo\r\nquarto.",
            "                Rael\r\nmal tinha saído do corredor e uma outra porta foi aberta. Rose saiu\r\nsilenciosamente sem ver porcaria nenhuma, mas ela tinha consciência de qual\r\nseria o quarto de Rael, ou pelo achava que tinha.",
            "                Rose\r\ntinha fechando sua mente, sua essência e todos os seus sentidos para que\r\nninguém notasse ela. Ela não ficava completamente invisível como Rael no\r\nsentido de aura, mas ficava quase e ao mesmo tempo deixava de sentir qualquer\r\ncoisa. Como Violeta tinha visto ela se deitar em seu quarto, então certamente\r\nnão ficaria irritada depois, ela nem veria de onde Rose ia sair mesmo.",
            "De ponta de pé Rose chegou em\r\nfrente a suposta porta e abriu vagarosamente. Como ela não via nada e não\r\nqueria usar seu poder para não chamar atenção entrou naquele quarto.",
            "                Quando\r\nRose entrou no quarto outra porta foi aberta, Rika saiu silenciosamente. Se sua\r\nfilha não pretendia fazer nada naquela noite, ela certamente não ia ficar\r\nparada. Depois de ver os pensamentos de Rael ela também queria experimentar\r\naquilo e pelo que tinha entendido, Violeta não ia se deitar com Rael agora,\r\nentão por que ela não poderia? Mantendo esse pensamento, ela também trancou sua\r\nessência, para todos os efeitos, ela estaria dormindo profundamente. Quando\r\nestivesse com Rael, ela criaria um campo e bloquearia qualquer pensamento, aura\r\nou som de vazar. Seria um estouro!",
            "                Outra\r\nporta foi aberta e Rika entrou em um dos quartos do outro lado da parede. As\r\nduas tinham vigiado antes a hora de Rael escolher o quarto então tinham uma\r\nideia. Rika é claro, podia ler os pensamentos então foi mais fácil pra ela. Ela\r\nlia os de Rael que era mais fraco, mas de Violeta não conseguia ler.",
            "                Rose\r\nque ia mudar de quarto ouviu um barulho de alguém fechando uma porta e voltou\r\npara trás preocupada.",
            "                Quando\r\nRika percebeu que não tinha ninguém no quarto ela ficou irritada. Com os\r\npensamentos trancados, ela não tinha acesso a aura e a essência, por isso não\r\npodia sintonizar com Rael perfeitamente nem com a filha, mas ela tinha tempo\r\nainda. A noite estava só começando então ela calmamente se deitou na cama desse\r\nquarto e se cobriu com a coberta. Rael voltaria a qualquer momento então não\r\nhaveria erros, ela tinha certeza que esse era o quarto certo.",
            "                Rose\r\nficou esperando perto da porta. Ela diferente da mãe acreditava que tinha\r\nerrado o quarto. Depois de um tempo sem mais barulhos, ela voltou para o\r\ncorredor e seguiu de mãos encostadas na parede e entrou no quarto seguinte.\r\nAbriu a porta e escorou silenciosamente então se dirigiu para a cama. Com as\r\nmãos estendidas Rose tocou em alguém por baixo da coberta e se animou. Quando\r\nchegou mais perto da cama ela se deitou ao lado dessa pessoa. Rose estava certa\r\nque era Rael por isso já foi agarrando. Depois de saber que não era mais\r\nperigosa para Rael ela tinha criado uma coragem estrondosa para avançar o\r\nsinal.",
            "                Rika e Rose se agarraram e\r\nperceberam que algo estava errado. Rael não tinha peitos nem cabelos longos.\r\nAté que finalmente pelo cheiro se reconheceram...",
            "                Rael\r\nestava parado na cozinha, ele já tinha procurado no velho quarto e não\r\nencontrou Violeta. Violeta podia ocultar a aura como ele, então seria difícil\r\nde achá-la. O fato é que ela não parecia estar presente.",
            "                Ele não\r\nentendia, como antes sua mestra parecia tanto querer fazer aquilo e agora\r\nestava fugindo. Ele não entendia as mulheres assim como não entendia Isabela.\r\nIsabela parecia ser bem confusa de si mesmo também, uma hora queria ele e na\r\noutra saia brava.",
            "― ‘Por que as mulheres são tão confusas?’ ― Ele se\r\nperguntou.",
            "― Rael o que está fazendo aqui? Achei que tinha ido dormir ―\r\ndisse Violeta que tinha acabado de entrar. Ela vinha da sala de cristais de\r\nteleporte.",
            "― Onde você estava? Eu procurei você e não estava no quarto\r\n― disse Rael sendo direto.",
            "― Pesquisando, verificando algumas coisas, por que? O que\r\nqueria de mim? ― perguntou Violeta se fazendo de boba.",
            "― Você sabe muito bem o que quero de você ― disse Rael que\r\nnão tinha desistido.",
            "― Ah você ainda ta com aquilo na cabeça? Mas eu já não disse\r\nque você ainda é muito inexperiente?",
            "― Eu não sabia que precisava de experiência para ficar com\r\numa mulher que a gente deseja. Violeta você sabe que eu amo você, antes você\r\nparecia querer e agora corre de mim? Esperou apenas eu descobri para começar\r\nesse novo joguinho? ― perguntou Rael inconformado.",
            "― Você não é uma pessoa comum Rael, você é diferente dos\r\noutros ― disse Violeta. Rael se aproximou dela e Violeta ficou parada\r\napreensiva.",
            "― Então por que você nunca disse nada? Disse que eu mesmo\r\nprecisava descobrir e quando descubro você corre. Você a pessoa que mais quero.\r\nEu quero tanto você que antes de dormir fico pensando em você apenas para ver\r\nse sonho e sempre funciona. Eu sonho com você todas as noites ― explicou Rael.\r\nVioleta sorriu olhando em volta porque isso não tinha nada a ver com vontade.",
            "― O que foi? ― perguntou Rael percebendo o sorriso dela.",
            "― Esqueça. Voltando ao assunto, você acha que também não\r\nsinto desejo por você? Rael eu sinto tanto que minha alma queima, mas você vai\r\nse enfraquecer se dormir comigo, vai perder seus objetivos e desejos querendo\r\napenas ficar comigo. Você não entende quando digo isso? Rael eu não sou como\r\nMara, comigo tudo é amplificado, da mesma forma que vou me sentir por você. Eu\r\nquero fazer isso, mas você precisa de mais experiência. Durma com pelo menos\r\nquatro mulheres diferentes e eu não mais o evitarei ― disse Violeta. Rael já\r\nestava em frente a ela. Os braços dele tremiam pensando em agarrar Violeta.",
            "― O que isso muda no final? ― perguntou Rael.",
            "― Pra você muda tudo. Não vou entrar em detalhes, mas depois\r\nque fizer o que eu disse você irá ter mais controle dos seus desejos. Tudo\r\npassará a ser mais normal ― explicou Violeta.",
            "― Com todo homem isso funciona assim? ― perguntou Rael\r\nsurpreso.",
            "― Não é apenas com você. Eu dou a\r\nminha palavra que se você cumprir o que estou pedindo então eu farei a sua\r\nvontade, a nossa. Prometo que não irei mais ser relutante ― disse Violeta.",
            "― Pelo menos me de um beijo ― disse Rael sem ver outra\r\nsaída. Ele não entendia tudo que ela dizia, mas ela não parecia está mentindo.\r\nVioleta não era o tipo que inventava histórias e se ela estava dizendo aquilo\r\nentão ele iria ouvir.",
            "― Só um beijo ― disse Violeta concordando. Rael a agarrou a\r\nabraçando e a puxando para si. Aquele corpo quente e cheiroso. Rael a beijou\r\ndemoradamente. Ambos de olhos fechados. Seria só um beijo, mas isso não quer\r\ndizer que seria um beijo curto.",
            "                Os dois\r\npassaram quase cinco minutos se beijando. Rael ficou tão duro que quase\r\ndescarregou na própria cueca. Durante o beijo ele tinha passado a mão nas\r\ncostas, nas coxas, na bunda dela, no pescoço nos cabelos...",
            "― Chega ― disse Violeta saindo de lado. Ela foi a primeira a\r\nrecuar. Rael ficou olhando o rosto de Violeta e não podia fazer nada a não ser\r\ntentar acalmar os sentidos.",
            "― Lembre-se da sua promessa. Eu ficarei com quatro mulheres\r\ndiferentes e então irei vim atrás de você. Eu não quero ouvir desculpas, quando\r\neu vim cobrar você já deve ser minha e retirar as roupas na mesma hora! ― disse\r\nRael irritado.",
            "― Não se preocupe eu não pretendo enganar você ― disse\r\nVioleta olhando ele de lado. Os dois ficaram em silencio por alguns segundos e\r\ndepois Rael olhou de volta.",
            "― Sobre Rose e Rika, eu não quero me deitar com elas. Elas\r\nquerem filhos e eu não Violeta, você sabe, eu só quero aproveitar o momento.\r\nComo você disse eu tenho objetivos e filhos está fora de questão.",
            "― Rika e Rose acabaram de virar humanas, os corpos delas\r\nainda não desenvolveram totalmente e mesmo com varias tentativas seria difícil\r\nocorrer uma gravidez agora. Mas é certo dizer também que com o tempo isso vai\r\nacontecer. Por enquanto se você se sentir com medo durma, amanhã você vai\r\nacordar com novas idéias, você sempre tem boas ideia depois de descansar ―\r\ndisse Violeta e sem responder mais nada saiu andando para o corredor dos\r\nquartos.",
            "                Os dois\r\nvoltaram ao corredor e Violeta parou diante da porta do próprio quarto. Rael\r\nestava do lado dela, o corredor estava escuro mais os dois podiam ver tudo.",
            "                Com um\r\nmovimento de mão Violeta fez todas as pedras do corredor se acederem e em\r\nseguida abriu a porta do próprio quarto.",
            "― O que faz na minha cama Rika? ― perguntou Violeta olhando\r\npara a própria cama um pouco intrigada vendo Rika se levantando dela.",
            "― ‘Desculpe Violeta, eu me levantei para ir ao banheiro e\r\nerrei de porta quando voltei’ ― pensou Rika um pouco sem graça. Violeta foi\r\npara o quarto de Rika e abriu a porta.",
            "― Rose você também precisou ir no banheiro e errou de quarto?\r\n― perguntou Violeta olhando Rose na cama de Rika.",
            "― ‘Oh! Desculpe o meu erro’ ― disse Rose se levantando sem\r\ngraça. Rapidamente as duas voltaram para os seus quartos originais e Rael nem\r\nfazia ideia do porque aquelas duas tinha se atrapalhado. Violeta ficou séria\r\nenquanto as duas voltavam para seus quartos. Mas depois abriu um sorriso que\r\nquase virou uma risada. Rael continuava do lado dela ainda sem ter pegado a\r\nideia do ocorrido.",
            "― Você vá descansar também, é melhor todos irmos ― disse\r\nVioleta de costas para Rael e antes de entrar no próprio quarto, ela fez um\r\nsinal com a mão apagando todas as pedras novamente. Rael apenas se virou e\r\nseguiu para o próprio quarto um pouco desanimado.",
            "                Rael se deitou na cama e se\r\ncobriu com a coberta. A cama era muito espaçosa então ele ficou completamente a\r\nvontade esparramado de qualquer jeito.",
            "                Estranhamente\r\nele se deparou com luzes brancas espalhadas por toda sua volta sobre o teto,\r\nmas o quarto não tinha essas luzes. Então ele se levantou da cama coçando a\r\ncabeça olhando em volta.",
            "― ‘Onde eu estou?’ ― se perguntou Rael olhando as varias\r\nprateleiras que cercavam todo o lugar. Sua cama estava no meio de vários e\r\nvários corredores com prateleiras de livros que se estendiam até onde seus\r\nolhos podiam ver. Todas elas estavam cheias de livros e pergaminhos. Por alguma\r\nrazão a cabeça de Rael parecia um pouco zonza e ele ainda estava com sono.\r\nMesmo assim aquele lugar era tão estranhamente familiar.",
            "― ‘Será que já estive aqui?’ ― se perguntou Rael olhando em\r\nvolta curioso. Ele se aproximou da prateleira mais próxima e pegou um livro em\r\nmãos, mas era estranho, os títulos pareciam tão familiar para ele. Antes mesmo\r\nde ver o titulo do livro ele já sabia o que era. Então ele botou o livro de\r\nvolta.",
            "― ‘Elemento fogo?’ ― se perguntou ele apenas para se testar\r\ne então caminhou por entre varias prateleiras até sair onde seus instintos o\r\nlevaram. Ele pegou vários livros e todos tinham títulos falando algo sobre o\r\nelemento fogo. Alguns eram técnicas, outros eram sobre a essência, outros\r\nhistórias, raças...",
            "                Rael\r\nficou ainda mais intrigado com aquele estranho fato. Esse lugar parecia está\r\nligado a mente dele.",
            "― ‘Gravidez?’ ― se perguntou Rael. Parecia que havia um mapa\r\nna cabeça dele e ele começou a correr por entre as prateleiras. Rael passou\r\ncerca de vinte segundos correndo até chegar onde queria. Ele estendeu a mão e\r\npegou o primeiro livro.",
            "― ‘Acasalamento das bestas’ ― Rael leu o titulo. Guardou o\r\nlivro azul de volta na prateleira e correu a mão rapidamente escolhendo outro.",
            "― ‘Deve ser esse’ ― pensou ele retirando um livro vermelho e\r\njá confirmou o titulo que tinha visto em sua mente.",
            "― ‘Como evitar gravidez humana’ ― Rael imediatamente abriu o\r\nlivro animado. Então ele sentiu uma presença se aproximando. Rael não precisava\r\nsenti a aura, ele tinha domínio naquele lugar por isso quando ela surgiu, ele\r\napenas ficou olhando surpreso.",
            "― Então você já veio direto para cá? Pelo jeito foi dormir\r\nmesmo pensando nisso ― disse Violeta com um meio sorriso. Rael ficou olhando\r\npara ela surpreso, era estranho, ela estava aqui com ele, mas a pouco os dois\r\nnão estavam indo dormir?",
            "                Violeta\r\nnotou o insistente e curioso olhar de Rael e aquele sorriso dos lábios\r\ndesapareceu sendo substituído por um olhar ansioso.",
            "\n",
            "― Rael é você? ―\r\nperguntou Violeta deixando os lábios levemente abertos."
      ]
}