{
      "Capítulo 61 - Obediência e Confiança": [
            "Isabela parou a espada centímetros antes da mão direita de\r\nRael que já estava no ar preparada para pegar. Rael avançou a mão agarrando a\r\nlâmina e puxou para si, isso fez Isabela se atrapalhar como qualquer um ficaria\r\nquando alguém tenta puxar sua espada pela lâmina. Isabela avançou em Rael e seu\r\ncorpo pareceu até perder um pouco as forças.",
            "                Tomando\r\nIsabela nos braços, Rael deixou a espada cair no chão do lado agarrou Isabela a\r\nenvolvendo em seus braços, sem qualquer tempo de espera ele tomou os lábios\r\ndela. Isabela tentou fugir, não teve tempo. Seus lábios foram apertados pelos\r\nde Rael e suas costas seguradas sem ter nenhum meio de escapar daquilo.",
            "                Os\r\nlábios de Isabela eram com certeza os melhores, tão bons quanto os de Violeta.\r\nEmbora Isabela estivesse tentando lutar para se soltar ela não conseguia, com\r\nos olhos apertados ela acompanhava Rael quase em um tipo detranse, onde ela\r\nqueria devolver o beijo e ao mesmo tempo não queria.",
            "                Rael\r\nchupava aquela língua deliciosa enquanto sentia aquelas lábios macios e\r\nmolhados, isso sem mencionar os peitos de Isabela se apertando no peito de\r\nRael. O corpo dela perto dele parecia que ia pegar fogo.",
            "                O beijo\r\ndurou alguns segundos até Rael deixar ela respirar mas não a soltou. Isabela\r\nficou com o rosto virado de lado respirando confusa. Seus pensamentos estavam\r\ntão desordenados. Ela não encontrava forças para lutar contra Rael e não\r\nconseguia entender porque isso continuava acontecendo. Ela tentou realmente\r\nmachucar Rael pelo menos um pouco para assustá-lo, mas parou a lâmina porque\r\nnão queria feri-lo nem mesmo de leve.",
            "― Será que você não sente isso? Vai continuar mentindo para\r\nmim e para você mesma? ― perguntou Rael sem soltar Isabela. Ela continuava com\r\no rosto virado de lado enquanto se acalmava, ainda estava nos braços dele.",
            "― Me deixe em paz ― pediu ela quase sem força na própria\r\nvoz.",
            "― Te deixar em paz? Farei isso quando você assumir o que\r\nsente por mim e parar de tentar fugir. Principalmente de dizer que me odeia ―\r\ndisse Rael.",
            "― Você já tem duas noivas, será que elas não são suficiente?\r\n― insistiu Isabela sempre olhando para o lado. Ela tinha medo de se virar e\r\nRael beijá-la novamente.",
            "― Qual é o problema? Eu posso ter dez e ainda querer ter\r\nvocê, isso pra mim não está errado ― disse Rael.",
            "― Você é um cafajeste sem vergonha ― disse Isabela irritada.\r\nEla continuava presa nos braços de Rael. Seu corpo parecia não querer obedecer.\r\nEla não conseguia lutar, não é que ela não quisesse é que seu corpo não a\r\nobedecia e ela estava com medo que ele percebesse isso.",
            "― Vocês estão hospedados na cidade para acompanhar meu\r\ncasamento não é? ― perguntou Rael agora pensando com cuidado e mesmo sem ter\r\nvontade de soltar, ele soltou Isabela liberando ela de seus braços.",
            "                Isabela\r\nsaiu e deu um passo adiante sem se virar para ele. Ela ainda estava em um tipo\r\nestado no qual não sabia como reagir ou o que fazer. Seu corpo não lutava\r\ncontra Rael e essa não era a primeira vez. Rael não estava usando nenhuma\r\nhabilidade, nem se quer nenhuma aura de poder, então porque aquilo continuava\r\nacontecendo? Porque justamente ela que gostava de liberdade estava se deixando\r\nlevar por ele? O pior é que mesmo não parecendo Isabela adorou aquele beijo e\r\nela odiava pensar nisso.",
            "― Vá embora! Você já teve o que queria não teve? ― perguntou\r\nIsabela olhando de lado. Ela praticamente mordeu os lábios de raiva.",
            "― De você querer só um beijo? Se eu fosse ter tudo o que queria\r\nde você nem todo o resto do dia e a noite seria o suficiente para me satisfazer\r\n― disse Rael despreocupadamente. Isabela continuou furiosa encarando Rael.",
            "― Você! Se você ousar dizer qualquer coisa sobre esses seus\r\ndesejos imundos eu juro que eu vou realmente te matar! ― ela ameaçou de novo.\r\nRael nunca deu qualquer atenção a Isabela sobre suas ameaças.",
            "― Vai mesmo? Pela minha contagem eu já deveria ter sido\r\nmorto por você pele menos uma dezena de vezes ― disse Rael coçando o queixo.",
            "― Ora seu...! ― Isabela nem sabia mais o que dizer tamanha\r\nera sua confusão.",
            "― Vão ficar quanto tempo por aqui? ― perguntou Rael olhando\r\nem volta. Então ele foi até a janela e olhou a rua enquanto esperava a resposta\r\nde Isabela.",
            "― Agora que você sabe onde estamos iremos embora assim que\r\nvocê sair ― disse Isabela sempre irritada.",
            "― Pensei que ia ver o meu casamento ― disse Rael se voltando\r\na ela.",
            "― E quem liga para a droga do seu casamento? ― perguntou\r\nIsabela irritada.",
            "― É isso é verdade ― disse Rael e se sentou na cama. ― Eu só\r\nestou me casando com ela para me infiltrar na família. A família que em breve\r\neu destruirei ― ele estava tão a vontade que nem mesmo percebeu o que estava\r\nfalando.",
            "                Isabela\r\nouviu aquilo e ficou em silencio olhando Rael sentado na cama. Mas seu coração\r\npulsou levemente, como se o que ele estivesse dizendo fosse algo doloroso e\r\nimportante.",
            "― Por que você quer destruir essa família? ― perguntou\r\nIsabela se aproximando de Rael pela beirada com medo de Rael avançar nela de\r\nnovo. Ela estava ansiosa e estranhamente preocupada.",
            "― Eu sou o filho do patriarca que desapareceu anos atrás.\r\nNasci aleijado e era a vergonha do clã, cerca de cinco anos atrás fui\r\napunhalado nas costas e jogado de um penhasco. Eu morri e fui trazido de volta\r\npor um tipo de Deus e então fui apresentado para minha mestra Violeta, que me\r\ndeu esse braço ― disse Rael levantando o braço direito. ― desde então passei\r\npor um treinamento intenso apenas para voltar e me vingar de todos.",
            "― Cinco anos atrás você morreu? Por acaso isso foi de noite?\r\nDe madrugada? ― perguntou Isabela apreensiva.",
            "― Foi sim, eles me acordaram no meio da noite e me levaram.\r\nAntes de me matar cada um deles retirou a mascara e eu pude ver que eram\r\nguardas da muralha do clã, eles admitiram que as ordens foram dos meus pais ―\r\nRael contou tudo despreocupadamente. Uma história que só Violeta, Rose e Rika\r\nsabia além do velho.",
            "                Isabela\r\nacabou se lembrando do que Violeta havia perguntado a ela na ilha.",
            "― ‘Cerca de cinco anos atrás em uma madrugada, Você sentiu\r\numa dor profunda em seu coração como se sua vida perdesse o sentido não foi?\r\nSentiu como se sua existência tivesse perdido o sentido, mas depois aquele\r\nsentimento desapareceu misteriosamente e toda dor se foi?’ ― Violeta tinha\r\nfeito essa pergunta na ilha. Isabela ficou tão chocada que perdeu as palavras,\r\nporque Violeta descreveu exatamente o que tinha acontecido a ela e com o tempo\r\nem anos preciso. Na época ela ainda perguntou para Violeta.",
            "― ‘Como sabe disso? Me diga?’­― Violeta não respondeu apenas\r\nvoou indo embora a deixando sozinha. Tudo que Violeta queria na época era\r\narrancar aquela resposta dela.",
            "                Rael\r\nparecia ter dormido na própria mente enquanto pensava em sua história. Isabela\r\nse sentou ao lado dele depois de ouvir aquilo.",
            "― Sua mestra Violeta é uma ruiva bonita? ― perguntou\r\nIsabela. Rael virou de lado surpreso.",
            "― É sim como você a conhece? ― perguntou ele.",
            "― Já nos encontramos uma vez a algum tempo atrás, não posso\r\nfalar sobre isso ela pediu segredo ― disse Isabela.",
            "― Me fale logo ― disse Rael impaciente.",
            "― Foi na ilha depois que você me salvou, ela apareceu para\r\nmim, conversou um pouco e foi embora ― disse Isabela e depois enrugou as\r\nsobrancelhas se virando para Rael irritada. ― Você pare de me dar ordens! ―\r\nreclamou ela.",
            "― Por que Violeta apareceu pra você na ilha? Eu não entendo\r\n― disse Rael mais consigo mesmo do que pra Isabela. ― O que vocês conversaram?\r\n― perguntou Rael.",
            "― Não é da sua conta eu disse que era segredo ― disse\r\nIsabela de volta e se virou para o outro lado.",
            "― Tudo bem! Se fosse importante Violeta iria me dizer ―\r\ndisse Rael e saltou da cama ficando de pé. ― Eu disse algumas coisas e espero\r\nque guarde segredo, meu clã não sabe sobre mim e isso deve continuar assim ―\r\ndisse Rael apenas para confirmar.",
            "― Eu não contarei a ninguém ― disse Isabela. ― Mas por que\r\nvocê me disse isso? Você não precisava ter contado nada.",
            "― Porque confio em você. Uma vez você me perguntou sobre a\r\nminha história, como eu não queria mentir nós discutimos. Agora que você é\r\nminha futura mulher então decidi confiar e te contar a verdade ― explicou Rael.",
            "― Já disse que não sou sua futura mulher! É melhor que você entenda\r\nisso de uma vez ― reclamou Isabela irritada.",
            "― Você disse que me ama, é meio tarde para continuar\r\ninsistindo com isso não acha? ― perguntou Rael. Isabela que tinha se acalmado\r\nvoltou a ficar irritada.",
            "― Eu não disse porque queria, seu cafajeste! Você me obrigou\r\na dizer! ― ela rugiu de volta.",
            "― Obriguei? Não me lembro disso. Agora diga a verdade, você\r\nme ama ou não me ama afinal ― perguntou Rael.",
            "― Amo! Eu já disse que te amo! ― Isabela não queria dizer\r\naquilo. Ela queria gritar que o odiava mas o que saiu foi outra coisa. Então\r\nela só podia abaixa a cabeça e olhar atrapalhada em volta. Será que ela estava\r\nbem?",
            "― Eu não entendo você, uma hora diz que me odeia e depois\r\ndiz que me ama, você é completamente doida ― disse Rael olhando Isabela com um\r\nolhar sério.",
            "― Doida? Como você ousa me tratar assim! ― Isabela se\r\nlevantou da cama ainda mais irritada. Rael deixava a mente dela um caos.",
            "― Ué? Se não é então haja naturalmente, porque você me deixa\r\nconfuso com essa forma de dizer cem coisas diferentes ― explicou Rael.",
            "― Você... ― Isabela ameaçou e depois se Calou olhando\r\ninconformada para o lado.",
            "― Mesmo assim gosto de você. Você é tão linda que mesmo\r\nsendo um pouco doida eu não vejo problema nisso.",
            "― Não acha que sua visita já não está demorando demais? Acho\r\nmelhor você ir embora ― disse Isabela de mau humor ignorando a ultima sentença\r\nde Rael. Ela não podia discordar de Rael porque sua mente realmente estava\r\nestranha. Então o jeito era mandá-lo embora.",
            "― Estamos sozinhos aqui, a gente bem que poderia aproveitar\r\nmelhor esse tempo. Qual dessas é a sua cama? ― perguntou Rael olhando em volta.",
            "― Fora daqui! Seu cafajeste! Tarado! ― gritou Isabela e\r\nempurrou Rael para frente. Embora tenha o pegado de surpresa ele nem chegou a\r\ncair, foi um empurrão tão de leve que apenas serviu para o assustar.",
            "― Não precisa ficar tão irritada ― disse Rael de volta.",
            "― Você ta achando que sou uma prostituta? Seu sem vergonha!\r\n― Isabela tinha ficado vermelha e envergonhada de raiva. Porque Rael parecia\r\nter falado bem sério mesmo, se ele falasse aquilo como uma ordem, ela tinha\r\nmedo de não consegui evitar e obedecer ele. Ela já tinha notado que obedecia\r\naos comandos dele, não conseguia mentir e nem conseguia lutar contra, mas ela\r\nnão seria louca de mencionar esse fato a ele.",
            "― Eu nunca pensei isso de você, só acho que se nós dois nos\r\namamos então isso seria natural de se fazer ― explicou Rael.",
            "― Fora! Saia! ― Isabela praticamente saiu empurrando Rael\r\naté a porta e gritando sem parar. Ela não queria deixar-lo falar de tanto medo\r\nque ele pudesse perceber.",
            "\n",
            "―\r\nTa bom já entendi, mas antes deu ir me de outro beijo ― disse Rael. Os braços\r\nque o empurravam o agarraram e a irritada Isabela se tornou serena beijando\r\nRael como ele pediu. Os dois ficaram se beijando por vários segundos até a\r\nporta de trás de Rael se abrir e entrar Luana que pegou os dois bem em cima do\r\nato."
      ]
}