{
      "Capítulo 63 - Aumentando a Lista": [
            "Quando Rael ouviu aquilo ele arregalou os olhos surpreso e\r\nvirou-se na mesma hora para Mara.",
            "― Você o que? ― Rael perguntou para ter certeza.",
            "― Eu disse que estava grávida ― repetiu a moça sorrindo.\r\nRael continuou de olhos arregalados e virou-se de lado com a boca semiaberta,\r\ntudo que ele menos queria que acontecesse estava acontecendo.",
            "― Você não está feliz com a noticia? ― perguntou Mara ficando\r\num pouco ansiosa.",
            "― Como você sabe que já está grávida? Passou tão pouco tempo\r\ndesde que nós estamos juntos ― disse Rael preocupado voltando a olhar a moça.",
            "― Eu fui ao medico esses dias, ele consegue saber mesmo se\r\nestiver a duas semanas. É um método de concentrar a energia no corpo. Eu ainda\r\nnão contei aos meus pais, mas em breve contarei ― disse Mara e beijou o rosto\r\nde Rael voltando a sorrir.",
            "                Para\r\nRael aquilo parecia ser um pesadelo. Como um pesadelo poderia vim de algo tão\r\nbom? Rael não queria ter filhos, ainda por cima, com uma mulher que ele não\r\nsabia ainda direito o que faria com ela no futuro próximo.",
            "― Deixe-me ver ― disse Rael estendendo a mão esquerda e\r\ntocando no ventre de Mara. Então ele fechou os olhos e concentrou a energia\r\nenviando para o corpo dela. Mara não lutou contra e deixou Rael confirmar. Rael\r\nsentiu uma pequena energia sendo formada naquele lugar, ele conseguiu sentir um\r\npouco de essência de vida que não era de Mara. Ela estava certa. Quando Rael\r\nretirou a mão de lado sua expressão já era de alguém que não tinha mais\r\nsalvação, ele seria mesmo pai.",
            "― Você também conseguiu sentir? ― perguntou a moça ansiosa.\r\nRael tinha experiências medicas então ela confiava nele.",
            "― Sim, você está grávida ― disse Rael. Sua expressão\r\ncontinuava horrível. Mara percebeu imediatamente que Rael não estava contente.",
            "― Qual é o problema Samuel? Por que você não está feliz? Não\r\nqueria ter um filho comigo? ― perguntou Mara.",
            "― Eu não queria essa responsabilidade agora Mara, ainda é\r\nmuito cedo para qualquer um de nós dois. Precisamos nos concentrar no cultivo e\r\ntudo o mais ― disse Rael.",
            "― Isso é o de menos, temos pessoas e servos que podem ajudar\r\nna criação. Ele não vai tomar nosso tempo. Nós temos todas as condições\r\nfavoráveis para tê-lo. Temos dinheiro, uma família poderosa, nos amamos, eu não\r\nvejo problema. Nosso filho será bem criado ― disse Mara tentando confortar\r\nRael.",
            "                Se\r\nfosse uma situação normal com um homem normal. Ele estaria saltando de alegria\r\ne comemorando. Ter filhos com tal mulher garantiria seu futuro e sua\r\npermanência no clã talvez até para sempre. Rael por outro lado estava\r\ndesanimado, porque isso significava que ele jamais poderia tentar machucar\r\nMara. Ela seria mãe de seu filho ou filha, Rael não poderia colocar sua\r\nvingança contra um ser que não tinha culpa nenhuma, e tirar a mãe desse ser, já\r\nera como fazer mal ao mesmo.",
            "                Rael\r\ntambém já estava dividido sobre o que fazer, mesmo antes daquilo, então ele não\r\npodia colocar toda a culpa de sua atual situação nesse filho que viria. Porque\r\nele estava começando a gostar de Mara, ou talvez, fosse apenas vicio, nem ele\r\ntinha certeza sobre isso.",
            "― Samuel! Você fica com essa cara faz parecer que até odeia,\r\nse não está feliz tudo bem, mas ficar com essa cara também não da ― Mara se\r\nlevantou da banheira irritada e saiu deixando Rael daquele jeito.",
            "― Se você não quer minha presença vou me retirar ― disse a\r\nmoça e começou a se vestir. Rael continuou ali travado na banheira. Ele ainda\r\nnão sabia o que fazer a respeito.",
            "                Mara não entendia os sentimentos\r\nde Rael, e por isso estava um pouco magoada. Mesmo depois de vestida Rael não\r\ndisse nada, então ela se retirou deixando Rael sozinho na banheira. Rael ainda\r\ncontinuava pensando.",
            "                Três\r\nhoras depois Rael estava em frente ao quarto de Mara. Depois de pensar bastante\r\nele não tinha decidido nada, mas ficar longe dela, não ia ajudá-lo de qualquer\r\nmodo.",
            "― Entre ― disse Mara abrindo a porta depois de Rael chama.\r\nEla ainda estava um pouco chateada por causa da maneira que Rael reagiu mais\r\ncedo por isso aparentou um ar sério e não alegre como geralmente ela ficava com\r\nas visitas de Rael.",
            "                Rael\r\nentrou em silencio e ficou parado esperando Mara fecha a porta.",
            "― O que tem a dizer? ― perguntou Mara.",
            "― Não tem mais jeito, então no fim só posso aceitar. Existem\r\ncoisas sobre mim que você não sabe, no futuro eu mostrarei. Talvez você aceite,\r\ntalvez não aceite, isso não importa agora.",
            "― Qualquer coisa que você quiser me contar importa sim, sou\r\nsua noiva, sua futura esposa, então estou pronta para ouvir qualquer coisa ― se\r\ndispôs Mara.",
            "― Não você não está pronta ― disse Rael com um meio sorriso.\r\n― Esqueça o que eu falei ― disse Rael e já começou a tirar a própria camiseta.\r\n― Eu to morrendo de saudades de você, então vá tirando logo essa roupa ― disse\r\nRael mais animado.",
            "― No fim você só ta me enrolando para consegui uma transa ―\r\ndisse Mara cruzando os braços. Ela ficou mais satisfeita depois de ver que Rael\r\nestava aceitando melhor.",
            "― Enrolando pra conseguir transar? Não se engane, você é\r\nminha então é certo que eu nem preciso pedir para ter você. E falando nisso por\r\nque ainda está vestida? ― questionou Rael fazendo uma cara bem séria. Mara riu\r\nmostrando todos os dentes da frente.",
            "― Eu não sou um objeto Samuel, tome cuidado como você me\r\ntrata ― disse Mara tentando parecer durona, na verdade ela já estava bem\r\nanimada.",
            "― Então eu mesmo terei que arrancar suas roupas? ― perguntou\r\nRael abrindo os braços como se fosse pegar Mara. No primeiro instante ela fugiu\r\nde um lado a outro enquanto Rael a cercava. No fim ela não aguentou mais e se\r\natirou rindo nos braços de Rael. Então os dois foram se beijando enquanto riam\r\ne entrando no clima.",
            "                No meio\r\ndos beijos roupas eram atiradas em qualquer direção e em poucos segundos os\r\ndois já estavam nus. Rael carregou aquele belo corpo nu nos braços e a deitou\r\ngentilmente na cama. Depois ele subiu por cima dela.",
            "― Está tão gentil comigo hoje? Por que será? ― perguntou\r\nMara curiosa.",
            "― Ainda pergunta? Idiota ― disse Rael e beijou o pescoço\r\ndela. Ela sorriu apertando os lábios satisfeita sem Rael perceber, e o abraçou\r\nenquanto fechava os olhos, aproveitando aquele momento.",
            "                Os dois\r\ntransaram aproveitando cada momento e cada toque. Beijos, caricias, Rael não\r\nfoi tão bruto como costumava ser, o que deixou Mara um pouco chateada, mas no\r\nfim ela também sentiu um sentimento quente que crescia em seu peito. Rael\r\nmostrou que se importava com o ser que crescia ganhando vida dentro dela, e\r\naquilo para ela, era muito mais valioso do que o desejo estúpido de sentir mais\r\nprazer.",
            "                Na\r\nprimeira pausa que fizeram, ficaram deitados lado a lado. Como sempre Mara se\r\nagarrou no braço esquerdo de Rael ficando de lado para ele, enquanto ele estava\r\nde peito para cima.",
            "― Eu quero saber sobre o torneio, quando ele será realizado,\r\ne se você ainda vai participar? ― perguntou Rael.",
            "― É claro que eu vou, sou a única que tem alguma chance de\r\nvencer o tal Heitor ― disse Mara.",
            "― Mas você está no quinto reino, como espera vencer alguém\r\ndo sétimo? ― questionou Rael.",
            "― Você não vence pessoas de níveis maiores que o seu? Por\r\nque eu não posso? Meu pai está preparando uma coisa, de qualquer forma nós\r\nvamos vencer ― disse Mara.",
            "― Preparando o que Mara? ― perguntou Rael.",
            "― Tem coisas que você não me conta, então também não te\r\nconto ― disse ela.",
            "― Tanto faz ― disse Rael se contentando depois de olha ela e\r\nvoltar a olhar para cima ― se a maioria sabe que não tem chance por que ainda\r\nvão lutar? ― perguntou Rael.",
            "― Não é só a primeira colocação que ganha algo. Os três\r\npróximos colocados elevam os pais a uma posição no conselho. Nesse momento meu\r\npai é o primeiro Elder e um dos conselheiros. Nesse torneio o primeiro lugar\r\neleva o patriarca, o segundo, terceiro e quarto, elevam os três próximos\r\nconselheiros. Tudo é baseado na força dos filhos ― explicou Mara.",
            "                No dia\r\nseguinte Rael passou boa parte do tempo cultivando, ele sentia que estava\r\npróximo de chegar no nível dez (Atualmente ele ainda estava no Quarto reino\r\nnível nove). Como tinha treinado por vários dias suas técnicas e seu braço\r\ndireito, ele achou melhor empregar o resto dos dias em sua força.",
            "                No dia\r\nanterior de tarde, ele havia ficado com ela e até passaram a noite juntos. Os\r\ndois já não se importavam mais com aparências, uma vez que Neide e Rayger já\r\nsabiam que os dois andavam se pegando.",
            "                No\r\nsegundo dia Rael foi procurar por Mara e não a encontrou. Rayger havia chegado\r\ne levado a filha sem qualquer aviso. Neide apenas disse para Rael não se\r\npreocupar ela voltaria em dois ou três dias. Neide não quis dar qualquer\r\ndetalhe a mais.",
            "                De\r\nnoite sem nada pra fazer Rael ficou andando pela cidade. Ele já tinha se acostumado\r\ncom algumas auras, principalmente a da irmã.",
            "Naquela noite ele por acaso\r\nsentiu que a irmã estava próxima. Rael como sempre ocultou sua energia e seguiu\r\npara próximo do local. Era uma das casas ao fundo do clã. Rael as vezes passava\r\naqui e acreditava que a casa era abandonada, porque as portas e janelas sempre\r\nestavam fechada e nunca sentia ninguém. Mas naquele momento ele sentiu outra\r\npresença junto a Natalia. Era Heitor, Rael pôde confirmar porque cruzou com ele\r\num certo dia durante uma mera caminhada voltando da muralha onde treinava.",
            "Rael também notou que não havia\r\nnenhum guarda próximo a muralha perto da casa, parecia que era tudo já\r\npreparado.",
            "― Só vai doer no começo depois não dói mais, você só precisa\r\naguenta um pouco. Lembre-se que seu pai mesmo já me deu permissão para eu\r\ntê-la, então você não tem que se preocupar ― disse a voz masculina que Rael\r\npouco conhecia. Rael nunca tinha ouvido Heitor falar antes de perto, mas soube\r\nque seria ele por só haver duas presenças.",
            "― Por favor, para! Ta doendo! ― Natalia gritava chorando\r\ndesesperada. Rael que estava próximo a porta ouviu a conversa e na mesma hora\r\nsentiu o sangue ferver, porque ele sabia muito bem o que estava acontecendo.",
            "Boooom!",
            "Rael chutou a porta e entrou na sala sem mais esperar. Ele\r\nencontrou Heitor segurando os braços de Natalia contra a parede, os dois\r\nestavam em pé. O rosto dela estava ensanguentado, olho roxo e nariz sangrando.\r\nA saia e calcinha dela estavam rasgadas. A calcinha estava caída em um pé\r\nporque teve a tira de um lado arrancado. Heitor já estava com o instrumento\r\nduro pra fora próximo do local dela, ele com certeza já tinha machucado a\r\ngarota. Porque Havia muito sangue escorrendo daquele lugar da virilha dela.",
            "                Quando\r\nRael viu aquilo seus olhos se arregalaram e seu coração ecoou como um trovão no\r\npeito. Seu braço direito na mesma hora começou a tremer, sua fúria foi tão\r\ngrande que Rael perdeu a noção até de estar vivo. Seus olhos se escureceram\r\ncomo uma noite sem vida e seu braço direito parecia tremer como um terremoto.",
            "                Heitor\r\nvendo Rael se intrometendo em seu caminho jogou Natalia para trás, virou-se\r\nenquanto guardava seu instrumento de volta nas cuecas e depois subiu a calça.\r\nEle percebeu a formação monstruosa de energia em Rael, mas não teve medo,\r\nporque Rael ainda passava ser alguém de um mero terceiro reino.",
            "― Eu não imaginei receber visitas estando em um momento\r\nintimo com minha noiva. Isso foi muito rude da sua parte ― disse Heitor\r\nsorrindo descaradamente.",
            "― VOCÊ MEXEU COM MINHA IRMÃ! EU VOU TE MATAR! ― Rael gritou\r\ne avançou carregando energia no braço direito contra Heitor. A manga do\r\nsobretudo de Rael do braço direito estava transbordando em ondas elétricas, ela\r\nse balançava violentamente.",
            "Heitor sorriu preparando seu\r\npróprio punho direito que seguiu contra o de Rael. O impacto estava quase\r\nocorrendo quando Rael lembrou-se de Natalia que estava atrás de Heitor.",
            "Booooom!",
            "                Rael\r\nsegurou a maior parte de sua força no ultimo segundo. Heitor deu meio passo\r\npara trás depois do forte impacto e Rael salto um metro para trás propositalmente.\r\nMesas e cadeiras próximas foram destroçadas pelos raios que saíram\r\ndescontrolados do braço de direito de Rael, mas não era só isso, a força do\r\nimpacto dos dois até chegou a rachar o chão.",
            "― Impressionante, você aparenta ser só um terceiro reino\r\ntosco, mas me mostra uma força dessas ― disse Heitor com um sorriso. Heitor não\r\ntinha tomado um único arranhão, ele era afinal um cultivador do sétimo reino e\r\nnem se esforçou muito para se proteger de Rael, o que ele não sabia é que Rael\r\nconteve sua força para não machucar Natalia indiretamente.",
            "Natalia estava encolhida no canto\r\nda parede com os joelhos cruzados e braços abraçados sobre eles. Ela olhava\r\ntremula para a direção dos dois.",
            "― Seu maldito! Venha aqui para fora se você tiver coragem!\r\nEu vou arrancar sua cabeça e dar seu corpo para alimentar o Ralf! ― Rael estava\r\nirado, tão irado que estava até falando coisas que não poderiam ser faladas.",
            "― Por que tanta raiva? Só por que estou namorando minha\r\nnoiva? Vai dizer que você não tem uma? Hã? Você por acaso não comeria uma\r\ngarota linda dessas se tivesse a chance? E você nem imagina o quanto ela é boa!\r\nEu apenas coloquei um pouco e já me deu tanto tesão ― Heitor tinha decidido que\r\nmataria Rael como um porco, mas depois de ver Rael tão fora de si ele começou a\r\ntirar uma com a cara dele.",
            "                Rael\r\nestava ali de dentes travados, punhos fechados e tentando controlar o braço\r\ndireito que não parava de querer juntar energia. Se não fosse por Natalia ele\r\ncertamente não teria se segurado.",
            "― Desgraçado! Saia para fora se tiver coragem! ― Rael\r\ncontinuava ameaçando.",
            "― Você acha mesmo que tem chances contra mim? Você realmente\r\nacredita nisso? Você é uma piada cara. Está apenas tentando jogar o lixo de sua\r\nvida fora ― disse Heitor rindo.",
            "― Seu... seu...",
            "― Não me diga que você gostava dessa menina? Você a chamou\r\nde irmã a pouco não foi? A entendi. Você está apaixonado por ela, que coisa, eu\r\ncheguei primeiro então você deveria se contentar ― disse Heitor que continuava\r\nprovocando Rael.",
            "― Por que você não sai? ― Rael não parava de repetir, estava\r\na cada momento mais furioso e Heitor percebeu que quanto mais falava em Natalia\r\npior Rael ficava.",
            "― Escute, ela pra mim é só um brinquedo, aqui ela é\r\nconsiderada como a primeira beldade do clã Torres, mas essa coitada nem tem\r\ncorpo. De onde eu venho, tenho duas mulheres muito mais gostosas que essa\r\npirralha, pra mim ela é apenas um passa tempo. Depois que eu garantir o futuro\r\ndos pais dela, vou arrastá-la comigo para o meu clã e farei o que quiser com\r\nela ― quando Heitor disse essas palavras ele olhou friamente para Rael\r\nmostrando um sorriso maligno.",
            "― DESGRAÇADO!...",
            "― O que está acontecendo aqui? ― perguntou uma voz feminina\r\natrás de Rael bem no momento em que Rael já ia saltar em cima de Heitor\r\nnovamente. Era Elisa. Logo que ela viu a cena ficou confusa por um breve\r\nmomento.",
            "― Mãe Elisa que bom ver a senhora. Eu só estava namorando\r\nminha noiva quando esse idiota apareceu ― disse Heitor descaradamente enquanto\r\nrelaxava o corpo. Ele sorria ironicamente olhando Rael.",
            "― Mãe! ― Natalia gritou chorando, se levantou e correu nua\r\nabraçando a mãe com força enquanto chorava. Qualquer um podia ver a mancha de\r\nsangue que tinha descido nas pernas dela.",
            "― Heitor eu falei que você só poderia ter feito tal coisa\r\ndepois que se casasse! ― disse Elisa nervosa e tirou do bracelete um cobertor\r\nenvolvendo a própria filha que não parava de chorar com o rosto escondido no\r\npeito da mãe.",
            "― Eu não sabia que a mãe tinha mais poder de comando que o\r\npai ― disse Heitor mantendo o sorriso sínico. Rael continuava ali se tremendo\r\nencarando Heitor, mas agora já estava conseguindo reunir as idéias para não\r\ncontinuar sendo descuidado.",
            "― E você saia daqui, antes que eu chame os guardas ― disse\r\nElisa duramente contra Rael.",
            "― Você não é a mãe dela? Como pode deixar isso acontecer? ―\r\nperguntou Rael se controlando o máximo que podia.",
            "― Você não tem direito algum de dizer\r\nqualquer palavra a mim, você não faz parte dessa família. Agora suma antes que\r\neu denuncie você por ter atacado meu genro ― Elisa falava friamente com Rael",
            "\n",
            "― Eu nunca vou\r\nperdoá-la! ― disse Rael e virou-se. Depois saiu caminhando sem olhar para trás\r\ncarregando todo o ódio em seu coração. Heitor havia acabado de entrar em sua\r\nlista de pessoas que precisavam morrer."
      ]
}