{
      "Capítulo 64 - Casamento de Rael e Mara": [
            "Rael não conseguiu retirar a cena de sua cabeça. Sua irmã\r\nsendo abusada por Heitor, olho roxo, nariz ensanguentado e virilha suja de\r\nsangue. Aquilo era como um terror que corria na mente de Rael o lembrando de\r\nque ele era fraco e não tinha força suficiente para enfrentar seus inimigos.",
            "                Rael\r\nnão se lembra de quando dormiu porque naquela noite ele rodou na cama varias e\r\nvarias vezes.",
            "                Em\r\nalgum momento ele viu Isabela em uma alucinação e ela parecia estar morrendo em\r\nseus braços. O rosto de Isabela mudava e se transformava no da irmã Natalia.\r\nRael se via com as mãos cobertas de sangue.",
            "                Então\r\nRael acordou respirando acelerado e quando olhou em volta ficou ainda mais\r\nconfuso. Ele estava mais uma vez na biblioteca, a mesma do ultimo sonho. Rael\r\nse levantou da cama e caminhou com mais calma por entre as prateleiras.",
            "― ‘Mas que lugar é esse?’ ― Rael continuava se perguntando\r\nenquanto caminhava. Seu pescoço girava de um lado a outro enquanto averiguava o\r\ncenário. Corredores sem fins, prateleiras que pareciam não acabar e livro,\r\nmuitos livros. Tinha corredores que chegavam a ter prateleiras por cima de\r\nprateleiras, tendo até mesmo escadas para alcançar locais mais altos.",
            "                Rael\r\nsentiu outra presença e se lembrou de Violeta, ela sempre esteve aqui com ele.\r\nEle se perguntou por que sempre se esquecia desse lugar.",
            "                Rael entendeu que esse lugar era\r\ncomo um mar infinito de conhecimento e era daqui que ele tirava tantas\r\ninformações que sabia lá fora, aquelas que ele não se lembrava de como\r\nconseguiu. Ele teve alguns flashes estranhos de memórias, pequenos fragmentos\r\ndele mesmo lendo alguns livros, Violeta constantemente falava com ele e ele se\r\nlembrou que não dava atenção a ela, ele estava em um tipo de hipnose onde só\r\nimportava o que ele pensava.",
            "                Rael se\r\nacordou no outro dia sentindo que esqueceu algo mais uma vez, ele continuava se\r\nlembrando da biblioteca do momento em que esteve lúcido, depois tudo era uma\r\nescuridão bagunçada na mente dele.",
            "                Na cozinha\r\ndurante o café que foi acompanhado apenas por Neide. Rael perguntou novamente\r\nde Mara.",
            "― Ela voltara hoje a noite ou amanhã talvez, seja um pouco\r\npaciente, você não passa mal se deixar de fazer sexo por pelo um dia ― disse\r\nNeide com um meio sorriso. Rael nem ligou, ele apenas virou sua xícara de chá,\r\ndepois saiu caminhando comendo um pedaço de bolo de milho que ia se esfarelando\r\nno caminho.",
            "                Rael\r\nsaiu do território do clã e entrou na capital. Depois do sonho estranho que ele\r\nteve, ele sentiu que precisava ver Isabela.",
            "                Minutos\r\ndepois Rael chegou em frente a hospedagem que ele já conhecia. Isabela e o\r\ngrupo dela estavam acabando de sair. Isabela estava até mesmo vestida com a sua\r\narmadura de ouro.",
            "― Samuel? ― perguntou Bryan animado, ele foi o primeiro a\r\nver Rael, todas as outras se viraram depois.",
            "― Ola Bryan, ola meninas ― disse Rael e sem mais enrolar já\r\nfoi direto em Isabela. Isabela já entrou em estado de alerta, pensando em\r\nrecuar ou tomar alguma ação contra o ousado Rael.",
            "― Que bom que você está bem ― disse Rael abraçando Isabela\r\nna frente de todos. Isabela não conseguiu mover um dedo mesmo pensando em mil\r\nmaneiras de fugir de Rael. Quando ele a abraçou ela perdeu completamente a\r\nvontade de lutar. Ela se sentia tão bem nos braços de Rael e tão cheia de\r\nfelicidades, como poderia lutar contra algo como aquilo?",
            "― Samuel me solta, estamos partindo para uma missão, eu não\r\ntenho tempo pra isso agora ― reclamava Isabela tentando empurrar Rael, mas não\r\nparecia está tentando fazer aquilo de verdade. Todos sabiam que Isabela podia\r\nse soltar de Rael bem facilmente, ele nem estava segurando ela com força, então\r\nporque ela estava agindo daquele jeito?",
            "― Você não vai pra nenhuma missão agora, vai passar um tempo\r\ncomigo ― disse Rael. Isabela na mesma hora parou de lutar e se acalmou ficando\r\nserena.",
            "― Está bem ― concordou Isabela deixando todos chocados. O\r\nclima ficou tão estranho que para contornar a situação Bryan teve que ajudar.",
            "― Meninas! Vamos da um tempo para os dois? Que tal irmos até\r\na guilda conferir as missões, quando nossa líder terminar ela pode ir nos\r\nprocurar ― disse Bryan e já puxou a mão de Sofia fazendo ela o seguir.",
            "― Boa ideia ― concordou Luana sorrindo, e seguiu atrás dos\r\ndois. Os três logo estavam partindo. Rael ainda não tinha soltado Isabela, quando\r\nele pensava nela se lembrava também da irmã e isso trazia uma sensação de medo.",
            "―\r\nSamuel vamos entrar, vai ficar estranho você ficar agarrado aqui comigo no meio\r\nda rua ― disse Isabela. Rael finalmente a soltou. Depois os dois entraram na\r\npousada.",
            "                Já no\r\nquarto, Isabela fechou a porta e abriu a janela ao fundo que tinha fechado\r\nantes de sair para entrar luz no cômodo. Rael sentou-se na primeira cama e\r\nficou olhando as costas de Isabela.",
            "― Será que nós não nos conhecemos antes? Quando estou com\r\nvocê sempre me sinto muito bem, eu sinto que posso confiar em você ou algo\r\nassim ― disse Rael. Isabela virou-se para ele e teve o mesmo pensamento. Mesmo\r\nque ela não conseguisse desobedecer um pedido de Rael, ela tinha a sensação que\r\naquilo era o desejo do fundo do seu coração e por isso ela nunca podia evitar\r\nnem lutar contra.",
            "― Vai saber ― disse Isabela e sentou-se ao lado de Rael. Os\r\ndois ficaram alguns segundos em silencio apenas olhando os próprios pés.",
            "― Você quer me contar alguma coisa? ― perguntou Isabela\r\nolhando de lado. Ela estava sendo bem cuidadosa com Rael porque estava\r\npreocupada com ele. Ela sentia seu interior quente, como se tivesse com medo de\r\nalgo.",
            "― Eu sou fraco, eu sou muito fraco Isabela ― disse Rael se\r\nlembrando de sua irmã. ― Eu não consegui proteger a única pessoa que me apoiou\r\nno passado. A única. Tem ideia do quanto isso é difícil? ― perguntou Rael sem\r\nolhar para ela.",
            "― Você não é fraco. Você pode ser um cafajeste, um tarado\r\nsem vergonha, mas fraco você não é. Mesmo na minha pior situação você me salvou\r\ncontra cultivadores que nem se quer tinha chance. Você derrotou um homem no\r\nquinto reino com um golpe estando no terceiro reino e eu vi tudo isso.",
            "― Não estava no terceiro reino ― disse Rael.― Eu estava no\r\nquarto, eu posso ocultar meu poder inteiro em um reino ― explicou Rael. Isabela\r\nficou um pouco surpresa e continuou.",
            "― De qualquer forma, foi um milagre a sua vitoria.",
            "― Eu não quero que você faça nada perigoso ― disse Rael\r\nolhando Isabela de lado. ― Eu tive um sonho em que você estava morrendo ou\r\nmorta não sei, por isso quando cheguei fiquei aliviado de ver você bem ― Quando\r\nRael dirigia a palavra para ela, era como se tivesse falando com uma pessoa\r\nvaliosa de sua vida, não uma mulher que conhecia a poucos dias. Isabela podia\r\nsentir as palavras de Rael e a maneira como ele a tratava. Ela se sentia bem\r\ncom isso.",
            "― Eu sou mais durona do que parece ― disse Isabela e se\r\nsentiu feliz por saber que Rael se preocupava tanto com ela.",
            "― Mas tome cuidado, as mesmas pessoas que estavam atrás de\r\nvocês naquele dia, podem tentar de novo a qualquer momento ― disse Rael e se\r\nlevantou. Isabela se levantou junto.",
            "― Você tem algo pra fazer e já tomei muito seu tempo então\r\nvou indo ― disse Rael e antes de sair ele deu outro abraço forte em Isabela. Os\r\ndois ficaram em silencio guardando aquele momento para eles. Depois ele se\r\nvirou e saiu. Isabela ficou olhando Rael indo embora com um estranho sentimento\r\nde preocupação. Ela apenas ficou em silencio porque cada vez mais, ela se\r\nentendia menos.",
            "                Depois\r\nde ver Isabela bem Rael estava muito mais aliviado, contudo, sua irmã\r\ncontinuava sofrendo em sua mente.",
            "                Depois do almoço Rael passou a\r\ntarde inteira cultivando até de madrugada. Enquanto cultivava ele ficou em\r\nparte concentrado com a energia de Natalia, isso o deixava mais tranquilo.\r\nGraças as casas serem tão próximas ele conseguia manter o foco concentrando em\r\nNatalia e a mesma parecia quase não se mover do lugar, Rael sentiu ela sair\r\napenas duas vezes do lugar mas voltou rapidamente, era como se ela estivesse presa\r\nem seu próprio quarto.",
            "Dois dias se passaram e Rael\r\nconseguiu avançar para o nível dez, ficando agora um passo para o quinto reino.\r\nEle continuava cultivando em uma fúria insana, mas pretendia sair em breve para\r\ncaçar bestas e ver se seu nível voltaria a aumentar matando. Ele queria chegar\r\nao quinto reino antes do torneio.",
            "                Mara e\r\nRayger chegaram naquela tarde e imediatamente Rael ficou surpreso. Ela estava\r\nno sexto reino nível sete. (Sexto reino) O Domínio da Mente. Como alguém\r\npassava de nível tão rápido? Rael não conseguiu deixar de se perguntar, aquilo\r\nnão era normal.",
            "                Mara\r\nchegou animada abraçando e beijando Rael. Rayger saiu para resolver alguma\r\ncoisa e os dois ficaram sozinhos. Rael esperou eles irem para o quarto para\r\niniciar as perguntas.",
            "― Mara você está no sexto reino, como pode passar de nível\r\ntão rápido? ― perguntou Rael curioso. Mara arregalou os olhos surpresa. Isso\r\nporque dentro das regras Rael não poderia saber o nível dela devido a diferença\r\nde poder e segundo, ela estava usando um anel de bloqueio que fazia ela parecer\r\nestá no mesmo poder de antes.",
            "― Como você soube disso Samuel? ― perguntou Mara chocada.",
            "― Como? Olhando é claro ― disse Rael. Mara só acreditou nele\r\nporque somente ela e o pai tinham aquela informação. Eles mal tinham pisado em\r\ncasa e Rael já havia percebido, nem sua mãe mencionou qualquer coisa.",
            "―\r\nQue tipo de treinamento você teve Samuel? ― perguntou Mara que não conseguia\r\nachar uma explicação normal para Rael saber daquilo.",
            "                Os dias\r\nse passaram e chegou o tão esperado casamento de Rael e Mara. O território do\r\nclã Torres foi enfeitado com linhas de balões entre varia casas. Visitantes\r\nvinham de vários lugares. Até mesmo as outras quatro potencias estavam com seus\r\nrepresentantes participando da cerimônia.",
            "                Havia\r\ngente importante de todas as partes que se pudesse imaginar. Homens de\r\naparências refinadas e atraentes, tal como mulheres deslumbrantes. A maior\r\nparte de grandes famílias. Mesmo que Rayger não fosse mais o preferido para a\r\nvitoria as pessoas não o menosprezavam, porque o poder e a influencia dele não\r\neram pouca coisa, então fazer uma média com tal homem ainda era de muito\r\ninteresse para qualquer um presente.",
            "                Mara\r\nestava linda em um grande vestido branco com cristais azuis, usava na cabeça\r\numa bela tiara de diamantes brancos. Rael usava um elegante terno e calça azul,\r\ncom uma camisa branca de botões por dentro, usando nos pés um par de sapatos\r\npretos, roupas passadas por Neide.",
            "                Mara\r\napresentou sabe-se lá quantos conhecidos de outros clãs que ela conseguiu fazer\r\nem suas viagens pelo mundo para Rael. Rael ficava sempre com aquele sorriso\r\ntosco de quem não estava gostando nem tão pouco achando ruim.",
            "                A pior\r\nparte no entanto do casamento, foi ver os próprios pais presentes. Romeu e\r\nElisa de um lado, Natalia e Heitor do outro. Natalia estava de mãos dadas com\r\nseu futuro noivo. Qualquer um podia notar o semblante triste da garota. Era\r\ncomo alguém que estava mergulhado em um pesadelo sem fim. Mesmo que ela\r\nestivesse deslumbrante, em um lindo vestido prateado com um chique colar de\r\nouro, seus olhos entregavam a tristeza que afligia seu coração. Ela estava\r\nafinal, de mãos dadas com o monstro de seus pesadelos, e tudo porque seus pais\r\na obrigaram a fazer aquilo.",
            "                Obviamente,\r\nMara e Rael foram receber os convidados. Mara que era puro sorrisos, quando viu\r\na prima reduziu drasticamente sua cortesia, ficando com um ar mais pesado,\r\nenquanto Rael do lado ficava em um estado um pouco pior depois de ver seus pais\r\ne Heitor.",
            "                Os pais\r\nde Natalia foram rápidos. Mara mal os cumprimentou e eles já saíram para\r\nconversar com pessoas mais importantes para eles. Romeo não se importou de\r\ndizer nem se quer um parabéns, ele apenas respondeu a sobrinha com um obrigado\r\npelo bem vindo e sumiu arrastando a esposa. Deixando para trás o casal. Elisa\r\ntinha ficado um bom tempo de expressão fria encarando Rael, como se quisesse\r\nbuscar algum vestígio de que ele tinha aberto a boca pra alguém.",
            "                A\r\nseguir Mara e Rael se dirigiam para os outros dois.",
            "― Sejam bem vindos, espero que aproveitem a noite ― disse\r\nMara ainda forçando um sorriso. Natalia quase nem olhou nos olhos da prima, ela\r\napenas levantou o rosto e encarou Rael por alguns segundos. Rael se tremeu para\r\nnão empurrar, socar Heitor e tomar Natalia dele a força.",
            "― Agradecemos a cortesia e estamos\r\nfelizes por ter o privilegio de participar do casamento de vocês ― Heitor\r\nlevantou uma taça de vinho que tinha na mão livre e prosseguiu. ― Que vocês\r\nsejam muitos felizes juntos. ― disse ele com um sorriso sínico. Até mesmo Mara\r\npercebia o falso tratamento. Mas ela como Rael só poderia ignorar.",
            "                Rael\r\napertou a mão de Mara algumas vezes tentando passar uma mensagem a ela. Ele\r\nqueria que Mara fizesse um convite para a própria prima, algo para tira-la das\r\nmãos do monstro nem que fosse por algum tempo.",
            "                Mara\r\nsentiu que Rael estava tentando passar alguma mensagem, mas logicamente ela não\r\nfazia nem Idea do que seria. Rael então teve que aproximar o rosto do ouvido\r\ndela e dizer baixinho.",
            "― Você é prima dela, então a convide para alguma coisa ―\r\ndisse ele. Mara ouviu aquilo e ficou sem jeito. Porque ela já tinha se afastado\r\nda prima e mal estavam se falando. A prima dela não era interessante e as duas\r\ntinham se afastado devido o torneio que estava chegando, coisa da família. Mas\r\ncomo era um pedido de Rael, ela não poderia ignorar.",
            "― Prima vamos dar um passeio? Faz tempo que a gente não se\r\nfala ― disse Mara estendendo a mão com um sorriso sem jeito. Natalia teve que\r\nolhar mais de uma vez para ter certeza que sua prima estava mesmo a convidando\r\nde verdade. Mara nunca mais tinha falado com ela e de repente estava falando?\r\nNatalia ficou bem confusa.",
            "                Por um\r\ninstante os olhos de Natalia brilharam em alegria e ela soltou a mão de Heitor\r\nsegurando a mão de Mara. Mara na mesma hora guiou a prima para longe dos dois e\r\nsubiram uma escada ao fundo de mãos dadas.",
            "― Acha mesmo que isso vai tirar essa garota de mim? ―\r\nperguntou Heitor com um sorriso, ele não era burro, tinha entendido tudo que\r\nhavia ocorrido.",
            "― Se você ousar machucar essa garota mais uma vez eu juro,\r\nque vou matá-lo como um porco ― disse Rael friamente.",
            "― Eu já percebi que você gostou da minha noiva, ela é muito\r\nmais bonita que a sua afinal. É uma pena, mas no fim ela será minha e tudo que\r\nvocê poderá fazer é olhar e morrer de inveja ― disse Heitor de volta.",
            "― Cale a boca seu merda ― disse Rael de volta. Os dois\r\nmantinham um tom baixo, a vista dos outros eles pareciam estarem tendo uma\r\nconversa civilizada, pelo menos por parte de Heitor que frequentemente sorria,\r\nRael por outro lado parecia um pouco descontente, mas nada que pudesse atrair a\r\natenção alheia.",
            "― Isso é jeito de tratar um convidado? Nós estaremos na\r\nfamília juntos em breve, afinal meu casamento será um dia depois do torneio. Em\r\nbreve eu poderei me deliciar com aquele corpinho quente daquela menina ― disse\r\nHeitor.",
            "                Rael reuniu\r\ntodas as forças que tinha para não fazer nada, mas seu punho direito se fechou\r\ne se apertava.",
            "― Eu vou matá-lo antes disso ― disse Rael silenciosamente.",
            "―\r\nVai mesmo é? Bem vou espera pra ver. Como presente de casamento vou te dar um\r\naviso. É melhor você e sua esposa não participem do torneio, porque eu não\r\npegarei leve com nenhum de vocês ― disse Heitor com um sorriso frio e saiu\r\ncaminhando deixando Rael sozinho.",
            "                Mara\r\ntinha levado Natalia para a varanda de um dos quartos acima. As duas ficaram em\r\nsilencio olhando a rua.",
            "― Achei que não quisesse mais falar comigo ― disse Natalia\r\nbaixinho.",
            "― Meu noivo me pediu, então estou meramente cumprindo a\r\nvontade dele. Fico me perguntando o que aconteceu nesses dias enquanto estive\r\nfora ― disse Mara, mas aquilo não soava como uma pergunta.",
            "― Então foi ele que pediu ― disse Natalia ficando um pouco\r\ndesanimada.",
            "― Que cara é essa garota? Se anima, você ta parecendo um\r\ndefunto no meu casamento. Se não está gostando fala logo. ― perguntou Mara\r\nimpaciente. Ela não tinha mais tanta amizade com Natalia, mas isso não queria\r\ndizer que a odiava.",
            "― Prima desculpe ― disse Natalia e avançou sobre a prima a\r\nabraçando de surpresa. ― Eu não sei se fiz algo de errado, não sei se te\r\nofendi, não sei o que aconteceu entre nós mas me perdoa, por favor me perdoa ―\r\nrepetia ela com o rosto no peito de Mara. Natalia não estava mais se segurando\r\ne chorava sem se importar. Comparado com o monstro que estava com ela agora e\r\nsua prima, ela preferia um milhão de vezes está com a prima.",
            "                Mara\r\npor um segundo quase repeliu Natalia de cima dela, mas quando percebeu a garota\r\nchorando abertamente ela vacilou, se lembrou também de Rael reclamando sobre\r\ncomo ela matou o escravo e todas as coisas que ele vivia reclamando dela. Então\r\nmesmo se esforçando um pouco ela cruzou os braços nas costas de Natalia a\r\nconfortando silenciosamente.",
            "                Rael\r\nestava no canto da porta ocultando sua presença e viu a cena, ele não viu tudo,\r\nmas viu o final e ficou satisfeito. Ele prometeu a si mesmo, que salvaria\r\nNatalia não importa o que tivesse de ser feito.",
            "\n",
            "― Prima eu sinto\r\nmuito, eu não consigo parar de chorar ― Natalia continuava dizendo. Ela era\r\ncomo uma garotinha indefesa. Mesmo Mara sendo dura como uma rocha, não\r\nconseguia afastar ou dizer qualquer coisa agora de Natalia. Então tudo que ela\r\nfazia era continua apertando aquela frágil garota contra seu peito, ação que\r\nestava sendo assistida por Rael."
      ]
}