{
      "Capítulo 66 - Ligação Sombria": [
            "Rael não esperou muito tempo para pensar sobre o que fazer.\r\nEle se concentrou e conjurou Ralf. Logicamente ele não poderia ser mais rápido\r\nque uma mulher do quinto reino com a liberação da Liberdade (O Vento), mas Ralf\r\nseria.",
            "― Pegue-a ― disse Rael. Ralf mal apareceu e já se virou\r\ncorrendo na direção da mulher. Ele saltou e bateu as asas ganhando altura e\r\nmais velocidade. A mulher já estava longe correndo entre as arvores na mais\r\nrápida velocidade que conseguia.",
            "                Ralf\r\nvoou por cima das arvores cobrindo terreno rapidamente conseguindo se aproximar\r\ndela. Quando ela percebeu uma sombra a cobrindo já era tarde. Ela só conseguiu\r\nse virar a tempo de ver as enormes patas caindo por cima de seus ombros. A\r\nmulher foi deitada no chão de peito para cima. Seus dois braços e ombro ficaram\r\npresos nas patas de Ralf. Ralf esperou Rael chegar.",
            "                A\r\nmulher tinha lutado para sair, gritado, se rebatido, mas era inútil, mesmo\r\nusando sua energia ela não conseguia afastar Ralf. Ela não entendia, porque a\r\nbesta a capturou e estava apenas a segurando, ela não tinha percebido que Ralf\r\ntinha surgido de Rael.",
            "                Rael\r\nchegou meio minuto depois dela ser presa no chão. Ralf ficou esperando ordens\r\nolhando Rael.",
            "― Para quem não ouviu meu conselho antes até que você está\r\nlutando bem para sobreviver não? ― Perguntou Rael. A mulher não sabia o que\r\ndizer, porque Rael estava se aproximando dela e da besta sem nenhum cuidado.\r\nAquilo era muito estranho.",
            "― Agora estou pensando sobre o que fazer com você. Depois de\r\nver o quanto você lutou para sobreviver eu fiquei um pouco comovido ― disse\r\nRael e parou de frente a ela. Rael ficou a meio metro de Ralf e isso já provava\r\nque a besta não tinha interesse nele e que Rael não tinha medo da besta.",
            "― Olha desculpa o que tentei fazer antes, eu fui uma tola,\r\nagora por favor, me ajuda, eu não quero virar comida de besta. Se você me\r\najudar eu faço qualquer coisa ― a mulher pediu tendo cuidado ao falar muito\r\nalto para não chamar demais a atenção de Ralf.",
            "― Faz qualquer coisa é? ― Perguntou Rael olhando ela.",
            "― Você me achou bonita não foi? Me tira daqui e eu serei\r\nsua, só me salva por favor ― a mulher desesperada para sobreviver começou a\r\nprometer qualquer coisa.",
            "                Rael\r\nantes não tinha nenhum plano a não ser acabar com ela, mas depois de ouvir o\r\nque ela disse antes sobre o patriarca ele começou a pensar melhor, porque de\r\nfato se o que ele disse fosse verdade ele poderia acabar se complicando sem\r\nmeios de provar que foram eles que o atacaram.",
            "Rael também sentia seu poder no\r\nauge do quarto reino. Estando a um passo do quinto então não precisaria matá-la\r\npara completar a passagem de reino.",
            "― Eu vou te dar outra chance de viver, então espero que você\r\nmantenha sua palavra. Você será minha ― disse Rael. Ana não sabia exatamente o\r\nque estava acontecendo, mas Rael parecia controlar aquela besta.",
            "― Ana quero que me escute, você não terá outra chance. Essa\r\nbesta que está te segurando se chama Ralf e ele obedece a mim, se eu mandar ele\r\nacabar com você agora pode apostar que ele o fará sem pensar duas vezes. Você\r\nentendeu? ― Perguntou Rael. Ana não podia duvidar de Rael, ele já estava a\r\nalgum tempo parado do lado e a besta nem ligava.",
            "― Eu entendi ― disse ela porque Rael estava esperando a\r\nconfirmação.",
            "― Muito bem, eu vou mandar ele te soltar, se você tentar\r\nfugir de mim mais uma vez então ele irá estraçalhar você e destruir\r\ncompletamente seu corpo, mandarei ele te devorar sem piedade e mesmo se você\r\nimplorar e prometer dezenas de coisas diferentes eu não ouvirei ― disse Rael\r\nfriamente. Ana ficou com uma expressão azul de preocupação e medo.",
            "― Ralf, pode soltar ela, mas se ela tentar fugir pode\r\nmatá-la e devorá-la da forma que você quiser ― ordenou Rael. ― Agora solte-a.",
            "                Ralf\r\nobedeceu tirando as patas de cima dela e ficou com o rabo balançando doido para\r\nbrincar, ele queria que Ana realmente tentasse fugir para a diversão dele\r\ncomeçar.",
            "Ana se levantou devagar e tinha\r\nmedo até de se mexer, ela se tremia inteira. Ela não tinha nenhuma ideia de\r\ncomo Rael controlava aquela besta, mas sabia que se tentasse fugir seria mesmo\r\ndevorada. Ralf não tirava os olhos nenhum momento de cima dela.",
            "― Certo é um bom começo ― disse Rael satisfeito por ela ser\r\nobediente. Rael em seguida pulou em cima das costas de Ralf e sentou-se, depois\r\nestendeu a mão para Ana.",
            "― Agora venha comigo, suba ― disse Rael. Ralf ficou olhando\r\nde lado para ela com olhos fixados. Ana continuava tremula de medo e não ousava\r\nnem pensar em fugir.",
            "― Ele não vai me atacar? ― perguntou ela olhando apreensiva\r\npara Ralf.",
            "― É claro que vai, continue me desobedecendo assim e você\r\nnão vai durar muito ― disse Rael friamente. Ana estendeu a mão e foi puxada\r\npara cima. Ela foi sentada na frente de Rael que circulou seus braços por baixo\r\nda barriga dela.",
            "― Vamos partir Ralf, procure uma caverna para mim ― disse\r\nRael.",
            "                Ralf\r\nsubiu levando os dois aos céus. Ana estava muito assustada porque estava\r\nseguindo um homem que poderia tirar sua vida a qualquer momento com apenas uma\r\nordem.",
            "                Depois\r\nde alguns minutos Ralf finalmente pousou depois de Rael confirmar uma caverna\r\ndeserta.",
            "― Você fique aqui parada e não se mexa ― disse Rael para\r\nela, depois de pular e ajudá-la a descer. Ana ficou em pé do lado de Ralf com\r\nas mãos juntas na altura do peito, ela não parava de se tremer. ― Se ela tentar\r\nfugir pode matá-la ― disse Rael lembrando Ralf que fez um sim com a cabeça\r\nmostrando os dentes afiados e a língua enquanto continuava balançando o rabo.\r\nAna engoliu um pouco de saliva sempre com o coração pulsando enquanto observava\r\nRalf.",
            "                Rael\r\nentrou e olhou o local com calma. O lugar não era tão escuro e nem tão claro,\r\nera perfeito para o seu plano. Ele se agachou próximo ao fundo, ativou sua\r\nenergia da vida ficando com a ponta do dedo indicador coberta por uma energia\r\nverde, a mesma que ele usou para prender o papel e a garrafa nas flechas (na\r\népoca que salvou Isabela). Usando a energia, Rael foi fazendo o desenho\r\ncircular de quase dois metros redondos, depois ele cortou uma beirada como se\r\nfizesse uma lua em (Quarto minguante). Fazendo uma linha na beirada em arco.",
            "― Acho que é isso ― disse Rael depois de se levantar e olhar\r\no desenho brilhante de cima. Ele tinha aquele desenho em sua mente tão perfeito\r\nque era impossível ele errar e não era nada ensinado por Violeta, era algo que\r\nele mesmo sabia, o conhecimento que vinha daquela estranha biblioteca de seus\r\nsonhos.",
            "                Rael\r\nvoltou para a entrada e encontrou Ana lá parada da mesma forma que a viu da\r\núltima vez. Ela estava muito assustada até para se mexer.",
            "― Venha Ana, está na hora de você cumprir sua palavra de ser\r\nminha. Ralf venha junto e proteja a entrada, se ela tentar fugir então pode\r\nmatá-la ― Rael não tinha nenhuma piedade em sempre lembrar a ordem mortal. Ana\r\nse tremia sempre que ouvia os comandos de Rael. Toda vez que ela olhava para\r\nRalf ele via aqueles olhos afiados de olho nela.",
            "                A\r\ncaverna era bem escura mais para o fundo onde Rael havia feito o desenho.\r\nConforme ela entrou, Ralf ficou esperando na entrada apertada, ele sentou-se\r\nali e ficou olhando o que aconteceria de longe. Ana agora pensava que Rael\r\nrealmente queria o corpo dela, talvez ele a matasse depois, ela não tinha como\r\nter certeza.",
            "― O que você vai fazer comigo depois? ― Perguntou a mulher\r\nse tremendo. Ela não tinha rotas de fuga, e ainda por cima iria se deixar ser\r\ntomada pelo homem que matou seu namorado. Isso não era como um terrível\r\ndestino?",
            "― O que farei com você depois? Isso depende de sua lealdade\r\né claro. Se você me servir bem do começo até o fim, então eu libertarei você no\r\nfinal e deixarei você viver sua vida em paz ― explicou Rael.",
            "                Ana\r\nficou parada em frente a Rael e segurava o braço esquerdo com o direito, ela\r\nestava com medo por não saber o que iria acontecer.",
            "― Devo tirar minha roupa? ― Perguntou ela porque Rael ficou\r\na encarando por alguns segundos.",
            "― Tirar sua roupa? Para que? ― perguntou Rael.",
            "― Você disse que eu seria sua ― disse ela um pouco confusa.",
            "― É verdade eu disse, mas não foi nesse sentido ― disse Rael\r\nabrindo um sorriso, Ana só podia ver porque estava bem perto, a luz aqui\r\nchegava fraca porque a entrada estava longe deles. ― Me diga uma coisa Ana, no\r\nseu clã vocês tem escravos? ― perguntou Rael.",
            "― Alguns por que? ―perguntou ela.",
            "― O sentido em que eu disse que você será minha é semelhante\r\na ser minha escrava, você não poderá me trair e obedecerá a todas as minhas\r\nordens. Você escolhe agora, morra livre ou siga em frente e se torne minha ―\r\ndisse Rael e deu um passo para o lado estendendo a mão direita. Ana não podia\r\nver com clareza, mas lá estava o circulo verde desenhado por Rael.",
            "― O que significa isso? ― Perguntou ela.",
            "― Entre na roda e se ajoelhe a mim ― Disse Rael.",
            "― Você não pode me transformar em escrava, você não tem o\r\npergaminho, você não tem pessoas suficientes para fazer o ritual ― disse ela\r\nsurpresa.",
            "― Você já viu o ritual usado com o pergaminho? Eu só vi ele\r\nem livros. Bom esse é diferente. Agora entre e pare de me fazer perder tempo.\r\nVocê me deu sua palavra ― disse Rael.",
            "                Ana\r\nolhou mais uma vez para a entrada vendo Ralf sentado lá sem tirar os olhos\r\ndela. Rael era alguém misterioso, ela não duvidava de que ele ia fazer algo.\r\nEle controlava uma besta, tinha um poder mais baixo e ainda era mais forte que\r\nela, tinha uma técnica misteriosa que matava cultivadores do quinto reino com\r\num só ataque. Então o que mais ele não poderia fazer?",
            "― Por favor, me deixe ir, eu não contarei pra ninguém sobre\r\nisso. Eu juro que vou dizer a verdade que fomos nós que te atacamos, você não\r\nprecisa fazer isso ― ela tentou implorar pela ultima vez.",
            "― Ana eu não vou repetir. Você escolhe agora entrar no\r\ncírculo e se ajoelhar para mim ou virar comida do meu amiguinho ali na entrada\r\n― disse Rael impaciente. Ana olhou para baixo e sem dizer mais nada caminhou\r\npara dentro do círculo, depois virou-se e se ajoelhou para Rael como foi\r\npedido.",
            "― Fico feliz que você tenha tomado essa decisão ― comentou\r\nRael estendendo a mão direita e apoiando na cabeça dela. Ana no susto olhou\r\npara Rael de olhos arregalados quase já querendo se levantar, Rael a empurrou\r\ncom a mão mantendo ela ajoelhada. ― Não se mexa! Eu não vou machucar você ―\r\nexplicou ele. Ana se acalmou. O coração dela estava batendo como um trovão no\r\npeito.",
            "― Eu vou enviar minha energia em você, se tentar resistir\r\nentão eu vou tomar isso como uma reação e vou te matar ― disse Rael deixando a\r\nsituação dela clara.",
            "                Rael\r\nnão podia escravizar pessoas como os outros e nem pretendia, o que ele queria\r\nfazer com Ana era um pouco diferente. Ele sabia agora que seus conhecimentos\r\nmisteriosos eram tirados daquela biblioteca de seus sonhos. Tal conhecimento,\r\nele tinha aprendido na mesma prateleira de livros sobre escravidão. O poder\r\nescuridão, tinha uma técnica secreta proibida chamada “Ligação Sombria” essa\r\ntécnica estava ligada a algo maior, mas Rael não tinha certeza, tudo que ele\r\nsabia é que poderia usá-la.",
            "                Rael\r\ncontinuou espalhando energia no corpo de Ana. A mulher não resistiu mesmo\r\nestando com muito medo, ela manteve a cabeça baixa durante a maior parte do\r\ntempo, e chegou a ver um estranho reflexo da sombra de Rael se juntar a dela,\r\ntalvez ela só estivesse vendo coisas não tinha certeza.",
            "― Ligação Sombria completar! ― Disse Rael. Correntes escuras\r\nsurgiram no chão em volta da sombra de Ana e depois se apertaram na sombra\r\ndela, fisicamente ela não sentiu nada além de um calafrio na espinha. O lugar\r\nestava escuro, mas a entrada liberava um pouco de luz que permitia a visão das\r\nsombras.",
            "                Durante\r\ntodo o processo depois que Rael encostou a mão na cabeça dela, as linhas\r\ncirculares do símbolo brilhavam e só foram apagar no final quando Rael tirou a\r\nmão da cabeça dela.",
            "― Pronto está completo, já pode se levantar ― disse Rael\r\nsatisfeito.",
            "― O que você fez comigo? ― Perguntou Ana apreensiva olhando\r\nRael enquanto se levantava.",
            "― Criei uma ligação entre nós, você não pode mais me trair e\r\nme obedecerá daqui em diante ― disse Rael.",
            "― O que você quer dizer com isso? ― Perguntou ela e olhou\r\npara trás de si mesma pelo menos umas duas vezes seguidas, ela podia senti uma\r\npresença ameaçadora atrás dela, como se tivesse a vigiando o tempo inteiro.\r\nQuase como se sua vida estivesse sendo apertada por garras invisíveis.",
            "― Você deve estar sentindo uma presença atrás de você ―\r\ndisse Rael e Ana se voltou para ele nervosa e preocupada com o coração mais uma\r\nvez aos saltos. ― Não precisa se preocupar, desde que você seja leal nada vai\r\nte acontecer. Agora quando você estiver prestes a tentar me trair, vai sentir\r\nno seu peito um frio e terá seu coração apertado para lembrar a quem você deve\r\nobediência ― explicou Rael.",
            "― Isso não pode ser possível, eu nunca ouvi falar de nada\r\nassim antes ― disse ela preocupada e levou as mãos ao próprio rosto.",
            "― Quer testar? Eu te ajudo ― disse Rael e cruzou os braços.\r\n― Ana Carolina, quero que me diga, o que você pensa em fazer quando estiver\r\nlonge de mim? ― perguntou Rael.",
            "― Eu? Eu vou... ― Ela estava se preparando para mentir e\r\nsentiu como se uma mão apertasse seu coração por dentro. Ela olhou para trás e\r\nficou paralisada, havia uma sombra gigante maior que ela, deformada e com\r\ndentes afiados. Uma das mãos da sombra estava levantada no ar e balançava as\r\ngarras, a outra estava dentro de suas costas como se ela fosse transparente. A\r\ncoisa era toda escura, nem mesmo Rael podia ver o terror que Ana estava vendo\r\nagora.",
            "― Quando você tentar desobedecer minha ordem você será\r\nalertada por um aviso sutil, se continua insistindo você começará a ter\r\npesadelos todas as vezes que dormir, se mesmo depois de todos os avisos você\r\ncontinuar tentando me desobedecer ou me trair, então você terá seu coração\r\nespremido como um tomate podre e morrerá ― disse Rael seriamente.",
            "― Faz ele sumir! Faz ele me soltar, por favor! ― Ana gritava\r\nem pânico.",
            "― Responda minha pergunta com a verdade e ele irá deixar\r\nvocê em paz ― disse Rael. Ana voltou a olhar para Rael, mesmo sendo difícil\r\nignorar aquele monstro maligno atrás dela.",
            "― Eu ia trair você, ia mentir para os Elders do meu clã que\r\nestão na cidade, ia dizer que você nos perseguiu e matou Fredy, tudo para\r\ntentar ficar comigo ― disse ela nervosa.",
            "― Você se acha muito hein? Só porque disse que você era\r\nbonita ― disse Rael inconformado. Ana respirou aliviada porque a presença atrás\r\ndela diminuiu e ela sentiu seu coração ser libertado daquele frio e aquela\r\npressão horripilante.",
            "― Segunda pergunta. O que pensa em fazer a partir de agora?\r\n― Perguntou Rael.",
            "― Vou te obedecer, eu juro que vou obedecer, não quero\r\nmorrer ― disse ela rapidamente. Depois de sentir aquela presença terrível\r\nmomento antes, ela já acreditava em todas as palavras de Rael e não duvidava\r\nque se o traísse seria morta.",
            "―\r\nIsso é ótimo ― disse Rael satisfeito e descruzou os braços. ― Agora que estamos\r\nentendidos eu direi o que você fará a partir de agora.",
            "                Rael\r\npassou um bom tempo conversando com Ana e explicando o que ela deveria fazer a\r\npartir de agora. Ela ouviu tudo em silencio e se conformou com seu destino\r\ncruel que teria de agora em diante.",
            "― Eu sei que você gosta de ouro, não sou um monstro como\r\nvocê pensa que sou. Se você me obedecer e for leal a mim eu vou te libertar e\r\nainda te deixarei rica, é isso que você queria antes não é? Então seja\r\nobediente e você será recompensada mesmo que eu não precise fazer isso no final\r\n― disse Rael.",
            "                Rael\r\nsentiu seu poder chegar no limite e antes de sair da caverna, ele perdeu todo o\r\ncontrole caindo no chão em frente a Ana que saltou de lado assustada.",
            "― Samuel? ― Perguntou ela preocupada.\r\nIsso porque era ele quem controlava Ralf, a besta poderia pensar que ela é quem\r\ntinha feito aquilo com Rael.",
            "\n",
            "― Aaaaaaah! ― Rael gritou sentindo todo seu corpo querer se\r\nrasgar enquanto seu poder se espalhava em sua pele..."
      ]
}