{
      "Capítulo 08 - Mara do clã Torres": [
            "Capítulo em modo audio-->https://www.youtube.com/watch?v=ioRdGNBE4Ew&feature=youtu.be",
            " dia seguinte logo chegou. Rael acordou com um estranho sentimento de\r\nque esquecera algo, aliás, ele sempre acordava assim.",
            "Durante o café Rita tentou fazer Rael desistir de ir conhecer a escola,\r\ncom uma conversa de que ele poderia estar cansado. Obviamente a razão\r\nverdadeira era o fato dele ter se envolvido em conflito com Tomas, do clã\r\nAsura. Rita temia que eles fossem retaliar na cidade ou na escola. Como Adam\r\nera comerciante ele pagava grandes impostos para o rei e por isso tinha uma\r\ndefesa especial. Quase ninguém ousaria mexer com um comerciante, ainda mais em\r\nsua casa, porém longe de casa e com alguém de fora, isso seria diferente. Rita\r\nnão mencionou isso para não preocupar seus pais, e nem deixar o lado de Rael\r\ndifícil. Então logo eles partiram.",
            "Enquanto andavam pela cidade de mãos dadas a caminho da escola, Rita deu\r\nalgumas explicações a Rael. Todas as cidades de porte médio acima, tinham\r\nescolas gratuitas fornecidas pelo Império, essas escolas ajudavam a treinar\r\ncultivadores comuns. Caso a pessoa se destacasse tendo um talento maior,\r\npoderia conseguir um mestre ou uma escola melhor fornecidos pelo mesmo Império.\r\nA maioria das escolas do Império, eram simples e serviam apenas como ponto de\r\nobservação. Por isso ensinavam só o básico do básico.",
            "Rita explicou que quando ela completasse quinze anos, seria enviada para\r\numa escola melhor, essa era a idade mínima aceitável. Filhos de comerciantes\r\nsempre tinham essa vantagem mesmo não sendo talentosos. Embora não fosse a\r\nmesma coisa de crescer em um clã voltado exclusivamente a treinar cultivadores.",
            "― Por isso você não precisa se preocupa, o pai vai conseguir uma vaga\r\npra você, mas não acho que ele precisasse fazer isso. Com o seu atual talento\r\nvocê iria longe mesmo sem ajuda. ― disse Rita se lembrando do quão\r\nimpressionante era Rael.",
            "Rael por outro lado, ficou em silêncio lembrando-se de sua vida antes de\r\nconhecer Seimon e Violeta. Seimon nunca mais apareceu desde a última vez. Se\r\nnão fosse por Seimon, ele estaria morto, e por Violeta, ele seria um aleijado\r\npelo resto da vida. Rael era extremamente agradecido por aqueles dois terem aparecido\r\nem sua vida.",
            "― Samuel estamos chegando, como disse antes, o clã Asura pode querer\r\nretaliar, nós deveríamos fazer outra coisa hoje.",
            "― Você se preocupa de mais, eu vou ficar bem, e você também. ― disse\r\nRael dando um leve sorriso para Rita, que ficou embaralhada e em seguida virou\r\no rosto rapidamente. Já estavam de mãos dadas e ainda Rael sorrindo daquele\r\njeito. O coração de Rita realmente não era tão forte assim.",
            "Quando estavam perto de chegar na escola, Rita soltou a mão dele por\r\nvergonha, Rael não se incomodou, para ele tanto faz, era só uma mania de querer\r\nfazer ela se sentir melhor, assim como Violeta fazia com ele.",
            "Logo na frente dos grandes portões gradeados da escola, estava a\r\nformação de alunos esperando a abertura. Tinham alunos de doze até dezoito\r\nanos, e eram centenas. Entre eles, estava Tomas e um cara que aparentava ser um\r\npouco mais velho, um adulto. Hoje Tomas não havia trazido os escravos.",
            "― Essa não, é o Sérgio. ― reclamou Rita que já o conhecia.",
            "Sérgio tinha cerca de trinta anos e já estava nos passos iniciais do\r\nreino Domínio da Força. Ele era capaz o suficiente até para se tornar um\r\ninstrutor em uma dessas escolas básicas do império.",
            "― É melhor nós voltarmos, ou pegarmos outro caminho, eles provavelmente\r\nnem vão notar. ― disse Rita. Mas nesse exato momento Tomas apontou a mão\r\nchamando a atenção de Sérgio que estava ao lado, e seus olhares caíram em Rael\r\ne Rita.",
            "― Pode deixar, não precisa se preocupar eu posso dar conta. ― disse Rael\r\nexpressando tranquilidade e focou seu olhar naqueles dois.",
            "― O que você está falando? Ele é dois reinos mais forte que você e tem\r\nexperiência de muitas batalhas. ― indagou Rita.",
            "Rita estava extremamente preocupada, tinha até baixado a velocidade dos\r\npassos, porém Rael não. Ele sabia que Sérgio era forte, mas não se incomodou.\r\nMesmo que tivesse um reino a menos que ele isso não seria um grande problema,\r\nporque Rael tinha muitas outras vantagens.",
            "― Então você é o lixo que se meteu com meu irmão? ― perguntou Sérgio de\r\nbraços cruzados, assim que Rael e Rita se aproximaram por alguns metros. Os\r\nalunos imediatamente se afastaram porque previam que aquilo não ia ser bom.\r\nTomas estava carregando um sorriso desdenhoso, ele estava imaginando a grande\r\nsurra que Rael tomaria agora. Os dois usavam vestimentas azuis cumpridas, onde\r\ntinham o nome (Asura) nas costas, ao lado de um símbolo que parecia uma meia\r\nlua.",
            "― Oh, então pelo visto ainda temos assuntos inacabados? ― perguntou\r\nRael, ignorando Sérgio e dirigiu seu olhar a Tomas. ― Eu tinha deixado bem\r\nclaro que se você se mete-se comigo de novo não ia ficar barato. ― Rael disse\r\nparecendo casual. Não só Sérgio ficou surpreso, todos os outros e até mesmo\r\nRita atrás de Rael, isso porque ele tinha ignorado completamente a presença de\r\nSérgio. Tomas tirou, na mesma hora, aquele sorriso desdenhoso quando se lembrou\r\ndo sentimento que Rael passou a ele da última vez. Em choque, Tomas deu um\r\npasso se escondendo atrás de Sérgio. Aquela situação era completamente\r\nestranha, e por vários segundos ninguém ousava acreditar. Alguém estava mesmo\r\ncolocando medo em um membro da família Asura?",
            "― Eu estava pensando em quebrar apenas um braço seu e deixar isso de\r\nlado, já que foi apenas um pequeno incidente. Agora com a sua arrogância, acho\r\nque vou tirar suas duas pernas também! ― Sérgio soltou os braços e deu um passo\r\na frente na direção de Rael.",
            "― Espere! ― Rita pulou na frente de Rael fazendo Sérgio parar. ― Este é\r\nmeu irmão Samuel, nós somos filhos do comerciante Adam. Se você nos machucar eu\r\nvou te denúncia pros guardiões! ― ameaçou Rita. ",
            "Guardiões eram os homens do rei que rondavam e protegiam as cidades,\r\neles eram vistos raramente, porque na maior parte do tempo as cidades não\r\ntinham problemas. Eles ficavam mais nas entradas vigiando a presença de bestas.",
            "― Então você vai deixar sua irmã mais nova te proteger? Pelo que meu\r\nirmão contou, eu achava que você tinha coragem ! Hahahaha! ― zombou Sérgio\r\nsoltando uma gargalhada.",
            "― Você tem o dobro da idade dele e é dois reinos... ― antes que Rita\r\nprosseguisse defendendo Rael, ele a empurrou de lado cuidadosamente e tomou a\r\nfrente.",
            "― Deixe isso comigo, eu disse que daria conta. ― com um passo a frente\r\nRael ficou a sete metros de Sérgio. Rita até tentou mais uma vez persuadi-lo a\r\ndesistir, mas Rael não ouvia. Ele apenas repetia, “confie em mim”.",
            "― Então você tem coragem mesmo. ― Sérgio continuou zombando.",
            "― Irmão quebre as pernas e os braços desse maldito, faça-o ficar um ano\r\nsem poder se mexer. ― disse Tomas atrás de Sérgio. Ele com certeza fez um\r\ngrande esforço para parecer mais valente, mas na verdade qualquer um podia ver\r\nele que estava suando frio. Ele mal ousava olhar no rosto de Rael.",
            "― Não se preocupe, quando terminar com ele, ninguém mais irá se quer\r\nreconhecê-lo. ― disse Sérgio carregando um sorriso frio.",
            "― Mesmo eu não tendo qualquer problema pessoal com você, você ainda vem\r\nse meter comigo? Acho que os membros da família Asura tem problemas na cabeça.\r\n― Disse Rael tirando onda. Ele não parava de surpreender os alunos que a cada\r\nmomento, acreditavam mesmo que ele era um suicida.",
            "― Continue provocando seu inseto, você está apenas buscando a morte! ―\r\nrugiu Sérgio irritado. Rael havia o chamado de você, como se ele não fosse\r\nnada. Aquilo deixou Sérgio ainda mais nervoso.",
            "― Então quero ver você tentar. ― disse Rael com um olhar sério de volta.",
            "Todos ficaram chocados. Rael não só ousava provocar Sérgio de frente,\r\ncomo também tinha coragem de desafiá-lo. Alguns podiam prever o que estava\r\nprestes a acontecer, seria um massacre de um lado só. Algumas alunas até\r\nsuspiraram de tristeza, Rael tinha uma ótima aparência e um físico excepcional.\r\nPorém agora ele estava se metendo com uma pessoa muito mais forte, e ainda por\r\ncima não parava de provocar. Qualquer um podia imaginar que ele levaria uma\r\nsurra feia.",
            "― Nunca vi ninguém tão arrogante em toda minha vida. ― disse Sérgio\r\nsorrindo e deu mais um passo a frente, enquanto se preparava levantando os\r\npunhos. Rita estava tremula e tentou tomar a frente de Rael, mas foi impedida\r\npelo braço dele.",
            "― Rita, eu não vou conseguir fazer isso se você ficar tentando\r\natrapalhar toda hora. ― reclamou Rael gentilmente, olhando de lado por um breve\r\nsegundo para ela, depois voltou a encarar Sérgio. Rita não pôde fazer nada a\r\nnão ser ficar em silêncio carregando toda aquela preocupação.",
            "Sérgio já estava concentrando sua força, ele tinha olhado o atual nível\r\nde Rael e acreditava que usar vinte por cento seria o suficiente para o quebrar\r\nem vários pedaços. Sua energia explodiu, causando calafrio em quase todos\r\npresentes, porque ali ele era o mais forte e sua energia era dominante. E então\r\nele rugiu se lançando a frente com agilidade, enquanto sua mão direita seguia\r\nlevantada no ar. Rael desviou jogando o corpo para o lado esquerdo, fazendo o\r\npunho de Sérgio passar direto. Em seguida, Rael girou a perna esquerda\r\nlevantando no ar e como um raio acertou as costelas de Sérgio, fazendo ele ser\r\njogado alguns metros para o lado da rua.",
            "PAH!",
            "Todos puderam ouvir o forte som do impacto, e acharam que Rael estaria\r\nmorto. Quando perceberam o que na verdade tinha acontecido, seus queixos quase\r\ncaíram no chão. Rael estava inteiro em cima da calçada, enquanto Sérgio estava\r\nse levantando com uma das mãos, na região das costelas do lado direito, a\r\nalguns metros na rua.",
            "O que diabos tinha acontecido? Como aquilo poderia ser possível? Rita\r\nparecia estar sonhando, ela achava Rael forte, mas aquele resultado era\r\nimpossível. Para todos ali, Rael estava dois reinos abaixo, e ele conseguiu\r\ncontra-atacar um adversário muito mais forte sem sofrer danos! Tomas do lado\r\nfazia caretas, ele pareceu se lembrar de um estranho pesadelo que tivera no dia\r\nanterior.",
            "― Nada mal, parece que eu subestimei você. ― disse Sérgio, voltando a\r\nficar de pé e se esforçando para não gemer, a dor era forte mesmo não tendo\r\nquebrado ossos. Ele não entendeu, como um chute de um cultivador, do reino\r\nEspiritual Formação da Alma nível cinco, poderia fazer aquilo.",
            "Não era apenas a questão de reinos inteiros de diferença. Quando um\r\nespecialista alcança o domínio da força, o quarto reino, mesmo nos níveis\r\niniciais sua força já sofria um grande avanço. Todos os três primeiros reinos\r\nsão focados no controle da energia interior, enquanto o domínio da força se\r\nfoca em aumentar suas potências físicas no que se refere a força. Por isso era\r\npraticamente impossível pra alguém de baixo ganhar contra alguém de cima. A\r\núnica resposta que Sérgio presumiu, era que ele tinha calculado mal a força\r\nusada. Mas ele não pôde fazer nada sobre o movimento vergonhoso de antes, todos\r\nviram o que ocorreu, ele estava passando vergonha.",
            "― Você teve sorte que eu não usei muita força antes, mas meu próximo\r\nmovimento não será tão simples como o primeiro. ― Sérgio apertou os pulsos e\r\nsua aura em volta aumentou, ele estava agora usando sessenta por cento. Os\r\nalunos próximos imediatamente se afastaram mais ainda, eles podiam sentir a\r\nforte intenção assassina que fluía de Sérgio.",
            "― Rita, saia. ― disse Rael que sabia que ela estava do seu lado. Rita\r\npareceu acordar de um transe e se afastou relutante sem poder fazer nada. Rael\r\nsentiu a força que Sérgio apresentava agora, mesmo assim ficou calmo, ele não\r\nestava com medo, e nem preocupado.",
            "Mesmo que fosse um reino de diferença, Rael tinha muitos meios de\r\nvencer. Algumas pessoas perceberam, inclusive Rita, que Rael estava sorrindo.\r\nRael era louco? Ele estava mesmo sorrindo diante do perigo?",
            "Para Rael aquilo era como um treinamento, a melhor forma dele por em\r\nprática tudo que Violeta o ensinou. Agora ele poderia ter uma ideia fixa, da\r\ndiferença de seu poder contra os inimigos.",
            "― Se prepare para morrer! ― rugiu Sérgio prestes a atacar.",
            "― Chega! ― uma voz feminina arrogante gritou parando todas as ações.\r\nTodos se viraram para o lado, e imediatamente rostos começaram a ficar pálidos.\r\nAté mesmo Sérgio, que estava prestes a fazer seu movimento, parou de boca\r\naberta e olhos arregalados.",
            "A dona da voz era uma jovem mestra de vestido vermelho, o símbolo do clã\r\nTorres podia ser visto na altura da coxa do vestido, um pouco abaixo da cinta\r\nde prata, que estava na altura do quadril. Todos ficaram pálidos, ninguém no\r\ncontinente Sul ousaria ofender o clã Torres.",
            "― Grande sênior! Eu, Sérgio do clã Asura, a cumprimento! ― Sérgio foi o\r\nprimeiro a se recompor, tão rápido como o brilho de uma luz, ele retirou toda a\r\nraiva do rosto e deu o melhor sorriso que pôde.",
            "Rael ainda não tinha se virado, mas ficou surpreso com a cara de espanto\r\nde todos ao redor e do comportamento de Sérgio. Depois ele se virou descobrindo\r\na dona da voz ao lado de Rita.",
            "Ela era uma jovem de uns dezoito anos, seu rosto no formato de coração\r\nera bonito, seus olhos azuis brilhavam como o mar enquanto mantinha um de ar\r\ngrandeza, isso misturado a sua beleza dava um grande destaque. Não havia do que\r\nreclamar em termos de rosto e corpo, ela tinha belas curvas que seriam\r\nlevemente comparadas as de Violeta, e isso chamou um pouco a atenção de Rael.",
            "Desde que ele havia chegado nessa cidade não tinha encontrado nenhuma\r\nmulher que chegasse se quer aos pés de Violeta, mas ali estava uma. Rael até\r\nestava mantendo sua seriedade com um toque de admiração, mas quando seus olhos\r\nreconheceram o símbolo de duas torres, eles imediatamente se fecharam um pouco\r\nenquanto suas sobrancelhas enrugaram.",
            "Era impossível para ele controlar facilmente a raiva que cresceu em seu\r\npeito. A mulher em sua frente se chamava Mara, na época que ele ainda morava no\r\nclã, ela vivia humilhando ele, o chamando de aleijado e fracassado. Quando ela\r\no via com Natalia, ela sempre a tirava de perto dele, só que na época ela tinha\r\napenas treze anos, então não era tão desenvolvida como agora, por isso Rael\r\ndemorou um pouco a reconhecer, mas no momento que a reconheceu, toda a beleza\r\ndela caiu como uma mascara se quebrando no chão. Mara fazia parte de um dos\r\nramos principais, ela era prima de sangue de Rael.",
            "― Clã Asura? Eu achei que estivesse vendo um monte de lixo em minha\r\nfrente. ― disse Mara arrogantemente. A voz dela soou tão fria que todos ficaram\r\ngelados. Sérgio só pôde baixar a cabeça e se tremer sem poder fazer nada.",
            "― Grande sênior, este humilde homem pede perdão se de alguma forma eu a\r\nofendi. ― disse Sérgio baixando a cabeça.",
            "― Hunf! ― resmungou Mara. Ela passou andando em passos lentos e parou ao\r\nlado de Rael.",
            "Rael estava se tremendo, tentando conter toda a intenção de matar em si,\r\npor sorte, a atenção de Mara estava mais voltada a Sérgio.",
            "― Eu tenho interesses especiais nesse jovem, por acaso estava tentando\r\nmachucá-lo? ― perguntou Mara, olhando para Sérgio.",
            "Sérgio e Tomas ficaram mais brancos do que fantasmas. Os alunos em volta\r\nficaram chocados e até Rita ficou impressionada. Rael tinha mesmo tal apoio por\r\ntrás? Não era por menos que era tão arrogante.",
            "― Eu sinto muito. ― na mesma hora Sérgio baixou a cabeça quase se\r\najoelhando. ― Este homem cego, não percebeu seu interesse e acabou a ofendendo,\r\npor favor, me perdoe! ― Sérgio falava firme e estava contendo a tremedeira que\r\ntinha dado nele. Suas pernas quase não estavam segurando seu corpo.",
            "O clã Torres no passado destruiu cinco clãs rapidamente só por causa de\r\ncomentários e piadas, não seria um trabalho eles destruírem o clã Asura. Dizem\r\nque dos cinco clãs destruídos, ninguém sobreviveu pra contar a historia do\r\nmassacre. O rei não ousava contrariar nenhuma das cinco maiores potências, por\r\nisso teve que fazer vista grossa na época.",
            "― Perdão? Então suma da minha frente, seu cheiro já está me incomodando.\r\n― disse Mara fazendo um sinal com a mão.",
            "Tão rápido quanto ela acenou, Sérgio virou-se e partiu correndo sem\r\nolhar para trás. Tomas ficou de canto tentando se misturar com os outros para\r\nnão ser notado e por sorte dele, o interesse de Mara recaiu sobre Rael. Em\r\nvolta todos estavam encarando aquela cena e ninguém ousava abri a boca pra\r\nfalar. Na vista dos outros, Rael era um homem sortudo e abençoado, ter a\r\nproteção e o interesse de tal beldade...",
            "― Você está bem? Está machucado? ― perguntou Mara gentilmente olhando\r\nRael. Quando ela se dirigia a Rael, seu tom de voz era mais calmo e natural.",
            "Rael estava olhando para o chão e continuava fazendo um grande esforço\r\npra continuar mantendo suas intenções assassinas. O passado tinha vindo a tona\r\ne essa mulher atualmente, além de fazer parte do seu antigo clã, tinha sido\r\ntambém umas das pessoas que mais o humilharam. Como ele não poderia está\r\nnervoso?",
            "― Eu-eu... Estou bem. ― disse Rael controlando sua voz e repetindo\r\nmentalmente para se acalmar, ele ainda continuava olhando para o chão, se\r\nolhasse nos olhos dela provavelmente não suportaria.",
            "― Não vai me dizer nenhum obrigado? A propósito meu nome é Mara, você\r\npode me chamar diretamente pelo meu nome. Qual seria o seu nome? ― perguntou\r\nela.",
            "Ninguém acreditava que ela tinha dado permissão para ele a tratar pelo\r\nnome normalmente, aquilo era chocante. Mara era como uma princesa para qualquer\r\num ali. Se aquelas palavras fossem ditas a outros, eles se ajoelhariam e a\r\nadorariam com todas as forças que tivessem. Na verdade eles já adoravam sem\r\nprecisar disso.",
            "― Samuel. ― disse Rael, mantendo-se na defensiva de cabeça baixa.",
            "― Se importa se eu te chamar pelo nome também? E por que você está\r\nescondendo o rosto de mim? ― perguntou ela em seguida.",
            "Mara achava que ele estava com vergonha dela, por ela ser tão bonita que\r\nse quer conseguia encará-la e isso a deixou feliz. Aliás, qual homem nesse\r\ncontinente sul não cairia de joelhos por uma beldade como ela? Ainda mais com o\r\nclã Torres por trás.",
            "Quando todos ainda estavam presos sobre aquela cena, o portão finalmente\r\nfoi aberto por um senhor. Isso ajudou Rael a evitar respostas. De cabeça baixa\r\nele passou por Mara, pegou a mão de Rita e praticamente a puxou quase a\r\nderrubando. Depois ele passou por Mara, sem ainda olhar pra ela enquanto\r\ncarregava a chocada Rita em sua mão.",
            "― Samuel o que houve? ― perguntou Rita olhando para Mara que ficou lá\r\nparada com um olhar travado sobre eles.",
            "― Só preciso sair de perto dela o mais rápido possível. ― disse Rael\r\ncontendo a voz. A mão dele apertava firmemente a mão de Rita tornando\r\nimpossível dela se soltar, não que ela estivesse tentando, mas ela percebeu que\r\nRael tinha ficado muito nervoso.",
            "Os alunos foram entrando tomando o maior espaço possível de Mara,\r\nninguém nem se quer ousava passar perto dela. Mara ficou ali parada encarando\r\nos dois seguirem caminho e mais uma vez sentiu seu sangue esquentar. Esta era a\r\nsegunda vez que seu alvo saia de mãos dadas com uma garotinha, uma misera\r\npirralha perto dela. Mesmo assim ela ainda estava satisfeita, a reação de Rael\r\nmostrou claramente que ele estava com vergonha. Qualquer um podia perceber\r\nisso. Mara melhor que ninguém conhecia seu própria beleza.",
            "― Nunca encontrei um homem que fosse tão forte, e muito menos que fosse\r\ntão lindo, meu pai dessa vez ficará satisfeito ― disse Mara baixinho e sorriu\r\npara si mesma. Depois ela deu alguns passos a frente entrando na escola,\r\nenquanto o velho a cumprimentou rapidamente e em seguida fechou os portões\r\natrás dela.",
            "************",
            "Sérgio tinha parado de correr vários quilômetros depois. Ele parou pra\r\nrespirar e apertou os punhos de tanta raiva que estava. Ele tinha sido\r\nhumilhado e pisado por Mara, mas esse não era o ponto principal, ele estava\r\nmentalmente culpando Rael pelo ocorrido.",
            "― ‘Você vai pagar caro por isso’― pensou ele.",
            "Ele não ousaria mexer com Rael na frente de Mara, mas quando ela não\r\nestivesse por perto, então ele definitivamente faria seu movimento. Pensando no\r\nque faria a Rael ele não conteve um sorriso frio que se formou em seus lábios."
      ]
}