{
      "Capitulo 71 - A Luta de Mara": [
            "Os últimos quatro participantes já estavam todos prontos. O\r\njuiz começou a escolher o primeiro papel.",
            "― Rael versus... ― o juiz botou a mão procurando outro. ―\r\nLucas!",
            "                Lucas\r\nera um oponente de trinta um anos, que estava no sexto reino nível um. Tinha\r\ncomo liberação a água e era um dos primos de Mara.",
            "                Diferente\r\ndos outros ele tinha um olhar sério, que nem era arrogante nem frio, porém\r\ntambém não parecia agradável.",
            "                Rael apenas\r\nesperou pacientemente a barreira ser fechada.",
            "― Podem começar! ― o juiz gritou de fora.",
            "                Lucas\r\nusava uma armadura de couro simples que foi coberta com uma estranha e pegajosa\r\naura azul. Na sua mão direita surgiu um tridente prateado.",
            "                Rael\r\npartiu para cima de Lucas e os dois trocaram golpes, Lucas atacava com o\r\ntridente de lado, as vezes estocava ou tentava passar rasteiras usando sempre o\r\ntridente. Rael defendia com o braço direito, se esquivava ou saltava para não\r\ncair.",
            "                Rael\r\nconseguiu acerta um soco em Lucas e sua mão direita em vez de causar um impacto\r\nescorregou saindo do corpo de Lucas como se o mesmo fosse feito de gelatina\r\nescorregadia.",
            "Boooom!",
            "Isso rendeu a Rael um golpe lateral nas costelas causado\r\npelo tridente, que o arremessou três metros a frente de cara no chão. Era a\r\nprimeira vez que Rael era golpeado daquela forma durante o torneio.",
            "                Rael\r\nconseguiu se levantar sem problemas, mesmo com algumas dores no local. Lucas\r\ngirou habilmente o tridente de um lado a outro com a mão. Rael ficou confuso\r\npor sua mão ter escorregado no corpo dele, afinal o que significava aquilo?",
            "                Rael\r\npartiu novamente e o socou com a mão direita e esquerda, defendeu forçadamente\r\nos ataques de Luca,s e saiu atrapalhado do outro lado.",
            "― ‘Não consigo acertá-lo com nenhum ataque comum!’ ― Pensou\r\nRael irritado enquanto olhava para Lucas.",
            "― Desista, a forma com a qual você luta não será capaz de me\r\nvencer. Minha proteção é inabalável ― disse Lucas esperando Rael segurando o\r\ntridente em pé do lado.",
            "                Aquela\r\naura cercando o corpo de Lucas era escorregadia e impedia de Rael golpeá-lo\r\nfisicamente. Agarrar, golpear com punhos ou com armas provavelmente seria\r\ninútil. Lucas não tinha visto Rael usar qualquer técnica, por isso ele tinha\r\ndito aquilo. Aquela na verdade acabou sendo a dica que Rael precisava ouvir.",
            "― Quem deve desistir é você, eu ainda não controlo bem esse\r\npoder ― disse Rael fechando o punho do braço direito que se cobriu de raios. O\r\nbraço direito de Rael e o punho ficaram rugindo cercado de raios.",
            "                Lucas\r\njá ficou mais atento, porque raio era de fato um problema contra ele, ele nunca\r\npensou que Rael tivesse justamente aquele tipo de poder.",
            "                Rael\r\ncorreu em linha reta e foi estocado por Lucas. Rael rebateu a lança usando o\r\nbraço direito que espalhou eletricidade pela arma.",
            "― Lâminas Deslizantes! ― Gritou Lucas. Mesmo com a lâmina\r\ncoberta em raios, ela se dobrou no ar como se fosse uma gelatina e cruzou\r\npassando por baixo do braço direito de Rael. Rael não esperava por aquela\r\ntécnica tão estranha e foi pego de surpresa. O tridente teria espetado o seu\r\npeito se não fosse por Rael ativar o “Espaço Ilusório” A lâmina passou direto\r\npor Rael e terminou saindo nas costas dele. Lucas não entendeu e nem teve tempo\r\nde entender o que aconteceu porque logo em seguida, ele recebeu um soco no\r\npeito.",
            "Booooom!",
            "Junto ao impacto foi descarregado uma onda de raios que se\r\nespalhou pelo corpo de Lucas. Lucas voou para trás soltando fumaça de varias\r\npartes do corpo, ele bateu de costas na barreira mais de dez metros depois e\r\ncaiu de cara no chão. Ele caiu já desmaiado do impacto.",
            "                O\r\ntridente ficou caído no chão próximo de Rael, agora ele estava em seu estado\r\nnormal, mas Rael teve que admitir que se não fosse por essa técnica ensinada\r\npor Violeta ele teria tido alguns problemas.",
            "                O\r\npublico que tinha visto a cena estava chocado. Eles viram a lâmina se dobrar e\r\nbater contra o peito de Rael, mas por alguma razão o ataque passou direto. Era\r\nestranho e muitos não tinham certeza sobre o que exatamente havia ocorrido. Ou\r\na Lâmina era uma ilusão ou o corpo de Rael tinha se tornado uma.",
            "                Mesmo\r\nassim os aplausos explodiram com um publico animado por mais uma boa luta.",
            "                Rael\r\ntinha pegado um pouco mais pesado porque Lucas era do sexto reino, mas ele não\r\npodia imaginar que sua força já tinha subido a um nível tão alto. Mesmo que\r\nRael tivesse atacado Lucas com o elemento certo para enfrentar aquela técnica,\r\nainda sim era um resultado muito monstruoso. Rael não parava de surpreender a\r\ntodos.",
            "                Voltando\r\npara o lugar agora seria a vez de Mara. Se ela vencesse então os pais de Mara\r\nvirariam os novos patriarcas da família.",
            "― Parabéns pela vitoria, agora deixe o resto comigo ― disse\r\nMara sorrindo e beijou o rosto de Rael. Mara estava confiante que ganharia, ela\r\nconfiava em suas técnicas e no seu poder.",
            "― Tome cuidado, lembre-se que ele não gosta da gente ― disse\r\nRael.",
            "― Eu já sei não precisa se preocupar ― disse ela e saltou\r\npara a arena.",
            "                Heitor\r\nsaltou segundos depois e ficou frente a frente com Mara. Seu olhar sarcástico\r\npodia ser notado por qualquer um, ele mantinha um leve sorriso junto.",
            "― Imagino que você não vá desistir mesmo que eu peça\r\neducadamente não? Bem seria um desastre ter que machucar uma mulher tão bela\r\nquanto você. Só acho uma pena você ser casada com o homem errado ― disse Heitor\r\ncom uma voz fria olhando Mara.",
            "― Sério? E quem seria o certo para ser meu marido você\r\ntalvez? ― perguntou Mara com o mesmo tom frio.",
            "― Sim, eu saberia valorizar você muito mais do que ele ―\r\ndisse Heitor de volta.",
            "― A sobre isso, eu posso ver o quanto minha prima parece\r\nfeliz em saber que você é o futuro marido dela ― zombou Mara com um sorriso.\r\nTodos podiam ver a linda filha do patriarca com um ar triste. Por mais bela que\r\nfosse, uma mulher triste sempre seria uma mulher triste.",
            "                As\r\npessoas sentiam dó de Natalia, porque ela ainda era nova, uma perfeita garota\r\nnova em desenvolvimento. Ela não tinha ainda aquele corpo, mas tinha um rosto\r\nlindo e um corpo que se desenvolvia em harmonia. Não era atoa que ela era\r\nconsiderada a primeira beldade do clã, quando ela terminasse de se desenvolver,\r\nela ficaria muito mais bela do que qualquer mulher do clã. Mas naquele momento\r\nseu olhar era de pura tristeza. Olhar para ela, era como olhar para uma linda\r\nfada deprimida.",
            "― Eu vou adorar arrancar da sua cara esse seu sorriso\r\nconvencido ― disse Heitor. A barreira tinha acabado de ser fechada.",
            "― Quero só ver ― disse Mara e continuou sorrindo.",
            "― Comecem! ― Rugiu o juiz do lado de fora.",
            "                Os dois\r\npartiram com as mãos vazias um para outro e cruzaram golpes simples usando a\r\nforça bruta. Socos e defesas com os braços. Heitor tentou chutar Mara e acabou\r\ntendo sua perna segurada por um braço dela, em seguida foi socado no peito\r\nvoando dois metros para trás. Ele não chegou a cair, conseguiu se manter de pé.\r\nQuando olhou para frente procurando por Mara não a encontrou.",
            "― Eu estou aqui ― disse Mara nas costas dele.",
            "Booooom!",
            "Heitor voou em um mergulho para frente após receber um forte\r\nsoco nas costas. Ele mergulhou no chão girou e parou em pé. Mara não estava\r\npegando leve, nos dois golpes ela tinha colocado uma grande quantidade de\r\nforça.",
            "― Qual é você vai continuar brincando comigo? ― Perguntou\r\nMara sorrindo olhando Heitor se virar. Ele estava um pouco irritado. Mara tinha\r\nmostrado um pouco mais de força do que ele podia esperar.",
            "― Você até que é boa, mas nunca poderá me vencer, você é\r\napenas um quinto reino no fim das contas ― disse Heitor ficando sério.",
            "― Será mesmo? ― Perguntou Mara e retirou anel de bloqueio do\r\ndedo. Imediatamente Heitor percebeu que ela estava no sexto reino nível sete.",
            "― Sexto reino nível sete? ― Perguntou Heitor chocando o\r\npublico. As pessoas se alarmaram de seus lugares quando sentiram o verdadeiro\r\nnível de Mara.",
            "O poder dela foi completamente\r\nliberado e ela sorriu friamente soltando uma intensa aura cinza pelo corpo.\r\nHeitor que estava com um ar vitorioso fez uma leve careta surpreso. Quem podia\r\nimaginar que uma mulher de dezenove anos pudesse está no sexto reino? No futuro\r\nMara seria sem duvida uma mulher extremamente poderosa. Avançar reinos tão\r\nfacilmente deixava qualquer um espantado.",
            "                As pessoas\r\nsuavam só em pensar no futuro de Mara, no poder que ela teria mais tarde. Ela\r\nnão tinha somente os status de filha do elder mais poderoso do clã Torres, era\r\nclaramente fazia por merecer.",
            "― Você veio de fora e acha que pode pisar no nosso clã? Eu\r\nvou te mostrar o poder de uma verdadeira mestra do clã Torres ― disse Mara e\r\nseus olhos foram irradiados com energia cinza, assim como todo o seu corpo. O\r\nchão em volta dela tremia e pequenas rachaduras surgiam.",
            "Zuuuuuuuuup!",
            "Como um raio Mara surgiu na frente de Heitor com um olhar de\r\npredadora.",
            "Boooooom!",
            "Um soco foi dado e Heitor se defendeu usando os braços em\r\nforma de X na frente do peito. Ele até defendeu, mas isso não evitou de ser\r\narrastado cerca de cinco metros para trás.",
            "― Merda! ― reclamou Heitor e quando percebeu Mara já estava\r\nem suas costas. Ele rapidamente se concentrou e liberou a energia de seu corpo\r\nem uma forma explosiva para afastar Mara. Vários raios cercaram do seu corpo e\r\nformaram uma barreira",
            "― Acha que isso vai me impedir? ― Perguntou ela e aplicou\r\noutro soco nas costas de Heitor.",
            "Boooooom!",
            "Heitor correu tateando para frente quase caindo depois de\r\nsofrer outro golpe. Mara não estava brincando. Quando ele se recuperou, se\r\nvirou e olhou o braço dela. O braço direito de Mara estava soltando fumaça com\r\num pouco de pele vermelha.",
            "― Sacrificando seu braço por um golpe fraco desses? Isso é\r\numa piada? ― Perguntou Heitor ainda mantendo a barreira de raios ativada.",
            "― Sacrificar meu braço? De onde você tirou essa ideia? ― Perguntou\r\nMara fechou o punho direito que se cobriu em chamas.",
            "― Técnica Punhos de Fogo! ― Rugiu Mara. Seu braço inteiro\r\ncomeçou a pegar fogo. O chão perto de Mara estava se rachando mais uma vez.\r\nHeitor percebeu que se não lutasse a sério poderia passar por vários problemas,\r\nele não esperava que Mara pudesse ser tão trabalhosa como estava sendo.",
            "Vruuuum!",
            "O Corpo de Mara partiu para frente e ela preparou seu braço\r\nem chamas. Aquela barreira fraca de Heitor não ia segurar seu ataque. A platéia\r\njá estava toda de pé, não havia uma única pessoa sentada. Aquela batalha estava\r\nsendo para eles a melhor até o momento.",
            "                Heitor\r\nsumiu diante de Mara e apareceu nas costas dela.",
            "― Trovão Vital! ― Rugiu Heitor com a mão nas costas de Mara\r\ne quando ele percebeu ela já havia sumido. Ele sentiu a energia vindo de cima e\r\nquando olhou Mara já estava aplicando o soco em um mergulho.",
            "Booooom!",
            "O chão explodiu, terra e fogo voaram para todos os lados,\r\nHeitor saiu em um salto de lado do meio do ataque. Mara saiu depois caminhando\r\ndo meio da poeira com seu braço ainda pegando fogo. Toda a parte a parte da\r\nmanga naquele braço já tinha sido queimando pelas próprias chamas dela.",
            "                O\r\npublico estava em silencio. A poltrona ocupada pelo patriarca Romeo parecia um\r\npouco incomoda, porque o mesmo se mexia sem parar no seu assento, ninguém podia\r\nesperar que Mara fosse tão forte. Elisa do lado estava com as unhas fincadas na\r\nforragem de borracha da poltrona. Eles estavam praticamente sacrificando o\r\nfuturo de sua filha e Heitor estava tendo dificuldades para vencer uma simples\r\nsexto reino?",
            "― Nunca pensei que uma mulher fosse me obrigar a usar isso ―\r\ndisse Heitor e se concentrou acalmando os músculos. ― Técnica Impulso do Trovão\r\n― quando Heitor pronunciou aquelas palavras, suas vestimentas vermelhas por\r\nbaixo começaram em brilhar em amarelo. Ele abriu um sorriso doentio encarando\r\nMara antes de sumir. Heitor havia retirado armadura que usava no inicio por não\r\nachar necessária.",
            "Vruuuum!",
            "Ele sumiu diante dos olhos de Mara e começou a correr em\r\nvolta da arena. As pessoas podiam ver um vulto vermelho circulando Mara.",
            "― Qual é o problema não está me vendo!? Hahahaha ― perguntou\r\nHeitor gritando e rindo. Vira e mexe ele passava perto dela e aplicava algum\r\ngolpe. No braço, no ombro, na barriga e até no rosto. Mara tomava os golpes,\r\nmas não parecia sofrer muito, porque ela rapidamente se recuperava.",
            "― Eu não preciso ver você ― disse Mara levantou seu braço\r\ndireito em chamas e socou com força o chão.",
            "Boooom!",
            "Uma onda se espalhou do soco dela e o chão se partiu em\r\nvarias partes. Varias rachaduras surgiram pelo caminho que Heitor estava\r\ncirculando e perdeu o equilíbrio. Ele estava em tanta velocidade que voou de\r\ncara na barreira.",
            "                Mara\r\nnão perdeu tempo, ela correu em seguida acumulando mais energia no seu punho e\r\ndesferiu contra as costas de Heitor que ainda estava se levantando.",
            "Xiaaaap!",
            "O corpo de Heitor irradiou uma onda elétrica muito maior do\r\nque a outra que Mara enfrentou. Mara não resistiu dessa vez e foi atirada\r\nvários metros para trás. Caiu se arrastando de costas no chão. Teve uma parte\r\nde suas roupas e pele queimada. Mas isso não afetou ela de continuar lutando.",
            "― Brincadeirinha! ― Gritou Heitor se virando com o corpo\r\ncercado de uma intensa aura de raios.",
            "― Você acha mesmo que pode me vencer tão facilmente assim?\r\nAcorda mulher! Você para mim não representa qualquer problema ― disse Heitor.\r\nMara se levantou deixando seu braço direito voltar ao normal e sacou sua espada\r\nde lâmina vermelha com empunhadura escura.",
            "― É mesmo? ― Perguntou Mara e cobriu a espada com uma aura\r\nroxa. Mara estava ampliando o poder da lâmina. As pessoas ficaram sem palavras,\r\nMara demonstrou o uso da força física, fogo e agora o poder do apoio. Ela\r\nconseguia combinar três caminhos na sua forma de lutar.",
            "― Venha! Deixe-me te mostrar o poder de um cultivador do\r\nsétimo reino. Farei você entender a diferença entre os nossos poderes ― disse\r\nHeitor concentrando sua energia. Mara ficou séria e cobriu o corpo com aura\r\ncinza. A espada de Mara em seguida foi coberta por chamas. Mara conseguia usar\r\ndois elementos na arma? As pessoas simplesmente não estavam acreditando.",
            "Zuuuum!",
            "O corpo de Mara partiu como um fleche na direção de Heitor.\r\nEla preparou a espada pronta para atacá-lo com todo o seu poder. Heitor se\r\nconcentrou e puxou a energia do solo para aumentar a potencia do seu ataque.\r\nEle era do sétimo reino “Força da Terra”. Estando no sétimo reino um usuário\r\nconsegue puxar energia da terra.",
            "Boooooom!",
            "Houve uma forte explosão quando Mara colidiu com Heitor. A\r\nespada dela saiu voando vários metros para cima. As pessoas seguraram suas\r\nbocas cheias de expectativas. Uma forte onda elétrica foi espalhada no ar e em\r\nvolta do corpo de Mara que saiu voando de costa. Ela tinha sido fortemente\r\nsocada no peito.",
            "                Mara\r\nvoou por mais de vinte metros e caiu rolando.",
            "                Os pais\r\nde Mara já tinham se levantando e os irmãos estavam todos pálidos. Rael estava\r\napertando os punhos silenciosamente.",
            "                Mesmo\r\ncaída e gravemente machucada no peito, Mara ainda se levantou respirando com\r\ndificuldade. Havia um ferimento no peito dela a qual escorria sangue. No instante\r\nseguinte Heitor chegava na frente dela.",
            "― Ela desiste! Para essa luta! ― Gritou Neide. O juiz olhou\r\npara o patriarca como se perguntasse o que deveria fazer e o mesmo fez um não\r\ncom a cabeça como se dissesse, “não interrompa”.",
            "― Você é mesmo forte, aguentou um golpe desses e ainda está\r\nde pé? ― perguntou Heitor sorrindo. Mara travou os dentes e tentou socá-lo com\r\no punho direito, mas fraca do jeito que estava, ela foi segurada facilmente\r\npela mão esquerda de Heitor.",
            "― Pare! Ela desiste! Eu já disse! Filha desista! ― Neide\r\ncontinuou gritando. Rael estava de olhos arregalados. Rose tentou segura a mão\r\nde Rael preocupada e ele a empurrou dando um passo a frente. Rose ficou\r\nsilenciosamente quieta depois disso.",
            "― Eu tinha dito para vocês não participarem, acho que fui\r\nbem claro com Samuel naquela noite, vocês não me ouviram ― disse Heitor e puxou\r\no punho direito para trás enquanto o cobria de raios.",
            "                Neide e\r\nRayger voaram para perto do juiz e foram cercados por vários guardas do próprio\r\nclã.",
            "― Ela não pode mais lutar você não está vendo isso juiz? ―\r\nperguntou Neide impaciente. Por causa da barreira eles não podiam interferir na\r\nluta.",
            "― Regras são regras, sua filha ainda está de pé e não\r\ndesistiu, por tanto a luta continuar ― disse Elisa friamente da poltrona dela.\r\nO patriarca Romeo se quer se importou de dizer qualquer palavra.",
            "Boooom!",
            "Na arena Mara foi lançada vários metros para trás e caiu de\r\nlado depois de rola algumas vezes. Ela cuspiu uma grande quantidade de sangue,\r\nela foi gravemente golpeada no ventre. Ela estava passando mal.",
            "\n",
            "                De um lado Rael liberou uma\r\nenorme quantidade de energia escura enquanto olhava Mara. Do outro era\r\nRayger..."
      ]
}