{
      "Capitulo 73 - Rael VS Heitor (Parte 2)": [
            "Neide e Rayger se olharam preocupados, nenhum dos dois poderia\r\nimaginar o que estava acontecendo com Rael. Não era só eles, o publico também\r\nnão fazia ideia.",
            "                Rika\r\nestava gritando na cabeça de Rael para ele acordar e voltar para a batalha, mas\r\nele parecia estar em um mundo distante e separado da realidade, pois não ouvia\r\nnem mesmo os fortes pensamentos de Rika. Não era só ela a falar com Rael, Rose\r\ntambém estava tentando ajudar junto com a mãe chamando Rael de todas as formas.",
            "― Isso é uma pena, se você não acordar eu terei que te ajudar ―\r\ndisse Heitor e como um vulto ele foi para as costas de Rael.",
            "Boooom!",
            "Rael tomou um forte golpe nas costas e foi lançado vários\r\nmetros a frente rolando pelo chão.",
            "― Parem essa luta! Ele não está mais capacitado de lutar! Parem\r\nessa luta! ― gritou Rayger na direção do juiz. O juiz por sua vez olhou para o\r\npatriarca, Elisa foi a primeira a balançar negativamente a cabeça antes mesmo\r\nde Romeo. Romeo então ficou quieto concordando com a esposa.",
            "                Neide viu\r\ntoda a cena e se enfureceu ainda mais, Elisa não parava de confrontá-los\r\nabertamente.",
            "― Quem disse que ele não está em condições de lutar? A mim ele\r\nme parece muito bem ― disse Heitor olhando as costas de Rael. Rael tinha se\r\nlevantado de novo, mas ainda não olhava para ele, Rael olhava o nada a frente\r\nenquanto parecia continuar alucinando sozinho.",
            "                Havia uma\r\ngrande quantidade de sangue escorrendo nas roupas e saindo nos pés de Rael. O\r\npublico estava em completo silencio. Será que Rael tinha enlouquecido? As\r\npessoas não conseguiam pensar em outras possibilidades.",
            "― Já que você está se levantando tão rápido, talvez eu deva\r\nquebrar uma de suas pernas ― disse Heitor e como um vulto ele dançou e chegou\r\natrás de Rael, puxou o porrete para trás preparando o novo golpe e acertou\r\ncontra Rael.",
            "Boooooom!",
            "Crek! Crek! Crek!",
            "Rael caiu novamente no chão e rolou algumas vezes. Todos\r\npuderam ouvir os ossos dele se quebrando.",
            "― Hahahahahahahahaha! ― Heitor ria vendo Rael tentando se\r\nlevantar novamente com sua perna torta. ― Isso! Me anime mais! Vamos! Lute\r\nmais! ― Heitor gritava empolgado.",
            "                Neide e\r\nRayger se olharam como se estivessem se decidindo e em resposta Rika chegou em\r\nfrente a eles. Não havia jeito, aparentemente aquela batalha não seria parada a\r\nmenos que eles tomassem uma providencia. Aqueles três nem precisavam trocar\r\npalavras, eles se entendiam quase como se lessem a mente um do outro.",
            "                Na\r\nmultidão Isabela estava aflita, desesperada, ela estava sofrendo muito mais do\r\nque qualquer um vendo Rael tomar tamanha surra. Ela queria pular e tentar fazer\r\nqualquer coisa, mas a ultima ordem de Rael não a deixava fazer isso. Luana\r\nestava segurando fortemente a mão dela do lado. Todos do grupo de Isabela\r\nestavam preocupados com Rael.",
            "                Quando\r\nRayger, Neide e Rika já iam voar na direção do juiz algo de estranho aconteceu.\r\nRael foi cercado por uma intensa energia esverdeada.",
            "― Eu não vou deixar isso acontecer novamente ― disse Rael e\r\ntodos puderam ouvir. Embora ele não estivesse olhando Heitor.",
            "Aquela energia que se espalhava pelo\r\ncorpo de Rael, fez todos os seus ferimentos, ossos quebrados e arranhões se\r\nrecuperarem milagrosamente e instantaneamente. Em segundos ele estava de pé\r\nnovamente e dessa vez, não estava mais perdido olhando o nada, estava virado\r\nencarando Heitor.",
            "                Heitor\r\nficou parado batendo o porrete contra seu ombro confuso. Aquela energia\r\nliberada a pouco de Rael era sem duvida nenhuma o elemento vida. Mas ele e\r\nninguém nunca tinham visto antes uma recuperação tão rápida assim, aquilo\r\nestava em outro nível.",
            "                As pessoas\r\nnão paravam de cochichar entre elas. Rael tinha nessa luta demonstrado dois\r\ntipos de elementos com caminhos diferentes. O raio e a vida, esses dois\r\nelementos dificilmente poderiam ser combinados. O Raio era um elemento\r\nagressivo e violento, enquanto a vida era um elemento calmo e harmonioso.",
            "                Até o\r\npatriarca e a esposa se levantaram. Uma pessoa só poderia apresentar uma cura\r\nnaquele nível, se seu poder estivesse quase no nível de um deus.",
            "― Então você voltou a si? Pensei que ia quebrar todos os seus\r\nossos antes ― disse Heitor formando uma careta no rosto.",
            "― Você deveria ter me matado quando teve sua chance ― disse\r\nRael e relaxou os músculos.",
            "― Sério? Só porque você se curou dos meus últimos ataques acha\r\nque pode me vencer? ― perguntou Heitor se preparando para avançar em Rael\r\nnovamente. Ele não queria admitir, mas por dentro estava sim com um pouco de\r\nmedo de Rael, ele estava vencendo e de repente... Rael se recuperou\r\ncompletamente.",
            "                Heitor não\r\nficou pensando muito e partiu novamente. Ataques após ataques, Heitor usava o\r\nporrete contra Rael que se defendia facilmente com o braço direito. Rael estava\r\nmais ágil.",
            "                Heitor\r\napelou para sua velocidade e sumiu como um vulto dançando em volta de Rael.",
            "― Brisa Leve ― disse Rael e foi coberto por uma aura\r\ntransparente e em seguida ele sumiu também disparando em um vulto. Os vultos se\r\ncruzavam frequentemente e as pessoas tinham dificuldades em acompanhar tão\r\ngrande velocidade.",
            "Booom!",
            "Booom!",
            "Booom!",
            "                Rael agora\r\nestava manipulando o elemento vento, as pessoas não paravam de se admirar.",
            "                Depois de\r\nalguns encontros entre os dois em meio aos vultos, Heitor foi lançado de costas\r\nna barreira e Rael parou na frente dele. O porrete de metal ficou caído a\r\nalguns metros. Heitor tinha agora um ferimento no peito e respirava com mais\r\ndificuldade.",
            "― Isso é tudo que você tem? ― perguntou Rael friamente.",
            "― Como você se atreve! ― rugiu Heitor se levantando. Ele\r\nestendeu a mão segurando uma espada de prata com empunhadura dourada e a cobriu\r\ncom energia amplificadora. Em seguida ele se concentrou e começou a puxar\r\nenergia da terra. ― Vou te mostrar a enorme diferença entre nossos reinos.",
            "                Os\r\nmúsculos de Heitor pareceram crescer dentro de suas vestimentas vermelhas até o\r\nrosto dele ficou um pouco maior. A energia de Heitor cresceu ainda mais, aquela\r\naura roxa que cobria a lâmina passou para a empunhadura e depois para todo o\r\ncorpo dele.",
            "Boooow!",
            "                Ele saltou\r\ncontra Rael e o chão atrás explodiu fazendo um monte de poeira e terra subirem.",
            "Boooom!",
            "Boooom!",
            "Boooom!",
            "Boooom!",
            "Boooom!",
            "Heitor atacava em uma fúria insana de um lado a outro contra\r\nRael. Rael defendia com o braço direito e a cada defesa o chão em volta se\r\nrachava mais ameaçando explodi.",
            "― VOCÊ NÃO PODE SER MAIS FORTE! NUNCA! ― rugiu Heitor, puxou a\r\nespada com mais força para trás e bateu novamente.",
            "Booooooooom!",
            "O chão explodiu e Rael recuou pulando um passo para trás.\r\nHeitor apareceu como um vulto nas costas de Rael e mirou a espada na direção da\r\ncabeça.",
            "― Agora morra de uma vez por todas! ― Heitor gritou e aplicou o\r\nataque girando a espada. Rael se esquivou facilmente se agachando devido a\r\nvisão compartilhada, Rose continuava passando a visão dela a Rael.",
            "                Só o vento\r\ndo vácuo deixado pelo ataque quase arrancou os cabelos de Rael. Heitor fez uma\r\ncareta quando percebeu que tinha errado e já girou no ar retornando um novo\r\nataque aproveitando a velocidade do giro.",
            "                Rael virou\r\ne parou o ataque de Heitor segurando com a mão esquerda. Isso não só\r\nsurpreendeu Heitor como todo o público. A mão esquerda de Rael estava coberta\r\nem aura amarela e tinha varias formações defensivas de terra enquanto segurava\r\na lâmina.",
            "                Raio,\r\nvida, vento e terra? Rael estava manipulando quatro elementos? O publico estava\r\nsimplesmente travado. Era muito raro uma pessoa ser capaz de controlar quatro\r\nelementos, ainda mais um rapaz tão jovem quanto Rael.",
            "                Quando\r\nHeitor se viu travado contra o braço esquerdo de Rael ele nem acreditou de\r\ncomeço, teve que olhar mais de uma vez para ter certeza que aquele era mesmo o\r\nbraço esquerdo de Rael que antes ele tinha quebrado.",
            "― Eu não vou mais brincar com você, essa batalha já me deixou\r\nentediado ― disse Rael e puxou a lâmina tirando a força a espada da mão de\r\nHeitor a atirando de lado.",
            "                Heitor\r\ntentou recuar a tempo, não conseguiu. Rael surgiu em sua frente e começou a\r\nsoca-lo com a mão direita e a esquerda coberta com proteções de terra.",
            "Booooom!",
            "Booooom!",
            "Booooom!",
            "Booooom!",
            "Booooom!",
            "Um ataque atrás do outro Rael parecia uma maquina socando o\r\npeito de Heitor e o empurrando para trás pouco a pouco.",
            "                O publico\r\nsimplesmente tinha entrado em um silencio mortal. Em torno da arena ninguém\r\ndizia um só pio.",
            "                Heitor\r\ntentava reagir, explodia sua aura, rugia, tentava parar os ataques de Rael, mas\r\ntudo era vão. Quanto ele tentava se defender os punhos de Rael pareciam ficar\r\nmuito mais pesados e empurravam suas mãos as tirando da defesa. Quando ele\r\ntentava explodir sua aura ela não tinha qualquer efeito em Rael, mesmo que\r\nfosse a energia de raio ou a de amplificação.",
            "                Heitor\r\ncomeçou a apanhar tanto que mal estava aguentando ficar em pé.",
            "― E isto é pelo que você fez a minha esposa!",
            "Boooom!",
            "Rael deu o ultimo soco com mais força e atirou as costas dele\r\ncontra a barreira bem diante do patriarca e família dele.",
            "                Heitor\r\ncomeçou a vomitar uma grande quantidade de sangue. Ele nem conseguia mais\r\nsentir a região do peito direito, estava toda dormente.",
            "                Quem iria\r\nimaginar aquele resultado? As pessoas olhavam para Rael e não conseguiam dizer\r\nse ele era mesmo humano.",
            "                Rael\r\nestava agora com um olhar sério e inabalável enquanto encarava seu inimigo a\r\nfrente.",
            "― Isso só pode ser uma mentira ― disse Heitor que tinha acabado\r\nde vomitar uma grande quantia de sangue e estava tentando respirar porque até\r\nisso estava difícil.",
            "― Ainda está de pé, então ainda pode lutar ― disse Rael e\r\nestendeu sua mão direita que se cobriu de raio. Os raios eram tão fortes, que\r\nsó os pequenos fios que tocavam o chão já abriam pequenas crateras, tamanha era\r\na força.",
            "― Eu desisto! ― rugiu Heitor rapidamente ao perceber que Rael\r\niria o atacar com todo aquele poder. Rael manteve o braço energizado com raios,\r\nmas baixou levemente a guarda.",
            "                As\r\npalavras de Heitor foram ouvidas por todos, mas por um momento as pessoas ainda\r\npareciam não acreditar. Que tipo de luta foi aquela mostrada por Rael? Como ele\r\ncontrolava tão bem todos os elementos que tinha, ainda mais quatro deles. Rael\r\nera um monstro sem duvidas.",
            "                Rael já\r\nestava quase se virando e saindo quando Heitor disse.",
            "― Eu posso até ter perdido, mas amanhã serei eu que estarei me\r\ncasando com Natalia. Eu serei aquele que irei me saborear daquele corpinho\r\ndelicado e delicioso ― disse Heitor baixinho sorrindo friamente para Rael.",
            "                Aquelas\r\npalavras trouxeram a Rael uma memória de Natalia sofrendo nas mãos de Heitor e\r\num ódio insano explodiu por dentro de seu peito.",
            "― Você perdeu mesmo a vontade de viver ―\r\ndisse Rael e se enfureceu descontroladamente, seus olhos ficaram completamente\r\nescuros. Rael irradiou uma aura escura pelo corpo, enquanto seu braço direito\r\nvoltou a explodir em raios.",
            "― O que vai fazer! Espere! ― Heitor gritou arregalando os olhos\r\njá arrependido do que tinha acabado de dizer.",
            "― Parem a luta! ― Helks se levantou dando a ordem. Não só o\r\njuiz como todo o publico estava ainda em transe diante do poder de Rael.",
            "Vaaaaap!",
            "A mão direita de Rael tinha se mexido como um vulto, tão rápido\r\nque nem todos conseguiram ver.",
            "                Heitor\r\narregalou os olhos e perdeu a voz ele ainda conseguiu ver aquela coisa vermelha\r\npulsante escorrendo e na mão de Rael, um coração, não era um coração qualquer,\r\nera o seu coração. Heitor ainda olhou o próprio peito arrombado soltando fumaça\r\nantes de perder os sentidos e cair arrastando as costas pela barreira\r\ncompletamente morto no chão.",
            "                Rael\r\nestava olhando os próprios pais que agora estavam ambos de pé, olhando\r\nprincipalmente para Elisa. Ele sorriu friamente tomado por aquele ódio e\r\nespremeu o coração de Heitor na própria mão direita.",
            "Plofet...",
            "\n",
            "Um liquido vermelho\r\nfluiu com muito mais intensidade se espalhando pela mão de Rael."
      ]
}