{
      "Capitulo 75 - Depois do Torneio": [
            "Romeo e Elisa ficaram com caras de taxo, eles não esperavam que\r\ndepois daquilo a filha deles iria aceitar.",
            "                Para\r\nNatalia aquela decisão não foi difícil. Ela pela primeira vez pôde escolher de\r\nverdade. Se ela recusasse Rael, então ela seria novamente colocada em uma\r\nsituação ruim por seus pais no futuro próximo.",
            "― Cafajeste, sem vergonha, mulherengo, tarado sem pudor,\r\nordinário ― dizia Isabela do seu lugar. Ela agora já tinha conseguido se\r\nacalmar, mas ao ver o pedido de Rael ficou irada. Rael já tinha uma esposa, uma\r\nnoiva, dizia que namorava ela e agora queria outra esposa? Ainda mais uma\r\ngarotinha! Isabela não podia estar mais furiosa.",
            "― Calma Isabela, você nem sabe pelo que aqueles dois passaram ―\r\ndisse Luana do lado. Isso fez Isabela se lembrar do que Rael havia dito a ela\r\nsobre ele ser do clã e toda aquela história. Assim ela conseguiu respirar e\r\nficar mais calma.",
            "                O\r\npatriarca não podia fazer nada uma vez que concordou com os termos de Rael.\r\nQuando Rael estendeu a mão sorrindo para Natalia, ele teve que deixar a filha\r\nsaltar na arena e seguir na direção dele.",
            "                Elisa\r\nestava com uma mão no rosto completamente inconformada. Natalia antes de parti\r\nnão disse nada, apenas olhou uma ultima vez para ela e saiu. Mas isso não era o\r\nque mais a irritava, o que a irritava de verdade era Rael, ele era como uma\r\ndoença que tinha entrado em sua vida e não saia mais.",
            "                Neide\r\nmesmo não gostando das ações de Rael ainda conseguiu receber Natalia com um sorriso.\r\nNinguém ali entre eles a não ser Rika, sabia que Rael estava fazendo aquilo\r\npara proteger Natalia.",
            "― Uma vez que o patriarca cumpriu sua palavra eu devo cumprir a\r\nminha. Eu passo a vitória para a família do patriarca, é isso que devo dizer\r\ncerto? ― perguntou Rael.",
            "― Sim era isso. Agora você também precisa me dizer a data que\r\nirão se casar ― disse Romeo de volta.",
            "― Peça quinze dias. Eu vou preparar tudo pra você ― disse Neide\r\nde lado. Rael concordou com ela e disse em seguida.",
            "― Daqui a quinze dias iremos nos casar, mas de hoje até lá ela\r\njá ficara comigo conforme o combinado ― disse Rael.",
            "― De acordo ― disse Romeo e se virou para o publico.",
            "― Encerramos oficialmente esse torneio. Eu o patriarca Romeo\r\ncontinuarei na liderança do clã pelos próximos cinquenta anos. Agradeço a\r\npresença de todos.",
            "                O publico geral começou a se\r\nretirar, mas as pessoas de famílias importantes desciam para cumprimentar o\r\npatriarca Romeo.",
            "                Rael não se despediu de ninguém.\r\nEle sabia que agora o clã Sarbaros iria seguir seus passos e poderia descontar\r\nem qualquer pessoa que cruzasse o seu caminho. O máximo que ele fez foi olhar\r\nna direção de Isabela e de Rita por alguns instantes.",
            "                Rita\r\ndeixou a arena com os pais, ela estava mais triste do que quando tinha chegado.\r\nRael agora era como uma grande ave voando nos céus e ela continuava como uma\r\nformiga ciscando no chão, os dois estavam tão distantes agora. Nem parecia que\r\nalgum tempo atrás eles tinham dividido o mesmo teto.",
            "                Barbara\r\nnão sabia como confortar a filha, mas ela entendeu no final porque Rael não os\r\nlevou para a ala da família dele. Não era por vergonha da família simples, era\r\npor medo de represálias. Ainda mais no final quando Rael provocou o clã inteiro\r\nmatando Heitor.",
            "― Filha ele está passando por um momento difícil, mas tenho\r\ncerteza que quando tudo isso acabar ele virá atrás de você ― disse a mãe mesmo\r\nassim. Adam conversava com um amigo comerciante do lado por isso não viu a\r\nesposa e filha conversando.",
            "― Você acha mesmo mãe? Com tantas futuras esposas bonitas acha\r\nque ele ainda pode me querer? ―perguntou a pobre Rita.",
            "― Querida você também é linda e no futuro vai ficar ainda mais\r\nbela, ele não vai resistir a você. Além do mais, quando um homem dá a sua\r\npalavra ele deve cumprir certo? Samuel é um homem de palavra então você não tem\r\nque se preocupar ― disse a mãe sorrindo e beijou o rosto da filha.",
            "____________________________________________________________________________",
            "A cidade foi pouco a pouco voltando\r\npara sua normalidade enquanto a tarde avançava e as famílias seguiam seus rumos\r\nsaindo do território Torres.",
            "                Rael ficou\r\nem casa ao lado da cama de Mara que descansava suavemente agora. Mara já não\r\ncorria nenhum risco, ela até já tinha se acordado uma vez e tomado um chá\r\npreparado por Rael. Sem mencionar que ele usou seu elemento vida para ajudar a\r\ncurar os piores ferimentos de Mara, mas como estava muito fraco, ele a curava\r\num pouco e descansava para se recuperar.",
            "                Natalia\r\nagora estava com Rael, ela estava sentada ao lado de Rael em silencio. A garota\r\nestava nervosa desde que se juntou a Rael, porque ela não sabia ao certo o que\r\nRael queria ou esperava dela.",
            "― O que acha dela? ― perguntou Rael olhando Mara dormindo.",
            "― Eu? Por que está me perguntando isso? ― perguntou Natalia de\r\nvolta.",
            "― Vocês não eram amigas? ― perguntou Rael.",
            "― Por um tempo nós não se falamos, mas ela não é uma má prima,\r\né apenas brigas idiotas de família ― disse Natalia.",
            "― Daqui para frente não terá mais essas brigas, vocês poderão\r\nvoltar a serem amigas ― disse Rael se virando para ela. Natalia forçou um leve\r\nsorriso sem jeito.",
            "― Eu quero que você se levante ― disse Rael se levantando do\r\nlado. Natalia não entendeu, mas se levantou sem seguida.",
            "                Rael não\r\ndisse nada e abraçou a irmã firmemente a envolvendo nos braços, enquanto\r\nabraçava ele cheirou demoradamente os cabelos dela. Ele não pôde fazer isso\r\ndesde que tinha voltado para casa, mas agora estavam sozinhos. Natalia ficou\r\nsurpresa com aquela repentina ação, porque diferente de quando Heitor a\r\nagarrava e fazia ela sentir nojo, com Rael ela não sentiu, na verdade ela\r\nsentiu por dentro uma quente e confortável aceitação. Isso fez ela abraçar Rael\r\nde volta, por alguma razão que ela não controlava, seus lindos olhos ficaram\r\nlevemente molhados.",
            "― Você é muito, muito importante pra mim. Eu prometo que a\r\npartir de agora não sairei do seu lado. Nunca mais irmã ― disse Rael no ouvido\r\nda menina. Aquelas palavras tocaram no fundo da alma dela.",
            "― Por que você me trata assim? Eu não entendo. Por que me\r\nchamou de irmã? ― perguntou a menina.",
            "― Isso não importa agora, você só precisa saber que eu amo\r\nvocê. Sempre amei ― disse Rael se afastando um pouco e sorriu, ele passou os\r\ndedos cuidadosamente tirando os cabelos do rosto de Natalia.",
            "― Quando você fala assim, faz parecer que me conhece desde\r\nmuito tempo ― disse ela.",
            "― E quem sabe eu não conheça? Um dia eu conto tudo ― disse Rael\r\ne aproximou o rosto fechando os olhos. Natalia não sabia o que fazer e no\r\nimpulso, ela fechou os olhos nervosa e apertou os pequenos lábios. Ela\r\nacreditava que Rael iria beijá-la, e ele beijou, mas beijou a testa dela\r\ncarinhosamente.",
            "                A porta do\r\nquarto foi aberta naquele momento e quem estava entrando era Rose. Natalia e\r\nRael se afastaram sem jeito.",
            "                Neide,\r\nRayger e Rika entraram em seguida. Eles estavam por perto para ter certeza que\r\na família Sarbaros não tentaria nenhuma gracinha.",
            "― Como ela está? ― perguntou Rayger parando ao lado da filha.",
            "― Está bem, ela acordou mais cedo e eu dei um chá especial que\r\nvai ajudar a acelerar a recuperação dela. Eu também já curei boa parte dos\r\nferimentos ― disse Rael de volta normalmente.",
            "― Querido nós vamos voltar para casa, mas vamos deixar doze\r\nguardas cercando esse lugar. Ninguém além dos permitidos será capaz de se\r\naproximar. Se você pensar em sair ou fazer qualquer coisa, nos mande uma\r\nmensagem usando o anel que te demos― disse Neide e depois beijou o rosto de\r\nRael calorosamente.",
            "                Para Neide\r\ne Rayger, o poder que ele tinha demonstrado na arena era incrível, mas o mais\r\nimportante para eles, era o fato deles acreditarem que Rael matou Heitor pelo\r\nque ele tinha feito a Mara e isso fez os sentimentos de respeito que eles já\r\ntinham por Rael, disparar a um nível ainda maior.",
            "― ‘Eu também estarei voltando com minha filha. Não vá fazer\r\nnenhuma besteira enquanto estiver sozinho por aqui ouviu?’ ― perguntou Rika.",
            "― ‘Sério? Que pena, vou sentir saudades’ ― disse Rael de volta.",
            "― ‘Você soa como se estivesse até aliviado’ ― reclamou Rika de\r\nvolta.",
            "― ‘Pelo menos você não vai deixar Rose no meio disso’ ― disse\r\nRael conformado.",
            "― ‘Não se preocupe, eu vou falar com Violeta e vamos discutir\r\nos termos para eu que possa raptar você e te segurar alguns meses’ ― disse Rika\r\ne pareceu soar tão séria que Rael na mesma hora ficou pálido.",
            "― ‘Você não ousaria!’",
            "― ‘Então é melhor pensar com carinho sobre nós. Eu não vou\r\nesperar a vida inteira para que você decida me dar um filho. Sem mencionar que\r\neu posso fazer até de um jeito que mesmo Violeta não será capaz de salva-lo.\r\nEntão nós não faremos um ou dois filhos, faremos dezenas. Por isso eu sugiro\r\nque você pense com carinho e pare de tomar aquelas pílulas’ ― disse Rika de\r\nvolta.",
            "                Depois\r\ndaquilo os adultos saíram do quarto. Rose se despediu de Rael e o beijou\r\ndemoradamente mesmo na frente de Natalia que ficou sentada olhando para o lado\r\ntimidamente.",
            "― ‘Você vai ficar bem? Vai ficar mesmo seguro?’ ― perguntou\r\nRose depois de se soltar de Rael. Ela puxou de volta seus braços do pescoço de\r\nRael.",
            "― ‘Vou não se preocupe. Cuide da sua mãe e vê se acalma ela,\r\nnão vá deixar ela fazer nenhuma besteira viu? É sério’ ― perguntou Rael de\r\nvolta.",
            "― ‘Rael você também precisa parar de ser bobo, pare de ficar\r\nbrigando com a mamãe. Você tem que se lembrar que nós sacrificamos nossa antiga\r\nespécie para ficar com você, mas também precisamos procriar. A mamãe não está\r\nerrada em reclamar’ ― disse a garota.",
            "― ‘Ela já plantou essa idéia na sua cabeça também? Nossa Rose,\r\neu achei que você estava do meu lado’ ― reclamou Rael De volta.",
            "― ‘Eu estou do seu lado, mas você também precisa entender o\r\nnosso. Quanto mais difícil você ficar, mais duro minha mãe vai agir. Eu não\r\nquero ficar longe de você Rael’ ― disse Rose.",
            "― ‘Nem eu. Com o que eu descobri sobre mim a partir de agora\r\nserá muito mais fácil avançar meu poder e cumprir minha vingança’ ― disse Rael\r\nde volta. Rose ficou olhando Rael curiosa, porque ela já imaginava o que Rael\r\npoderia ter descoberto.",
            "_________________________________________________________________________",
            "                Rika\r\npartiu com Rose, Neide e Rayger voltaram para casa. Tudo que restou foi Rael,\r\nNatalia, a empregada da casa e Mara na cama, fora os doze guardas protegendo a\r\ncasa.",
            "                Rael\r\nsentiu o chamado de Ana e pediu para Natalia cuidar de Mara enquanto ele ia\r\natender no quarto ao lado.",
            "                Ana passou\r\na Rael os últimos acontecimentos. O patriarca Helks voltou furioso depois de\r\numa reunião com o patriarca Romeo. Foi determinado que eles deixassem o\r\nterritório do clã imediatamente ou seriam apontados como traidores. Com a morte\r\nde Heitor, Romeo não viu mais nenhum uso positivo no clã Sarbaros e por isso já\r\naplicou um chute na bunda dos mesmos.",
            "                Ana\r\nexplicou que o patriarca Helks colocou toda a culpa de seu futuro destruído\r\nsobre as costas de Rael e que estaria disposto a se vingar na primeira chance\r\nque tivesse.",
            "                Ela contou\r\ntambém que antes deles partirem, Elisa apareceu para falar com o patriarca\r\ndeles, mas ela não ouviu a conversa porque todos tiveram que sair.",
            "No atual momento todos eles já\r\nestavam fora da cidade. Eles estavam em uma pensão alugada por enquanto para\r\nplanejar o próximo passo antes de voltarem para casa.",
            "― Quero que continue de olho para mim, muito em breve eu vou\r\nbalançar o clã de vocês. Se você continuar fiel sairá viva.",
            "― ‘Você quase não conseguiu derrota Heitor que estava apenas no\r\nsétimo reino, como acha que vai consegui derrotar um clã inteiro como o meu?’ ―\r\nperguntou ela de volta. Rael estava no escuro e ouvia ela como se estivesse do\r\nlado apesar de parecer um pensamento.",
            "― Eu tenho meus métodos ― disse Rael, depois do que aconteceu\r\nno torneio a mente dele tinha se aberto de uma maneira nunca vista antes. ― A\r\nalgo a mais que você queira mencionar?",
            "― ‘Sim, mas acho que não chega a ser importante. Eu ouvi boatos\r\nque Heitor não tinha trinta anos, ele tinha cinquenta, apesar de ser um gênio\r\nele era mais velho do que parecia’ ― disse Ana.",
            "― E como ele enganou a idade no espelho? Como isso é possível?",
            "― ‘Eu não sei, mas talvez haja uma maneira de enganar a idade\r\nna pedra quando se faz o Registro da Alma.’",
            "________________________________________________________________________",
            "                Mara acordou\r\napenas de noite quase as vinte duas horas. Suas feridas estavam cicatrizando em\r\num processo acelerado. Rael além de ajudá-la com remédios, também usou seu\r\nelemento vida curando os ferimentos maiores sempre que se recuperava um pouco.",
            "                Assim que\r\nela se acordou já não sentia nenhuma dor, quase todas as suas ataduras tinham\r\nsido removidas e restavam poucas áreas vermelhas. Até suas queimaduras tinham\r\nsumido.",
            "                Mara não\r\nficou muito feliz com a presença de Natalia, mas logo que recebeu as\r\nexplicações de como aquilo acabou daquela forma, ela teve que engolir tudo.",
            "― Você quer se casar com qualquer mulher bonita que aparece?\r\nQual é o seu problema? ― Mara não deixou de resmungar indignada. Natalia ficou\r\nquieta no canto da parede um pouco aflita. Porque ela e a prima não se davam\r\nmuito bem e Natalia estava se sentindo a penetra. Rael pediu que ela ficasse\r\ndurante toda a conversa.",
            "― Não vamos começar tudo de novo né? ― perguntou Rael um pouco\r\nsem vontade de ficar debatendo com Mara. Se ele pudesse dizer a verdade seria\r\nmuito mais fácil.",
            "― Eu sei que minha prima é bonita, mas você gosta mesmo dela?\r\nOu está com ela porque ela tem uma boa aparência? ― Perguntou Mara conseguindo\r\nse conter. Os três estavam juntos no mesmo quarto. Natalia estava morrendo de\r\nvergonha, mas ainda estava lá aguentando.",
            "― Gosto mais do que você pode imaginar ― disse Rael sendo\r\nsincero. Natalia tinha levantado o rosto e olhado Rael quando ele respondeu.\r\nMara correu os olhos por ela um pouco mal humorada e depois voltou a olhar\r\nRael.",
            "― Não está fazendo isso para ajudá-la? ― insistiu Mara.",
            "― Pelos dois Mara, eu gosto dela e quero\r\najudar. Você é minha esposa e prima dela, eu espero que vocês duas possam se\r\ndar bem de agora em diante. Tudo já foi decidido, então se temos que conversar\r\nsobre algo, deveria ser sobre a aceitação dela. Ela vai morar conosco a partir\r\nde agora ― disse Rael sendo um pouco mais duro.",
            "― Você sempre me trata desse jeito. Sempre ― reclamou a garota.",
            "― Não vamos começa com esse show agora ta bom? Vem cá ― disse\r\nRael e estendeu os braços. Mara ficou olhando um pouco irritada, mas acabou\r\nsorrindo e deu o passo a frente se deixando envolver em um abraço com Rael.",
            "― Meu estado antes de desmaiar era um lixo, como eu me\r\nrecuperei tão rápido assim? ― perguntou ela no peito de Rael.",
            "― Eu cuidei de você. Te dei remédios e usei meu elemento vida\r\npara curar seus ferimentos mais rápido. Ainda a alguns poucos, em dois dias no\r\nmáximo estará cem por cento de novo.",
            "― Não sabia que você controlava o elemento vida ― disse ela um\r\ntanto surpresa. Alguém com elemento vida não podia ser muito forte como\r\nlutador, ainda mais alguém que foi capaz de derrotar um sétimo reino como\r\nHeitor.",
            "― Eu não controlo somente o elemento vida ― disse Rael sem\r\nresponder nada além. Os dois ficaram em silencio por mais alguns segundos até\r\nque Mara tomou coragem de perguntar.",
            "― E o nosso bebê?",
            "― Eu sinto muito Mara, perdemos ― disse Rael baixinho. Mesmo\r\nassim Natalia pôde ouvir o que os dois falavam.",
            "\n",
            "                Mara não aguentou, ela apertou\r\nos olhos com força e agarrou os ombros de Rael quase com as unhas. Então sem se\r\nsegurar ela começou a chorar. Rael ficou em silencio apertando Mara contra seu\r\npeito e passando a mão na cabeça dela, não havia nada que ele pudesse fazer."
      ]
}