{
      "Capitulo 80 - Um Lugar Para Cultivar": [
            "Rael esperou pacientemente. Eles tinham muito tempo para\r\nconversar desde que nada acordasse o seu corpo físico.",
            "― Isabela é sua guardiã, ela é designada para te proteger ―\r\nexplicou Violeta chocando Rael. Não era atoa que ele e ela tinham uma estranha\r\nligação.",
            "― O que mais? ― perguntou Rael, pois pela expressão de Violeta\r\nainda tinha mais coisas vindo.",
            "― Tudo que eu sei do Herdeiro é que ele tinha duas guardiãs e\r\nnão costumava aparecer muito. Ele não se envolvia nos problemas dos mundos ―\r\ndisse Violeta.",
            "― Duas? ― se perguntou Rael um pouco surpreso.",
            "― Exatamente. Você perguntou de Isabela, por acaso tem alguma\r\nmemória dela? Tentei avisar dela pra você uma vez, mas não deu muito certo ―\r\ndisse Violeta se referindo ao sonho. Rael agora se lembrava disso.",
            "― Eu tenho uma visão que vejo Isabela morrendo ― disse Rael um\r\npouco pensativo.",
            "― A pergunta principal muda agora que sabemos que você tem\r\nessas visões. Como você fez pra renascer? Como as trouxe de volta? Se Isabela\r\nestá aqui, então é possível que a outra também esteja por aí, só esperando ser\r\nencontrada ― disse Violeta.",
            "― Eu não me lembro de como fiz isso ― disse Rael depois de\r\npensar um pouco.",
            "― Rael, pessoas não renascem tão facilmente, seja lá o que você\r\nfez, foi algo grande que envolvia muito poder, talvez um poder que nem mesmo\r\nvocê poderia controlar direito. Isso explicaria porque você não se lembra.",
            "― Eu tinha tanto poder assim? ― perguntou Rael surpreso. ",
            "Rael era o tipo que se conformava\r\nrápido com as situações, então ele acreditava na mesma hora em tudo que ouvia e\r\nque fazia sentido.",
            "―Talvez, mas eu não sei tudo que você podia fazer, o herdeiro\r\nera um ser misterioso. Enfim, é muito cedo pra pensar nisso, você deve se focar\r\nnos seus atuais objetivos, a não ser que tenha desistido da sua vingança.",
            "― Eu nunca desistiria ― disse Rael de volta.",
            "― Isso é ótimo, mas tenho uma pergunta. O que você vai fazer\r\ncom Mara e os pais dela? Rika me contou que eles parecem ser boas pessoas, você\r\nainda os matará? ― perguntou Violeta.",
            "― Eu não posso matar Mara, Violeta, eu acho que não consigo ―\r\ndisse Rael um pouco receoso, para ele era difícil admitir aquilo. Ele já\r\ngostava daquela mulher.",
            "― Você se apegou a ela, mas e eles? Você ainda não respondeu. O\r\nque fará com os pais dela? ― perguntou Violeta.",
            "― Eu vou dar uma chance, se eles aceitarem então poderei\r\npoupá-los. Acha que isso está me deixando fraco? ― perguntou Rael porque\r\nVioleta acabou sorrindo.",
            "― São os pais da mulher que agora ama, é comum você pensar\r\nassim. Isso não é fraqueza, isso se chama humanidade, mesmo depois de tudo que\r\nvocê passou ainda a tem.",
            "― Mas eu nunca vou perdoar meus pais e nem todo o resto do clã,\r\neu ainda vou banir de uma vez por todas a escravidão ― disse Rael decidido.",
            "― Faça o que você quiser, eu sempre vou apoiar suas escolhas,\r\nindependente de quais sejam ― disse Violeta em um tom firme de sério.",
            "___________________________________________________________________________",
            "                No dia\r\nseguinte, Rael acordou sem Mara na cama. Ele desceu e encontrou ela e a irmã na\r\ncozinha. As duas já estavam sentadas em cadeiras prontas para começar o café da\r\nmanhã.",
            "― Bom dia meninas ― disse Rael normalmente e já chegou dando um\r\nbeijo no rosto de Natalia que estava de um lado da mesa. ",
            "Depois ele seguiu e sentou-se ao\r\nlado de Mara dando um beijo nela por último. As duas responderam bom dia\r\nnormalmente em seguida.",
            "                Mara se\r\nlevantou e serviu o chá de Rael. Os três começaram a comer algumas bolachas com\r\nchá. Mara não parecia irritada, mas a mesa estava um tanto quanto silenciosa.",
            "― Aconteceu alguma coisa? ― perguntou Rael, porque geralmente\r\nMara sempre conversava bastante.",
            "― Nada, por que? ― perguntou Mara de volta se virando curiosa.",
            "―Só perguntei ― disse Rael.",
            "― Então tá ― disse Mara e voltou a se focar em seu copo com chá\r\nquente.",
            "― Mara eu tenho um pedido ― disse Rael e ela se voltou curiosa\r\npra ele. ― Eu preciso de um lugar privado para cultivar, você conheceria algum?\r\n― perguntou Rael. Ele precisava continuar a aumentar seu poder.",
            "― Porque não cultiva no quarto? Ninguém vai atrapalhar você ―\r\ndisse ela.",
            "― Não, o quarto não é seguro para minha cultivação, as paredes\r\npodem não aguentar. Eu também quero um local mais discreto.",
            "― E que cultivo destruidor seria esse afinal? ― perguntou Mara\r\nsurpresa.",
            "― É que eu tenho uma mestra bem exagerada ― mentiu Rael.",
            "― Tem a Caverna dos Céus usada por meus pais, você pode treinar\r\nlá se quiser, basta falar com a mamãe, se ela permitir então você poderá ir ―\r\nexplicou Mara.",
            "― Eu gostaria que vocês duas viessem comigo. Mara você é minha\r\nesposa e Natalia é minha noiva, eu quero analisar os corpos de vocês e ver o\r\nque poderia ser feito para melhorar a forma de cultivação de ambas ― explicou\r\nRael.",
            "― Ir cultivar com você? ― perguntou Mara surpresa.",
            "― Sim. Eu nunca vi você cultivando Mara, mesmo assim seu poder\r\naumenta tanto. Como isso acontece? Agora sou seu marido e quero saber ― exigiu\r\nRael.",
            "― Eu não posso falar disso com ela aqui ― disse Mara olhando\r\nNatalia.",
            "― Se vocês quiserem eu posso sair ― disse Natalia já se\r\nlevantando e Rael e estendeu a mão em forma de pare.",
            "― Não, você fica. Entre eu, minha esposa, e minhas noivas não\r\npode haver segredo. Você pode confiar em Natalia, ela não contará nada Mara ―\r\ndisse Rael. ",
            "Natalia voltou a se sentar no lugar\r\nlentamente e Mara a olhou por alguns segundos, depois ela suspirou como se não\r\nhouvesse outro jeito e disse olhando Rael.",
            "― Eu não sei tudo, meu pai sempre prepara um ritual e eu tomo\r\num chá antes de fazer, então acabo dormindo e quando acordo já estou com um\r\nnovo poder ― explicou Mara.",
            "― Ritual? ― perguntou Rael curioso.",
            "― É tudo que ele me diz, eu já perguntei porque ele não fez o\r\nmesmo com meus irmãos, ele respondeu que meus irmãos não são tão abençoados\r\nquanto eu ― explicou Mara.",
            "― Bom, tudo bem, de qualquer modo, quero que você venha comigo\r\n― disse Rael.",
            "― Eu não posso cultivar normalmente, meu pai disse que só posso\r\ntreinar técnicas ― explicou Mara um pouco desanimada.",
            "― Por que isso? ― perguntou Rael confuso.",
            "― Eu não sei, eu apenas obedeço ― disse ela.",
            "― Se não tem outro jeito tudo bem. Natalia, você vem junto\r\ncomigo quando eu for ― disse Rael. Natalia na mesma hora fez um sim com a\r\ncabeça.",
            "― Vão voltar pra almoçar? Devo esperar vocês? ― perguntou Mara.",
            "― Não, a gente vai passar o dia lá. Você podia nos levar a\r\ncomida, o que me diz? Se não for ficar muito ocupada com o treinamento de\r\ntécnicas. Mesmo que você não cultive, eu ainda gostaria de olhar a formação de\r\nseu corpo ― propôs Rael.",
            "― Formação do corpo? Acho que isso não tem problema. Tudo bem\r\ndá pra eu ir mais tarde ― respondeu Mara satisfeita. Rael se importava com ela.",
            "― Samuel, meu cultivo atual não é muito alto, eu estou apenas\r\nno reino três nível quatro, Espiritual da Alma Profunda ― disse Natalia.",
            "― Para a sua idade está muito bom ― disse Rael de volta.",
            "― Samuel, você aumentou de nível outra vez? Você já está no\r\nnível cinco? Você só deu uma pequena saída ontem ― disse Mara chocada. Ela\r\ntinha acabado de olhar o nível de Rael.",
            "Esses saltos não era coisa pequena,\r\ncultivadores podiam demorar até anos para pegar um simples nível, e Rael estava\r\nfazendo isso brincando. Por isso Mara estava bastante surpresa.",
            "―Esposa, foi você que fez esse chá? Ele está maravilhoso ―\r\ndisse Rael de repente pra mudar de assunto. Mara bufou, pois Rael nunca gostava\r\nde falar dele.",
            "― E depois você exigi que eu fale alguma coisa de mim! Você não\r\ntem esse direito! ― reclamou ela indignada se virando de lado. ",
            "Rael apenas sorriu de lado, ele\r\nestava feliz por ter aquela vida, mesmo que não fosse durar muito tempo. Rael\r\nnão tinha certeza do que aconteceria quando ele iniciasse sua vingança.",
            "___________________________________________________________________________",
            "                Rael e\r\nNatalia saíram e no caminho para a casa de Neide cruzaram com Elisa que os fez\r\nparar. Ela e a filha ainda mantinham um relacionamento. As duas se abraçaram e\r\nRael teve que ficar esperando de lado, mas ele não gostava nenhum pouco,\r\nprincipalmente porque odiava os pais. Natalia sempre foi tratada como objeto na\r\nfamília e só agora Elisa queria fazer o trabalho de mãe.",
            "― Filha, você está bem? Sua prima ou Samuel estão te tratando\r\nmal? Se você estiver tendo problemas pode falar comigo meu bem ― disse Elisa\r\nsegurando a filha pelos ombros depois de soltá-la do abraço.",
            "― Mãe, eu estou sendo tratada muito bem, a senhora não tem que\r\nse preocupar ― disse Natalia sorrindo de volta.",
            "― Que bom meu bem. Pode nos deixar a sós por alguns segundos?\r\nEu quero falar algo com o Samuel ― disse ela.",
            "― Não mãe, ele é uma boa pessoa, não brigue com ele. Samuel me\r\ntrata bem, eu jamais ousaria mentir pra senhora ― Natalia interveio na mesma\r\nhora ficando entre Rael e Elisa.",
            "― Meu bem, eu não vou brigar ― disse Elisa ficando um pouco sem\r\ngraça formando um sorriso amarelo.",
            "― Pode deixar Natalia, me espere ali na calçada ― apontou Rael\r\npara frente. ",
            "Natalia deu uma última olhada com um\r\ntoque de preocupação para Rael e se afastou de lado obedecendo ele.",
            "― O que você quer? ― perguntou Rael rispidamente sem mostrar o\r\nmenor respeito, para ele essa mulher não merecia nenhum.",
            "― Por que ela parece tão feliz com você? O que você fez com\r\nminha garotinha? ― perguntou Elisa friamente.",
            "― Eu a estou tratando muito bem, assim como ela merece, coisa\r\nque vocês nunca fizeram. Eu vou cuidar para que ela tenha o melhor futuro\r\npossível, jamais deixarei ela se machucar de novo, como você deixou daquela vez\r\n― disse Rael de volta.",
            "― Aquilo não foi ideia minha seu ignorante! E já vou avisar que\r\nse você estiver se aproveitando da inocência dela para fazer o mesmo eu te\r\nmato. Te mato pessoalmente.",
            "― Você deveria ter matado Heitor pelo que ele fez naquela\r\nnoite. Se fosse uma mãe de verdade teria feito isso. Você me dá nojo. Me diga,\r\ncomo se aguenta se olhar no espelho? Vocês sempre trataram ela como um objeto ―\r\nperguntou Rael friamente.",
            "― Como você ousa falar assim comigo?",
            "― E não é verdade? Vocês nunca ligaram pra ela. Pra vocês, ela\r\nera um objeto que usaram para permanecer no poder, a prova? Vocês a usaram duas\r\nvezes, uma para o Heitor outra para mim. A diferença entre nós, é que eu amo\r\nela de verdade, muito mais do que você mesma ― Rael disse tão firme, que mesmo\r\nElisa ficou em um estado de surpresa, porque ela sentiu no fundo da alma que\r\nRael estava falando a verdade.",
            "                Ela ficou\r\nde olhos arregalados olhando Rael, travada, porque não conseguia formular uma\r\nsó palavra.",
            "― Se não tem mais nada a dizer, estou me retirando ― disse Rael\r\npassando por ela.",
            "― Isso ainda não acabou ― disse ela nas costas fazendo Rael\r\nparar. ",
            "Ele estava olhando para frente vendo\r\nNatalia a alguns metros os esperando timidamente com as mãos para trás.",
            "― Não mesmo, uma hora você vai pagar por todos os seus pecados\r\n― disse Rael e depois saiu andando sem esperar ela dizer mais nada. ",
            "Elisa ainda se virou furiosa para as\r\ncostas de Rael, mas não disse nada também, ela apenas saiu apressada.",
            "― O que ela disse? ― perguntou Natalia preocupada.",
            "― Depois conversamos sobre isso tá bom? Agora precisamos ir ―\r\ndisse Rael estendendo a mão. ",
            "Natalia olhou e agarrou a mão de\r\nRael sem a menor vergonha. Os dois continuaram e seguiram para o casarão de\r\nNeide.",
            "(Nota autor: As vezes eu cito casa ou casarão, mas não se\r\nenganem, a casa dele é realmente enorme. Tratem sempre como casarão)",
            "(Revisor: Mais fácil chamar de mansão então oras…)",
            "___________________________________________________________________________",
            "                Quando\r\nRael explicou seu pedido a Neide ela nem pensou muito, apenas virou-se e chamou\r\nos dois com um, me sigam.",
            "― Samuel, eu quero que saiba de uma coisa. Essa permissão que\r\nestou dando a você é apenas para alguém muito próximo a nós. Eu vou abrir uma\r\nexceção para você porque você salvou meu marido e fez um bom trabalho com\r\nHeitor, por isso vou deixar você levar ela. Mas ela só poderá entrar quando\r\nvocê estiver junto ― acrescentou Neide.",
            "― Eu agradeço à senhora ― disse Rael de volta.",
            "― Vou te dar uma cópia da chave, pegue ― disse ela passando uma\r\nchave de ouro para Rael.",
            "                A entrada\r\ndo quarto ficava em um corredor na última porta. Para acessar esse corredor\r\ntinha dois guardas que vigiavam o local. Neide passou a eles a permissão de\r\nentrada e saída de Rael.",
            "― Uma pedra de teleporte ― observou Rael assim que entrou no\r\nquarto do fundo depois de usarem a chave de ouro. ",
            "A pedra redonda azul brilhante,\r\nestava cuidadosamente presa em um encaixe de metal, em cima de uma pequena\r\nparede no centro do quarto.",
            "―Vamos indo? ― perguntou Neide se dirigindo a frente.",
            "                Depois que\r\nos três usaram a pedra, foram parar em uma espécie de caverna com vários túneis\r\ne várias saídas em volta. Era possível ver nuvens, pedaços delas chegavam a\r\nentrar pelas entradas e ficavam flutuando.",
            "― Chamamos esse lugar de Caverna dos Céus, vou mostrar o porque\r\n― Neide passou andando na frente normalmente. ",
            "Rael respirava com um pouco mais de\r\ndificuldade, o ar parecia estar muito pesado nesse lugar. Preocupado ele olhou\r\nde lado para Natalia, a garota estava tendo muito mais dificuldade que ele, estava\r\naté de boca aberta.",
            "― Natalia? ― perguntou Rael preocupado.",
            "― Estou bem― disse ela bem cansada e já ficou respirando com\r\ndificuldade.",
            "― Vocês vão se acostumar, não se preocupem. Venham ― disse\r\nNeide esperando na frente.",
            "                Os três\r\nforam até uma das saídas e perto da ponta eles viram o mundo pequeno lá embaixo\r\npelos espaços das nuvens.",
            "― Sabe onde estamos? Estamos em cima das Montanhas Mortais, o\r\nlugar que o pessoal costuma chamar de amaldiçoado. Aqui, como você pode\r\nperceber, existe uma grande circulação de energia que ajuda na cultivação.",
            "― Ainda estamos no continente sul? ― perguntou Rael que não\r\nconhecia esse lugar.",
            "― Estamos sim. Esse lugar fica mais ao norte do clã. Estamos a\r\ncerca de cem quilômetros de distância do nosso território ― explicou Neide. ",
            "Natalia ficou surpresa de lado,\r\nporque ela também conhecia esse lugar. Ela nem sabia que a família de seu tio\r\nteria esse local de treino.",
            "― Não tem como descer? ― perguntou Rael olhando em volta, a\r\nmontanha parecia quase uma torre lisa e reta.",
            "― Se vocês não podem voar não há como descer. Mas temos uma\r\nbarreira de proteção que impede outros de se aproximar, sejam pessoas ou bestas\r\n― disse Neide e caminhou voltando.",
            "                Ela levou\r\nos dois até o centro da caverna e apontou para a parede, em um espaço apertado\r\nestava a outra pedra de teleporte.",
            "― Já sabem como voltar. Agora eu vou indo, volto depois para\r\nver como estão se saindo ― disse Neide gentilmente. Aproximou e beijou Rael no\r\nrosto, depois beijou Natalia.",
            "― Neide, antes de ir, você poderia me arrumar um anel de\r\nbloqueio? ― perguntou Rael que queria usar isso na irmã.",
            "― Posso sim ― disse Neide e tirou facilmente um anel verde de\r\ndentro de seu bracelete. ― Você já sabe como funciona? ― perguntou ela curiosa.",
            "― Sei sim, pode deixar ― disse Rael aceitando o anel.",
            "― Só isso? Precisa de mais alguma coisa? ― perguntou ela.",
            "― Por enquanto só isso ― disse Rael.",
            "― Qualquer coisa entre em contato. Bom cultivo para os dois ―\r\ndisse ela e saiu.",
            "                Os dois se\r\nolharam depois de ficarem sozinhos. Neide tinha acabado de sumir depois de\r\ntocar a pedra na parede.",
            "― Vamos começar? ― perguntou Rael sorrindo. ",
            "\n",
            "A irmã fez um sim com\r\na cabeça e sorriu de leve com os lábios fechados. Eles ainda continuavam com\r\ndificuldade em respirar, mas já estavam se acostumando."
      ]
}