{
      "Capítulo 09 - O Teste das Pílulas": [
            "Capítulo em audio--> https://www.youtube.com/watch?v=4sMs7oL0oUU&feature=youtu.be",
            "Todos se reuniam na\r\nfrente da entrada principal do prédio, onde um homem adulto estava de mãos para\r\ntrás ao lado de um grande espelho em um tripé. Se alguém ficasse de frente a\r\nesse espelho, poderia ver o reflexo do corpo inteiro.",
            "― Os que estão aqui\r\npela primeira vez, um passo a frente. ― ordenou o homem.",
            "Suas vestimentas\r\nbrancas e folgadas, lhe dava um ar mais sério, e o deixava também com uma\r\nexpressão mais velha. Era possível ver o símbolo imperial, um grifo azulado com\r\nasas douradas, estampada no peito do homem. Esse grifo era o símbolo usado por\r\ntodos que serviam o imperador Elidas do continente Sul.",
            "― Muito bem. ―\r\nobservou o homem vendo que cerca de três alunos tinham dado um passo a frente,\r\nentre eles estava Rael que parecia o mais velho. ― Vocês podem me chamar de\r\nInstrutor Carlos. Agora vocês farão o Teste do Reflexo. O espelho dirá suas\r\nidades e seu poder de cultivo atual.",
            "― Você. ― O homem deu\r\num passo a frente em direção do jovem com cerca de doze anos. ― Me diga seu\r\nnome, idade e seu cultivo atual. ― ordenou ele.",
            "― Instrutor Carlos,\r\nme chamo Sandro, tenho doze anos e estou no reino espiritual nascente da alma\r\nnível sete. ― se apresentou o jovem um pouco nervoso.",
            "― Muito bem, vá até o\r\nespelho e encoste a palma de uma mão, fique assim por um tempo até ele brilhar.\r\n― Disse o instrutor. O jovem obedeceu, e fez como ele havia sido ordenado.",
            "Ao retirar a mão, o\r\nespelho realmente mostrou a idade certa, doze anos em cima, e embaixo apareceu\r\no cultivo: espiritual nascente da alma nível seis. Tudo isso foi apresentado\r\npelo espelho com letras douradas, que apareceram magicamente. Imediatamente\r\nvários alunos de trás começaram a ri, porque ninguém podia enganar o espelho, e\r\nele tinha dito um nível mais alto do que seria.",
            "Sandro voltou pro seu\r\nlugar corado de vergonha, enquanto o espelho se normalizava deixando as letras\r\nbrilhantes sumirem. O instrutor apenas mandou todos ficarem em silêncio, e fez\r\nalgumas anotações em um caderno, que tinha acabado de retirar do seu bracelete,\r\ndepois o fez desaparecer. Em seguida se virou para a menina ao lado de Rael.\r\nEle fez as mesmas perguntas e a mandou fazer o teste depois da apresentação.\r\nTreze anos, espiritual nascente da alma nível sete, essa não havia mentido.\r\nNovas anotações e finalmente a vez de Rael.",
            "― Instrutor Carlos,\r\nme chamo Samuel, tenho quinze anos e meu cultivo é Espiritual Formação da Alma\r\nnível cinco. ― se apresentou Rael após o instrutor perguntar.",
            "Vários ficaram\r\nimpressionados porque julgavam que Rael seria mais velho, além disso, ele já\r\npoderia ser considerado um gênio, estando no Espiritual formação da Alma nível\r\ncinco com apenas quinze anos. Até mesmo o instrutor ficou surpreso.",
            "― Vá, faça o teste! ―\r\nordenou o instrutor.",
            "É obvio que muitos já\r\ntinham sentido o nível de Rael e não duvidavam de suas palavras, mas sua idade\r\nera mesmo apenas quinze anos? Ele parecia tão estiloso, alto, forte, nem\r\nparecia um simples jovem comum.",
            "Mara que estava atrás\r\nda multidão acompanhando com um olhar, ficou ainda mais fascinada. Ela não\r\ntirou os olhos de Rael por nenhum momento. Ela queria conhecer Rael cada vez\r\nmais, e não poderia perder nenhum detalhe.",
            "Rael estendeu a mão e\r\ntocou no espelho. Violeta tinha falado a respeito desse tipo de artefato\r\nmágico, mas ele não precisava se preocupar, nem mesmo isso poderia descobrir o\r\nreal poder dele, bastava ele se concentrar.",
            "Então tudo foi de\r\nacordo. Quinze anos e Espiritual Formação da Alma nível cinco. Houve alguns\r\nsegundos de silêncio e ninguém tirava os olhos de Rael, mas podia-se notar um\r\nolhar meio deprimido por parte das meninas.",
            "Depois de saberem,\r\nque Mara do clã Torres, tinha interesse nele, elas não ousariam entrar no\r\ncaminho dela. Tomas por outro lado ficou se mordendo de raiva.",
            "― Muito bem, vocês\r\nagora ganharão um número, e serão tratados por esse número, aqui está. Sempre\r\nusem isso no pescoço enquanto estiverem nos domínios da escola, de outra forma,\r\nserão penalizados e poderão até serem expulsos. ― o instrutor entregou uma\r\ncorrente de pescoço para cada um dos três.",
            "Essa corrente tinha\r\numa pequena placa de metal quadrada, de uns sete centímetros, onde continham\r\numa numeração de até quatro dígitos. Rael havia ganho o de mil e cem.",
            "Depois daquele\r\nevento, o instrutor colocou o espelho dentro do bracelete, e liberou as portas\r\nduplas de madeira seguindo caminho a frente. Quase todos o acompanharam\r\nenquanto faziam surgir as correntes com a placa numérica.",
            "Tomas por outro lado,\r\ndecidiu recuar, ele tinha visto Mara seguindo o fluxo atrás de Rael e estava\r\ncom medo dela.",
            "Rita conseguiu\r\nalcançar Rael enquanto ajeitava sua corrente no pescoço. Mara não usava\r\ncorrente nenhuma, ela era do clã Torres, estava como visita, e mesmo que\r\nestivesse vindo todos os dias, ninguém ousaria dizer qualquer coisa a ela.",
            "― Samuel você conhece\r\naquela mulher do clã Torres? Ela se chama Mara não é? Me lembro dela ter se\r\napresentado. ― disse Rita baixinho perto de Rael.",
            "Rael sentiu seu\r\nsangue ferver, porque novamente se lembrou de seu passado, e o motivo pelo qual\r\nele tinha voltado a essa cidade. Mesmo com raiva, ele a segurou toda, suspirou\r\nlentamente e em seguida respondeu.",
            "― Foi a primeira vez\r\nque a vi. ― Rael teve que mentir.",
            "Ele realmente não\r\nsabia porque Mara tinha interesse nele, ela provavelmente não saberia de sua\r\nidentidade verdadeira, se não, ela não o teria tratado daquela forma.",
            "― Você sabe quem é o\r\nclã Torres? Eles são extremamente perigosos. Estão entre as cinco potências do\r\nnosso continente Sul. Estão até acima das forças imperiais que protegem as\r\nleis. Nem mesmo a família Imperial Grifem, ousaria mover qualquer dedo contra\r\neles. ― explicou Rita com um ar bem sério.",
            "Ela queria ter\r\ncerteza que Rael absorvesse aquela explicação, porque se ele ousasse ser arrogante\r\ncom Mara, isso seria um desastre sem limites.",
            "― Eu sei, pode ficar\r\ntranquila. ― disse Rael.",
            "― Então o que vai\r\nfazer? Se ela disse aquilo ainda virá atrás de você. ― disse Rita preocupada.",
            "As palavras de Mara,\r\neram sem duvidas misteriosas, mas também tinham um fluxo claro. Mara estava\r\ninteressada em Rael, em sua força ou em sua aparência, ou nos dois. Como Rita\r\nera uma garota ainda nova, ela não tinha toda certeza, mas seu coração batia\r\nsilenciosamente dizendo que poderia ser algo como aquilo. Ela mal tinha ganhado\r\num irmão e talvez já fosse perder.",
            "― Preciso saber o que\r\nela quer de mim. ― disse Rael sem pensar muito.",
            "Rita ouviu isso e\r\nficou em silêncio. Rael estava com medo que talvez Mara tivesse descoberto a\r\nverdade, se esse era o caso, ele deveria dar um fim rápido a ela.",
            "Nenhuma garota além\r\nde Rita, ousava ficar perto de Rael depois daquelas palavras, nem se quer davam\r\nmais de uma olhada para ele. Estava claro para todos os presentes quais eram as\r\nintenções de Mara, somente Rita queria acreditar no contrário, e somente Rael\r\nnão fazia ideia do que realmente Mara queria. Tudo que ele desconfiava era que\r\nsua identidade poderia ter sido exposta.",
            "Todas as centenas de\r\nalunos se reuniram em um enorme salão, e fizeram um circulo em volta de uma\r\ngrande mesa de madeira. Na mesa havia várias ervas, jarros com líquidos, pedras\r\nespirituais, essências, entre outras coisas de alquimia.",
            "Um velho homem estava\r\narrumando a mesa e ajeitando os ingredientes. Depois, ele se virou para todos e\r\nse apresentou casualmente, pediu apenas que o chamassem de Mestre Alquimista.\r\nMuitos já o conheciam, mas como diariamente havia novatos, ele sempre se\r\napresentava todas as vezes.",
            "A alquimia não pode\r\nser alcançada facilmente por todos. Pessoas que não escolheram sua liberação\r\ninicial como vida, água ou vento, dificilmente teriam qualquer chance de serem\r\nverdadeiros mestres nessa categoria.",
            "Poderiam sim ter um\r\nconhecimento básico, desenvolver remédios e pílulas de baixa qualidade.\r\nEnquanto os que escolheram a liberação (vida), teriam uma aptidão extra e\r\nespecial para alquimia, devido a alta sensibilidade e manejo perfeito das ervas\r\ne ingredientes.",
            "Os mesmos usariam sua\r\nliberação da vida para dar mais poder aos ingredientes, tornando mais fácil\r\nobter melhores resultados.",
            "O velho virou-se e\r\ngirou a cabeça, olhando o grande número de alunos que o observava curiosos.\r\nAlquimia era uma das aulas mais importantes, mesmo que fosse apenas para aprender\r\nfórmulas de simples remédios, ninguém deixaria de querer essa sabedoria. Porque\r\nnesse mundo até remédios costumavam ser caros, principalmente para pessoas de\r\nclasse baixa.",
            "― Vejo que estão\r\nanimados hoje também. ― disse o velho com uma voz firme e forte, ele não queria\r\nque ninguém perdesse uma só palavra dele.",
            "Ele tinha um grande\r\norgulho de passar seu conhecimento a outros, ainda mais quando esses queriam\r\ntanto ouvir. ― Esse Mestre Alquimista hoje, vai lhes ensinar a criar pílulas do\r\nPequeno Crescimento da Alma. ― quando ele disse isso, todos os alunos\r\nsuspiraram e seus corações quase saíram de suas bocas.",
            "Mesmo que fosse a\r\nmais baixa qualidade de pílulas, qualquer um podia aprender, e se esforçar para\r\ncriar suas próprias pílulas. Essas pílulas, ainda que fossem da mais baixa\r\nqualidade, eram vendidas por um valor alto comparado a pessoas de baixa classe.\r\nElas podiam acelerar o cultivo de uma pessoa, em até vinte por cento durante\r\numa semana inteira! Isso seria um sonho para qualquer um.",
            "Os jovens não\r\ndisseram nada, mas a multidão que estava cercando o Mestre Alquimista se\r\naproximou, ficando a poucos metros dele. A parte de trás da mesa não havia\r\nninguém antes, agora tinham lá centenas de alunos, que haviam se espalhado,\r\npara terem mais visão.",
            "Por sorte o velho\r\ntinha posto sua mesa para longe da parede. Ele não deixou de sorrir ao ver a\r\nempolgação de seus alunos.",
            " Ele era um\r\nhomem bom e não poupava esforços para ajudar pessoas pobres. Por isso, mesmo as\r\naulas de uma escola dessas de pouca qualidade, ele ainda conseguia trazer\r\ngrandes ensinamentos.",
            "Por essa razão, os\r\nalunos olhavam para ele com profundo respeito e afeto. Ninguém jamais ousava\r\npensar ou ter qualquer sentimento de maldade com ele.",
            "― Muito bem! Já que\r\nvocês estão tão animados vamos começar imediatamente! ― Disse o velho.",
            "Ele fez surgir uma\r\npequena fornalha de metal, e a depositou no espaço no meio da mesa. Do lado da\r\nfornalha ele depositou uma tábua larga, dessas usadas pra corta carne.",
            "Em seguida separou\r\ndois tipos de ervas, uma pedra espiritual e um pequeno vidro contendo um pouco\r\nde essência que se parecia com água brilhante.",
            "― Todos olhem\r\natentamente. ― o velho explicava enquanto ia de um lado para o outro, para que\r\ntodos pudessem ver claramente os artigos.",
            "Os alunos levantavam\r\nsuas cabeças e quase se empurravam para poderem ver melhor.",
            "― Erva Calêndula e\r\nerva Dente-de-Leão. ― o velho fez uma pausa e apresentou a duas ervas, girando\r\ne deixando todos verem. As duas ervas, estavam em ótima qualidade.",
            "― E agora esta é a\r\nessência de um rio de águas puras. Ela pode ser conseguida facilmente em\r\nqualquer rio de águas limpas ou córrego no amanhecer do dia, onde o sol começa\r\na nascer. Se vocês observarem com cuidado, perceberão que a água está\r\nbrilhando. ― o velho apresentou um pequeno vidro em formato oval para todos,\r\nonde estava depositado uma pequena quantidade de água brilhante. ",
            "― Lembrem-se, uma vez\r\nque vocês colham a água, ela não pode ser destampada a não ser na hora do uso,\r\ncaso façam isso, perderão a essência após alguns minutos. É por isso que não\r\nadianta colher grandes quantidades em uma mesma garrafa.",
            "― Por último e não\r\nmenos importante, uma pedra espiritual de rank mais baixo de qualquer besta do\r\ntipo terra. Essas bestas, podem ser facilmente caçadas e derrotadas por\r\nqualquer um de vocês, mas vocês podem se agrupar, se sentirem dificuldades. As\r\nmontanhas ao norte, na região do Pico do Mergulho, são os melhores locais de\r\ncaças, para quem procura essas bestas. Vocês só devem ter cuidado em não irem\r\nmuito longe, porque existem outras bestas de rank maior ao fundo. ― após a\r\nexplicação o velho fez uma pausa e lembrou.",
            "― Os dois tipos de\r\nervas, também podem ser conseguidos na mesma região de caça que citei agora.\r\nComo vocês podem ver, tudo para a criação das pílulas pode ser conseguido\r\napenas com um pouco de esforço, mas é claro, vocês ainda podem comprar os\r\ningredientes se acharem que não vale o trabalho. ― explicou ele.",
            "Ninguém perdeu\r\nqualquer explicação, todos estavam com olhares focados. Rael estava em silêncio\r\npercebendo que o nível de alquimia nessa cidade era tão pobre que se Violeta\r\nvisse, provavelmente iria rir por meses ou talvez por anos.",
            "Rael percebeu o\r\ndesperdício de ingredientes, era óbvio que o velho estava tentando ajudar os\r\nalunos, mas aquilo era simplesmente desperdiçar materiais atoa. Rael até previu\r\no que velho diria a seguir. Com aquele material, seria possível criar até cinco\r\npílulas com potências de vinte por cento.",
            "― Agora vamos a parte\r\nde criação. Com esse material poderemos desenvolver até cinco pílulas se não\r\nhouver nenhuma falha. ― explicou o velho.",
            "Todos ficaram atentos\r\npara cada ação. A primeira coisa que o velho fez, foi tirar do bracelete, uma\r\npequena fôrma de metal com dez espaços dentro. Ele a mostrou para todos, a\r\nlevantando e girando no ar.",
            "― Não se esqueçam que\r\nalém da fornalha, vocês precisarão também da fôrma de alquimista. ― depois\r\ndisso ele juntou as duas ervas em cima da fôrma.",
            "Abriu o vidro de água\r\nbrilhante e derramou por cima das ervas que logo começaram a brilhar. Em\r\nseguida ele quebrou a pequena pedra espiritual, da besta de rank baixo, nas\r\nmãos e uma pequena poeira com traços de terra foi derramado por cimas das\r\nervas. Depois ele mexeu as ervas as massageando nas mãos, fazendo com que, os\r\ningredientes se espalhassem o máximo possível.",
            "― Como podem ver, o\r\nprocesso é simples, juntei as ervas, molhei com a essência e em seguida,\r\nadicionei o poder de uma pedra espiritual de uma besta de rank mais baixo do\r\ntipo terra. Feito todos esses passos, eu massageie as ervas para fundir melhor\r\nos ingredientes. Agora vou concentrar minha energia acima das ervas e\r\ncondensá-las para dentro da fôrma. Isso é semelhante a quando vocês utilizam a\r\nenergia para ampliar o poder em armas, só que nesse caso, nós vamos\r\nsimplesmente usá-la para empurrar as ervas para a fôrma. Vocês perceberão, que\r\nas ervas junto aos ingredientes, virarão uma pasta. ― disse o velho, enquanto\r\nestendia a palma por cima das ervas que estavam em cima da fôrma.",
            "Então a mão dele\r\nbrilhou e uma aura de energia impulsionou para baixo. As ervas sumiram, e logo\r\ncinco espaços da fôrma foram preenchidos com uma pasta verde e amarela\r\nbrilhante misturadas.",
            "― Pronto esse é o\r\nresultado perfeito. Agora a levamos a fornalha e aguardamos vinte minutos. ― o\r\nvelho abriu a tampa da fornalha, depositou a fôrma cuidadosamente, depois\r\nfechou a tampa e adicionou aura em cima da fornalha a fazendo ser acionada.",
            "O velho então deu\r\nmais algumas explicações sobre o processo, o qual todos ficaram escutando\r\natentamente. Passando os vinte minutos, ele depositou um pouco de aura na\r\nfornalha que em seguida foi apagada e finalmente retirou a fôrma. Para não se\r\nqueimar, ele usou aura nas mãos. Quase todas as cabeças se ergueram, enquanto\r\nsentiam um fraco aroma doce das pílulas recém criadas.",
            "― Ótimo! Conseguimos\r\ncriar perfeitamente quatro pílulas de Pequeno Crescimento da Alma. ― o velho\r\ndisse animado e todos ficaram impressionados.",
            "Com quatro pílulas,\r\num especialista podia treinar por um mês inteiro! Então durante um mês todos\r\nteriam seus crescimentos aumentados em vinte por cento. Aquilo fez vários\r\nengolirem salivas. As pílulas ocupavam os lugares na fôrma e eram redondinhas,\r\ncom um formato até três vezes menor do que aparentemente estavam antes de irem\r\npara a fornalha.",
            "― Eu chamarei alguns\r\nnúmeros aleatórios, quando eu chamar venham a frente, os chamados receberão uma\r\npílula cada. ― disse o velho. Todos se animaram com um grande “Ebaaaa!”.",
            "Conforme os números\r\neram chamados, os alunos seguiam e recebiam. Cerca de dez números dos chamados\r\nnão estavam presentes, e ele apenas passava para os números seguintes, que\r\nvinham em sua imaginação. Durante esse processo ele não olhou os alunos para\r\nnão dar preferência a ninguém. Apenas olhava confirmando as correntes antes de\r\nentregar cada pílula.",
            "― Certo como viram\r\ntodo o processo foi simples, alguém está disposto a tentar? Se alguém tiver\r\ncoragem venha a frente, eu disponibilizarei os ingredientes. Caso tenha\r\nsucesso, quem conseguir pode ficar com as pílulas, como uma gratificação de um\r\ntrabalho bem feito. Esse é um simples teste. ― disse o velho e imediatamente\r\nvirou-se, e soltou os novos ingredientes em cima da tábua, deixando também a\r\nfôrma agora limpa no mesmo lugar.",
            "Os alunos estavam\r\nanimados para tentar, mas tinham medo de cometer erros em frente a tantos\r\ncolegas. Quem fizesse algo errado ali iria sofrer humilhações por um longo\r\ntempo. Mesmo que tivessem certeza que poderiam ter sucesso, a falta de coragem\r\nnão os deixavam aceitar.",
            "Rael se lembrava que\r\nVioleta havia dito, ele deveria aparecer e mostrar seus talentos em qualquer\r\nsituação possível, porque se ele ficasse se ocultando demais não atingiria seus\r\nobjetivos.",
            "Rael pensou\r\ncuidadosamente e então tomou a sua decisão. Ele foi pedindo licença e passando\r\npelos colegas que estavam a sua frente. Até finalmente conseguir sair na frente\r\ndo velho",
            "― Mestre Alquimista,\r\neu sou o número Mil e Cem, me deixe tentar. ― Rael falava tão calmo com o velho\r\nque até o deixou surpreso.",
            "Tudo bem que ele era\r\num velho humilde, mas numa situação como aquela, onde ele seria posto a prova\r\nna frente de centenas de colegas, não era algo tão natural assim. Os alunos\r\nficaram ali em silêncio vendo Rael, mais uma vez ganhar a cena.",
            "Antes ele já tinha\r\nchamado a atenção desafiando e humilhando um movimento de Sérgio, depois ele\r\nteve a atenção de Mara, e agora ele queria tentar criar pílulas de Pequeno\r\nCrescimento da Alma? Todos não deixaram de suspirar, porque mesmo se ele não\r\ntivesse sucesso, ninguém iria ri dele, ninguém ousaria.",
            "Então alguns até\r\nficaram desanimados seguindo esse pensamento. Para a maioria ali presente, Rael\r\nera mesmo o cara mais indicado para aceitar aquele teste.",
            "― Muito bem meu\r\njovem, apresse-se e comece então. Este Mestre vai apenas ficar observando. ―\r\ndisse o velho deixando sua posição clara, ele não ajudaria Rael em nada.",
            "― Mestre Alquimista,\r\neu tenho permissão pra adicionar um ingrediente a mais? ― perguntou Rael se\r\nvirando para o velho.",
            "O velho piscou\r\nsurpreso, porque em todos os seus anos de estudos, nunca ouviu falar de nenhuma\r\nmaneira diferente de criar pílulas de Pequeno Crescimento da Alma.",
            "― Eu não entendo, não\r\nestão ai todos os ingredientes? ― perguntou o velho, e até mesmo moveu a cabeça\r\nolhando todos os quatro ingredientes em cima da tábua, só para confirmar.",
            "― Da maneira que o\r\nMestre Alquimista fez, estão. ― disse Rael respeitosamente.",
            "O velho não deixou de\r\nse perguntar mentalmente o que Rael queria dizer com aquilo, mas olhando a\r\nseriedade e a postura firme de Rael, ele apenas concordou.",
            "― Embora esse mestre\r\nnão saiba o que você quer fazer, vou deixar que faça da sua maneira. ―\r\nacrescentou o velho.",
            "― Obrigado. ―\r\nrespondeu Rael agradecendo ele levemente e se virou para a tábua.",
            "Todos os alunos\r\ncomeçaram a zombar de Rael mentalmente. Se o Mestre Alquimista não conhecia\r\nqualquer outro modo de preparo das pílulas, então Rael só poderia estar\r\ntentando passar vergonha.",
            "Rita estava em seu\r\nlugar preocupada, e conseguia ver, com dificuldade, a mesa onde Rael estava\r\nprestes a começar.",
            "Do outro lado, em\r\nmeio entre alguns alunos com um espaço bem aberto, estava Mara. Todos que a\r\nviram abriram um círculo ao redor dela e até saíram de sua frente, deixando que\r\nela visse cada movimento de Rael.",
            "Se Rael olhasse\r\nnaquela direção, ele veria Mara facilmente, mas naquele momento, ele estava\r\ndistraído fazendo as preparações.",
            "Rael não se virou\r\npara a multidão, apenas retirou de seu bracelete uma simples erva Camomila.\r\nEssa erva não tinha nenhum uso especial a não ser o fato de ser usada para\r\nfazer chá.",
            "Pelo menos era o que\r\nvelho pensava, e qualquer um que entendesse o mínimo de alquimia.",
            "― Erva Camomila? ― O\r\nvelho perguntou alto demais.",
            "Ele ficou\r\ncompletamente surpreso com aquilo. Logo quando isso caiu sobre os ouvidos dos\r\nalunos, todos começaram a zombar ainda mais mentalmente, achando que Rael era\r\nalgum tipo de doente mental.",
            "Rita por outro lado\r\nsabia que ele iria surpreender a todos mais uma vez, e ela ficou apenas\r\nesperando o resultado.",
            "Mara por sua vez\r\nestava séria, ela não sabia muito de Rael, além de que a mãe tinha morrido anos\r\natrás e que ele tinha ficado alguns anos com uma mestra desconhecida.",
            "Mesmo com todo o\r\npoder de reunir informações dela, ninguém na antiga cidade que Rael\r\nprovavelmente viveu, tinha muitas informações dessa mestra. Violeta tinha\r\npreparado todo o terreno sabendo que isso iria ocorrer.",
            "― Exatamente. ―\r\nconcordou Rael olhando o velho de lado.",
            "Depois ele fez todo o\r\nmesmo processo do velho, sem mudar em nada. Juntou as três ervas, adicionou a\r\nessência de água, misturou a força da pedra espiritual nas ervas, adicionou seu\r\npoder fazendo as ervas virarem pastas, e essas ocuparam os dez lugares da\r\nfôrma.",
            "O velho embora tenha\r\nficado chocado, ele acreditava que aquilo ia ser uma falha grande, mas não\r\ndisse nada, ficou em silêncio.",
            "Os alunos apenas riam\r\nmentalmente. Eles não iriam rir de Rael na frente dele, mas quando dessem as\r\ncostas seu nome seria uma piada completa em toda a cidade.",
            "Mara estava lá de\r\nbraços cruzados com seu olhar de águia fixo em Rael, ela não tinha certeza\r\nsobre os resultados, mas podia sentir toda a confiança nas ações de Rael.",
            "Além disso, cada vez\r\nque ela o olhava, ela se sentia estranhamente familiar, era como se, em algum\r\nmomento, ela talvez tivesse o conhecido. Mara nunca se sentiu atraída por\r\nnenhum homem antes, mas Rael claramente estava fisgando sua atenção.",
            "Dez minutos depois,\r\nRael apagou a fornalha chocando ainda mais a todos. Ele não deixou os vinte\r\nminutos, foram apenas dez. Até mesmo o velho ficou ali preocupado.",
            "― Está pronto Mestre\r\nAlquimista. Eu pedirei que o senhor mesmo abra a fornalha, e confirme os\r\nresultados, para não parecer que eu alterei qualquer coisa. ― as palavras de\r\nRael surpreenderam o velho mais uma vez, e todos os alunos levantaram suas\r\nsobrancelhas.",
            "Eles se lembraram dos\r\ndois erros cometidos por Rael. Uma erva de fazer chá como ingrediente e metade\r\ndo tempo correto. Depois todos ficaram lá parados, apenas esperando a grande\r\npiada que seria as possíveis pílulas de Rael.",
            "Quando o velho abriu\r\na fornalha, uma fumaça amarela se espalhou pelo ar com intensidade, até mesmo\r\nos que estavam nas pontas puderam sentir o forte aroma doce das pílulas. O\r\nvelho retirou a fôrma com perfeitas dez pílulas laranja.",
            "As feitas antes pelo\r\nvelho tinham sido amarelas, mas essas tinham a cor laranja e tinham o mesmo\r\ntamanho das de antes. O velho então pegou uma entre dois dedos e usou seu poder\r\npara avaliar a pílula. Quando ele percebeu o resultado, seu braço que segurava\r\na pílula e a fôrma começaram a tremer. Rael ficou do lado de mãos para trás em\r\nsilêncio olhando apenas para os colegas na frente, ele evitou olhar para a\r\nmultidão.",
            "― Isso-isso-isso...\r\nisso não é possível! ― disse o velho ainda chocado. Todos os alunos ficaram ali\r\ncuriosos porque não entendiam o que o velho estava tentado dizer.",
            "― Essa é a pílula de\r\nPequeno Crescimento da Alma mais incrível que já vi! Seu efeito pode aumentar o\r\ntreinamento em até quarenta por cento e talvez dure quinze dias cada! ― Quando\r\no velho disse isso, faltava pouco para todos desmaiarem em seus lugares.",
            "Eles estavam todos\r\npensando que Rael seria uma piada, mas caíram de seus cavalos. Todos estavam\r\nagradecidos enormemente por só terem zombado de Rael em suas mentes. Eles\r\nsuspiravam aliviados por seus pensamentos não terem sido ouvidos.",
            "Naquele momento, se\r\nas garotas pudessem, elas voariam em Rael, e forçariam uma relação com todas as\r\nforças. Um homem com aquele conhecimento, iria com certeza abalar o mundo, e\r\nqualquer mulher ao seu lado receberia tanto respeito que poderia ser\r\nconsiderada até do nível de uma princesa.",
            "Já os garotos e\r\nrapazes estavam boquiabertos, morriam de inveja do fundo de seus corações, e\r\naquela não era a primeira vez hoje. Eles precisavam criar laços urgentes com\r\nRael, pelo menos eles estavam livres das garras ciumentas de Mara. Ao contrário\r\ndas garotas que só podiam lamentar seus cruéis destinos.",
            "― Meu-meu jovem,\r\npor-por favor, diga o seu nome a este velho mestre. ― O velho mudou\r\ncompletamente o tom de como ele tratava Rael. Não que ele tivesse sido\r\ngrosseiro, é que agora, ele o tratava como se fosse seu próprio mestre!",
            "― Me chamo Samuel,\r\nMestre Alquimista. ― disse Rael educadamente.",
            "― Eu não mereço esse\r\ntitulo perto do jovem mestre Samuel. Hahaha. ― o velho riu sem jeito por alguns\r\nsegundos. Depois ficou sério e reuniu todas as dez pílulas nas mãos estendendo\r\na Rael.",
            "― Bom, como você\r\nconseguiu, então essas pílulas são suas. ― disse o velho.",
            "Os alunos tinham\r\nolhares tão grandes, que se pudessem tomariam as pílulas com os próprios olhos,\r\nenquanto engoliam litros de saliva.",
            "― Pode ficar e\r\ndistribuir para os meus colegas, eu não preciso dessas pílulas. ― disse Rael\r\ncasualmente.",
            "Depois se virou e\r\nsaiu andando calmamente, se juntando aos seus colegas que imediatamente abriram\r\nespaço pra ele passar, até que ele conseguiu voltar para o lado de Rita.\r\nNinguém podia ficar mais chocado do que já estava. Rael fez pílulas incríveis e\r\ndisse que não precisava delas.",
            "Ainda por cima as\r\ndeixou nas mãos do Mestre Alquimista para que ele entregasse aos colegas. Então\r\naquelas pílulas para ele eram iguais a nada? Cada pílula daquela valeria uma\r\nfortuna se fosse colocada a venda e ele casualmente, as deixou nas mãos do\r\nMestre Alquimista.",
            "Rita olhou\r\nsilenciosamente para Rael com um enorme orgulho. Aquele era seu irmão mais\r\nvelho, lindo, misterioso, talentoso e ainda por cima entendia de alquimia! Ela\r\nnão poderia estar mais feliz.",
            "O peito de Mara\r\ndescia e subia excitadamente enquanto ela suspirava, seu coração estava batendo\r\ntanto que não era possível ficar mais acelerado. Se ela voltasse com Rael para\r\no seu clã, seus pais ficariam muito orgulhosos e até o patriarca Romeo ficaria\r\norgulhoso também.",
            "Talvez o ramo\r\nprincipal da família, até poderia mudar se ela se casasse com Rael. Mara estava\r\nainda mais disposta a fazer Rael ser dela.",
            "Então ela se virou na\r\ndireção dele, e lá estava aquela garotinha mais uma vez com ele, os dois\r\nconversavam tão naturalmente, o que deixou Mara na mesma hora gelada de ódio.",
            "Ela já tinha deixado\r\nbem claro suas intensões, e ainda a pirralha ousava entrar em seu caminho. Os\r\nolhos de Mara se focaram em Rita com uma pura e fria intenção de matar."
      ]
}