{
      "Capitulo 84 - Uma Surpresa Noturna": [
            "Mara pegou no sono suave, Rael\r\nficou um tempo deitado de lado olhando sua esposa respirando vagarosamente\r\nenquanto dormia. Ela parecia tão calma e tão serena, ela não lembrava nem de\r\nlonge a mulher irritante que era tempos atrás. Nem mesmo aquela adolescente\r\nchata que tirava sua irmã dele.",
            "                Rael estendeu a mão e passou o\r\ndedo nos cabelos dela que estavam sobre o rosto tentando arrumar. Ele nunca\r\nimaginou que um dia iria estar casado e gostando dessa mulher. Mas ainda havia\r\numa questão que não saia da cabeça de Rael. Como Mara ficaria quando soubesse a\r\nverdade? Como ela reagiria?",
            "                Ele ficou um tempo pensando\r\nnisso e levantou-se. Vestiu uma cueca uma calça e saiu do quarto sem fazer\r\nbarulho.",
            "                Rael\r\nseguiu para um quarto vizinho e entrou em contato com Ana. Fazia um tempo que\r\nnão falava com ela e ele queria saber como estava as coisas.",
            "                Ana\r\nexplicou a Rael que homens do clã Sarbaros continuavam disfarçados na cidade\r\nToravan esperando ele sair. Para não serem facilmente descobertos, esses homens\r\nestavam em torno do sétimo reino, o que não chamaria a atenção dos guardas.",
            "― Só isso? Não há mais nenhum\r\nplano em ação contra mim?",
            "― ‘Nenhum, como eles não podem\r\nentrar no clã está difícil chegar até você. Você deve continuar sendo\r\ncuidadoso, não saia do território’ ― disse ela.",
            "― Qualquer novidade você deve me\r\npassar imediatamente, eu não vou perdoa você se esconder qualquer coisa de mim\r\n― avisou Rael.",
            "― ‘Eu não seria louca, aquela\r\ncoisa que você colocou em mim, não me deixaria enganar você’ ― disse a moça do\r\noutro lado com um tom de medo.",
            "― Melhor assim, pode voltar a\r\ndormir ― disse Rael cancelando a conexão. O quarto voltou a ficar em silencio.",
            "― Quando eu pegar o sexto reino\r\npoderei acabar com vocês ― disse Rael sozinho enquanto se dirigia para a porta\r\npensando no clã Sarbaros.",
            "                Rael\r\ndesceu para beber um pouco de água e sentiu como se estivesse sendo observado\r\npor alguma coisa. Ele chegou a olhar em volta para saber se a empregada ou uma\r\ndas meninas estaria por perto, não havia ninguém.",
            "                Ele\r\nignorou aquele pensamento por um instante e se dirigiu ao filtro. Rael esperou\r\no copo de alumínio encher e tomou a água lentamente sobre aquela estranha\r\nsensação de continuar sendo vigiado, depois ele saiu lentamente da cozinha\r\nvoltando para a sala.",
            "                Quando\r\njá estava a um passo de subir as escadas ele sentiu uma forte intenção\r\nassassina. Seu braço direito se moveu sozinho como se tivesse vida própria e\r\nlevantou protegendo a cabeça.",
            "Braaaashs!",
            "Rael sentiu uma imensa pancada no\r\nbraço acima enquanto lâminas quebradas apareceram do nada e voaram para os\r\nlados. Rael escutou um tom moco de alguém caindo ao lado dele, mas Rael não via\r\nninguém.",
            "Rael não\r\nestava vendo nada, o sujeito que havia acabado de o atacar parecia ter pulado\r\ndo teto sobre ele. O sujeito ainda invisível se afastou correndo, pelo som no\r\npisar do chão Rael ouviu passos, mas não tinha certeza de onde ele estaria.",
            "― Quem é você! ― perguntou Rael\r\nque não conseguia sentir nem mesmo a aura do inimigo, somente o instinto\r\nassassino e o som dos passos correndo em volta se preparando para mais um novo\r\nataque. Rael não sabia por onde ele atacaria novamente e por precação ativou o\r\nEspaço Ilusório, fazendo sua existência física ser ignorada.",
            "                O\r\nque Rael não pensou que ocorreria, é que ativando o Espaço Ilusório ele podia\r\nver claramente o vulto do inimigo dançando sobre ele procurando um ponto cego.\r\nO inimigo não era muito alto nem forte, mas era ágil e já estava com duas novas\r\nadagas em mãos, sem mencionar que estava de capuz e Rael não podia ver o rosto.\r\nMas a visão de Rael não era perfeita, ele via tudo como se fosse um monte de\r\nsombras cinzas montando o sujeito invisível em sua visão (quase como um\r\nfantasma transparente). Rael também não conseguia ver que estava na sala, para\r\nele, parecia que agora estava um campo aberto, em um tipo de jardim de alguma\r\ncidade abandonada.",
            "                O\r\nsujeito estava se preparando para atacar e Rael começou a concentrar sua\r\nenergia no braço direito. O braço direito estava todo exposto porque Rael\r\ndesceu sem por se quer luvas ou camiseta. Podia-se ver facilmente as veias\r\nescuras bombeando poder aumentando os músculos de tamanho e o braço sendo\r\ncercado de raios amarelos por toda a extensão do ante-braço e do punho.",
            "Rael não era\r\nburro, ele sabia que o sujeito acreditava não está sendo visto, por isso ele\r\nnão ficou olhando abertamente para onde o sujeito estava correndo, aquilo\r\ntambém parecia ser um teste para saber se Rael estava mesmo o vendo. Rael\r\ndeixou que o mesmo corresse para as suas costas e não fez qualquer movimento a\r\nnão ser deixar o braço preparado.",
            "                Rael\r\ncarregou o braço no limite, ele não conhecia o poder do inimigo e não ia\r\nfacilitar. O braço lançava raios tão intensos que parte do chão se desfazia com\r\nas pequenas linhas de energia que escapavam, isso sem mencionar o alto barulho\r\nque estava ocorrendo na casa.",
            "Vuuuup!",
            "O Sujeito cruzou as costas de\r\nRael atacando o nada, e saiu na frente. Rael cancelou o Espaço Ilusório e\r\navançou com o braço direito cercado de Raios contra as costas do inimigo. Agora\r\nRael já via a sala de novo e não via mais o mesmo, mas sabia que ele estava ali\r\nna frente.",
            "                Nesse\r\nmomento Natalia e Mara sugiram juntas na parte de cima da escada, elas tinham\r\nacabado de ouvir os barulhos e se levantaram. Elas chegaram no exato momento em\r\nque Rael parecia estar socando o nada com a mão e o ante-braço coberto de\r\nraios.",
            "Boooooooooom!",
            "Rael acertou em cheio as costas\r\ndo sujeito. O impulso o atirou contra uma pequena cômoda com alguns artigos de\r\nenfeite em cima, estatuas de pedra, vasos etc. A cômoda foi quebrada e em\r\nseguida a parede. O sujeito foi parar lá fora caído no chão coberto de raios.",
            "― Samuel! ― gritou Mara e sacou a\r\nespada já deixando a aura correr pelo corpo porque ela percebeu que Rael tinha\r\natacado alguém. Natalia desceu preocupada atrás da prima. Rael ficou cansado,\r\nparado se recuperando do ataque. Ele tinha botado toda sua força naquele ataque\r\npor não conhecer a força do inimigo.",
            "                O\r\nsujeito estava caído de costas no chão pelo lado de fora da casa. Agora ele\r\npodia ser visto normalmente, estava de roupas e capuz vermelho. Os três protetores\r\nque protegiam a casa de Rael e Mara o cercaram de armas em punhos.",
            "― Parado não se mova! ― gritou um\r\ndos protetores se aproximando com uma lança porque o sujeito moveu de leve a\r\nmão direita, como se estivesse se acordando.",
            "                O\r\nsujeito sumiu de novo diante de todos os olhos voltando a ficar invisível.",
            "― Ataquem onde ele estava antes!\r\n― rugiu Rael que não chegaria a tempo. Os protetores atacaram com suas armas\r\ncortantes sem nenhum sucesso. Rael ativou o Espaço Ilusório e viu o vulto dele\r\njá a uma centena de metros fugindo em alta velocidade mais a frente. Como não\r\npodia ser feito mais nada Rael desativou sua habilidade.",
            "― O que aconteceu? ― perguntou\r\nMara do lado de Rael.",
            "― Eu fui atacado na sala, essa\r\npessoa tentou me matar, ela pode ocultar a aura e ficar invisível ― explicou\r\nRael. Os protetores se aproximaram preocupados e agora, quatro pessoas que não\r\nsabiam podiam ver o braço azul de Rael. O braço ainda estava energizado\r\nsoltando pequenos fios de raios.",
            "― Quem ousaria atacar o nosso\r\njovem mestre? ― bufou um dos protetores. Os outros balançaram a cabeça\r\npositivamente em concordância.",
            "― Um de vocês vá imediatamente\r\nchamar meus pais, e não falem nada do que viram aqui hoje a ninguém ― ordenou\r\nMara.",
            "― Sim senhora! ― disse um dos\r\nprotetores e já saiu correndo para cumprir a ordem.",
            "― Samuel vá vestir algo, a não\r\nser que você queira que todos descubram sobre esse seu braço ― disse Mara\r\ndepois de guarda a espada no bracelete.",
            "― Samuel você não se machucou? ―\r\nperguntou Natalia antes de Rael se vestir, ele já tinha tirado uma camiseta\r\nazul de manga longa do bracelete.",
            "― Estou bem, ele não conseguiu me\r\npegar ― disse Rael para a irmã.",
            "― O que aconteceu com você? Por\r\nque tem um braço azul? ― perguntou Natalia e não era só ela a curiosa, os\r\noutros dois protetores também ficaram de orelha em pé para ouvir qualquer\r\nexplicação que saísse da boca de Rael.",
            "― Vocês dois não fiquem ai\r\nparados! Procurem em volta da casa por mais suspeitos! ― ordenou Mara para\r\nfazer os dois curiosos trabalharem. Os protetores não tiveram escolha a não ser\r\nobedecer e sair de perto deles. Depois Mara ficou mais calma olhando Natalia e\r\nRael.",
            "― Eu tive um problema e minha\r\nmestra teve que me ajudar ― disse Rael e se vestiu. Natalia também tocou na mão\r\nde Rael se certificando que seria normal, Rael apertou a mão dela sorrindo e\r\nsem jeito ela sorriu de volta.",
            "― Sua mão é tão quente, ela\r\nparece normal mesmo sendo de outra cor ― disse a garota com uma voz calma\r\napesar de estar um pouco preocupada.",
            "― Ela só é um pouco mais\r\nresistente que o normal ― explicou Rael massageando a mão da irmã de leve\r\nenquanto sorria de volta.",
            "― Quando eles voltarem vou pedir\r\npara não falarem nada sobre seu braço diferente ― explicou Mara quebrando o\r\nestranho clima entre os dois.",
            "―\r\nAgradeço ― disse Rael depois de soltar a mão de Natalia. Ele pôs as luvas e em\r\nseguida camiseta e sobretudo.",
            "                Neide\r\nchegou acompanhada com dez protetores e encontraram a parede da casa destruída.\r\nRayger não se fazia presente.",
            "                Rael\r\ncontou o que aconteceu, que foi beber água e sentiu uma intenção assassina,\r\nentão ele previu o ataque, se defendeu e contra-atacou o sujeito destruindo a\r\nparede.",
            "                Depois\r\nde ouvir a história, Neide percorreu a casa e facilmente encontrou os\r\nfragmentos das lâminas destruídas. Ela os pegou nas mãos e analisou.",
            "― Essa é uma Lâmina rara, ela é\r\nfeita pelo minério de Sendrer, talvez você não saiba mais ele é o terceiro\r\nmaterial mais poderoso na criação de armas e armaduras. A pessoa que tentou\r\ntirar sua vida não é qualquer um. Ser capaz de entrar no nosso território sem\r\nser percebido, usar a técnica Passos Invisíveis e ainda ter uma arma dessas? Eu\r\ndiria que você provocou uma pessoa muito perigosa ― disse Neide.",
            "Rael\r\nreconheceu esse material. Era o mesmo material do qual era feito as lâminas do\r\nbumerangue que era de James. Aquele que antes havia machucado a mão de Rael na\r\nilha. Agora não cortou porque Rael já tinha a resistência do quinto reino. Se\r\ncortasse, da maneira bruta que foi atingido, poderia ter até destruído o braço.\r\nNeide tinha razão, a pessoa por trás do ataque era alguém muito perigoso.",
            "― Eu não me lembro de ter\r\nprovocado ninguém além dos merdas da família Sarbaros ― disse Rael sem pensar\r\nmuito.",
            "― Samuel eu diria que esse é um\r\nassassino profissional. Julgando pelas capacidades que ele mostrou e a forma\r\nque agiu, ele não quer ser descoberto. Eu apostaria que essa pessoa foi\r\ncontratada por alguém e pode ou não, ser alguém de nosso próprio clã. Quem ia\r\nquerer você morto? ― perguntou Neide. Na mesma hora veio Elisa em sua mente, ele\r\nnem precisou pensar muito.",
            "― Pela sua cara você já deve ter\r\nem mente alguém, eu também penso na mesma pessoa. Posso ver seu braço? ―\r\nperguntou Neide curiosa. Rael não respondeu de imediato ele ficou um tempo\r\npensando. ― Minha filha já falou dele, eu sei que é diferente ― explicou ela.\r\nRael olhou um pouco irritado para Mara.",
            "― Desculpe ― explicou-se Mara sem\r\njeito olhando de lado. Como ela poderia esconder alguma coisa de sua mãe?",
            "― Saiam todos ― ordenou Neide e\r\ntodos os protetores saíram para foram. Rael tirou as luvas e o resto das roupas\r\nque escondiam seu braço e seu peitoral. Então ele estendeu o braço azul para\r\nNeide. Os únicos presentes eram ela, Natalia e Mara.",
            "                Rael\r\ntinha uma excelente musculatura, ele tinha o peitoral bem definido e as\r\ncurvinhas na barriga de quem treinava fisicamente a um longo tempo. Aquilo\r\ndeixava quase qualquer mulher babando. Até Neide que já não era mais uma mulher\r\nnova ficou um pouco sem jeito perto de Rael. Rael também tinha a herança\r\ndemoníaca de Violeta, ele parecia muito mais atraente aos olhos das mulheres do\r\nque o comum.",
            "                Mara\r\njá estava acostumada com ele e tinha orgulho de ter um homem tão incrível ao\r\nseu lado. Natalia do lado estava um pouco vermelha, seu coração batia levemente\r\nenquanto ela pensava que em breve estaria sendo esposa de Rael.",
            "                Neide\r\nignorou o físico de Rael e esfregou seus dedos pelo braço dele. Rael sentiu ela\r\nlançando energia enquanto analisava, mas era muito mais forte do que ele. Ele\r\nnem poderia resistir, aquela mulher estava em um cultivo tão alto que Rael nem\r\nfazia idéia de qual era.",
            "― Eu nunca vi nada assim antes.\r\nSeu braço tem toda a composição normal de uma pessoa e ao mesmo tempo de uma\r\nbesta demoníaca, não, é mais forte que isso, nem mesmo uma besta de rank S\r\nteria uma pele tão resistente. Me diga, foi mesmo sua mestra que deixou seu\r\nbraço assim? ― perguntou Neide ainda analisando o braço de Rael. Ele continuava\r\nsentindo as energias dela avançando pelo braço azul.",
            "― Foi, eu tive um acidente e ia\r\nperder o meu braço― mentiu Rael para as três mulheres.",
            "― Sua pele, sua aparência ― disse\r\nNeide subindo a vista para o peitoral de Rael. ― Você tem um belo físico e não\r\nfoi à toa que seduziu milha filha tão facilmente. Eu senti a mesma essência\r\nquando vi sua mestra naquele dia. Por acaso sua mestra dividiu a essência dela\r\ncom você? ― quando Neide fez essa pergunta Rael ficou surpreso. Com apenas uma\r\nanalise ela conseguiu pegar todas aquelas informações de Rael.",
            "― Foi mais ou menos isso ― disse\r\nRael se controlando. Ele teve medo que Neide pudesse descobrir que ele tinha o\r\nsangue de um Torres em suas veias. Ela poderia até descobrir que ele tinha o\r\nmesmo sangue de Natalia ou da família, quem sabe, até descobri que Mara era\r\nprima dele. Isso seria catastrófico.",
            "― Sua mestra não gostaria de\r\nsaber que isso foi descoberto não é? Não se preocupe eu não vou dizer nada, nem\r\neu e mais ninguém, não é mesmo meninas? ― perguntou Neide se virando para as\r\nduas que fizeram um rápido sim com as cabeças. Neide tinha percebido o\r\nnervosismo de Rael, o que ela não podia adivinhar era que a causa seria\r\ndiferente. Violeta não tinha nada haver com aquele nervosismo.",
            "― É, ela não gostaria que os\r\noutros soubessem ― concordou Rael se acalmando, mas ele ainda tinha a\r\npreocupação dela ter descoberto. Rael ficou imaginando, se ela descobrisse o\r\nque ela faria com aquela informação? O protegeria pela promessa que fez na\r\narena?",
            "― E esse medalhão? Pode pelo\r\nmenos me dizer algo sobre ele? ― perguntou Neide correndo os olhos no medalhão\r\ndourado de Rael, era a única coisa que tinha ficado em seu perfeito peitoral\r\nnu.",
            "― É apenas um presente que a\r\nminha mestra me deu e disse que eu deveria usar ― explicou Rael normalmente.\r\nNeide ainda estendeu a mão e tocou passando os dedos curiosamente.",
            "― É algo bem incomum, eu posso\r\nsentir uma energia latente nele ― disse ela e depois o soltou. Rael ficou\r\napenas quieto, ele ainda estava um pouco acanhado.",
            "― Então acabou o assunto. Eu só\r\nfiquei um pouco chateada de sua mestra não ter comparecido no casamento. Eu\r\nqueria tanto vê-la novamente ― disse Neide abrindo um leve sorriso.",
            "― Ela não gosta de se envolver\r\nmuito em minha vida ― admitiu Rael e já começou a se vestir. Mas o coração dele\r\nnão parava de bater preocupado. Ele sentiu uma imensa vontade de chamar ela de\r\ncanto e perguntar se ela sabia de mais coisas e não queria falar.",
            "― Vou ter que aumentar a\r\nsegurança até descobrir quem está por trás disso ― disse Neide olhando em\r\nvolta, ela já parecia ter esquecido aquilo.",
            "Rael respirou\r\ne se acalmou. Ele sabia que nenhuma segurança seria suficiente para alguém com\r\naquelas habilidade, um assassino que Rael só poderia ver usando o Espaço\r\nIlusório. Ele precisava de um tipo diferente de proteção.",
            "― Não precisa se preocupar. Só me\r\ndiga, quanto tempo levará para concertar essa parede? ― perguntou Rael.",
            "― Isso pode ser arrumado em uma\r\nhora. Mas o que você pensa em fazer? ― perguntou Neide.",
            "― Vou criar uma barreira, só vai\r\nentrar aqui dentro quem tiver minha permissão ― explicou Rael. Neide na mesma\r\nficou impressionada.",
            "― Pode mesmo fazer isso? ―\r\nperguntou Neide. Ela já conhecia Rael e sabia que ele tinha muitas capacidades\r\nmisteriosas. Depois de matar um sétimo reino sendo apenas um quarto, (na cabeça\r\ndela) ela já sabia que Rael era incrível e por isso não ousaria duvidar, mesmo\r\nsabendo que para ele montar uma barreira sozinho deveria ser impossível.",
            "― Arrume a parede e eu mostrarei\r\n― disse Rael e se virou pensativo indo em direção a cozinha. Ele não acreditava\r\nque Ana ousaria traí-lo, ele saberia porque a sombra a mataria no mesmo\r\ninstante e voltaria a ele, mas até aquele momento nada tinha ocorrido. Então a\r\núnica pessoa que sobrava era sua mãe Elisa.",
            "Para criar uma\r\nbarreira era necessário dias de preparo, formações de poder e selos mágicos\r\nespalhados em posições corretas pelo perímetro. Precisaria de três cultivadores\r\ndo tipo água, vida e vento, todos deveriam estar no mínimo no décimo reino, sem\r\nmencionar os conhecimentos na criação da barreira e no tipo dela, fora outras\r\npessoas que teriam também outras responsabilidades durante a criação. Isso\r\nainda levaria cerca de um dia inteiro depois de tudo montado para iniciar o\r\nprocesso.",
            "Neide era uma\r\nmulher experiente e sabia de tudo isso, ela inclusive já havia participado na\r\ncriação de outras barreiras. Mara também tinha boas noções de barreiras e por\r\nisso sabia que era difícil. Rael dizia conseguir fazer, as duas poderiam dizer\r\nque era impossível, mas nenhuma delas ousaria duvidar das capacidades de Rael.",
            "― Muito bem, vou chamar os\r\nescravos para consertarem isso o mais rápido possível ― disse Neide que queria\r\nver se Rael seria mesmo capaz",
            " de criar algo como aquilo.",
            "\n",
            "                Mara por outro lado teve que se\r\nsentar no sofá. Rael era capaz de curar veias sem danificar cultivadores,\r\npassar de níveis facilmente e ajudar os outros a passar (Natalia) agora Rael\r\npoderia criar barreiras? Espera ai, será que havia algo que ele não podia\r\nfazer? Mara não conseguia parar de ficar chocada com seu marido."
      ]
}