{
      "Capitulo 85 - A Barreira (Parte 1)": [
            "Os escravos vieram em cerca de uma\r\ndezena e rapidamente limparam os destroços. Eles na sequência já levantaram uma\r\nparede e tudo rendeu cerca de uma hora e uns dez minutos. Além da preparação\r\nnormal eles também usavam seus poderes especiais acelerando assim a criação da\r\nparede. (fogo para secar) (elemento terra no reforço). A parede não ficou\r\nperfeita ainda faltava reboco, pintura, mas pelo menos já estava levantada.",
            "                Rael\r\npassou por todos os quartos fechando todas as janelas e deixando as portas\r\nabertas. Para a barreira funcionar, todas as portas deveriam serem abertas\r\ndando entrada para todos os cômodos, mas a porta de fora e janelas deveriam ser\r\nfechadas, isso era a identificação dos pontos que a barreira deveria alcançar.",
            "                Ninguém\r\nalém de Neide, Mara e Natalia sabiam o que Rael iria fazer e nem poderiam, se\r\nRael conseguisse fazer aquilo de verdade e a noticia se espalhasse seria algo\r\nparecido como curar as veias de alguém.",
            "― Eu vou dispensar todos os\r\nprotetores até amanhã. A escrava de vocês vai fica na minha casa hoje. Se você\r\npuder mesmo fazer isso, então essa informação não pode ser vazada ― explicou\r\nNeide na sala com as meninas ao lado de Rael.",
            "― Obrigada mãe ― disse Mara. Ela tinha\r\nmais medo de descobrirem sobre Rael do que ele mesmo. Mara sabia que Rael era\r\numa pessoa muito incomum. Pessoas o matariam para descobrir os segredos por\r\ntrás dele, já estavam até tentando na verdade.",
            "― Samuel você confia mesmo em mim? ―\r\nperguntou Neide olhando Rael nos olhos. O olhar dela era afiado e questionador.\r\nPor alguma razão Rael se lembrou da desconfiança que ela poderia saber sobre\r\nele.",
            "― Confio sim, você é a mãe da minha\r\nesposa e sempre me tratou com respeito ―disse Rael de volta. Seu coração já\r\nvoltou a bater forte no peito.",
            "― Se você pode fazer isso então deve\r\npoder fazer muito mais. Tem que tomar cuidado em quem confia, porque se essa\r\nnoticia se espalhar, você poderia entrar em apuros. A sua sabedoria não parece\r\nseguir o conhecimento desse mundo ― disse Neide em tom de aviso.",
            "― Minha mãe está certa marido, a\r\nbarreira, os conhecimentos em alquimia, a cura do meu pai, sua força nos\r\nelementos e... ― Mara olhou para Natalia, mas parou ali mesmo, porque Rael\r\nentendeu que ela ia dizer sobre as veias, mas Neide não precisava saber disso\r\nagora.",
            "― Parece que você já entendeu ―\r\ndisse Neide olhando Rael. Rael tinha ficado sim mais preocupado mais isso era\r\ndevido a desconfiança de Neide, sobre ela poder saber a verdade depois de\r\nanalisar o braço de Rael.",
            "― O que precisa agora para iniciar a\r\nbarreira? ― perguntou Neide.",
            "― Preciso que todas vocês saiam e\r\nfechem a porta, vocês não poderão entrar até que eu diga. Eu avisarei quando\r\nacabar e não vou demorar muito ― disse Rael chocando Neide e Mara, como Natalia\r\nnão conhecia muito sobre isso barreiras ficou bem menos surpresa.",
            "― Vamos filha, vamos Natalia ― disse\r\nNeide e saiu levando as duas de cada lado. Rael ficou parado olhando elas se\r\ndirigirem para a porta.",
            "                Depois\r\nque elas saíram Rael mesmo fechou a porta, então ele se virou para a casa e\r\nlançou seus sentidos para saber se o sujeito invisível poderia ter voltado.\r\nClaro que ele não poderia ter voltado agora, depois do que houve ele só\r\ntentaria de novo quando a poeira baixasse, mas Rael já estava pronto para\r\nquando ele voltasse, a barreira seria apenas uma garantia extra.",
            "                Rael\r\nvoltou para a sala, retirou o sobretudo e camiseta longa de novo ficando apenas\r\ncom a calça e as sandálias que usava quando ficava em casa. Ele fechou os olhos\r\nconcentrando seu poder, e uma aura colorida fluiu de dentro dele se espalhando\r\nno ar. Enquanto espalhava o poder Rael começou a entoar um cântico baixo em uma\r\nlíngua estranha, ele mesmo não conhecia as palavras que estava dizendo, mas\r\nsabia que era o que precisava ser feito para iniciar a criação da barreira.",
            "Três símbolos\r\nsurgiram no ar. O símbolo verde que representava a vida, o azul que\r\nrepresentava a água e o transparente que representava o vento. Os três giraram\r\num pouco em volta de Rael e depois pararam formando um triangulo no ar acima da\r\ncabeça dele, tendo ele como centro. Rael continuava entoando o estranho cântico\r\nsem abrir os olhos. No peito o medalhão continuava lá parado imóvel.",
            "                Os\r\ntrês símbolos brilhavam irradiando uma forte aura, três figuras transparentes\r\ncomo se fossem cultivadores fantasmas surgiram embaixo de cada símbolo. Eles\r\npareciam estar sentados no ar de pernas cruzadas e mãos sobre o colo. Todos os\r\ntrês começaram a entoar o mesmo cântico de Rael de olhos fechados. Aquilo\r\nlembrava muito uma oração alta em forma musical.",
            "                Pergaminhos\r\nfísicos surgiram no ar flutuando. Os lacres vermelhos amarrados neles foram\r\nremovidos como se mãos invisíveis desatassem os nós. Eles foram abertos, as\r\npaginas que chegavam a um metro de cumprimento foram estendidas no ar. Havia vários\r\nsímbolos brilhantes sobre cada pagina. Esses símbolos saiam das paginas\r\nlentamente e depois eram lançados nas paredes em volta, outros subiam flutuando\r\npela escada e se lançavam nos quartos, nas paredes perto das janelas, nas\r\nparedes dos corredores. Cada símbolo atingia uma pequena parte da parede e ela\r\ntoda brilhava em branco enquanto formava o local protegido.",
            "                Os\r\nsímbolos que avançavam por toda a casa eram brancos como esferas brilhantes, a\r\nmedida que encostavam na parede sumiam se transformando em energia. Rael\r\ncontinuava entoando o cântico junto com as três figuras sentadas no ar. Eles\r\neram fantasmas de homens velhos, esses seres pareciam ter um enorme\r\nconhecimento.",
            " ",
            "                Do\r\nlado de fora Neide olhava abismada para a porta a frente. Ela não podia sentir\r\ntodo o poder que se formava dentro da casa, mas conseguia sentir as paredes\r\nserem energizadas por um misterioso poder. Já Mara e Natalia não conseguiam\r\nsentir nada.",
            "― Mãe? Por que você ta com essa\r\ncara? ― perguntou Mara ansiosa.",
            "― Filha ele está conseguindo, não\r\nsei dizer como, mas está conseguindo. Uma barreira está sendo criada em uma\r\nvelocidade monstruosa. Eu nunca vi nada igual ― disse ela e já olhou em volta\r\npreocupada que algum estranho pudesse estar próximo. Sorte que não havia mais\r\nninguém.",
            "― Então antes você não acreditou que\r\nele poderia fazer? ― perguntou Mara.",
            "― Eu não poderia duvidar dele depois\r\nde tudo que já vimos, mas acreditar que um simples jovem de quinze anos no\r\nquarto reino poderia fazer tal coisa era impossível. Eu começo a pensar que não\r\nconheço tão bem esse mundo assim ― disse Neide.",
            "― Eu tenho certeza que todo esse\r\nconhecimento vem da mestra dele ― disse Mara e olhou para a casa. Mara não\r\npodia ver as paredes brilhando quando os símbolos por dentro batiam, mas Neide\r\npodia, ela tinha uma cultivação muito mais avançada que a filha.",
            "― Não filha, a essência do seu marido tem sim a mesma\r\nessência da mestra, mas existe algo a mais. Existe uma essência muito maior\r\nnele, algo que nunca vi antes, e também ― nesse momento Neide olhou para a\r\nquieta Natalia, que apesar de ouvir a conversa não perguntou nada. ― Eu não sei\r\nbem como explicar tudo ― admitiu ela e olhou de volta para a casa.",
            "                Mara\r\ne Natalia ficaram em silencio ao lado de Neide. Neide ainda continuava com\r\naquele estranho pensamento queimando em sua cabeça.",
            " ",
            "                Os\r\npergaminhos foram fechados no ar depois de esvaziar toda a folha, até mesmo os\r\nlacres vermelhos voltaram amarrando os pergaminhos. Todos os símbolos já haviam\r\nsido espalhados. Rael e as três figuras fantasmas continuavam entoando o\r\ncântico. A aura colorida continuava fluindo de Rael, enquanto as auras das três\r\nfiguras eram brancas. Os símbolos que representavam os elementos ficaram cada\r\num em cima de uma das cabeças dos três durante todo o processo.",
            "                Rael\r\ntinha estendido os dois braços para frente e deixados suas mãos aberta viradas\r\npara cima. Ele continuava entoando o cântico sem abri os olhos. Suas mãos\r\ncomeçaram a juntar a mesma energia colorida que iam formando duas pequenas\r\nbolas (Ex: bolas de bilhar). Quando elas ficaram prontas. Rael juntou as duas\r\nmãos em um arco e bateu uma mão contra a outra.",
            "                Um\r\nforte brilho surgiu das mãos juntas de Rael e um vácuo daquele poder se\r\nespalhou pelas paredes batendo em todos os cantos da casa onde os símbolos já\r\nestavam. O poder fez todas as paredes brilharem em conjunto por alguns segundos\r\ne finalmente parou. O que restou na mão de Rael foi um símbolo branco flutuando\r\nna palma da mão direita dele. Esse símbolo subia e descia lentamente como se\r\ntivesse vida própria, enquanto irradiava uma aura transparente que facilmente\r\ndesaparecia no ar.",
            "                Os\r\ntrês velhos fantasmas e os símbolos representando os elementos desapareceram\r\nlentamente no ar enquanto a aura de Rael se acalmava.",
            "                Tudo\r\nque ficou foi o símbolo branco flutuando magicamente na palma da mão de Rael.\r\nEle tinha finalmente cessado o cântico e aberto os olhos. Então ele viu o\r\nsímbolo a frente na palma de sua mão.",
            "― Liberação ― Rael conseguiu\r\nidentificar aquele símbolo que parecia um numero (8) só que todo aberto nas\r\nduas bolinhas e cheio de raízes espalhadas.",
            "                Rael\r\nlevou a mão para mais perto do rosto e olhou de perto o símbolo, era algo muito\r\nbonito. ― Então esses são meus novos poderes ― disse Rael consigo mesmo\r\nsatisfeito, fechou os olhos e concentrou energia na mão que o símbolo flutuava.\r\nO símbolo brilhou e mergulhou entrando na mão azul de Rael. O símbolo formou\r\numa tatuagem verde na mão azul de Rael com a mesma exata formação dele, ele\r\nbrilhou por alguns instantes e depois desapareceu sem deixar mais nada. A mão\r\nde Rael voltou completamente ao normal.",
            " ",
            "                Um\r\npouco longe dali. Isabela e seu grupo estavam caminhando por uma trilha de\r\nareia em meio a uma floresta, eles estavam na caça de uma poderosa besta de\r\nrank B+.",
            "― Eu ouvi que essa área é perigosa,\r\nas vezes aparecem ladrões ― disse Sofia com um tom preocupado sempre olhando em\r\nvolta.",
            "― Se eles aparecerem então eles que\r\nirão perder suas coisas ― disse Luana com um sorriso. Do grupo ela com certeza\r\nera a mais ousada.",
            "                Bryan\r\nse abaixou e analisou o terreno tocando a mão no chão. Todos esperaram\r\npacientemente em volta dele.",
            "― Não estamos longe, o nosso\r\namiguinho está a menos de meio quilometro agora. Ele está procurando um local\r\nseguro para dormir. Venham comigo e não façam muito barulho a partir desse\r\nponto ― disse Bryan.",
            "                Isabela\r\nera a última de trás. Ela não queria admitir mais estava muito preocupada. Ela\r\nnão parava de pensar em Rael e aquilo estava deixando ela louca, ela mal\r\nconseguia se manter concentrada numa simples caça. Rael tinha causado um grande\r\ntumulto no torneio e era possível que o clã Sarbaros poderia querer sua cabeça.\r\nEla ficava aflita quando pensava que não podia ficar longe dele, porque ela\r\nqueria estar com ele e protegê-lo.",
            "Ela também se\r\nlembrava dos beijos com Rael e quase se derretia sozinha. Ela estava ficando\r\ncada vez mais apaixonada. O seu corpo parecia soltar ondas elétricas quando ela\r\npensava nos beijos.",
            "                Enquanto\r\ncaminhava pensando ela sentiu sua mão direita queimar levemente, ela nem\r\nconseguiu se virar para olhar a mão e já caiu no chão perdendo as forças ficando\r\nde joelhos. Todos os seus aliados pararam confusos se voltando pra ela.",
            "― Isabela? ― perguntou Bryan\r\npreocupado.",
            "Boooom!",
            "O chão abaixo de Isabela se partiu\r\ncomo se uma bomba tivesse explodindo. Do chão até seis metros de altura subiu\r\numa intensa energia vermelha que circulava dois metros todo o corpo de Isabela.",
            "                Luana,\r\nBryan e Sofia foram atirados por mais de dez metros empurrados à força pelo\r\npoder monstruoso que cercou em segundos todo o corpo de Isabela.",
            "                O\r\ncorpo de Isabela foi erguido dois metros no ar por toda aquela energia e seu\r\nrosto ficou encarando o céu escuro da noite. Toda aquela energia entrava no\r\ncorpo de Isabela. As energias que cercavam Isabela eram tão quentes que até os\r\naliados tiveram que se afastar mais para não se machucarem.",
            "                Os\r\nolhos de Isabela estavam arregalados e compostos de energia vermelha enquanto\r\nela olhava os céus, ela não estava lúcida. Seus braços e pernas estavam caídos\r\nno corpo sem mostrar nenhum movimento.",
            "― Aaaahhhhh! ― ela gritou ainda\r\nnaquele estado.",
            "― Isabela! ― gritou Sofia\r\ndesesperada e tentou se aproximar, ela foi segurada por Luana que estava do\r\nlado.",
            "― O que será que está acontecendo? ―\r\nperguntou Bryan preocupado próximo as meninas.",
            "― Não faço ideia ― disse Luana\r\nsegurando o braço de Sofia. Os três ficaram olhando sua líder preocupados sem\r\npoder fazer nada.",
            "                Isabela\r\ncaiu de costas no chão logo em seguida, toda aquela formação de energia sumiu.\r\nOs aliados correram para ajudar e a cercaram, eles lançaram rapidamente seus\r\ninstintos para sentir como estava o estado de Isabela e se assustaram, nenhum\r\ndeles era capaz de senti a força de Isabela.",
            "                Ela\r\nfoi se acordando e sendo ajudada a se sentar pelos aliados que a cercaram.\r\nLuana se agachou ao lado dela e apoiou as costas de Isabela",
            "― Isabela você está bem? ― perguntou\r\nLuana.",
            "― Estou, minha cabeça só dói um\r\npouco e minha mão direita ― disse ela. Todos olharam a palma da mão aberta de\r\nIsabela e viram um símbolo que parecia um oito, o mesmo símbolo que Rael havia\r\nimplantado nele.",
            "― O que será isso? ― perguntou Luana\r\ncorrendo o dedo apontador na mão de Isabela, a mão dela ainda estava quente.",
            "― Isabela o que aconteceu com seu\r\npoder? O que foi essa explosão agora a pouco ― perguntou Sofia preocupada.",
            "― Eu não sei ― disse Isabela ainda um pouco atrapalhada.\r\n― Mas eu acho que acabei de entrar no oitavo reio, estou na Força do Céu no\r\nnível um ― disse Isabela deixando todos os três ali presentes chocados.",
            " ",
            "                Muito\r\nlonge dali em uma cidade distante. Uma mulher com vestimentas escuras e uma\r\nmascara na face, corria saltando apressada pelas lajes de várias casas enquanto\r\nfugia de um grupo de guardiões do império. Ela não parava de rir insanamente,\r\nachando aquela situação um máximo. Sua mascara branca tinha uma face em forma\r\nde um grande sorriso vermelho e por trás era possível ver seus longos cabelos\r\nescuros se balançando com o vento da noite.",
            "― Matem ela! Não a deixem escapar\r\ndessa vez! ― rugiu um dos guardiões. Era um total de cinco guardiões do sétimo\r\nreino a perseguindo. Todos estavam na cola dela. A mulher mascarada estava\r\ntambém no sétimo reino.",
            "― Vocês pensam mesmo que vão\r\nconseguir pegar essa linda dama hoje?",
            "― Você não é uma dama! É uma\r\nassassina miserável! Agora entregue já sua cabeça a nós! ― rugiu outro guarda,\r\neles estavam cada vez mais próximos dela. A cada instante eles se aproximavam\r\nmais.",
            "― Essa Dama não pode deixar essas\r\nmãos imundas contaminarem esse belo corpo ― respondeu a mulher. Pelas curvas\r\nqualquer um poderia supor que ela era bonita, mas ninguém estava vendo nada\r\nalém de curvas por baixo de roupas escuras e cabelos.",
            "― Cale a boca e morra de uma vez ―\r\ndisse um dos guardiões e atirou uma lança. A lança passou raspando próximo do\r\nrosto dela e foi enterrada no teto de uma das casas em que ela passou saltando\r\nem seguida. Atrás os outros continuavam no encalço, hoje eles não iriam a\r\ndeixar fugir, ela era perigosa demais.",
            "― Você tem uma péssima mira hahaha!\r\nDeixe-me te mostrar como se faz ― gritou ela de volta rindo. Se virou enquanto\r\ncorria e atirou uma lâmina circula no ar com a mão direita.",
            "Ziiiip!",
            "A lâmina cortou o ar com velocidade\r\nindo de encontro ao guardião que a pouco atirou a lança. Ele não teve tempo de\r\nesquivar. Ela o atingiu e ficou presa na garganta. Ele caiu no chão de uma laje\r\ne ficou tentando respirar enquanto as mãos cobriam a lâmina. Sangue fluía por todas\r\nas partes da garganta sujando sua armadura prateada.",
            "Seus companheiros\r\nsó puderam lamentar enquanto continuavam perseguindo a Dama. O guardião não\r\ndemorou a desabar para frente caindo inerte no chão. A poça de sangue ficou\r\naumentando enquanto seus companheiros já estavam a vários metros e continuavam\r\nno encalço da mulher.",
            "― Ainda vão zombar dessa Dama?\r\nHahaha ― perguntou ela rindo. Os outros quatro guardiões apertaram mais os\r\npassos enquanto se enchiam ainda mais de ódio.",
            "                De repente a Dama sentiu a mão\r\ndireita queimar, ela tentava tirar a luva enquanto corria caiu atrapalhada no\r\nchão perdendo as forças.",
            "                Os\r\nguardiões se olharam confusos e não sabiam exatamente o que estava acontecendo,\r\nmas souberam que aquela era a chance que eles tanto precisavam. Eles avançaram\r\ncom suas armas cercando a mulher.",
            "Boooom!",
            "\n",
            "Uma explosão cercou todo o corpo da\r\nDama e ela foi levantada no ar igual ocorreu com Isabela antes, só que essa era\r\numa explosão azul. Todos os guardiões foram atirados vários metros para trás.\r\nEles sentiram uma imensa pressão gélida no ar capaz de congelar os ossos..."
      ]
}