{
      "Capitulo 87 - A Barreira (Parte 3)": [
            "Boooom!",
            "Rael, Natalia e Mara foram lançados\r\ncinco metros para trás com a força do impacto que se formou do golpe de Neide.\r\nAs meninas caíram por cima de Rael que serviu de almofada.",
            "Por um momento a temperatura do ar\r\ntinha ficado bem quente devido o ataque. A temperatura foi normalizando pouco a\r\npouco.",
            "                Neide\r\nestava parada com a lâmina da espada encostada na parede. A parede não tinha um\r\nmísero arranhão, mas dois metros atrás dela, tinha se formado um buraco por\r\nconta do poder gerado.",
            "A casa era\r\nprotegida por uma barreira que não deixava nada afetar as paredes, teto ou solo\r\nem um diâmetro de dois metros cercando todo o local. Mas depois desses dois\r\nmetros não havia qualquer proteção.",
            "                As\r\nmeninas se levantaram e ambas deram as mãos ajudando Rael a se levantar em\r\nseguida. Rael estava um pouco chocado, ele não esperava que Neide fosse uma\r\ncultivadora tão poderosa assim, ele se lembrava dela mencionar a força de uma\r\narma, nunca passou pela cabeça dele, que ela usaria uma arma tão grande como\r\naquela.",
            "                Neide\r\nguardou a lâmina de volta no bracelete e sorriu satisfeita se virando para os\r\ntrês que se aproximavam. As meninas estavam curiosas querendo saber se a parede\r\naguentou mesmo todo o dano.",
            "― Parabéns genro, sua barreira\r\naguentou bem o meu ataque ― disse Neide.",
            "                Alguns\r\ncuriosos tinham saído de suas casas próximas e estavam olhando na direção\r\ndeles, mas como viram tudo calmo, logo começaram a voltar para dentro. Tinha\r\ntambém pessoas olhando de algumas janelas da vizinhança.",
            "― Claro que aguentou, eu disse que\r\naguentaria não disse? ― perguntou Rael de volta.",
            "― Nossa mãe, não ficou nenhuma marca\r\nna parede, nem aqui nem no chão perto ― disse Mara.",
            "― Amanhã eu mando arrumarem essa\r\nbagunça ― disse Neide olhando o buraco de mais de dez  metros de diâmetro que se formou atrás dela.\r\nEra um buraco raso com cerca de meio metro.",
            "― Genro quantas liberações você fez?\r\nUsou anéis? Brincos? Pulseiras? ― perguntou Neide se voltando para Rael.",
            "As liberações\r\neram a permissão da entrada na barreira, geralmente postas em algum acessório.\r\nQuando a barreira era criada já tinha que ter um número exato de liberações,\r\nsem elas, as pessoas não poderiam acessar a barreira.",
            "― Não usei nenhum acessório. Minha\r\nliberação não tem essa necessidade ― Disse Rael.",
            "― Então como vamos entrar? ―\r\nperguntou Mara olhando de lado para Rael.",
            "― Onde você quer que eu ponha a\r\nliberação? O símbolo não é feio, vai deixar uma pequena marquinha na sua pele ―\r\ndisse Rael olhando para Mara. Ele tinha acabado de retirar a luva mão direita e\r\nestava preparado para usá-la.",
            "― Uma marca? ― perguntou Mara\r\nsurpresa. ",
            "Neide e Natalia cercaram os dois,\r\nelas estavam muito curiosas, principalmente Neide que não sabia como Rael\r\npoderia implantar a liberação através de uma marca em uma pessoa. Como dito\r\nantes, isso deveria ter sido feito com a barreira no momento da criação e não\r\ndepois.",
            "― Sim, uma marca, agora escolha um\r\nlugar e eu vou te marcar ― disse Rael.",
            "― Pode ser nas costas, abaixo do\r\npescoço ― disse Mara e se virou enquanto segurava os longos cabelos com a mão. ",
            "Rael passou a mão por debaixo da\r\nblusa dela e encostou a palma na pele da moça. A mão de Rael brilhou e todos\r\nali cercando Mara puderam ver o brilho. Em seguida Rael retirou a mão e se\r\nafastou. Neide foi a primeira a levantar a blusa da filha e ver o símbolo\r\nparecido com o oito em uma brilhante cor verde. Ele ficou bem bonito na pele de\r\nMara.",
            "― Eu não sei mais o que dizer ―\r\ndisse Neide surpresa.",
            "― Como assim mãe? Ficou estranho? ―\r\nperguntou Mara curiosa virando o pescoço de lado. Obviamente ela não ia conseguia\r\nver nada.",
            "― Não meu bem, eu não me referia a\r\nisso. O símbolo tem uma linda cor verde e não é feio ― disse Neide\r\ntranqüilizando Mara que ficou aliviada. ",
            "Natalia também estava do lado vendo\r\ne achou muito lindo. Para Natalia parecia um oito em forma de flores devido as\r\nraízes soltinhas e pela linda cor esverdeada.",
            "― Agora eu posso entrar? ― perguntou\r\nMara abaixando a blusa.",
            "― Vá em frente ― disse Rael.",
            "                Mara\r\nfoi a primeira a conseguir cruzar a linha da porta. Ela entrou e ficou olhando\r\na casa por dentro como se tivesse procurando por mudanças, Natalia e Neide\r\nficaram na porta olhando.",
            "― Samuel, o meu eu quero no pescoço\r\n― disse Natalia se virando para Rael e já deixando o pescoço tombado para a\r\ndireita, ela segurou os cabelos, tirando eles da frente, para Rael poder\r\naplicar a marca.",
            "― Como quiser ― disse Rael e\r\nestendeu a mão tocando o pescoço branquinho da irmã. ",
            "Natalia sentiu cócegas quando a mão\r\nde Rael brilhou criando a marca. Ele retirou a mão e ela ficou olhando Rael com\r\num ar curioso.",
            "― Como eu fiquei? ― perguntou ela\r\ndeixando a tatuagem exposta para Rael. A tatuagem tinha ficado linda no pescoço\r\nbranquinho da irmã, parecia um conjunto de flores em meio a neve.",
            "― Ficou linda ― admitiu Rael\r\nsorrindo de volta. ",
            "A irmã abriu um lindo sorriso,\r\ndepois ela se virou e entrou sem maiores problemas. Ficando apenas Neide e Rael\r\nna porta.",
            "― Posso perguntar uma coisa? ―\r\nperguntou Neide com um olhar curioso para Rael.",
            "― O que é?",
            "― O que você pretende fazer no\r\nfuturo? Quais são seus planos? ― a pergunta de Neide deixou Rael mais uma vez\r\ncom aquele pensamento estranho de que ela sabia de algo. Ele não conseguia\r\nevitar pensar nisso.",
            "― Por que essa pergunta?",
            "― Eu quero saber. Tem coisas sobre\r\nvocê que eu preferi não contar pra minha filha nem para Natalia. Eu espero que\r\nvocê nunca machuque minha filha, porque se você fizer isso, todas as coisas\r\nboas que me fez ver em você, serão apagadas como uma poeira que o vento soprou.\r\nDesse dia em diante não importa a mestra que você tenha por trás, eu vou\r\nmatá-lo ― a ameaça de Neide dessa vez foi clara e direta, ela olhava no fundo\r\ndos olhos de Rael.",
            "                Mara\r\na Natalia não estavam ouvindo a conversa porque estavam entretidas demais procurando\r\nalgo diferente na casa. Quando uma barreira era criada podia ser encontrado\r\nsímbolos espalhados pelo lugar. Mara tinha explicado isso a Natalia e as duas\r\nestavam procurando por todos os lugares, mas não achavam nada.",
            "― Você descobriu ― disse Rael com o\r\ncoração batendo forte por dentro. ",
            "Agora ele tinha certeza que Neide já\r\nsabia. Ele nunca pensou que ela pudesse descobrir tudo aquilo apenas olhando o\r\nbraço dele.",
            "― Quem eu seria se não pudesse\r\ndescobrir algo assim? Eu ainda não sei como você anda se sentindo, mas espero\r\nque se controle, não quero ver minha filha envolvida em nenhum desastre que\r\nvocê possa causar ― disse Neide em um tom sério e estendeu o pulso direito para\r\nRael implantar a marca.",
            "― Pra quem você vai contar isso? ―\r\nperguntou Rael preocupado.",
            "― Eu ainda tenho uma promessa com\r\nvocê, então não pretendo contar pra ninguém. Mas me prometa aqui e agora que\r\nvocê não irá machucar minha filha ― disse ela.",
            "― Eu já perdoei ela pelo que fez no\r\npassado, mas ela não sabe sobre mim e eu espero que possa continuar dessa\r\nmaneira. Eu mesmo vou contar quando a hora chegar. Não vou machucá-la, não\r\nporque você está me ameaçando, mas é porque agora eu a amo de verdade ― disse\r\nRael em seguida.",
            "― Eu sei o quanto minha filha já\r\nmudou desde que você apareceu, mas ela nunca foi uma má pessoa de verdade. Eu\r\nespero mesmo que você possa se controlar ― disse Neide e Rael encostou a mão\r\npor cima do pulso dela e iniciou a marca.",
            "― Sim, eu sei ― concordou Rael.",
            "― Melhor você não deixar ninguém\r\nmais saber sobre isso ― disse Neide se virando e entrando.",
            "                Rael\r\nainda ficou na porta com o coração batendo forte. Neide tinha descoberto sobre\r\nele tão facilmente. O que ele ia fazer agora? Ela com certeza vigiaria seus\r\npróximos passos.",
            " ",
            "                Já\r\nera de madrugada e aqueles quatro estavam na sala. O clã inteiro tinha acordado\r\nantes com o barulho do ataque de Neide e ainda estavam voltado a dormir.",
            "― Essa casa é mesmo segura? Só pode\r\nentrar quem tiver a liberação? ― perguntou Natalia que ainda estava um pouco\r\npreocupada. ",
            "Ela já tinha se olhado no espelho e\r\nconcordou que ficou legal aquela marca. Nem ela e nem Mara tinham encontrado\r\nqualquer símbolo na casa. Rael tinha dito que os dele não eram visíveis.",
            "― Sim, não precisa mais se\r\npreocupar. Só entra aqui quem tiver a marca, não teremos mais surpresas, pelo\r\nmenos aqui dentro... ― disse Rael.",
            "― Genro, eu vou dormir aqui hoje com\r\nvocês só por precaução ― disse Neide.",
            "― Que bom mãe! Eu vou preparar um\r\nchá agora mesmo ― disse Mara animada. Afinal Mara amava sua mãe e sabia que ela\r\nestava aqui para ajudar.",
            "                Neide\r\nhavia se sentado elegantemente no sofá e cruzado as pernas. Ela parecia bem a\r\nvontade.",
            "― Natalia querida, você poderia ir\r\najudar sua prima na cozinha? Eu quero conversar com meu genro a sós ― disse\r\nNeide.",
            "― Sim senhora ― disse Natalia no\r\nmesmo instante e saiu para a cozinha atrás de Mara.",
            "― Achei que já estávamos conversados\r\n― disse Rael de volta se aproximando dela.",
            "― Nós nem começamos. Eu também estou\r\ncom outra dúvida. Você tem um sangue diferente no organismo. No que isso\r\npoderia afetar minha filha ou as mulheres que se deitaria com você? Isso pode\r\ntrazer algum mal a saúde delas? ― perguntou Neide olhando Rael. Ele se sentou\r\nno sofá em frente a ela mesmo estando um pouco tenso.",
            "― Não afeta em nada. Esse poder, que\r\neu herdei da minha mestra, não pode fazer mal a nenhuma pessoa. O máximo que\r\npode causar é uma atração física maior e uma maior sensação de prazer durante o\r\nsexo ― explicou Rael que se lembrava das palavras de Violeta. E quem não se\r\natraía pela Violeta? Isso já seria óbvio.",
            "― Sobre a atração eu já percebi a um\r\ntempo. Você me parece mais atraente do que qualquer jovem da mesma idade ou\r\npróxima. Isso é um tanto peculiar ― disse ela fazendo uma pausa. ― Se não afeta\r\nem nada, então isso já me deixa muito menos preocupada, porém há outra coisa\r\nque gostaria de saber. Como seriam esses filhos? Filhos que fossem gerados de\r\nvocê?",
            "― Normais eu acho. Puxariam um pouco\r\ndo meu DNA e da minha companheira. Por que ta perguntando isso?",
            "― Eu e meu marido queremos netos de\r\nsua parte também. Você e minha filha transaram tantas vezes, não? Porque ela\r\nainda não engravidou? Você não pretende me dar netos? ― perguntou Neide que se\r\nconformou rapidamente com a explicação de Rael.",
            "― Na verdade ela chegou a engravidar\r\n― disse Rael e Neide moveu levemente o rosto com um olhar surpreso. ― Ela\r\nperdeu o filho depois da luta contra Heitor ― explicou Rael. Neide ficou pálida\r\ne soltou as pernas no mesmo instante deixando elas a vontade.",
            "― Por que você não me contou isso\r\nantes?! ― perguntou ela quase gritando e se levantou do sofá. Ela encarava Rael\r\ncom raiva.",
            "― Porque não achei necessário, vocês\r\nsó iam sofrer naquele dia ou poderiam até fazer uma besteira. No fim eu já me\r\nvinguei ― disse Rael. ",
            "Neide começou a olhar em volta. Como\r\nmãe, ela estava se sentindo devastada por só ter recebido a notícia da perda\r\nnaquele momento. Heitor já estava morto, então só tinha uma coisa a fazer...",
            "― Vou limpá-los do mapa! Aquele clã\r\nimundo não merecem ficar nessa terra por nenhum dia a mais! ― disse ela depois\r\nde se decidir e voltou para o sofá.",
            "― Você não vai fazer nada ― disse\r\nRael a deixando surpresa. ― Esse é meu trabalho. Eu é que vou destruir-los. Já\r\ntomei essa decisão.",
            "― Você não tem poder suficiente.\r\nAinda está no quarto reino ― disse ela de volta.",
            "― Mas eu terei muito em breve, você\r\nsó precisa esperar um pouco.",
            "― Você está acostumado a tirar vidas\r\ngenro? Quantas vidas você já tirou antes do Heitor? Eu vivi tempo suficiente\r\npara saber que isso pode pesar muito na mente de uma pessoa com o tempo. Já vi\r\npessoas do nosso clã enlouquecerem, e elas tinham anos de experiência. Você\r\nainda é apenas um jovem rapaz ― disse Neide.",
            "― E daí? Eu já me decidi, eu vou\r\nfazer isso. Eles estão lá fora esperando por mim de qualquer maneira ― disse\r\nRael.",
            "― Você só precisa deixar que eu\r\ncuide disso. Amanhã mesmo eles sumirão do mapa, você nem precisará se preocupar\r\nmais ― disse ela.",
            "― Eu quero eles bem vivos pra testar\r\nmeus limites quando for a hora. Não me atrapalhe Neide. Não é porque você\r\ndescobriu meu segredo que vou deixar você tomar conta dos meus problemas ―\r\ndisse Rael.",
            "― Minha filha podia ter me contado\r\nessa história antes. Eu não acredito que ela não me contou ― disse Neide\r\nmudando um pouco o foco do assunto.",
            "― Contar que perdeu um filho pra\r\nque? Ela pretendia fazer uma surpresa, talvez ia dizer depois do torneio ―\r\nexplicou Rael. ",
            "Neide ficou inconformada, mas Rael\r\ntinha razão. Se naquele dia ela soubesse disso, ela e Rayger não iam ter se\r\nsegurado. Eles teriam matado Heitor muito antes de Rael e provavelmente não\r\nparariam por ali.",
            "― Vou te dar um ano. Se em um ano\r\nvocê não cuidar do resto do clã eu mesma cuidarei ― disse ela por fim voltando\r\nao ponto principal.",
            "― Um ano é muito. Em um ano eu já\r\nquero ter resolvido tudo que preciso fazer ― disse Rael de volta.",
            "                Os\r\ndois ficaram se olhando por alguns instantes e Mara chegou trazendo uma bandeja\r\ncom xícaras de chá. Natalia veio atrás dela.",
            "― Então do que vocês estão falando?\r\n―perguntou Mara animada enquanto distribuía as xícaras.",
            "― Estava aqui falando pro genro, que\r\nele precisa de uma pintura naquela parte da parede e de uma cômoda nova ―\r\nexplicou Neide sorrindo.",
            "― Amanhã mesmo eu resolvo isso, isso é trabalho da\r\nesposa ― disse Mara sorrindo de volta. Ela nem fazia ideia de que eles tinham\r\nconversado de outro assunto.",
            " ",
            "                Na\r\nhora de irem se deitar Neide pediu para dormir junto com a filha e propôs que\r\nRael deveria ir dormir com Natalia. Eles já estavam todos no corredor do\r\nsegundo andar.",
            "― Mãe, do que está falando? Eu devo\r\ndormir com meu marido é minha obrigação como esposa ― disse Mara de dentro do\r\nquarto.",
            "― Tudo bem querida, é só hoje. Faz\r\ntanto tempo que não dormimos juntas. Você se lembra quando você saia do quarto\r\ncarregando as cobertas e vinha dormir comigo? Você era tão fofa ― disse Neide\r\nsorrindo, ela estava na porta do quarto deles impedindo que Rael entrasse.",
            "― Eu tinha seis anos de idade, ainda\r\nera uma criança ― indagou Mara de volta.",
            "― Pra mim não importa quantos anos\r\npasse. Você sempre será minha criança, meu bebê ― disse Neide e voltou-se para\r\nRael que ainda estava indeciso na porta.",
            "― Eu já não disse pra você ir dormir\r\ncom sua noiva? ― perguntou Neide novamente.",
            "― Dormir com Natalia? ― perguntou\r\nRael parado na frente de Neide. ",
            "Se Neide sabia a verdade então sabia\r\nque os dois eram irmãos. Rael não entendia porque ela estava propondo aquilo.\r\nNatalia tinha ouvido a conversa e estava ainda paralisada com a mão na maçaneta\r\nde seu quarto. Ela já ia entrar quando aquela conversa começou.",
            "― Marido, minha mãe tem razão sobre\r\nisso. Você pode dormir com minha prima hoje, amanhã a gente volta a dormir\r\njuntos ― Mara se conformou. ",
            "Para Mara, Neide estava fazendo\r\naquilo para protegê-la de possíveis invasões, mesmo que já tivessem a barreira.",
            "― Até amanhã genro ―disse Neide e\r\nfechou a porta na cara de Rael sem deixar ele decidir qualquer coisa. Natalia\r\nficou parada ansiosa olhando Rael.",
            "― Pode ir se deitar, eu vou procurar\r\num quarto pra dormir por aí. Só faltava essa, não posso dormir com minha\r\nprópria esposa ― disse Rael inconformado. ",
            "Ele já tinha se viciado em dormir\r\nagarrado a um delicioso corpo feminino. Principalmente de Mara.",
            "― Samuel! ― disse Natalia tomando\r\ncoragem antes dele sair. Rael se virou olhando a garota de volta. ― Você não\r\nquer dormir comigo? ― perguntou ela timidamente e já olhou para o chão quando o\r\nolhar de Rael caiu sobre ela.",
            "― Dormir com você? Eu não tenho\r\nproblemas com isso, mas e você? ― perguntou Rael sentindo o coração por dentro\r\nesquentar. ",
            "Natalia era como uma linda fada\r\ntímida apertando seus delicados lábios enquanto falava com Rael.",
            "― Eu gostaria de dormir com você.\r\nDepois do que aconteceu, eu teria medo de dormir sozinha ― disse a garota e\r\nvoltou a olhar Rael.",
            "― Se pra você está bem então eu\r\nconcordo ― disse Rael já se aproximando.",
            "                Natalia\r\nna mesma hora teve seu coração no peito disparado. Ela ficou toda vermelha\r\nenquanto abria a porta do quarto deixando Rael entrar primeiro. Ela entrou em\r\nseguida e fechou a porta.",
            "                Rael\r\nestava envergonhado também, mas não tanto quanto a irmã. Aproveitando que agora\r\nela já sabia sobre o seu braço azul. Ele ficou a vontade e retirou o sobretudo\r\ne a camiseta longa junto com as luvas, ficando apenas com a calça.",
            "― Qual é o seu lado da cama\r\npreferido? ― perguntou Rael olhando a irmã.",
            "Natalia ficou\r\ntensa por dentro encarando o peitoral de Rael com o medalhão. Ela não podia\r\nimaginar que ele fosse seu irmão, mas ela não parava de achar Rael lindo. Mesmo\r\nque ela tivesse nojo de Heitor e não tivesse interesse em outros homens, ela\r\nnão conseguia ter nojo de Rael, seu corpo tinha uma imensa aceitação por ele.\r\nEla não tinha nenhuma repulsa de Rael, ela soube disso depois de ser beijada\r\npor ele naquela noite antes de se deitar.",
            "― Tanto faz ― disse a garota se aproximando\r\ncom o coração saltando. ",
            "Rael ficou parado, porque a irmã\r\nestendeu a mão e tocou delicadamente no peito dele correndo os dedos. Na mesma\r\nhora ele ficou tenso. As mãos de Natalia pareciam tão frágeis, mas ainda eram\r\ntão lindas. Rael não estava acreditando que ele mesmo estava começando a\r\ndesenvolver os sentimentos estranhos por ela.",
            "― Eu quero que me beije como daquela\r\nvez ― pediu Natalia. ",
            "\n",
            "Naquele dia ela não teve sonhos com\r\nHeitor. Foi um dos dias que ela melhor dormiu. Se Rael a beijasse de novo então\r\nela não teria nenhum sonho ruim, ainda por cima, eles iriam dormir juntos.\r\nHavia algo em Rael que impedia ela de ter sonhos ou pesadelos quando estava com\r\nele ou se sentia próxima a ele."
      ]
}