{
      "Capitulo 89 - Sexto Reino": [
            "Depois de uma boa briga com Neide.\r\nRael conseguiu fazer ela desistir da idéia de manter três seguranças na cola\r\ndele. Ele obviamente não queria sair por aí sendo seguido a todo momento.",
            "                Depois,\r\nRael seguiu em segurança para a casa de Neide e de lá para a Caverna no Céu.\r\nRael queria cultivar o mais rápido possível para iniciar seus planos e\r\ndescobrir quem estava por trás da tentativa de assassinato.",
            " ",
            "                Natalia\r\nchegou duas horas depois junto com Neide e pegaram Rael de surpresa cultivando\r\ncom toda aquela poderosa energia colorida. Neide ficou muito boba, mas Natalia\r\nnão, ela já tinha visto a energia de Rael assim antes.",
            "― E como foi? ― perguntou Rael\r\nolhando as duas e se levantou. Ele cessou o cultivo no mesmo instante em que as\r\nduas chegaram.",
            "― Escolhemos um bom vestido, como\r\nnoivo você não tem direito de saber genro ― disse Neide com um olhar sério.",
            "― Tô sabendo que não ― disse Rael de\r\nvolta. Ele já sabia pelo primeiro casamento que teve.",
            "― Vou deixar vocês a vontade agora ―\r\ndisse Neide e já se virou de volta pro cristal de teleporte. ― Deixo ela em\r\nsuas mãos ― dizendo isso Neide sumiu tocando o cristal.",
            "― Escolheu um vestido bonito? ―\r\nperguntou Rael calorosamente pra sua irmã que tinha no rosto um olhar meigo e\r\nenvergonhado ao mesmo tempo.",
            "― Acho que sim, não posso dizer ―\r\ndisse a garota de volta.",
            "― Se você está feliz, então está bom\r\n― disse Rael e sorriu de volta. ",
            "Natalia parecia se derreter inteira\r\nquando olhava Rael. Seu casamento estava a cada momento mais próximo e a garota\r\nficava cada vez mais animada.",
            "― Já que está aqui, o que estamos\r\nesperando? Vamos cultivar, eu não quero ver você apenas no quarto reino. Até o\r\ndia do nosso casamento, se nos esforçarmos, ambos poderemos alcançar facilmente\r\no sexto reino ― disse Rael.",
            "― Sexto reino? ― perguntou Natalia\r\nsurpresa se aproximando dele.",
            "― Você chegará antes de mim. Sua\r\nvelocidade de cultivo é muito maior que a minha devido a pílula que pode fazer\r\nefeito em você. A... Já ia me esquecendo ― disse Rael e retirou uma pílula\r\nvermelha com partes escuras do bracelete, era bem parecida com a última que\r\nNatalia havia tomado. ― Eu fiz essa Pílula do Domínio Maior pra você, ela vai\r\nte ajudar nos próximos reinos até o sétimo. Aumentará sua velocidade de cultivo\r\nem dez vezes de novo. Aquela outra não está fazendo mais efeito em você ― disse\r\nRael. ",
            "Natalia aproximou a mão sem frescura\r\ne recebeu a nova pílula. Ela ficou olhando enquanto sentia a forte vibração da\r\npílula, como a outra, essa também soltava pequenos raios. Isso a fez se lembrar\r\nde algo...",
            "― Então minhas roupas serão\r\ndestruídas de novo? ― perguntou ela olhando preocupada da pílula para Rael,\r\nalgumas vezes.",
            "― É bem provável que sim ― admitiu\r\nRael.",
            "― Por que isso fica acontecendo? ―\r\nperguntou a garota um pouco angustiada.",
            "― É por causa dos seus Pontos de\r\nPoder liberados, das veias curadas e da pílula criada por mim. É muito poder\r\npara seu corpo aguentar normalmente ― explicou Rael.",
            "― Você não vai olha, né? ― perguntou\r\na garota já se antecipando, visto que não tinha outro jeito, ela teria que passar\r\npor tudo aquilo novamente.",
            "―Não. Você pode se afastar de mim e\r\ntomar ela em alguma das entradas afastadas ― propôs Rael, como esse lugar tinha\r\nmuitas curvas e saídas não visíveis do centro.",
            "― Longe de você não! ― disse Natalia\r\nno mesmo instante. Ela não pensou nem meia vez.",
            "― Então você pretende me deixar ver?\r\n― perguntou Rael para provocar a irmã e esquecendo do recente medo que começou\r\na brotar nos olhos dela.",
            "― Prefiro ficar perto e correr esse\r\nrisco do que ficar longe ― disse a garota de volta.",
            "― Então tome a pílula nas minhas\r\ncostas. Eu não vou me virar ― disse Rael em tom sério que deixou Natalia mais\r\nsegura.",
            "                Assim\r\neles fizeram. Natalia ficou uns cinco metros nas costas de Rael e tomou. Como\r\nRael previu. As roupas dela foram todas destruídas novamente. Rael não se virou\r\ne Natalia se manteve o tempo todo virada pra ele preocupada e mandando ele não\r\nse virar.",
            "― Eu vou me sentar de costas atrás\r\nde você. É melhor você nem pensar em se virar ― disse a garota, porque queria\r\ncultivar de mãos dadas com Rael de novo.",
            "― Tudo bem, eu não vou olhar, não se preocupe ― disse\r\nRael esperando.",
            "Rael e Natalia ficaram como da primeira vez, encostados\r\nde costas um no outro e de mãos dadas. Os dois ficaram cultivando por cerca de\r\numa hora quando Rael percebeu que as energias da irmã já estavam mais\r\ncontroladas.",
            "Ele a despertou do cultivo e pediu para vestir novas\r\nroupas. A garota obedeceu e voltou a cultivar depois.",
            "                No\r\nalmoço, Mara veio e os fez companhia novamente…",
            " ",
            "                Se\r\npassaram um total de cinco dias até Rael finalmente alcançar o sexto reino.\r\nDentro do mesmo período Natalia alcançou o quinto reino nível sete. Só quem\r\nsabia disso eram eles dois e Mara. ",
            "Mara não contava isso nem mesmo para\r\na mãe. Neide nem fazia ideia do poder que Natalia estava ganhando, mas desconfiava\r\nda garota usar o anel de bloqueio.",
            "                Rael\r\ntambém não foi mais atacado. Seja lá quem tinha tentado antes, estava com\r\nreceio de tentar novamente por enquanto. Além disso a barreira criada por Rael\r\nimpedia do assassino consegui entrar.",
            " ",
            "                A\r\npassagem do sexto reino não foi tão dolorosa quanto do quarto para o quinto. A\r\núnica coisa incomodando foi algumas fisgadas dolorosas na cabeça durante o\r\nmomento. Depois, Rael ficou com dor de cabeça por quase trinta minutos até\r\nmelhorar.",
            "No sexto reino, o\r\nDomínio da Mente, Rael sentiu como se sua mente tivesse ficado mais afiada,\r\ntodas as técnicas que ele conhecia pareciam serem muito mais fáceis e rápidas\r\nde serem lançadas e ativadas.",
            "                Durante\r\nos vários dias, Rael não deixou de aproveitar os conhecimentos de sua biblioteca\r\ne aprendeu o máximo que conseguiu. Ele tinha planos com urgência de enfrentar o\r\nclã Sarbaros e testar seus limites, mas Violeta por outro lado, aconselhou que\r\nele procurasse outras Violadoras antes.",
            "― Por que isso é tão importante pra\r\nvocê? ― Rael perguntou dentro da biblioteca.",
            "― Foi o conselho de Seimon, não foi?\r\nAlém do mais, cada Violadora tem uma habilidade especial que dividirá com você.\r\nQuanto mais de nós você tiver, mais forte você ficará ― lembrou Violeta fazendo\r\nRael pensar melhor a respeito.",
            "― Se esse é o caso, tem um lugar que\r\neu preciso ir, porque é lá que está a outra Violadora de acordo com Seimon. Só\r\nque eu não sei ir lá sozinho ― admitiu Rael.",
            "― Eu levo você, sei onde é ― disse\r\nVioleta.",
            "― E você sabe ir?",
            "― Através de Rose eu aprendi ― mentiu\r\nVioleta.",
            "― Bom, se esse é o caso, então você\r\npode vir me pegar amanhã aqui em casa. Ultimamente está difícil sair por causa\r\nda droga dos meus atuais problemas.",
            "― Eu não vou entrar no território.\r\nVocê pode me encontrar na entrada da cidade do outro lado ― explicou Violeta.",
            "― Não entendo porque você evita tanto aparecer ― disse\r\nRael.",
            "― Eu já expliquei meus motivos. Não quero me envolver em\r\nsua vingança.",
            "― Que seja. Então nos vemos amanhã ― disse Rael.",
            " ",
            "                Atualmente\r\nficavam seis protetores pela noite vigiando a casa deles e outros seis pela\r\nmanhã. Isso era inevitável, mesmo com a barreira eles precisavam de segurança.\r\nAfinal eles precisavam sair ou voltar e nem todos eram como Rael.",
            "                Naquela\r\nnoite, depois de jantar Rael esperou um pouco antes de sair. Ele falou com Mara\r\ne disse que voltaria mais tarde.",
            "Ele já tinha\r\nconfirmado com Ana naquele dia que os homens do clã Sarbaros estavam ainda o\r\nvigiando e isso deixava Rael louco. Porque durante todo esse tempo ele teve que\r\nficar trancado no clã por receio de por um radar em Isabela ou até mesmo em\r\nRita, ele estava querendo visitar as duas, mas não podia. Tinha medo de\r\ncolocá-las em risco.",
            "― ‘Hoje vou testar minhas novas\r\ncapacidades antes de encontrar Violeta’ ― pensou Rael com um sorriso frio\r\nenquanto saia de casa naquela noite.",
            "                Enquanto\r\ncaminhava pelo clã, Rael ficou com seus sentidos ativos, para o caso dele ter\r\nmais problemas do que deveria.",
            "Saindo do\r\nterritório, Rael não se importou de se deixar ser visto pelos guardas que mesmo\r\nestranhando a falta de proteção dele ainda abriram o portão sem dizerem nada.\r\nRael passou caminhando sem nenhum problema avançando pelas ruas cidade adentro.",
            "                Enquanto\r\ncaminhava sem nenhum cuidado. Rael percebeu que estava sendo seguido por três\r\nindivíduos do sétimo reino, como Ana havia passado antes. Todos eles estavam em\r\nníveis medianos para baixo. Nível dois, nível três e nível quatro.",
            "― ‘Esses imbecis sempre estão me\r\nsubestimando’ ― pensou Rael enquanto acompanhava toda a cena silenciosamente,\r\nseguindo seus perseguidores.",
            "                Por\r\njá ser tarde havia poucas pessoas pelas ruas e Rael, ainda por cima, escolheu\r\nrotas com pouca gente presente. Passando pelas ruas mais desertas, aqueles três\r\nviram a chance de agir e se aproximaram acelerando os passos. Eles tinham\r\nmantido uma distância de cem metros de Rael a todo momento enquanto andavam.",
            "― Em pensar que esse idiota\r\nrealmente saiu sem protetores ― disse um deles tirando uma espada sutilmente do\r\nbracelete.",
            "― Bem que o patriarca havia dito que\r\nele era desleixado ― concordou o outro e tirou uma adaga.",
            "― Mas é melhor vocês tomarem\r\ncuidado, mesmo sendo idiota ele ainda matou o Heitor. Não o subestimem ― disse\r\no do quarto nível também tirando uma espada.",
            "― Que idiota, ele está parando,\r\nvamos terminar isso bem rápido ― disse o nível três preparando a espada. Rael\r\ntinha parado a cerca de vinte metros deles e estava de costas.",
            "                De\r\nrepente Rael desapareceu completamente, sem deixar nenhum rastro no ar. Era\r\ncomo se ele do nada tivesse ficado invisível. Os três imediatamente ficaram\r\nconfusos, Rael estava bem na frente deles e do nada havia sumido, o pior, eles\r\nnão sentiam nenhuma presença de Rael por perto. Eles até mesmo ouviram antes de\r\nacontecer, um estranho barulho de raios vindo por trás deles, e se viraram\r\njuntos",
            "Boooom!",
            "O homem do terceiro nível foi\r\nacertado no peito pela palma aberta do braço direito de Rael que estava coberto\r\nem raios, não só a mão como todo o braço. Como Rael vinha correndo, ele\r\nbasicamente empurrou, levando o homem, e o fazendo flutuar no ar, enquanto era\r\nlevado para longe de seus companheiros recebendo o ataque.",
            "Aaaaah!",
            "O homem gritou miseravelmente, pois\r\nseu peito se partiu no impacto, sem aguentar, enquanto era levado por Rael. ",
            "As ondas de raio rasgaram e\r\nqueimaram a pele dele criando um buraco. Os dois que sobraram tinham se virado\r\nsurpresos com a cena e não viram um vulto deixado por Rael ao lado deles. ",
            "Quando o nível dois foi perceber, já\r\nestava tendo a cabeça perfurada por uma espada de terra do braço esquerdo de\r\nRael. Ele caiu no chão de lado ainda olhando o outro Rael levando o corpo do\r\namigo no ar, ele nem viu como morreu.",
            "― Mas o que! ― o quarto nível\r\npercebeu que havia dois Raels. ",
            "Um deles estava soltando o nível\r\ntrês morto lá na frente, que ainda voou vários metros depois do outro Rael\r\nparar, e esse que estava parado do seu lado, que tinha acabado de matar o seu\r\ncolega.",
            "― Parece que minhas habilidades\r\nmelhoraram muito. Eu já posso matar sétimos reinos como se estivesse brincando\r\n― disse o Rael do lado do quarto nível.",
            "― Como? ― perguntou o quarto nível\r\nse tremendo enquanto segurava sua espada nas duas mãos. Ele não estava\r\nentendendo nada.",
            "― Isso até que não é ruim, parece\r\nque eu acabei de subir um nível, embora tenha matado dois miseráveis ― disse\r\nRael sentindo seu poder aumentando. ",
            "O outro Rael lá na frente estava se\r\nvirando ainda com o braço direito tomado de raios. O corpo do nível três tinha\r\nvoado uns cinco metros e depois rolado mais uns dois pelo chão.",
            "                Como\r\npoderia ter dois Rael? O que afinal estava acontecendo? O quarto nível não\r\nconseguia entender. Ainda por cima, ele viu muito bem que cada um deles matou\r\num companheiro seu e cada com um só ataque.",
            "― Olha, eu não tenho a noite toda,\r\nentão sinto muito ― disse o Rael do lado dele e já se aproximou desfazendo a\r\nespada de terra da mão esquerda. ",
            "O quarto nível viu sua chance e\r\nsaltou sobre Rael ativando sua técnica especial.",
            "― Ataque Tremular dos Raios! ― rugiu\r\nele e sua espada fez uma série de curvas no ar indo em várias direções do corpo\r\nde Rael. Rael ativou o Espaço Ilusório e seu inimigo passou errando tudo.",
            "― Impacto Invisível ― Rael nem\r\nprecisou se esforçar. ",
            "Sua mão tocou facilmente as costas\r\ndo quarto nível. O quarto nível recebeu aquele fraco tapa e foi levemente\r\nempurrado para frente depois de cruzar por Rael. Ele se virou olhando o outro\r\nRael, preocupado, e viu o mesmo sumindo se desmanchando no ar como uma sombra.",
            "― Quando encontrar Heitor do outro\r\nlado, diga que eu mandei lembranças ― disse o Rael que tinha acabado de dar o\r\ntapa. Depois se virou e saiu correndo deixando ele parado lá.",
            "― Ué? ― o quarto nível não entendeu. ",
            "Rael tinha matado dois companheiros dele e estava\r\nfugindo? Ele não sabia se fugia ou se o perseguia, até que ele descobriu que\r\nnão ia mais fazer nenhum dos dois, suas costas ficaram quente de repente, e ele\r\nsentiu uma dor absurda queimando todos os seus nervos e pele atrás.",
            "Ele caiu no chão se desfazendo em sangue. Tinha surgido\r\num buraco nas suas costas que não parava de sangrar, vários órgãos destruídos\r\ntinham virado garapa de sangue pelo chão. O homem no sétimo reino dentro do quarto\r\nnível morreu rapidamente sem poder fazer nada.",
            " ",
            "                Depois\r\nde ter entrado no sexto reino, o clone de Rael teve um grande avanço. Além de\r\nser mais esperto e seguir melhor suas ordens, agora ele podia ser controlado de\r\nlonge ouvindo os comandos como se fosse Rose. Além disso, o clone tinha a\r\ncapacidade de usar 70% do poder total de Rael no momento. ",
            "Não havia mais fraqueza quando Rael\r\no ativava e o tempo não era mais tão curto. O clone tinha matado o sétimo reino\r\nnível dois sozinho, com a habilidade do braço direito. A habilidade herdada de\r\nVioleta, agora sim, estava fazendo uma enorme diferença.",
            "                O\r\nsexto reino, o Domínio da Mente, tinha abrangido todas as técnicas de Rael de\r\numa forma nunca vista antes. Além disso, com sua liberação de seu verdadeiro\r\npoder e suas restrições tiradas, Rael não se comparava nem de longe com o cara\r\nque lutou no torneio e matou Heitor, isso sem mencionar que ele nem utilizou a\r\nadrenalina demoníaca que aumentava ainda mais seu poder, quando os olhos\r\nficavam negros.",
            "                O\r\npoder de Rael não aumentou com a morte do quarto nível. Ele não se preocupou,\r\nnem estava mais contando muito com aquilo, seu foco agora no momento era outro.",
            "                Rael\r\nchegou a pousada onde Isabela deveria está e foi a procura dela. O atendente\r\ndisse que a mesma e seu grupo já tinham deixado o local a cinco dias e não\r\ntinham dito para onde iriam. Rael saiu de lá bem chateado, ele estava mesmo com\r\nsaudades de sua Isabela.",
            " ",
            "                Chegando\r\naos portões, Rael encontrou os mesmos dois da última vez. Mendes e Gustavo. Os\r\ndois estavam quase dormindo encostados à parede quando Rael chegou.",
            "― Hora. se não são meus adoráveis\r\nconhecidos Mendes e Gustavo! ― Rael chegou tirando onda com um grande sorriso\r\nenquanto parava na frente dos dois. ",
            "Na hora que os dois despertaram\r\ncompletamente percebendo que era Rael, já gelaram em seguida. Eles obviamente\r\nprefeririam que Rael nem se lembra-se deles. Por que será que as pessoas sempre\r\ntinham que lembrar quando não era bom?",
            "― O que podemos fazer pelo jovem\r\nmestre? Fico muito feliz que o jovem mestre lembrou nossos nomes ― disse Mendes\r\nforçando um sorriso, mas ele já tinha começado a suar frio.",
            "― Sim! Estamos muito felizes ―\r\nconcordou Gustavo no mesmo estado.",
            "― Vou dar uma saída, podem abrir pra\r\nmim ― falou Rael olhando o portão fechado. ",
            "No mesmo instante, os dois pularam\r\npara cumprir o pedido e até se trombaram na pressa. Eles se recuperaram e\r\nMendes pediu que deixasse com ele.",
            "― Agora mesmo! ― disse Mendes e\r\nabriu a parte do portão pequeno onde passava apenas pessoas. ",
            "Gustavo ficou parado encarando Rael\r\ncomo se esperasse uma nova ordem. Os dois estavam se tremendo com medo que Rael\r\npudesse ainda querer se vingar deles.",
            "― Obrigado, eu ficaria um pouco mais\r\ncom os senhores, mas tenho algo a fazer agora ― disse Rael se virando. ",
            "Os dois ficaram aliviados vendo Rael\r\npartir. Rael nem precisava falar com eles, fez apenas pra assustar mesmo. Rael\r\nsempre gostava de provocar pessoas que já tinham provocado ele. Como aqueles\r\ndois já tinham pagado por aquilo, então ele só estava mesmo os assustando um\r\npouco.",
            "― Tenha uma boa viagem! ― disse os\r\ndois juntos puxando o saco de Rael. ",
            "E em seguida se olharam suspirando\r\naliviados. Rael já era muito mais importante agora, ele tinha até vencido o\r\ntorneio familiar do clã Torres, embora tivesse passado o prêmio para Romeo.",
            "                Rael\r\nnão demorou para encontrar Violeta que desceu dos céus na sua frente a cerca de\r\ncem metros de distância dos portões da cidade.",
            "                Hoje\r\nela estava usando uma blusa cor vinho e uma calça vermelha folgada. Isso\r\nsurpreendeu Rael porque ela geralmente gostava de vestidos.",
            "― Você demorou ―reclamou Violeta,\r\nembora ela não estivesse brava.",
            "― Estava testando meus limites ―\r\ndisse Rael.",
            "― Sei. Vamos? ― perguntou Violeta.",
            "Vuuuum!",
            "                Os\r\ndois partiram como uma bala para o céu jogando um monte de poeira em volta do\r\nlugar que estavam antes. Violeta estava levando Rael com o braço direito\r\npassado em seu peito.",
            "                A\r\nvelocidade de Violeta era absurda e ela nem estava usando todo seu poder. Rael\r\nsentia o vento quase rasgando sua cara, mesmo estando agora no sexto reino.",
            "― Estaremos lá em cerca de uma hora\r\nnessa velocidade ― disse Violeta.",
            "\n",
            "                Os céus e paisagens cruzaram tão\r\nrápidos que deixava até Rael meio zonzo. Ele ficou pensando quando teria um\r\npoder como aquele. Mesmo que estivesse sendo um pouco doloroso para Rael, ser\r\nlevado naquela velocidade rápida, por outro lado estava sendo gratificante por\r\nestar apertado ao corpo quente de sua linda mestra. Rael suspirou pensando em\r\nquando ele poderia tocá-la."
      ]
}