{
      "Capitulo 90 - Devorador": [
            "Conforme o tempo passou os dois\r\ncontinuaram voando naquela mesma velocidade.",
            "                Cerca\r\nde uma hora, como Violeta havia dito, ela finalmente começou a reduzir a\r\nvelocidade. Tanto Rael quanto Violeta sentiram uma estranha presença não muito\r\nlonge deles, mas Violeta já tinha sentido muito antes de Rael.",
            "                Reduzindo\r\na velocidade, Rael reconheceu a ilha devido o alto vulcão no fundo, para onde\r\neles estavam se dirigindo, agora já não havia mais nenhum Campo Absoluto\r\nativado.",
            "                Violeta\r\nposou com Rael exatamente de frente onde deveria estar a barreira de raios na\r\nentrada da caverna escura. Agora não havia mais nenhuma barreira, não tinha nem\r\nmesmo os corpos que deveriam estar mortos pelo chão. O que tinha eram apenas restos\r\ne partes rasgadas de roupas.",
            "― O que aconteceu aqui? ― perguntou\r\nRael assim que se soltou de Violeta. Ele deu alguns passos a frente e entrou na\r\ncaverna analisando o lugar com calma.",
            "                Rael\r\nainda continuava sentindo uma estranha e intensa presença não muito longe\r\ndeles. Mas para Violeta aquela presença era algo assustador e muito poderosa,\r\nporque ela podia sentir o nível correto do ser por trás dela. Estava acima do\r\ndécimo reino.",
            "― Rael. Eu tenho que ir ver algo.\r\nVocê me espera aqui. Não vá fazer nada até eu voltar, ok? ― perguntou Violeta.",
            "― O que vai fazer? ― perguntou Rael\r\nolhando ela preocupado.",
            "― Eu tenho que ir ver uma presença\r\nque estou sentindo, estou preocupada ― admitiu Violeta.",
            "― Então tome cuidado ― disse Rael\r\nantes de Violeta levantar voo.",
            "― Eu não demoro ― disse ela e\r\nlevantou voo. Rael ficou vendo ela parti com velocidade para o seu objetivo ao\r\nnorte. Depois ele se virou.",
            "                Rael\r\nse voltou para a caverna e lançou seus sentidos. Ele imediatamente sentiu uma\r\nestranha energia pesada pelo ar, coisa que ele não sentiu a primeira vez que\r\nesteve aqui. ",
            "Rael se aproximou da beirada onde\r\ndeveria ter os corpos mortos e parou. Ele sabia que haveria selos mortais nas\r\nparedes do lugar pela outra parte da existência, provavelmente ocultando a\r\noutra violadora.",
            "                Rael\r\nse concentrou e ativou o Espaço Ilusório. No instante seguinte toda a caverna\r\nmudou para um perfeito corredor de paredes azuis, os degraus perfeitos de\r\nmármore cor vinho apareceram um pouco a frente de Rael. Em cada canto da parede\r\nantes de descer as escadas estavam os selos mortais. Cinco selos de cada lado.\r\nComo Rael não poderia ficar com aquela habilidade ativada por muito tempo ele\r\nnão quis demorar.",
            "― ‘Será que agora eu consigo\r\narrancar?’ ― se perguntou Rael e estendeu a mão, dessa vez ele tocou na folha.\r\nRael então removeu facilmente o primeiro selo que se transformou em cinzas na\r\nmão dele e evaporou.",
            "― Isso é maravilhoso, eu realmente\r\nentendi o real motivo dessa minha técnica ― disse Rael bem animado enquanto\r\nestendia a mão mais uma vez tentando remover outro selo do mesmo lado direito.",
            "― Até Violeta voltar já vou ter\r\nterminado ― disse Rael tocando em um novo selo.",
            "                O\r\nSelo se ativou, brilhando numa intensa luz branca com várias escritas e uma\r\nsimbologia estranha se formando no ar. Rael até soltou, mas não foi rápido o\r\nbastante.",
            "― Merda! ― reclamou Rael sem ter\r\ntempo de fugir. ",
            "O selo se desfez no ar virando pó,\r\nmas antes jogou Rael para trás com uma pequena explosão de poder. Rael bateu as\r\ncostas em um espaço branco que estava atrás dele como um tipo de redemoinho,\r\ncomo Rael não tinha se virado ele não tinha visto ele antes. Rael sentiu como\r\nse seu corpo tivesse batendo em uma grande e confortável teia de aranha\r\ngigante.",
            "                O\r\ncorpo de Rael girou e girou várias vezes e no meio do processo ele acabou\r\ncancelando o Espaço Ilusório…",
            " ",
            "                Violeta\r\ntinha acabado de chegar voando por cima de uma ilha vizinha aquela que tinha\r\ndeixado Rael. Havia fumaça e fogo em muitas partes da floresta que cercava o\r\nlocal. Várias cabanas de madeira estavam destruídas, algumas por aparente\r\nbrigas e outras pelas chamas que estavam devorando o lugar. Havia muitas marcas\r\nde sangue pelo chão por toda parte, rastros que viraram trilhas, havia também\r\nvárias peças de roupas soltas pelo lugar.",
            "                Violeta\r\nfoi caminhando lentamente na direção daquela estranha essência. Havia um jovem\r\nagachado segurando no colo o corpo de uma bela moça que estava agonizando de\r\ndor e quase com o olhar já perdido. ",
            "O jovem estava comendo a moça,\r\nmordendo e arrancando pedaços do ombro direito dela. Era possível já ver partes\r\ndo osso e uma grande quantidade de sangue descendo. ",
            "Na parte que ele comia, ela não\r\nestava mais vestindo nada, estava nua da cintura para cima com perfeitos seios\r\nde fora, embora a cena claramente não era nem um pouco bonita.",
            "― Me ajude ― disse ela assim que viu\r\nVioleta e levantou levemente o seu braço esquerdo livre em um pedido de\r\nsocorro. ",
            "O direito já não se movia mais. Ela\r\nnão tinha nenhuma força restando para enfrentar aquele rapaz que a devorava.",
            "                Isso\r\natraiu a atenção do jovem devorador que se virou para Violeta com um olhar\r\ncurioso. Ele tinha olhos vermelhos, mas em vez de ter pupilas ou íris normal,\r\nele tinha o que parecia ser um cristal vermelho tomando todo o espaço dos dois,\r\nsendo a esclerótica branca a única parte normal do olho dele. Pelo rosto dele\r\nera possível ver pequenas veias de cristais vermelhas perto dos olhos e até\r\nalgumas cercando a boca.",
            "                Violeta\r\nque viveu tanto, e já viu tanta coisa bizarra, nunca tinha visto coisa igual\r\naquela. As mesmas veias vermelhas de cristais no rosto dele estavam também\r\npelas mãos e pelos braços, era como se fosse um tipo de vírus contaminando\r\npartes do corpo dele.",
            "― Encontrei algo realmente bom ― disse\r\no rapaz loiro abrindo um sorriso com dentes avermelhados, sua boca estava suja\r\ncom sangue e pedaços de pele. Ele largou o corpo da moça no chão e se virou\r\npara Violeta.",
            "A estatura física\r\ndele era mediana, tanto na altura quanto no físico. Ele também usava roupas\r\ncomuns de um adolescente. Calça bege, camiseta escura e um par de tênis brancos\r\nsurrados.",
            "― O que você fez aqui? ― perguntou\r\nVioleta.",
            "― Devorei, você não percebeu? Foi\r\nmuita sorte ter encontrado esse lugar. As pessoas aqui não sabem se virar ― disse\r\nele abrindo um sorriso frio. ― Agora fique quietinha e me deixe devorar você\r\ntambém ― disse ele irradiando uma aura vermelha nos olhos como a de uma besta. ",
            "Ele estava a menos de quinze metros\r\nde Violeta. Ele forçou os pés para trás e saltou enquanto arreganhava os dentes\r\nafiados como os de um animal. Ele voou diretamente em direção ao pescoço de\r\nVioleta já girando o pescoço no ar para encaixar os dentes.",
            "Vruuum!",
            "                Violeta\r\narregalou os olhos surpresa com a velocidade dele e moveu a cabeça de lado\r\nescapando da bocada bem a tempo.",
            "Cleeeeeek!",
            "Os dentes dele se fecharam com força\r\nmordendo o ar. Violeta levantou o braço esquerdo e com o punho fechado acertou\r\no rosto dele no processo de lado.",
            "Boooom!",
            "O jovem loiro saiu voando de lado, e\r\nno processo acertou uma cabana indo parar do outro lado das duas paredes de\r\nmadeira deixando um rombo em ambas. Ele caiu todo torto no chão e com o pescoço\r\ndobrado. O golpe dado por Violeta foi para matá-lo.",
            "                Violeta\r\njá reapareceu próxima a ele, e se surpreendeu, porque o mesmo conseguiu se\r\nlevantar mesmo tateando meio tonto com o pescoço ainda quebrado, tanto que a\r\ncabeça dele ficou tombada para baixo.",
            "A cabeça dele foi\r\nvoltando ao normal enquanto as partes rasgadas do pescoço se recuperavam,\r\nnesses locais machucados do pescoço foi nascendo veias vermelhas que iam\r\ncobrindo uma parte das feridas. ",
            "Quando ele\r\nnormalizou o pescoço as veias vermelhas ficaram expostas por cima da pele.\r\nPodia-se notar sangue correndo por dentro dessas veias. Aquilo era muito\r\nestranho.",
            "― Você não é fraca como o resto\r\ndesses cultivadores que eu matei. Quando eu comer sua carne com certeza vou\r\nrenascer como um deus ― disse ele pronto para partir novamente para cima de\r\nVioleta. ",
            "Violeta estava surpresa, mas não com\r\nmedo. Ela nunca tinha visto aquele tipo de poder antes.",
            "― O que é você? ― perguntou Violeta\r\nestendendo a mão direita e apontando o dedo indicador para o jovem. ",
            "Quando o rapaz já estava pensando em\r\nsaltar nela novamente. O dedo de Violeta brilhou e uma rajada vermelha como um\r\nlaser bem fino saiu atingindo o peito esquerdo dele no exato lugar do coração.",
            "Zuuuup!",
            "― Maldita! ― rugiu o rapaz caindo no\r\nchão com o peito arrombado. ",
            "O tiro de Violeta ainda atravessou\r\nvárias rochas e correu por cerca de dois quilômetros até se desfazer no ar.",
            "― Responda o que é você? O que são\r\nessas veias vermelhas? ― perguntou Violeta ainda com o dedo apontado para o\r\nrapaz. ",
            "O peito dele já estava trabalhando\r\nem processo acelerado para se fechar. Violeta percebeu que ele era um\r\nverdadeiro monstro, seu corpo era muito estranho por se recuperar tão rápido.\r\nOutro cristal vermelho nasceu cobrindo o local que Violeta tinha acabado de\r\nferi-lo.",
            "― Algumas pessoas nos chamam de\r\nDevoradores, mas somos outra coisa ― disse ele ficando novamente de pé. Seu\r\npeito já tinha se fechado completamente. ― Você viu que não pode me matar,\r\nagora seja uma boa menina e deixe-me comê-la ― disse ele novamente mostrando os\r\ndentes nojentos.",
            "― De onde você veio? ― perguntou\r\nVioleta ainda com o dedo apontado.",
            "― O que isso importa? Apenas seja\r\nboazinha e se torne minha comida ― disse ele e deu um passo na direção de\r\nVioleta se preparando para outro bote.",
            "― Você se recupera rápido, mas isso\r\nnão quer dizer que eu não possa matá-lo ― disse Violeta.",
            "― Seja minha agora! ― rugiu o rapaz\r\nsem esperar mais e saltou outra vez em cima dela. ",
            "Violeta girou de lado saindo da zona\r\nde alvo e levantou o pé direito. Sorte que hoje ela estava com uma calça\r\nfolgada.",
            "Boooom!",
            "O chute acertou o peito do rapaz, o\r\natirando dezenas de metros para cima. Enquanto subia no ar, ele cuspiu uma\r\ngrande quantidade de sangue e teve alguns ossos quebrados. Ele chegou até o\r\nlimite do impulso e começou a cair quando viu a palma da mão direita de Violeta\r\nestendida no ar mirando contra ele. Ele ainda chegou a ver um brilho vermelho\r\nse formando e arregalou os olhos.",
            "― Se recupere disso que eu quero\r\nver. Rajada de Energia! ― disse Violeta e atirou uma poderosa e grossa carga de\r\nlaser, semelhante a primeira, mas muito maior.",
            "Zuuuuuuumf!",
            "O rapaz nem teve tempo de gritar.\r\nEle teve o corpo inteiro engolido dentro daquela forte luz vermelha. Seu corpo\r\nse desintegrou no ar, partícula por partícula sumindo completamente. Até mesmo\r\nos cristais viraram pó no processo.",
            "                Quando\r\nVioleta baixou a mão, a rajada ainda seguia sumindo nas nuvens de tão forte que\r\nfoi. Violeta ficou satisfeita porque não sentiu mais a essência do poder do\r\nrapaz. Ele tinha sido completamente eliminado.",
            "                Violeta\r\nfoi até a jovem que estava a beira da morte caída no chão. Ela se tremia\r\nenquanto seus olhos começavam a mudar, estavam começando a ficar vermelhos.\r\nVioleta já podia sentir a mesma aura intensa do rapaz começando se formar na\r\nmoça.",
            "― Me ajude, por favor ― ela estendeu\r\no braço esquerdo de novo para Violeta.",
            "― O que você está sentindo? ―\r\nperguntou Violeta chegando mais perto. ",
            "Os olhos da moça estavam sendo\r\ntomados por pequenos arranhões vermelhos que iam se espalhando. Um pouco de\r\nsangue descia sutilmente na beiradas dos olhos dela.",
            "― Eu sinto muita dor de cabeça e meu\r\ncorpo está frio, está dormente ― disse ela com um pouco de dificuldade enquanto\r\ngemia.",
            "― ‘É um tipo de vírus poderoso. Em\r\npoucos minutos tomará a mente dela e a transformará naquela coisa. Nunca vi\r\nnada assim antes’ ― pensou Violeta, e estendeu a mão direita carregando\r\nenergia.",
            "― Feche os olhos e a dor vai passar\r\n― disse Violeta. ",
            "A moça obedeceu apertando os olhos\r\ncom força. Lágrimas de sangue desciam pelo rosto dela.",
            "Zuuuup!",
            "Violeta atirou uma rajada pequena, o\r\nsuficiente para fazer um rombo na cabeça dela e matar no mesmo instante, ela\r\nnem sentiu dor.",
            "Violeta ainda\r\nficou parada analisando o comportamento do corpo dela por alguns instantes e\r\npercebeu que o vírus tinha morrido com ela. Toda aquela formação de energia se\r\ntransformando a pouco parou.",
            "Violeta se\r\nconcentrou e seus olhos ficaram completamente escuros, eles criaram raízes\r\nnegras que se espalharam pelo rosto. Então ela lançou o seu intenso sentido\r\nampliado em várias vezes, ativando sua essência demoníaca.",
            "A mente de\r\nVioleta varreu todas as regiões próximas em um raio de cem quilômetros. Ela\r\nbuscou a essência desse poder e não encontrou mais nada. Aparentemente o rapaz\r\ndeveria ter sido o último.",
            "Só depois disso Violeta foi pensar em Rael e percebeu\r\nque ele não estava mais aqui…",
            " ",
            "Vuuuuap!",
            "Houve uma\r\nexplosão no ar acima das nuvens e Rael apareceu dela. Quando Rael foi perceber\r\nele estava caindo rasgando o ar, no impulso e no susto ele ainda tentou segurar\r\no nada até se acalmar e perceber melhor sua atual situação. Ele passou por\r\nentre nuvens escuras fechando os olhos momentaneamente e continuou caindo com\r\nvelocidade.",
            "Estava noite e\r\nele via uma cidade embaixo por causa das luzes das estruturas pequenas\r\nespalhadas. Parecia uma cidade de porte médio.",
            "Rael começou a\r\nconcentrar a energia do ar enquanto caia e fechou os olhos. O vento o cercou e\r\nseu corpo aos poucos foi tendo o peso diminuído até o ponto onde ele começou a\r\nflutuar. Rael abriu os olhos e se aproximou descendo na rua, ele pousou e já\r\nolhou em volta curioso.",
            "Vários guardiões\r\nimperiais Grifem cercaram Rael, eles seguravam nas mãos suas armas e um cristal\r\nazul, o mesmo que era capaz de criar uma barreira protetora. Alguns outros\r\nguardiões seguravam também trombeta escuras e estavam prestes a soprar. ",
            "Rael pensou que\r\neles iriam iniciar uma série de perguntas, mas isso não aconteceu, eles apenas\r\nchegaram bem perto de Rael e o olharam ansiosos, depois baixaram suas cabeças\r\naliviados.",
            "― Garoto você nos deu um belo susto\r\n― disse um dos guardiões.",
            "― Nós pensamos que você era um deles\r\n― disse o outro guardião. Rael ficou em silêncio confuso e eles começaram a se\r\nafastar.",
            "Rael correu os\r\nolhos com calma na rua e descobriu que já esteve aqui antes. Essa era a cidade\r\nElunia, a cidade onde a falsa família de Rael morava. Mas estranhamente ela\r\nparecia um pouco diferente.",
            "Rael não demorou\r\npara se achar, ele já tinha andado muitas vezes por aquela cidade, então ele\r\nfacilmente seguiu caminho para a casa de sua falsa família, ele queria muito\r\nver sua Rita. É claro, ele ainda estava confuso de como veio parar ali, mas\r\ncomo por enquanto ele não poderia falar com Violeta então, ele não ia poder\r\nfazer nada a não ser esperar. Ele acreditava que Violeta iria encontrá-lo cedo\r\nou tarde.",
            "Rael não tinha\r\npousado longe, por isso em poucos minutos ele chegou em frente a casa de Adam.\r\nNão só as ruas estavam um pouco diferentes como também a porta que parecia\r\nmuito maior e mais grossa. Ele não quis saber, já chegou batendo e chamou.",
            "― Rita! Sou eu, Samuel, abra aqui!",
            "Vraaaaam",
            "Uma tábua correu na porta liberando\r\numa linha de visão na altura do peito de Rael. Rael viu um par de olhos\r\ncastanhos o encararem de dentro, eram os olhos de sua Rita. O que Rael\r\nestranhou foi esse mecanismo novo na porta.",
            "― Rita? ― perguntou Rael baixando o\r\nrosto tentando ver melhor.",
            "Vraaan!",
            "A tábua foi puxada fechando aquele\r\nespaço aberto e fazendo Rael recuar o rosto, em seguida ele escutou os trincos\r\nda porta sendo liberados. A porta se abriu e uma mulher adulta de pele branca\r\nsurgiu. Ela era apenas um pouco mais baixa que Rael, tinha longos cabelos\r\nondulados claros, olhos castanhos, era magra e tinha peitos de tamanho comum\r\npor baixo de uma blusa verde de veludo. Ela era idêntica a Rita, só que estando\r\nnuma versão de vinte anos. Adulta.",
            "― Quem é você? ― perguntou ela\r\nolhando Rael com uma expressão confusa. ",
            "― Rita, é você? ― perguntou Rael\r\ntambém em um tom confuso.",
            "― Como você me conhece? ― perguntou\r\nela de volta ainda naquele ar curioso. ",
            "Rael viu ao lado dela surgir um tímido\r\ngaroto loiro de uns cinco anos, os cabelos dele eram bem soltinhos e lisinhos\r\nespalhados na cabeça, pareciam cabelo de tigela. Ele já chegou agarrando a\r\nperna direita de Rita com os dois braços.",
            "― O que aconteceu? Onde está Adam e\r\nBarbara? ― perguntou Rael todo confuso.",
            "― Meus pais? Eles morreram cinco\r\nanos atrás ― disse ela achando Rael cada vez mais estranho.",
            "O que não a fazia correr e deixá-lo\r\nali sozinho, era o fato de que ele parecia conhecê-la, isso sem mencionar que\r\nagora ele tinha tocado no nome dos pais dela.",
            "― Não, isso não tá certo ― disse\r\nRael olhando em volta como se ele de repente não estivesse no lugar correto.",
            "― O que não está certo? ― perguntou\r\nRita que continuava olhando Rael com o mesmo ar confusa. O garotinho embaixo\r\nolhava Rael bem curioso também.",
            "― Como eles morreram a cinco anos\r\natrás se esses dias mesmo eu os vi? E como você cresceu tanto assim Rita?\r\nAliás, quem é esse garoto? ― perguntou Rael por fim.",
            "― Este é Nicolas, meu filho ― disse\r\nela.",
            "\n",
            "― Seu filho? ― Rael\r\nficou muito chocado. O que diabos estava acontecendo? Ele realmente não\r\nentendia."
      ]
}