{
      "Capítulo 10 - A Inocência": [
            "Capítulo em audio--> https://www.youtube.com/watch?v=64uTvDsrdhY&feature=youtu.be",
            "No final da aula de\r\nalquimia, Rael foi cercado por dezenas de colegas que não paravam de se\r\napresentar e apertar suas mãos, todos queriam virar amigo de Rael o mais\r\ndepressa possível.",
            "Rita acabou sendo\r\nempurrada no meio do tumulto. Ela não teve o que fazer, se não se afastar\r\nlentamente.",
            "Mara estava de longe\r\nencarando Rita, seu olhar frio pairava como uma serpente prestes a atacar.",
            "Rita não percebeu,\r\nela apenas deixou Rael com seus fãs e saiu de lado caminhando.",
            "Mara sorriu se\r\ndesencostando da parede do fundo, ela estava se preparando para agir.",
            "― Rita espere! ― Rael\r\ngritou fugindo do meio da roda e correu se juntando a Rita.",
            "― Samuel? E seus colegas?\r\n― perguntou ela olhando para trás. Os caras ficaram todos sem graça olhando\r\nRael ir embora.",
            "― Eles não são\r\nimportantes para mim como você é. ― disse Rael sorrindo. Rita sentiu seu\r\ncoração pulsar mais forte e virou o rosto de lado.",
            "― Mas aquela Mara, ela\r\nainda está de olho em você, talvez não seja uma boa ideia nós andarmos juntos.\r\n― sugeriu Rita.",
            "― Besteira, se você\r\nestiver comigo eu não deixarei ninguém te machucar. ― disse Rael despreocupado.",
            "Ele logo em seguida\r\nlaçou a mão direita de Rita como de costume. Então suas mãos se apertaram\r\njuntas, mesmo na frente de vários alunos.",
            "Mara que viu toda a\r\ncena tinha parado no lugar depois que Rael se juntou a Rita. Obviamente até uma\r\ncriança perceberia que aqueles dois tem uma relação um pouco além de irmãos.",
            "Rael já estava se\r\nacostumando com Rita. As primeiras vezes que ele segurava a mão dela, ele não\r\nse sentia muito confortável, fazia isso para tratá-la bem. Agora ele não achava\r\nmais estranho.",
            "Rita que geralmente\r\nnão devolvia o aperto de mãos, agora estava firmemente segurando a mão de Rael\r\nde volta também.",
            "Rita e Rael voltaram\r\npara casa em segurança. Enquanto os boatos sobre Rael, seu nível, seu teste de\r\nalquimia, logo foram espalhados por toda a cidade. O nome Samuel era falado em\r\ntodos os lugares da cidade, e todos tomaram ciência de que esse era o filho do\r\ncomerciante Adam.",
            "Durante a tarde, a\r\nbarraca de Adam lotou de clientes animados. Eles se apresentavam e puxavam\r\nconversa enquanto começavam a comprar qualquer coisa que vissem. Logicamente\r\neles perguntavam de Rael.",
            "Todos souberam também\r\nque uma jovem mestra do clã Torres, estava interessada nele. Se não fosse por\r\nMara, alguns teriam trazido até suas filhas para se apresentarem.",
            "Na verdade, as\r\npróprias filhas pediriam para que seus pais as levassem!",
            "Adam teve que pedir\r\najuda da esposa Barbara, ele não estava dando conta de toda movimentação.",
            "O Movimento da\r\nbarraca tinha crescido a um ponto que em menos de trinta minutos, todos os\r\nartigos tinham sido vendidos, até mesmo os que estavam no bracelete.",
            "Tinha gente que\r\npagava até o dobro do valor, indagando que Adam não estava valorizando seus\r\nitens.",
            "Adam foi pegar um\r\nnovo carregamento no quarto e pediu que Rael o acompanha-se. Seria injusto ele\r\nnão dar face a todas aquelas pessoas que estavam ali para vê-lo. Rael não se\r\nimportou e seguiu.",
            "Naquela tarde Rael\r\nfoi apresentado a dezenas de pessoas e adultos que ele nem imaginava. Em mais\r\numa hora. Adam ficou completamente sem nada pra vender. Um estoque que levaria\r\npelo menos seis meses, foi encerrado em cerca de uma hora e meia!",
            "Adam e Barbara, estavam\r\nprofundamente chocados e orgulhosos de Rael, porque eles sabiam que aquela\r\nincrível venda de hoje, era devido aos talentos de Rael.",
            "Rita estava sentada na cama de seu quarto, tinha um olhar triste\r\ndirigido ao chão perto dos pés. Ela podia sentir que esses eventos afastariam\r\nseu irmão cedo ou tarde. Em pensar que ele só estava aqui há três dias.",
            "Barbara deixou Rael e\r\nAdam conversando com as pessoas e entrou para cuidar dos afazeres. Ela chamou\r\npela filha para ajudar, mas a mesma não apareceu, então elafoiao quarto,\r\nencontrando a filha naquele estado desanimado.",
            "― Filha você não viu\r\neu te chamar? ― perguntou a mãe e quando percebeu que Rita estava triste,\r\ncorreu e se sentou ao lado dela.",
            "― Aconteceu alguma\r\ncoisa meu bem? ― perguntou a mãe preocupada envolvendo Rita em um abraço.",
            "― Desculpa mãe, eu só\r\nestava pensando. ― respondeu Rita abraçando a mãe de volta.",
            "― Pensando o que\r\nfilha? Conta pra mamãe, você pode falar o que quiser comigo. ― disse Barbara\r\namavelmente.",
            "― Você vai me achar\r\nestranha. ― disse Rita baixinho.",
            "― Nada que você me\r\ndisser será estranho, pode me contar qualquer coisa. ― confortou a mãe mais uma\r\nvez. Ela beijou os cabelos da filha carinhosamente, depois lhe deu um forte\r\ncheiro.",
            "― Eu acho que gosto\r\ndo meu próprio irmão. Não sei o que fazer sobre isso. ― disse Rita baixinho.\r\nBarbara suspirou pensando em quem não ia gostar dele, ela também entendeu na\r\nmesma hora o tipo de gostar.",
            "― Tudo bem filha isso\r\né normal. ― confortou a mãe e continuou apertando Rita contra ela.",
            "― Normal? Mãe! Ele é\r\nmeu irmão! ― lembrou Rita olhando chocada de lado.",
            "― Irmão apenas por\r\nparte de pai, isso não é um problema. ― disse Barbara.",
            "Rita se afastou\r\nolhando a própria mãe, tentando ter certeza que ela não estaria mentindo apenas\r\npra consolá-la, e então encarou aquele olhar amável e puro de Barbara.",
            "― Eu já percebi que\r\nvocês andam de mãos dadas. ― disse Barbara com um leve sorriso, fazendo Rita\r\nlevar uma de suas pequenas mãos a boca.",
            "― Como você soube?\r\nQuem contou? ― perguntou Rita chocada.",
            "― Quando vocês saíram\r\nde manhã cedo, eu fui até a porta e vi ele pegando sua mão. Acho que o\r\nsentimento de vocês é recíproco, então você pode ficar tranquila. ― disse\r\nBarbara, que levantou a mão e começou a massagear os cabelos da filha como se\r\nestivesse penteando.",
            "― Eu tenho uma filha\r\ngentil, amável e linda, é claro que ela também chamaria atenção de um bom\r\nhomem. ― disse Barbara, deixando Rita aérea, parecia que ela estava sonhando.",
            "Sua própria mãe\r\napoiar uma relação dessas era um sonho, ainda mais que ela só tinha treze anos!\r\nSeus pais uma vez haviam dito que ela só deveria se preocupar com homens a\r\nparti dos dezesseis. Antes disso, ela não poderia nem sonhar, ou tocar em\r\nqualquer assunto.",
            "― Mãe e minha idade?\r\n― perguntou Rita lembrando esse detalhe.",
            "― Esqueça idade,\r\nquando coração fala, não podemos deixar passar. ― disse Barbara sorrindo.",
            "Lá fora Rael já estava\r\nde saco cheio de tanta gente o elogiando. Mesmo assim ele teve que se conter\r\ncom aquele sorriso idiota agradecendo cordialmente a cada um.",
            "Ele não sabia que ser\r\num bom cultivador seria tão deprimente, ficar tendo que lidar com tanta gente\r\nestranha e ainda sorrir forçadamente. Se ele soubesse daquilo, não teria pisado\r\no pé pra fora de casa hoje.",
            "Quando Rael\r\nfinalmente conseguiu se livrar dos fãs. Ele disse a Adam que ia da uma volta na\r\ncidade e seguiu caminho depois de um “Volte logo”.",
            "Por onde Rael\r\npassava, ele chamava atenção. As pessoas apontavam os dedos e comentavam entre\r\nsi falando dele.",
            "Era difícil as\r\npessoas não o reconhecerem devido a seus cabelos ruivos e seu bom físico.",
            "Rael estava voltando\r\npara o esconderijo. Ele precisava ver Violeta e contar o que andava ocorrendo,\r\nporque ele não fazia ideia do que fazer sobre Mara.",
            "Depois de adentrar na\r\nfloresta saindo da cidade, ele confirmou que não estava sendo seguido por ninguém,\r\nsó então levou a mão ao peito e mentalmente conjurou uma besta divina.",
            "Uma luz branca\r\nexplodiu saindo do peito de Rael na frente dele. Da luz surgiu, um tigre\r\nenorme, branco com pintas vermelhas.",
            "Ele apareceu em pé,\r\nrebolou seu corpo peludo e se esticou preguiçosamente para frente, depois bateu\r\nas duas asas brancas levemente e olhou animado para Rael.",
            "Em seguida ele já\r\nestendeu a cabeça esfregando e empurrando o peito de Rael para trás. A cabeça\r\ndo tigre era maior que o peito de Rael.",
            "O Tigre Voador era\r\numa besta divina do tipo vento, seu rank era B.",
            "O tigre em si já era\r\nmuito mais forte que Rael. Rael podia chamá-lo quando quisesse, ele residia\r\ncomo um contrato dentro do poder de Rael, devido sua linhagem herdada de\r\nVioleta.",
            "― Vamos lá Ralf,\r\npreciso voltar pra casa. ― Rael pulou em cima do pescoço na beirada próximo ao\r\npeito, estendeu as mãos e segurou nas grandes orelhas da besta.",
            "Ralf o olhou animado\r\ne sacudiu a cabeça fazendo uma pequena brincadeira. Seu longo rabo atrás, se\r\nmovia alegremente enquanto balançava a redonda parte peluda da ponta.",
            "― Ralf! Não podemos\r\nficar brincando aqui, ande logo! ― pediu Rael mantendo a seriedade.",
            "Com um baixo\r\ngrunhido, Ralf começou a caminhar, correr, em seguida a dar pequenos saltos,\r\naté que finalmente começou a voar batendo suas fortes asas.",
            "Rael ficou segurando\r\nfirmemente enquanto o vento forte tentava o empurrar para trás. Se ele fosse a\r\npé demoraria pelo menos quinze horas até chegar ao esconderijo, com Ralf, seria\r\napenas alguns poucos minutos.",
            "Depois de pousar\r\nabaixo da montanha, Rael mandou Ralf voltar para ele e rapidamente cruzou a\r\nparede ilusória adentrando o corredor.",
            "Por mais escuro que\r\nestivesse ali, Rael podia ver tudo claramente enquanto caminhava, até mesmo\r\npequenas pedras no chão. Devido seu poder da escuridão.",
            "Entrando no salão\r\nprincipal, várias bestas se ergueram e se aproximaram o cercando curiosamente.\r\nRael passava por elas dando pouca atenção, enquanto deixava uma mão estendida\r\ntocando algumas pelagens que estavam mais próximas.",
            "Se ele fosse\r\ncumprimentar todas elas, demoraria horas, porque havia centenas de bestas e\r\ntodas elas conheciam Rael.",
            "Tocando o cristal\r\nRael apenas fechou os olhos enquanto foi transportado. Ele já tinha se\r\nacostumado com esse fato depois de várias vezes. Então finalmente ele chegou em\r\ncasa.",
            "― Violeta! ― Chamou\r\nRael assim que entrou na sala com cozinha.",
            "O alçapão no chão no\r\ncanto da parede foi aberto e Violeta surgiu saindo delicadamente.",
            "Olhar para Violeta\r\nfazia Rael se sentir estranhamente confortável, ele não podia explicar, mas era\r\ncomo se sua beleza pudesse trazer um pouco de paz a sua alma toda vez que a\r\nvia.",
            "― Você já estava com\r\nsaudades de mim? ― perguntou Violeta sorrindo.",
            "Fechou o alçapão e se\r\naproximou de Rael que já estava indo a ela. Os dois mal se encostaram e se\r\nabraçaram fortemente.",
            "Rael adorava o calor\r\ndo corpo dela e o cheiro delicioso, principalmente do cabelo. Ele ainda não\r\nentendia esses sentimentos, mas adorava.",
            "― Precisei voltar eu\r\nestou com problemas. ― disse Rael assim que os dois se soltaram.",
            "Violeta ficou séria\r\npreparada para escutar os problemas e aventuras de Rael, então pediu que ele se\r\nsentasse. Depois ela tomou um banco sentando em frente a ele do lado da mesa.",
            "― Então qual é o problema?\r\n― perguntou Violeta, olhando Rael atenciosamente.",
            "O corpo dela tremia\r\nsó em abraçá-lo. Se ele não fosse tão inocente, perceberia no olhar quente de\r\nVioleta. Não era só o olhar, era o calor que emanava dela, seus olhos\r\nirradiavam brilho e seus lábios ficavam mais molhados, até a respiração dela\r\nficava um pouco alterada.",
            "Quando Violeta estava\r\nperto de Rael, ela ficava completamente maluca, mas ele nunca se quer entendeu\r\nisso, ou se entendeu não sabia a razão.",
            "― Eu posso ter sido\r\ndescoberto. ― disse Rael se lembrando de Mara.",
            "― Como? O que você\r\nfez de errado? ― perguntou Violeta se tornando ligeiramente preocupada.",
            "― Tem uma jovem\r\nchamada Mara, na verdade ela já é assim como você, bem adulta. Ela anda atrás\r\nde mim e disse algumas coisas estranhas. ― explicou Rael.",
            "― Me conte tudo desde\r\no começo e sem esquecer nada. ― pediu Violeta.",
            "Rael contou então\r\ntodos os últimos acontecimentos, falou até sobre Rita, não deixou passar nenhum\r\ndetalhe e contou até mesmo sobre o mal estar de Rita na rua.",
            "A cada novo conto,\r\nVioleta não podia se segurar mais, ria por dentro, Rael era tão inocente que\r\nera assustador.",
            "Ele provavelmente\r\nhavia traumatizado a pequena irmã mais nova. E quando ele explicou de Mara de\r\ntodas as coisas que se sucederam, ela não aguentou e começou a gargalhar.",
            "― Hahahahahahahaha!",
            "― O que há de errado\r\ncom você? Por que está rindo assim? ― Rael ficou inconformado porque Violeta\r\nnão parecia estar levando o assunto a sério.",
            "Então Violeta se\r\nconteve, mas quando via a expressão inconformada de Rael começava a ri\r\nnovamente.",
            "― Hahahahahahahahaha!",
            "―",
            "Para! Eu preciso de\r\nsua ajuda e você fica rindo! ― reclamou Rael se levantando de seu lugar.",
            "Apoiou os dois ombros\r\nde Violeta e balançou tentando fazer ela recobrar um estado sério.",
            "Quando Violeta parou\r\nde ri, ela ficou encarando Rael com aqueles lindos e sedutores olhos vermelhos.\r\nPor Rael está segurando ela, o rosto dos dois de repente estava muito próximo.",
            "Os lábios de Violeta\r\nse contraíram enquanto Rael ficou a olhando com cara de bobo, como sempre\r\nfascinado por Violeta.",
            "Ela podia rir,\r\nxingar, ficar séria, ficar mau humorada, ela nunca perdia seu charme e sua\r\nsedução afiada.",
            "― Se você não vai\r\ntomar qualquer ação, então volte para o seu lugar. ― disse Violeta casualmente\r\nvirando o rosto de lado.",
            "Rael acabou acordando\r\ndaquela hipnose e voltou para o seu lugar ainda pensativo.",
            "― Essa situação já\r\nestá insuportável. Você pode elaborar e criar meios de fazer sua vingança o\r\nquanto quiser, mas precisa entender todos os princípios do coração, e existe um\r\nque você claramente não sabe. ― disse Violeta com um ar sério.",
            "― Você sempre me\r\nensinou tudo, então me ensine isso, seja lá o que falta em mim. ― disse Rael\r\nfirmemente.",
            "― O que você sente\r\nquando me ver? ― perguntou Violeta deixando Rael confuso.",
            "― Eu achei que\r\nestávamos falando de algo que falta em mim. ― disse Rael cuidadosamente.",
            "― E estamos, responda\r\nminha pergunta. ― insistiu Violeta pacientemente.",
            "― Eu me sinto bem,\r\nestranhamente confortável, você sempre esteve comigo por todo esse tempo,\r\ncertamente a pessoa que eu mais confio. É também minha linda mestra. ― disse\r\nRael sem pensar muito.",
            "― É uma boa resposta,\r\nmas ineficiente.",
            "― Onde você quer\r\nchegar?",
            "― Você pelo menos\r\nsabe o que é casamento? ― perguntou ela com aquela dúvida em seu coração.",
            "― Claro que eu sei. ―\r\nindagou Rael de volta fazendo uma cara bem séria.",
            "― Então ilumine minha\r\nmente, diga tudo que sabe. ― disse Violeta cruzando os braços.",
            "― O casamento é feito\r\npara unir duas pessoas, essas duas pessoas se juntam na mesma família e passam\r\na viver juntos. Sei disso porque me lembro dos meus pais, me lembro de outros\r\ncasais. ― disse Rael.",
            "― Casamento é muito\r\nmais que uma mera união. Casamento envolve amor, sentimentos, envolve sexo.\r\nCoisas que você sente, mas não entende.",
            "― O que quer dizer\r\nexatamente? ― perguntou Rael confuso.",
            "― Quero dizer que\r\nhomens e mulheres, tem um papel muito maior do que apenas se unirem se casando.\r\nA propósito, como acha que você nasceu? ― perguntou Violeta contendo a calma.",
            "Ela claramente estava\r\ndando sinais de intolerância pelo tom de sua voz. Ensinar uma técnica, uma\r\nalquimia ou um movimento a ele era simples. Ele aprendia tão rápido que a\r\ndeixava admirada.",
            "Por outro lado,\r\nensinar a ele esse tipo de coisa... era claramente bem trabalhoso.",
            "― Minha mãe me deu a\r\nvida. ― disse Rael.",
            "― Certo. Mas uma mãe\r\nsozinha não pode dar à luz a uma criança, ela precisa de um homem. Agora me\r\nresponda. Como você acha que eles fizeram para que você viesse ao mundo? ―\r\nperguntou Violeta.",
            "Rael ficou pensando\r\npor longos segundos. Ele realmente não conseguia ter essa resposta. Mas então\r\nele se lembrou de que algumas vezes tinha visto sem querer os dois se beijando.",
            "Esses beijos não eram\r\ndados entre outras pessoas, ele pensou cuidadosamente sobre isso. Então ele\r\nteve uma resposta.",
            "― Foi através do\r\nbeijo? ― perguntou Rael surpreso.",
            "E naquele mesmo\r\nmomento ele se lembrou que já beijou Violeta, então ele olhou para a perfeita barriga\r\nde Violeta preocupado.",
            "Violeta levou uma mão\r\nao rosto inconformada. Então ela suspirou fundo e continuou.",
            "― Não é através do\r\nbeijo. Mas em fim, o beijo é uma forma de expressar sentimentos amorosos, ele é\r\nusado até mesmo antes do casamento. Possíveis casais se tornam noivos,\r\ndependendo de como se sentem entre si, eles podem sim se beijarem várias e\r\nvárias vezes.",
            "― Então de onde vem\r\nos filhos? ― perguntou Rael, tentando entender onde Violeta queria chegar.",
            "― Todo homem tem um\r\ninstrumento embaixo que não serve apenas para mijar. A mulher também tem uma\r\ncoisa, claro, as duas são diferentes. Mas se os dois se juntarem, então é\r\npossível que uma criança possa surgir depois de alguns meses. ― disse Violeta\r\ntentando detalhar o mínimo possível. Seria impossível Rael ter uma ideia se ela\r\nnão dissesse pelo menos aquilo.",
            "― Está me dizendo que\r\neu vim de uma mijada? ― Rael fez uma cara de nojo.",
            "― Nossa Rael, você é\r\nmuito burro! ― disse Violeta já perdendo os últimos fios de calma.",
            "― Você não está me\r\nexplicando isso direito, fica ai inventando coisas e tentando fazer eu\r\nadivinhar. Por que não me ensina isso direito? Você não é minha mestra? ―\r\nreclamou Rael impaciente.",
            "― Eu não vou te\r\nensinar mais porcaria nenhuma! Você vai aprender isso por você mesmo. Beije uma\r\nmulher, abrace-a, depois tente ficar nu com ela, e então talvez os instintos\r\npossam te ensinar! Se é que você tem algum! Me preocupo se nesse seu coração\r\nfrio só tenha desejo de vingança! ― disse Violeta tentando conter sua raiva. É\r\nclaro que ele decorou todas as coisas que ela disse.",
            "― Mas e se eu fizer\r\numa criança? ― perguntou ele preocupado. Ele não ia ter tempo de cuidar de\r\nfilhos enquanto iria cumprir sua vingança.",
            "― Filho? Hah! Não é\r\ntão rápido fazer filhos assim! Mas já chega disso, você já sabe demais. Se\r\nquiser saber mais descubra o resto sozinho! ― reclamou Violeta.",
            "― Eu já vi você nua\r\numa vez, mas não prestei muita atenção, pode me mostrar seu corpo novamente? ―\r\nperguntou Rael tentando entender melhor. Violeta ficou mais vermelha do que já\r\npodia ser.",
            "― Basta! Isso é\r\nrepugnante! Até mesmo vindo de você! Mandar sua mestra tirar as próprias\r\nroupas? O que você tem na cabeça? ― Violeta não podia ficar mais revoltada com\r\na inocência de Rael.",
            "― Ta, já entendi.\r\nVocê não quer me explicar isso direito. Pelo menos me fale sobre o que faço com\r\nMara? ― perguntou Rael.",
            "― Mara provavelmente\r\nirá querer se casar com você. Ela quer te usar para algum interesse dentro do\r\nclã. Se você queria tanto sua vingança, vai ter que fazer alguns sacrifícios.\r\nCom ajuda de Mara você entrará facilmente dentro do clã Torres, você estará\r\nmais uma vez de volta a família. ― disse Violeta se tornando séria. Ela se\r\nacalmou reconhecendo que a inocência de Rael não era culpa dele.",
            "― Mas eu a odeio\r\nVioleta! Eu não a suporto! ― Rugiu Rael se levantando de seu lugar.",
            "― Por isso eu disse\r\nque você teria que fazer sacrifícios. Você irá fazer coisas de casais com ela,\r\nmesmo sem gostar. Terá que tratar ela tão bem como trata sua atual falsa irmã,\r\ntalvez até melhor. Se essa mulher já está interessada em você então é ainda\r\nmais fácil. Sem esquecer que você tem meu DNA o que te deixa mais\r\natraente.  ― disse Violeta se levantando e encarando Rael de volta. Rael\r\napertou os punhos se lembrando de Mara.",
            "― Eu vou ter que\r\nfazer coisas com ela? Beijar? Abraçar? Essas coisas? ― perguntou Rael.",
            "― Possivelmente. Você\r\nterá que agradar essa mulher. Se bem que eu acho que independentemente, ela não\r\ndesistirá de você tão facilmente, pelo que me contou. Mas é melhor você se\r\nesforçar. Dê elogios, tente tratá-la bem e faça todo o possível para que ela\r\ngoste ainda mais de você. Isso levará você bem aonde queria desde o começo. ―\r\ndisse Violeta.",
            "Rael ficou pensando\r\nenquanto olhava os olhos vermelhos de Violeta.",
            "― Mas eu não gosto\r\ndela, se essas coisas de que você fala, se fosse pra escolher, eu escolheria...\r\n― Rael ficou olhando pra Violeta, mas as palavras não saiam, por alguma razão,\r\nera difícil pra ele dizer elas.",
            "― Você já tem sua\r\nresposta, agora vá embora. ― Violeta fechou levemente os olhos e saiu\r\ncaminhando de lado.",
            "Rael ficou ali,\r\nparado olhando as belas curvas de Violeta, tentando entender porque seu coração\r\nde repente tinha apertado tanto no peito.",
            "― Sabe Violeta, seria\r\nmais fácil se desde o começo você tivesse me ouvido, e hipnotizado meu clã. ―\r\nlembrou Rael.",
            "― Já disse uma vez\r\nque essa é sua vingança. Posso até te dar apoio como construir uma identidade\r\npara você, ou apoiá-lo sempre que precisar de conselhos. Como sua mestra sempre\r\nvou te guiar. Porém, jamais espere que eu tome suas batalhas. ― disse Violeta\r\nsem se virar.",
            "Rael ficou em\r\nsilêncio e concordou mentalmente que ela estava certa. Essa vingança era dele e\r\nde mais ninguém.",
            "― Então estou indo.\r\nSe cuide. ― Rael se virou e saiu andando em passos lentos.",
            "Violeta ficou de\r\ncostas sem se virar. Ela estava segurando seus próprios braços. Quanto mais\r\ntempo Rael ficava perto dela, mais quente o corpo dela ficava. Ela apenas\r\nsuspirou quando ele finalmente se afastou."
      ]
}