{
      "Capitulo 91 - O Estranho Mundo (Parte 1)": [
            "Rael não entendia nada. Essa era\r\ndefinitivamente Rita, mas por que tudo estava tão diferente? Rael não conseguia\r\nparar de se perguntar.",
            "― Sim, você ouviu muito bem. Esse é\r\nmeu filho. ― repetiu Rita.",
            "VUOOOOOOOOOOOOOOOOOOOOOM!",
            "VUOOOOOOOOOOOOOOOOOOOOOM!",
            "VUOOOOOOOOOOOOOOOOOOOOOM!",
            "Trombetas começaram a soar por\r\nvários cantos da cidade. As pessoas que passavam naquele momento pela rua já\r\nentraram em desespero. Havia algumas casas próximas e elas iam entrando em\r\nqualquer uma que viam aberta, mesmo em casas de pessoas que provavelmente não\r\nconheciam. Os moradores esperavam apenas os mais próximos entrarem e já\r\nfechavam as portas logo atrás. A cena deixou Rael um tanto quanto desconfortável\r\nporque ele percebeu que as pessoas estavam amedrontadas. Por que todas as\r\npessoas estavam com tanto medo?",
            "                Rael\r\nsentiu a estranha presença que tinha sentindo antes com Violeta, mas dessa vez\r\nhavia dezenas delas. Era um tipo de presença fria e ao mesmo tempo poderosa,\r\nembora Rael não pudesse dizer o quanto.",
            "― Entra rápido! ― gritou Rita,\r\nabrindo espaço para Rael entrar. Um casal veio correndo e pulou tomando a\r\nfrente de Rael. Rael não sabia o que estava acontecendo, mas entrou em seguida\r\ne Rita pôde fechar a porta atrás dele.",
            "                Rita\r\ncomeçou a puxar as várias travas da porta de ambos os lados. O casal que tinha\r\nacabado de entrar ainda estavam ansiosos de olhos arregalados. Seguravam nas\r\nmãos um cristal azul. Rita se virou assim que acabou de fechar todas as travas\r\nda porta e entregou um cristal azul para o filho, em seguida já pegou outro\r\npara ela mesma. Todos olharam para Rael que era único sem cristal.",
            "― Onde está seu cristal? ― perguntou\r\nRita.",
            "― Eu não tenho... ― disse Rael ainda\r\nnaquele estado de confusão.",
            "― Toma esse, aperta no peito. ―\r\ndisse ela e já o forçou contra o peito de Rael. Rael recebeu o cristal e o\r\nsegurou tomando o espaço da mão dela que o deixou em seguida. Todos estavam\r\nfazendo o mesmo, apertando o cristal contra o peito. Uma aura azulada irradiava\r\ncobrindo o peito de cada um. Rita já tinha pego outro e estava apertando também\r\ndo lado da porta.",
            "― Aaaaaaah! Socorro! Aaaaaah! ― o\r\ngrito de um adulto masculino veio da rua e não parecia ser longe deles. Era um\r\ngrito assustador e desesperado que arrepiou todos ali, até mesmo Rael. A pessoa\r\npor trás dele com certeza estaria com muito medo e sofrendo muito.",
            "                Rael\r\ncom a mão livre puxou a trava de madeira, liberando o visor. Havia um tipo de\r\npoeira transparente espalhado no ar que para Rael não era nada, mas para todos\r\nos outros era muito escura. Rael conseguia ver um homem de costas do outro lado\r\nda rua forçando outro homem contra uma parede. Esse homem que o forçava,\r\nsegurava com as duas mãos e o mordia na altura do pescoço. Rael pôde ver no\r\npescoço atrás do homem que atacava o outro varias veias vermelhas de cristais.",
            "― O que está acontecendo? ―\r\nperguntou Rael que estava absurdamente confuso.",
            "― São os devoradores, será que você\r\nnunca viu? ― perguntou o homem do casal.",
            "― É a primeira vez que vejo. ― disse\r\nRael de volta e continuou olhando.",
            "― E de onde você veio? Eles estão\r\npor toda parte. ― disse o mesmo homem.",
            "― Não sei, acho que me perdi. ―\r\ndisse Rael de volta.",
            "                O\r\nhomem que estava sendo devorado já não estava mais vivo. Rael podia ver uma\r\ngrande quantidade de sangue correndo pelo corpo e formando uma poça embaixo dos\r\npés, se ele ainda estava de pé, era porque continuava sendo segurado contra a\r\nparede. Aquilo era muito assustador. O devorador continuava comendo o corpo do\r\nhomem.",
            "― O que você está vendo? ― perguntou\r\nRita e encostou o rosto do lado de Rael tentando ver, mas ela não conseguia ver\r\nnada por causa da poeira escura.",
            "                Rael\r\nnão sentiu o nível do devorador, sendo assim ele não ousaria se arriscar mesmo\r\nque quisesse muito. Ele se afastou do visor e saiu de lado em silêncio. Sua\r\ncabeça ainda estava numa completa confusão.",
            "                Rita\r\nfechou o visor e saiu de perto da porta. Todos estavam em silêncio esperando\r\naquele momento passar.",
            "― O que são esses devoradores? ―\r\nperguntou Rael olhando o homem.",
            "― São comedores de pessoas, dizem\r\nque eles aumentam sua força comendo a gente. Você realmente nunca ouviu falar\r\ndeles? ― perguntou o homem, com ar duvidoso.",
            "― Eu com certeza me lembraria disso\r\nse já tivesse visto ou ouvido falar. ― disse Rael, que continuava apertando o\r\ncristal no peito. Eles não falavam muito alto, falavam em um tom baixinho.",
            "― É impossível que não tenha ouvido\r\nnada a respeito, eles estão por toda parte. São criaturas monstruosas que\r\natacam a noite ― repetiu o homem. Rael continuou confuso olhando de volta para\r\no homem e Rita percebeu que poderia ser verdade, ele poderia mesmo não saber\r\nnada. Ele não tinha nem mesmo o cristal que ocultava o faro dos devoradores.",
            "― A primeira aparição deles ocorreu\r\nhá quinze anos atrás, no extremo Sul. Eles devastaram diversas cidades pequenas\r\ne vilas espalhadas. Eles também destruíram duas grandes potências na época, o\r\nClã Elusio e o Clã Solar. Mas antes do clã Solar perecer completamente, eles\r\ndescobriram que os devoradores tinham repulsa do Cristal de Ureno. As pessoas\r\nsó conseguem sobreviver se tiverem esses cristais ― Rita fez uma pausa em sua\r\nexplicação e acrescentou em seguida, enquanto encarava o perdido Rael. ― Você\r\nrealmente nunca ouviu falar disso?",
            "― Com certeza não. ― disse Rael no\r\nmesmo instante.",
            "― Você morava em quê? Nas cavernas?\r\n― perguntou a mulher que estava com o homem. O tom dela era um pouco irritado,\r\nela não acreditava em Rael. Pessoas que já conviviam dentro daquele inferno\r\ndurante anos com certeza não iriam acreditar.",
            "― Eu não sei como vim parar aqui,\r\nmas esse mundo com certeza não é o meu, algo de errado deve ter ocorrido quando\r\ntoquei naquele selo. ― disse Rael, mais consigo mesmo do que com qualquer um\r\nali presente.",
            "― Que selo cara? ― perguntou o homem\r\nconfuso. Tanto ele como a mulher estavam começando a pensar que Rael era louco,\r\nporque os dois não olhavam para ele com bons olhos. Rita ficou em silêncio.",
            "                Cerca\r\nde dez minutos depois a poeira transparente sumiu, e a estranha essência\r\ntambém. Não havia mais nenhuma daquelas coisas por perto. Eles ainda esperaram\r\ncinco minutos para ter certeza e só então Rita abriu a porta ainda mantendo o\r\ncristal no peito.",
            "― Parece que não tem mais nada. O\r\ntempo normalizou, não há mais a aura deles nem qualquer sinal. ― disse Rita\r\npara todos, se virando de volta para dentro.",
            "― Muito obrigado por nos ajudar! ―\r\ndisse o homem e saiu levando a mulher passando por Rita que abriu espaço.",
            "― Obrigada! ― disse a mulher\r\nenquanto passava e Rita fez um sim para os dois. Rael chegou perto da porta e\r\nolhou para onde deveria estar o homem atacado. Não havia mais nada, somente a\r\npoça de sangue vazia.",
            "― E o homem que estava sendo atacado\r\nali? ― perguntou Rael apontando a mão.",
            "― Pessoas que são atacadas só tem\r\ndois destinos: Ou eles são completamente devorados ou são transformados em\r\noutro deles ― disse Rita. Rael, atordoado, voltou para dentro e se encostou\r\nnovamente na parede. Rita não entendeu o porquê, Rael parecia não querer\r\npartir.",
            "― O perigo já passou... Você poderia\r\nir embora? Eu estou indo dormir. Sobre o cristal, você pode ficar com ele. ―\r\ndisse Rita olhando Rael. Ela tentou parecer o mais casual possível.",
            "― Eu posso ficar aqui hoje? Não sei\r\nque o está acontecendo, mas preciso de um lugar seguro para dormir. ― perguntou\r\nRael, voltando a olhar Rita.",
            "― Eu nem conheço você, porque te\r\ndeixaria dormir na minha casa? ― perguntou ela de volta, ainda com a mão na\r\nporta aberta.",
            "                Rael\r\npercebeu que ela realmente não o conhecia, era como se esse mundo fosse agora\r\numa outra realidade. Ele só pensou nessa possibilidade porque se lembrou das\r\npalavras de Rose, no dia que esteve com ela na caverna: “Um mundo alternativo é\r\num sub-mundo do mundo real, no qual existem outras possibilidades de tempo,\r\npassado e futuro”. Se Rose estava certa, então esse era um sub-mundo, um mundo\r\nalternativo. A pergunta é: como que Rael foi parar ali? Isso não poderia ser\r\napenas um sonho.",
            "― Rita, eu sei que você não me\r\nconhece nesse mundo, mas eu conheci você quando ainda era mais nova. Não sei se\r\nvocê ainda tem aquela lança prateada com três lâminas vermelhas. Eu sei também\r\nque seu pai contratou uma especialista para você durante um ano. Você me contou\r\nque, quando tinha dez anos, caçava e praticava com essa especialista. ― disse\r\nRael.",
            "― Eu nunca falei com você antes,\r\ncomo sabe disso? ― perguntou Rita, que ficou impressionada com os acertos\r\nprecisos de Rael. Rael percebeu que pelo menos essa parte da vida dela não\r\ntinha sido diferente e se aliviou.",
            "― Acredite em mim. Eu jamais\r\ninventaria isso. ― disse Rael. Rita tinha um bom coração, e notou que a\r\nhistória de Rael poderia ser verdadeira. Ele talvez não tivesse nem para onde\r\nir. deixá-lo sair a noite sem um lugar seguro era como entregá-lo para morrer.\r\nEla jamais faria isso com uma pessoa se pudesse ajudar.",
            "                Rita\r\nfechou a porta e começou a fechar as travas, ela agora queria ouvir mais do que\r\nRael poderia saber dela. Ela estava muito curiosa com ele.",
            "― O que mais sabe sobre mim? E como\r\nsabe de tudo isso sem nunca ter falado comigo antes? Foram meus pais que\r\ncontaram? ― perguntou ela em um estado de ansiedade e curiosidade.",
            "― Não foram seus pais, foi você\r\nmesma em outro tempo. ― disse Rael com um ar pensativo.",
            "― O que você quer dizer com isso? ―\r\nperguntou ela de volta.",
            "― Sei que é difícil você acreditar\r\nem mim, mas acho que conheço você de outro mundo, igual a esse, mas diferente.\r\nNós fomos irmãos, não irmãos de verdade, mas fomos. Eu morei nessa casa durante\r\nalguns dias. Tinha Adam, seu pai. Ele era comerciante e sempre montava a\r\nbarraca do lado de fora da porta. Sua mãe adorava fazer bolos, principalmente\r\nbolos de milho, já comi bolo com ela várias vezes nessa mesma mesa. ― disse\r\nRael, olhando a mesa da sala que era a mesma do outro mundo.",
            "                Tudo\r\nque Rael dizia sobre os pais de Rita era verdade, mesmo que fossem coisas\r\nóbvias. Mas a lança foi um acerto muito alto, isso porque Rita nunca a mostrou\r\npara ninguém além de sua mestra que teve por um ano.",
            "                Rita\r\ndesabou na cadeira diante da mesa. Ela se lembrou de seus pais e ficou pensando\r\nem tudo que Rael havia dito. Nicolas, o filho, subiu no colo dela e começou a\r\nreceber carinho da mãe que começou a passar as mãos no cabelo dele.",
            "― Você acredita em mim? ― perguntou\r\nRael, se sentando na cadeira em frente a Rita, pelo outro lado da mesa.",
            "― Você não me parece um mentiroso, e\r\ntudo que disse até agora foi verdade. Tem mais a dizer? ― perguntou ela.",
            "― Eu conheci sua cultivação, conheço\r\nsua liberação, o apoio, a amplificação. Você cultivava com o poder d’ O Tigre\r\nDourado, não sei se mudou depois de um tempo... ― disse Rael, fazendo uma pausa\r\ne olhou para o filho dela. ― Mas no meu tempo você só tinha treze anos, eu\r\nnunca a vi mais velha que isso. Agora você é uma adulta e tem um filho. Você é\r\ncasada? ― perguntou Rael.",
            "― Eu me casei aos vinte quatro anos\r\ncom homem chamado Tomas, da família Asura. Atualmente, tenho vinte nove anos e esse\r\nfilho de quatro. Meu marido e meus pais morreram para os devoradores. ―\r\nexplicou Rita, deixando Rael muito surpreso.",
            "― Com o Tomas? Aquele cara idiota\r\nque quase não deixou você comprar a tiara? Em falar nisso, você ainda gosta de\r\ncolecionar tiaras? ― perguntou Rael se lembrando.",
            "― Eu não me lembro dele ser idiota,\r\nele nunca me tratou mal. Era sim um pouco arrogante,mas não comigo. E sim, eu\r\nainda coleciono tiaras ― disse Rita, sempre admirada com os muitos acertos de\r\nRael.",
            "― Isso tudo é inacreditável. Você\r\ncom vinte nove anos e com filho. Ah! Que coisa doida. ― disse Rael e levou as\r\nduas mãos para a cabeça.",
            "― E eu? Conversando com um cara\r\nestranho que sabe quase tudo do meu passado e eu não sei nada sobre ele, se\r\nponha no meu lugar então. ― disse Rita de volta para Rael.",
            "― Certo, eu não sou um cara\r\nestranho. Eu nunca fiz mal a você no meu mundo e jamais faria nesse, mesmo que\r\nvocê tenha me traído... ― disse Rael. Rita alongou um pouco os olhos.",
            "― Trair você? Do que está falando? ―\r\nobviamente ela não entendeu o que Rael tentou dizer.",
            "― Não é bem isso que eu quis dizer,\r\neu só estou confuso. No outro mundo nós éramos bem próximos, como namorados,\r\nembora eu não pudesse te assumir por causa de alguns problemas familiares e\r\noutras coisas.― explicou Rael.",
            "― E a parte dos irmãos, onde ficou?\r\n― perguntou ela.",
            "― É ai que tá, nos conhecemos e\r\ncomeçamos a nos gostar por causa dessa parte. ― explicou Rael. Para Rita, Rael\r\nera só um estranho de boa aparência, mas as coisas que ele falava dela a\r\ndeixaram curiosa, porque Rael conversava com ela sem a menor vergonha e a\r\ntratava mesmo como se já conhecesse. Essa era a parte que mais tocava Rita.",
            "― Se tudo o que você diz é verdade,\r\ncomo chegou aqui?",
            "― Eu não sei... Como eu disse, foi\r\nremovendo um selo mortal de um lugar. Acho que fui tragado por uma armadilha e\r\natirado nesse mundo. ― explicou Rael enquanto se lembrava do que tinha\r\nacontecido e da estranha teia de aranha que sentiu.",
            "― Nesse outro mundo, não tem\r\ndevoradores? ― perguntou Rita.",
            "― Não. Eu nunca tinha ouvido falar deles\r\naté chegar aqui. ― explicou Rael.",
            "                Os\r\ndois ficaram em silêncio por alguns instantes e Rael ficou curioso com outras\r\nsituações. Nesse mundo como ele seria? Como seria o clã Torres?",
            "― Rita me fale uma coisa: Como anda\r\no clã Torres aqui? O patriarca Romeo ainda está no poder? Como está a filha\r\ndeles, Natalia?",
            "― Natalia morreu anos atrás,\r\ndevorada por essas coisas...",
            "― O quê? ― Rael perguntou de olhos\r\narregalados e deu um tapa na mesa com as duas mãos se levantando, isso até\r\nassustou Nicolas, que ficou olhando Rael com um pouco de medo.",
            "― Cuidado com o meu filho! ―\r\nreclamou Rita de volta e passou a mão nas costas da criança o acalmando.",
            "― Desculpe. Você disse que ela\r\nmorreu, Natalia não pode ter morrido. ― disse Rael e foi voltando para o seu\r\nlugar na cadeira.",
            "― Eu não tive detalhes da morte\r\ndela. Romeo não está mais no poder. O novo patriarca é o filho dele, Rael,\r\ncasado com sua prima, Mara.",
            "― Rael e Mara estão casados nesse\r\nmundo? ― perguntou Rael de olhos arregalados. Como isso era possível? Ele ficou\r\nperplexo.",
            "― Claro que estão. Eles são os\r\nmaiores gênios da história. ― disse Rita surpresa com a cara que Rael fez.",
            "― Eu não acredito que eles se\r\ncasaram. Me diga, o filho do patriarca não era aleijado? Ele tinha os dois\r\nbraços? ― perguntou Rael.",
            "― Ele é um gênio\r\ne não tem nenhum problema corporal. Ele se casou há muitos anos atrás com Mara\r\ne tiveram até uma filha que atualmente tem dezesseis anos. Ela se chama\r\nSamantha, outra grande gênio. ― explicou Rita.",
            "― Isso não pode ser verdade... ―\r\ndisse Rael olhando em volta com uma cara perdida.",
            "― No seu mundo as coisas são tão\r\ndiferentes assim? ― perguntou Rita, que estava acreditando em Rael por mais\r\nlouco que fosse.",
            "― Você já viu esse Rael? Como ele é?\r\n― perguntou Rael.",
            "― Ele é um cara normal, boa\r\npresença, não tem nada demais além dele ser um gênio e ser um dos patriarcas\r\nmais novos da nossa história. ― disse Rita.",
            "― Ele não se parece comigo? ―\r\nperguntou Rael.",
            "― Definitivamente, não. Ele até tem\r\numa altura semelhante a sua, mas os cabelos são loiros, curtos e ele não tem um\r\nfísico tão forte quanto o seu ― disse Rita. ― Mas por que está tão interessado\r\nnele? ― perguntou ela de volta.",
            "\n",
            "― Porque, no meu\r\nmundo, eu sou ele ― respondeu Rael, sem muita vontade. Rita abriu os olhos\r\nainda mais, ficando impressionada."
      ]
}