{
      "Capitulo 94 - Rita Adulta": [
            "Na biblioteca, Violeta continuava\r\ndesesperada de um lado a outro. Se Rael tivesse morrido então ela seria atirada\r\nde volta na câmera, mas isso até o momento não tinha ocorrido. Se Rael tinha\r\nsido transformado em uma daquelas coisas, era provável que ela continuasse\r\nsobre o mesmo estado atual, viva, mas tendo que acompanhar um homem que não\r\nseria mais ele mesmo.",
            "Quando Rael\r\napareceu andando calmamente, Violeta quase se desmanchou em alegria e correu o\r\nabraçando toda aliviada. Ela tinha pensado um milhão de coisas diferentes\r\nenquanto não via Rael.",
            "― Você me deixou tão preocupada. Tem\r\nideia de como fiquei aqui esperando você voltar? ― perguntou Violeta.",
            "Ela não tinha\r\nmedo quando Rael ficava no antigo clã dele, porque ela sabia que ele sempre\r\niria se controlar, o problema, era que agora ele estava em mundo que ela não\r\ntinha alcance. Em mundo perigoso.",
            "― Eu não tinha como prever o que\r\naconteceu hoje... ― disse Rael sem jeito.",
            "― Como você foi acordado?",
            "― Eu fui atacado pela Rita adulta. ―\r\ndisse Rael. Violeta sorriu aliviada e acabou rindo sozinha. E pensar que ela\r\nficou tão preocupada enquanto Rael estava se dando bem...",
            "― Você sempre ri de situações assim.\r\n― reclamou Rael. Ele estava um pouco chateado porque em vez de aparentar ciúmes\r\nela estava rindo. Isso deixava Rael um pouco bolado. Porque até mesmo Mara\r\ntinha ciúmes e ele reclamava mas achava um máximo.",
            "― Não é todo dia que esse tipo de\r\ncoisa ocorre. ― ela continuou rindo, pondo uma mão na boca. Rael riu por um\r\nsegundo porque o riso de Violeta tentando se conter era contagiante. Depois ele\r\nconseguiu ficar sério.",
            "― Violeta, temos que nos focar\r\nnaquelas coisas, como estávamos dizendo antes. ― lembrou Rael do inevitável.\r\nVioleta conseguiu ficar séria e mordeu os próprios lábios para se forçar a cessar\r\na risada. Ela ficou pensando na cena de uma Rita adulta atacando um rapaz de\r\nquinze anos, e enquanto isso ela estava aqui morrendo de preocupação, achando\r\nque ele estava em perigo mortal. Violeta acabou levando as duas mãos pra boca e\r\ncomeçou a gargalha, ela não tinha piedade de ri nem dela mesma.",
            "― Violeta! Hahaha ― Rael reclamou\r\nmas riu junto. ― Qual é a graça, afinal de contas?",
            "― Tudo é engraçado rsrsrs. Tudo! ―\r\ndisse ela tentando se recompor.",
            "― Sério, Violeta. Nós não temos a\r\nnoite toda, você sabe disso. ― disse Rael. Finalmente ela conseguiu ficar\r\nséria.",
            "― Comece a trabalhar os pensamentos.\r\nEsse lugar está sobre o seu domínio. ― disse Violeta.",
            "― Sim eu me lembro disso. ― disse\r\nRael fechando os olhos...",
            "                Pensar\r\nem devoradores não deu em nada de útil. Isso levou Rael e Violeta a uma\r\nprateleira não muito útil.",
            "― Pense em veias de cristal. ―\r\nVioleta deu outra ideia.",
            "                Minutos\r\ndepois Rael segurava um livro de capa vermelha nas mãos. Havia um homem magro\r\nde pele branca sentado em um trono de cristais. Na cabeça dele tinha uma\r\nformação de cristais vermelhos como se fosse os próprios cabelos pontudos para\r\ncima. Na mão direita ele segurava um cedro dourado cheio de pequenas pedras de\r\ncristais vermelhos grudados com as pontas pra fora. O titulo do livro se chamava:\r\nSenhor do Sangue de Cristais.",
            "― Senhor Cristalandio. ― disse\r\nVioleta assim que o reconheceu. Ela só precisou ver a foto.",
            "― Você o conhece? ― perguntou Rael.\r\nVioleta olhava avoada para o lado, como se buscasse suas memórias.",
            "― Eu não consegui me lembrar antes,\r\nmas o Imperador Demônio tinha um livro sobre ele, uma vez ele me deixou ler, o\r\nlivro tinha essa mesma imagem.",
            "― O que eu vou encontrar aqui? ―\r\nperguntou Rael abrindo as páginas. O livro era enorme.",
            "― Acho que tudo que precisamos\r\nsaber. ― disse Violeta, olhando o livro nas mãos de Rael.",
            "― E o que você sabe de ante mão? ―\r\nperguntou Rael se dirigindo com ela para as mesas enquanto já seguia folheando\r\no livro. O livro não tinha apenas textos, ele tinha imagens também de coisas\r\nprecisas da história, até mesmo paisagens.",
            "― O que eu sei é que ele foi banido.\r\nO Imperador Demônio me contou que para bani-lo foi necessário a ajuda de todos\r\nos deuses e seres mais poderosos, até o Herdeiro estava presente no dia. Isso é\r\ntudo que me lembro. ― disse Violeta.",
            "― Que ótimo. Estou sozinho em um\r\nmundo enfrentando uma existência que nem meu antigo eu podia enfrentar sozinho?\r\nIsso é maravilhoso. ― disse Rael ironicamente.",
            "― Se ele estivesse vivo, eu acho que\r\ntodas as pessoas desse mundo já teriam sido transformadas. ― disse Violeta.",
            "― Até de manhã eu não vou poder sair\r\nmesmo. Então vamos ver o que encontramos aqui. ― disse Rael.",
            "                Naquela\r\nnoite os dois folhearam juntos aquele grande livro por varias horas procurando\r\ninformações e fraquezas do mesmo.",
            "                A\r\nclasse do Senhor Cristalandio, estava no mesmo patamar do Herdeiro. Isso porque\r\nele conseguia usar o poder de seus servos como se fosse dele mesmo quando\r\nquisesse. E como já sabiam, seus servos aumentavam como se fossem um vírus.",
            "― Esse cara tem quatro filhos, dois\r\nhomens e duas mulheres. Como seriam eles? Deformados como o pai cheio de\r\ncristais pela cabeça? ― perguntou Rael depois de ler o trecho. Aqui não tinha\r\nimagens deles.",
            "― Não faço ideia. Não sei nem como\r\numa mulher ia se interessar por um homem desses ― disse Violeta.",
            "― Em falar em filhos... Violeta,\r\nvocê pode ter filhos? ― perguntou Rael.",
            "― Não posso. Minha vitalidade mudou\r\ndepois que recebi a essência demônio. O Imperador fez isso, ele não queria que\r\nnós engravidássemos para não ficarmos nunca feias, nem para ter risco de termos\r\num filho homem que tentasse nos possuir. ― disse Violeta.",
            "― Esse cara, ele era tão doente\r\nassim? ― perguntou Rael surpreso. Eles até pararam a leitura.",
            "― Vamos voltar ao que importa. ―\r\ndisse Violeta e baixou o rosto de volta pro livro. Rael ficou olhando o belo\r\nrosto dela por um tempo, ele teve um pensamento de compaixão por ela quando\r\npensou sobre a vida que ela teve até aqui. Depois ele voltou a ler com ela,\r\ncada um deles analisava uma pagina de cada lado.",
            "____________________________________________________________________________",
            "No outro dia Rael\r\nse levantou sem muitas respostas. O livro era tão grande, que mesmo ele e\r\nVioleta juntos não conseguiram achar nada importante que servisse para espantar\r\nou lidar com os Devoradores.",
            "Ele tinha sido\r\nacordado por Rita que passou pelo corredor e o chamou para tomar café. Depois\r\nde se vestir Rael seguiu para a cozinha.",
            "Ele encontrou\r\nNicolas já sentado na cadeira batendo com a colher na mesa brincando, chamando\r\na atenção da mãe. Ele já falava mais bem poucas palavras. Quando ele viu Rael\r\nparando ao lado da mesa já ficou com medo e se aquietou em seu lugar.",
            "― Não vá assustar meu filho de novo.\r\n― disse ela de costas no fogão.",
            "― Eu não fiz nada. ― disse Rael.",
            "― Dormiu bem? ― perguntou ela.",
            "― Sabe que eu teria dormindo muito\r\nmelhor se você tivesse voltado pra cama ontem. ― Rael provocando ela de volta.",
            "― Você tem a língua solta. ― disse\r\nela rindo sem se virar.",
            "― Você viu meu braço azul e não\r\nperguntou nada ontem no banheiro. Por que não perguntou? ― Rael quis saber.",
            "― Se esqueceu da parte que isso é\r\numa aventura? Se fosse algo importante você me diria. ― disse ela de volta.\r\nRael gostou disso, porque na banheira ela não teve qualquer reação negativa ou\r\ncuriosa com ele, não que isso fosse algo ruim, só era diferente do habitual de\r\ncomo as pessoas agiam quando descobriam sobre Rael.",
            "― Só porque é uma aventura não quer\r\ndizer que você não precisa se preocupar. ― disse Rael avançando para as costas\r\nde Rita, ele a segurou com as duas mãos na cintura e tentou beijar o pescoço\r\ndela. Rita reagiu tentando fugir de Rael.",
            "― Meu filho! Você é louco? Na frente\r\ndele não! ― ela reclamava empurrando Rael.",
            "― O que tem isso? ― perguntou Rael\r\nusando sua força que era muito maior do que a dela e cheirando o pescoço de\r\nRita. Rita lutou mas Rael era muito mais forte que ela. No fim ela acabou se\r\ndeixando levar sem poder fazer nada e foi beijada nos lábios conforme Rael\r\nvirou o rosto dela.",
            "― Depois de ontem não será fácil\r\nvocê me tirar de perto de você. ― disse Rael soltando o queixo dela depois de\r\ndar outro beijo. Ela já não reclamou mais do filho.",
            "― Você me trata assim? A minha\r\nversão mais nova do outro lado? ― perguntou Rita, voltando a mexer a panela com\r\nmassa no fogão.",
            "― Não exatamente.. ― disse Rael\r\nvoltando para perto da mesa. ― Nós não tivemos muito tempo juntos depois que eu\r\naprendi algumas coisas, e também você é muito nova. Eu não ousaria mesmo se\r\ntivesse muita vontade.",
            "― Você vai voltar pra lá acreditando\r\nque eu serei ela. Tome cuidado, não vá assustar minha versão mais nova, Rael. ―\r\ndisse Rita.",
            "___________________________________________________________________________",
            "Depois do café, Rita foi armar a\r\nbarraca de vendas e levou Nicolas com ela. Rael ficou dentro da casa sozinho\r\npara criar a barreira.",
            "                Quinze\r\nminutos depois a barreira com o mesmo símbolo em forma de oito foi criada. Rael\r\nmarcou Nicolas nas costas e Rita no braço esquerdo como ela pediu. Depois\r\nmarcou mais dez anéis a pedidos de Rita. Rael também podia passar sua marca\r\npara acessórios. Terminando isso.",
            "                Rael\r\nexplicou o que queria fazer por ela, sobre arrumar as veias, os Pontos de poder\r\ne que ela poderia cultivar mesmo a noite quando fechasse a loja e já teria um\r\nexcelente resultado. Rita acabou confiando e aceitando a ajuda de Rael. Ele\r\npraticamente passou metade da manhã arrumando as veias dela, liberando os\r\npontos de poder, ensinando a cultivação do lobo de novo. Sem mencionar as\r\nvarias pílulas que Rael preparou para ela.",
            "― Quando for tomar a pílula tome\r\nlonge do seu filho, porque ela tem um forte efeito inicial que você só ira\r\ncontrolar depois de cerca de uma hora. De preferência limpe um quarto e retire\r\nos moveis. Você poderá sempre usar o mesmo quarto para cultivar porque com a\r\nbarreira as paredes, piso e teto suportarão sem problemas.",
            "Depois de como os\r\ndois ficaram Rita não se importou em aceitar toda a ajuda de Rael. E a tarde\r\ndepois do almoço foi difícil eles se despedirem. Porque Rita mesmo não querendo\r\nacabou se apegando um pouco, ela até chegou a perguntar se ele não poderia\r\npassar mais um dia com ela.",
            "― Eu não posso. Eu vim aqui nesse\r\nmundo apenas para fazer uma coisa. Aquela proposta ainda está de pé. Eu posso\r\nlevá-la em segurança para o outro mundo basta você esperar eu achar uma pessoa\r\nnesse. ― disse Rael segurando a mão dela.",
            "― Eu não posso mesmo. ― ela disse a\r\nmesma palavra de antes. Os dois se despediram com um beijo e Rael partiu depois\r\nde balançar brincando a cabeça de Nicolas que ficou chorando. Rita quase bateu\r\nnele com raiva em seguida, mas Rael não fez forte, a criança é que tinha medo\r\nde Rael. Ele só não ajudou Nicolas porque era preciso ter pelo menos sete anos\r\npara fazer as liberações e todas as outras coisas mais.",
            "__________________________________________________________________________",
            "\r\n                No mundo verdadeiro\r\nNatalia e Mara estavam preocupadas. As duas estavam na mesa terminando o almoço\r\ne mal tinham comido. Rael havia saído desde a noite passada com a promessa que\r\nvoltaria mais tarde e não tinha voltado até então. Mara já tinha até falado com\r\nos pais usando os anéis. Neide acreditava que Rael estava com a mestra dele e\r\nquando isso ocorria, ele não entrava mesmo em contato. Quando Rael estava com a\r\nmestra ele removia o anel tornando impossível o contato. Essa era a única\r\nexplicação que Mara tinha.",
            "                Natalia\r\nfoi a que ficou mais deprimida. Porque tirando Rael ela não tinha praticamente\r\nninguém. Ela já tinha se acostumado a sair com ele e irem cultivar e sem isso,\r\nela nem tinha permissão de entrar na Caverna do Céu da família de Mara.",
            "― Ele vai voltar, ele já fez isso\r\numa vez antes do nosso casamento. Parece que ele tem o prazer de nos fazer\r\nficar esperando quando a data marcada vai se aproximando. ― disse Mara, notando\r\nque a prima estava muito receosa.",
            "― Eu sei que ele volta. ― respondeu\r\nNatalia sem jeito forçando um sorriso comum para não preocupar a prima.",
            "                Havia\r\numa regra simples nos casamentos. Se uma filha estivesse comprometida com um\r\nhomem e esse homem faltasse ao casamento. O pai tinha o direito de exigir a\r\nfilha de volta. Então se algo ocorresse e Rael se atrasasse. Romeo com certeza\r\npegaria Natalia de volta sem pensar duas vezes.",
            "― Ele ama você mais do que eu e não\r\nfaltou no meu casamento. Você não precisa ter esse medo. ― disse Mara para\r\ntirar aquela sombra de preocupação de Natalia.",
            "― Por que me diz isso prima? Você\r\nnão sente ciúmes? ― perguntou Natalia preocupada.",
            "― Sua idiota! É claro que eu tenho\r\nciúmes mas o que vou fazer com isso? Meu marido continua achando esposas como\r\nestrelas no céu. ― bufou Mara de volta. Natalia apenas encolheu os braços e\r\nficou em silêncio na cadeira. Mara não gostava quando a prima ficava com essa\r\ncara de medo.",
            "― Prima nós temos que nos unir. O\r\nmeu marido sempre escuta os seus pedidos. Se você pedir para ele não se casar\r\ncom mais ninguém ele com certeza ouvirá. ― disse Mara, tendo uma ideia\r\nbrilhante enquanto encarava Natalia com um ar animado.",
            "― Eu não poderia pedi isso. ― disse\r\nNatalia sem jeito.",
            "― O que você prefere? Dividir Samuel\r\napenas comigo ou com dezenas de esposas? Prefere que ele passe um dia com você\r\ne outros vinte nove com cada uma das outras? ― perguntou Mara.",
            "― É claro que não! Eu quero ele\r\nperto de mim. ― disse Natalia entendendo o pensamento de Mara. Mara deu um\r\nsorriso satisfeito mais para si mesmo do que para Natalia. Pelo menos ela\r\npoderia usar a prima dela para algo útil.",
            "― Ótimo, quando ele voltar você\r\nconversará com ele. ― disse Mara. Natalia fez um sim concordando com Mara.\r\nNesse ponto as duas concordavam.",
            "― Bom, então levanta daí. Você vem\r\ncomigo. ― disse Mara se pondo de pé em seguida.",
            "― Pra onde vamos? ― perguntou\r\nNatalia obedecendo e se pondo de pé.",
            "― Vou te levar pra Caverna do Céu,\r\nassim você pode cultivar. ― explicou Mara. Natalia sorriu animada.",
            "― Mas meu marido disse que você\r\ntambém pode cultivar na casa se quiser não lembra? Por causa da barreira esse\r\nlugar agora aguenta. Bom isso é escolha sua.",
            "― É mesmo! Então não tomarei seu\r\ntempo. Vou para o quarto ― disse Natalia saindo de lado. Mara ficou apenas\r\nolhando a prima se afastar. Ela continuava preocupada com Rael. Natalia também.\r\nAs duas...",
            "__________________________________________________________________________",
            "                Enquanto\r\ncruzava a cidade saindo, Rael notou que o lugar estava com um ar mais sombrio.\r\nPessoas desanimadas, tristes e solitárias vagavam. Pessoas ali que tinham\r\nperdido muitos entes queridos para os Devoradores.",
            "                Até\r\nos guardiões, que no outro mundo eram tão bem vistos e respeitados, trajando\r\nboas armaduras e armas, nesse mundo eles trajavam armaduras velhas e armas\r\nquase caindo aos pedaços. Sem mencionar os cultivos que eram baixíssimos. A\r\nforça atual dos guardiões estava no sexto reino, um nível muito abaixo do mundo\r\nnormal.",
            "                Rael\r\nignorou tudo aquilo e partiu para fora da cidade. Ele nem foi muito longe e já\r\nconvocou Ralf que surgiu animado esfregando o rosto no peito de Rael.",
            "― Eu sei que você não sai muitas\r\nvezes, mas precisamos agilizar. Vamos voltar para o esconderijo. ― disse Rael e\r\npulou nas costas de Ralf. Ralf esticou as asas, andou, começou a correr e\r\nsaltou alto, batendo suas asas. Logo eles estavam ganhando os céus enquanto o\r\nvento batia forte sobre eles.",
            "                O\r\ndia estava com poucas nuvens e um forte Sol no céu.",
            "__________________________________________________________________________",
            "                Ralf\r\nnão demorou muito para levar Rael ao local. Quando eles pousaram, Rael ficou\r\nchocado com a quantidade de corpos amontoados ali próximo a entrada, há cerca\r\nde uns cem metros a frente.",
            "― Que porcaria é essa?! ― perguntou\r\nRael, pulando de Ralf enquanto sentia um mal cheiro no ar. Ele e Ralf correram\r\nlado a lado para perto dos corpos. Conforme andou metade do percurso Rael parou\r\nporque já podia entender. Esses corpos tinham veias de cristais na pele e olhos\r\ncristalizados, eram a mesma descrição dos servos do Senhor Cristalandio como\r\nVioleta tinha o chamado.",
            "― Por que tem uma pilha dessas\r\ncoisas aqui fora? Tão perto da câmera de Violeta ― se perguntou Rael, curioso.\r\nMas não avançou mais do que isso, o mal cheiro de podridão tinha ficado mais\r\nintenso. Alguns corpos pareciam ter dias enquanto outros eram mais recentes,\r\nalguns mais embaixo já estava bem secos quase nos ossos, sem menciona os bichos\r\nnojentos correndo entre os corpos. Se Rael chegassem mais perto do que aquilo\r\nele poderia vomitar.",
            "― Ralf, me espere na entrada da\r\ncaverna, eu tenho que libertar Violeta. ― disse Rael sem pensar muito, se virou\r\ne voltou para a entrada ilusória da caverna.",
            "                A\r\nentrada era a mesma, Rael cruzou a rocha falsa e saiu no mesmo corredor escuro\r\njá conhecido. Ele só achou estranho que não sentiu nenhuma presença,\r\nprincipalmente porque a frente deveria ter uma série de bestas divinas\r\nprotegendo o lugar. Caminhando calmamente, Rael chegou ao final do corredor que\r\ndava no imenso salão oval. Ele reparou que havia alguns corpos humanos pelo\r\nchão e parou curioso. Esses corpos não estavam com mal cheiro. Quando Rael\r\npensou em chegar mais perto, um deles levantou a cabeça e seus olhos vermelhos\r\ncristalizados brilharam olhando Rael.",
            "\n",
            "― ‘Ah Não!’ ― pensou Rael recuando de costas e esbarrou numa pedra que\r\nsaiu rolando fazendo barulho. Várias cabeças foram se erguendo uma após a outra\r\ne vários olhos vermelhos se abriram. Rael se virou e acelerou seus passos para\r\nfugir."
      ]
}