{
      "Capitulo 96 - Arrependido": [
            "Rael ficou muito surpreso. A mulher\r\nde olhos verdes na sua frente era definitivamente a mulher que ele matou no\r\noutro mundo.",
            "                Ela\r\nnão ficou reparando o olhar de Rael, baixou a mão e tocou o bracelete\r\ndesativando a armadura, junto com o comando mental. Em segundos, a armadura\r\ndela foi removida do corpo sendo chupada pelo bracelete que se tremeu durante o\r\ncurto processo. Agora ela estava usando uma calça apertada de couro escura e\r\numa blusa azul curta, deixando uma parte de seu umbigo de fora. O corpo dela\r\ntinha um físico perfeito e curvas no ponto, como os de uma bela mulher. Ela era\r\nbastante sensual, mas não era isso que Rael estava pensando. Ele ainda estava\r\nolhando ela com aquele olhar de confusão.",
            "― Que cara é essa? Nunca viu uma\r\nmulher antes? ― perguntou ela em um tom curioso.",
            "― Desculpe não é isso, eu... ― Rael\r\nse virou de lado. ― Eu só fiquei pensando no porque você me salvou. ― disse\r\nRael sem jeito e baixou o rosto.",
            "― Eu te salvei porque você precisava\r\nser salvo. Se fosse eu ali, tenho certeza que você teria feito o mesmo. ― disse\r\nela passando por Rael e depois parou se virando. ― Antes que eu me esqueça, me\r\nchamo Thais. ― ela se apresentou e esperou que Rael se apresentasse de volta,\r\nmas ele ainda estava trabalhado seus pensamentos.",
            "― Você me ouviu? Se me ouviu, diga\r\nseu nome. ― perguntou ela de volta.",
            "― Me chamo Rael. ― disse ele\r\nvoltando a olhar pra ela.",
            "― O mesmo nome do patriarca do clã\r\nTorres? Que surpresa. ― disse ela exibindo um sorriso de lábios fechados. Nesse\r\nmomento a barca deu uma tremulada e começou a se mover para frente.",
            "― Pra onde estamos indo? ― perguntou\r\nRael curioso depois de olhar em volta e se virar novamente para Thais.",
            "― Para a capital. Venha me fazer\r\ncompanhia, quero conversar com você. ― disse ela se virando e saindo\r\ncaminhando. Rael começou a acompanhá-la enquanto corria os olhos pelo lugar.",
            "                Essa\r\nbarca voadora não era tão grande quando a outra em que ele esteve no mundo\r\nnormal. Ela tinha pouquíssimas pessoas e todos pareciam ser trabalhadores,\r\ntodos homens, tirando apenas Thais. Eles separavam caixas, faziam contagens e\r\nabriam para conferir, depois fechavam de novo. Havia varias dessas enormes\r\ncaixas espalhadas pelo piso de madeira da barca. O que Rael notou é que ninguém\r\nparecia preocupado com o fato de que poderiam receber ataques, ele também\r\nobservou que apenas Thais tinha o bracelete com armadura mágica.",
            "― Você não tem medo de ter essa\r\nbarca invadida? Eu vi vários Devoradores voando um tempo atrás ― disse Rael que\r\nnão aguentou mais a curiosidade.",
            "― Eles não entram aqui. Essa é a\r\nprimeira barca construída com partes de cristal Ureno. ― disse ela, fazendo uma\r\nbreve parada e bateu o pé no chão. ― O casco abaixo tem uma grande quantidade\r\ndesse cristal que por alguma razão mantém os Devoradores afastados.",
            "― Agora me diga, o que você estava\r\nfazendo sozinho fora de uma cidade a noite? ― perguntou ela, olhando curiosa\r\npara Rael. Os dois agora começaram a subir uma escada, estavam se dirigindo\r\npara a cabine.",
            "― Eu me perdi. ― mentiu Rael.",
            "― Isso não é lugar para se perder,\r\nse não fosse por mim você poderia ter morrido. ― disse ela olhando de lado.\r\nRael se sentia cada vez mais sem graça quando era lembrado de ser salvo por\r\nela.",
            "                Entrando\r\nna cabine, eles encontraram um homem adulto esparramado em uma cadeira larga\r\ncom um pano por cima dos olhos. Ele estava tentando dormir.",
            "― Dormindo de novo, capitão Luiz! ―\r\ngritou Thais e deu um chute na cadeira. O homem se assustou quase caindo e\r\ntirou o pano do rosto as pressas, encontrando Thais e Rael o olhando.",
            "― Mas que merda mulher! Vai encher o\r\nsaco de outro. Puta que pariu! ― o homem se levantou furioso de seu lugar e\r\nsaiu mal humorado. Nem chegou a falar com ninguém, só passou por eles e começou\r\na descer as escadas a pressa. Thais ficou rindo com a mão na boca.",
            "― Liga não, ele é assim mesmo. Outra\r\nhora te apresento. ― disse ela e deu alguns passos para o fundo. Havia um\r\npainel de controle com alguns botões, manivelas, e um grande volante. Na parede\r\nacima do painel, havia uma tela de vidro mostrando o que parecia ser um enorme\r\nmapa e um pequeno pontinho piscando que não saia do lugar.",
            "― Parece que vamos chegar na capital\r\nquando já tiver quase amanhecendo. ― observou ela. Depois ela se virou e puxou\r\numa cadeira colocando a frente de Rael.",
            "― Sente-se ai vamos conversar um\r\npouco. ― enquanto disse isso ela já puxou uma para si e se sentou. Rael\r\nsentou-se em seguida.",
            "― Desde que eu me apresentei você\r\nparece tão acanhado, gostou de mim? ―perguntou ela com um meio sorriso. Rael\r\nnão sabia se ela estava brincando ou falando sério. ― Ou será que você é apenas\r\ntímido mesmo?",
            "― Eu só pensei que fosse morrer\r\nnaquela hora. ― disse Rael para se livrar do assunto. A mente dele continuava o\r\natormentando perguntando porque ele matou essa mulher no passado.",
            "― Não fique assim, você está vivo e\r\né o que importa agora. ― disse ela com um sorriso.",
            "― Acho que sim. ― disse Rael ainda\r\nnaquele estado.",
            "― Agora, como te salvei, acho que\r\ntenho o direito de saber. Como é que um quinto reino como você pode voar? Era\r\numa técnica? E o que era aquela habilidade capaz de clonar a si mesmo?",
            "― Eu sou uma pessoa diferente e\r\ntenho uma mestra anormal. Eu aprendi a voar porque tenho um grande controle dos\r\nelementos. Assim como você viu que também me curei. Eu posso manipular qualquer\r\nelemento que eu quiser ― disse Rael pela primeira vez admitindo tal coisa. Ele\r\nnão viu nenhum risco em fazer isso. O mundo aqui não parecia ter tempo de se\r\npreocupar com esse tipo de coisa.",
            "― Você está falando sério? ―\r\nperguntou Thais com um ar admirado.",
            "― Sim quer ver? ― Rael estendeu a\r\npalma da mão esquerda com a luva. Ele começou mostrando fogo, algumas faíscas\r\nqueimando calmamente por cima da luva, depois passou a terra, uma pequena pedra\r\nsoltando poeira que girava em cima da mão de Rael, em seguida uma pequena bola\r\nde raios, logo após uma pequena bolha de água que ficava girando e mostrando\r\nformas diferentes, depois uma formação de ventos formando um pequeno ciclone\r\nnas mãos de Rael...",
            "                A\r\ncada demonstração Thais abria mais a boca, ela pensou que Rael estaria\r\nbrincando mas ele não estava, ele podia mesmo manipular os nove elementos. Rael\r\nsó não demonstrou a escuridão que seria o décimo. Quando Rael quebrou suas\r\nrestrições ele liberou todos os usos desses elementos em cem por cento, não\r\napenas isso, ele tornou esses elementos especiais os manipulando até melhor que\r\noutras pessoas, mas o elemento escuridão ele não tinha conseguido quebrar as\r\nrestrições, quando ele invocava os símbolos só surgiam nove porque o da\r\nescuridão não aparecia.",
            "― Simplesmente incrível! ― disse\r\nThais de olhos arregalados quando Rael acabou de demonstrar todos.  Depois ele fechou a mão encerrando.",
            "― E o clone é uma herança da minha\r\nmestra, não tem haver com técnicas foi algo que ela passou para mim ― disse\r\nRael terminando as explicações.",
            "― Eu nunca tinha ouvido fala em\r\nninguém capaz de manipular todos os elementos, não é atoa que você pode mesmo\r\nvoar no quinto reino. ― elogiou ela com um sorriso e acrescentou ― E quem seria\r\nsua mestra?",
            "― Você não a conheceria, ela se\r\nchama Violeta. Agora ela provavelmente está dormindo ― disse Rael pensando na\r\nVioleta desse mundo.",
            "―Violeta, Violeta, Violeta... ― se\r\nperguntou Thais, tentando lembrar enquanto olhava de lado. Claro que nada veio\r\na mente dela.",
            "― É, eu não conheço. ― admitiu ela\r\npor fim.",
            "― E você? Você não era do clã\r\nSangnos? Não estou vendo você trajando roupas com a taça de vinho. ― observou\r\nRael falando do símbolo do clã dela.",
            "― Você já topou comigo por ai? Deve\r\nfazer tempo hein, porque já não sou mais do clã Sangnos faz dez anos, desde que\r\nminha irmã morreu. ― disse ela.",
            "― Uma irmã? ― perguntou Rael\r\ncurioso.",
            "― É uma história para outro dia. ―\r\ndisse ela em um ar mais pensativo do que sério.",
            "― Como sua irmã morreu? Poderia me contar?\r\nE porque exatamente saiu do clã? ― insistiu Rael. Ele não se conformava com\r\naquele pensamento de ter tirado a vida de uma inocente.",
            "― Quer mesmo saber? Já aviso que é\r\numa história chata. ― disse ela fazendo uma meia careta mordendo os lábios e\r\nlevantando as sobrancelhas.",
            "― Eu adoro histórias chatas. ― disse\r\nRael de volta. Thais ficou alguns segundos em silêncio como se tivesse pensando\r\nem como ia começar.",
            "― Eu tinha uma irmã mais nova de\r\ndoze anos, na época que aconteceu isso eu tinha vinte. Meus pais trabalhavam\r\npara comerciantes cumprindo entregas, naquela noite eu e minha irmã estávamos\r\nacompanhando o trabalho deles. Fomos emboscados por um grupo de bandidos\r\nenquanto atravessamos algumas montanhas. Meus pais mandaram eu proteger minha\r\nirmã e, em vez disso, eu saí da carruagem para lutar junto com eles. Um bandido\r\nentrou na carruagem e atirou na minha irmã um dardo envenenado. Minha irmã\r\ndesmaiou e não acordava, embora o local atingido pelo dado já tinha até se\r\ncurado horas depois. Descobriram mais tarde que ele estava com um veneno\r\nchamado Noite Escura.",
            "― Noite escura... ― repetiu Rael\r\ncomo se ele já conhecesse esse veneno. Era um veneno um pouco parecido com\r\nSonhos Pesados.",
            "― Sim, não sei se você conhece, é um\r\nveneno que mantém a pessoa apagada por alguns anos e depois tira a vida. Ela\r\natinge diretamente as veias espirituais do corpo deixando a pessoa toda\r\ndormente o que leva a um sono profundo. O único tratamento dessa doença é um\r\nchá feito com sangue de dragão e alguns outros recursos. Como você já deve\r\nimaginar o sangue de dragão é a coisa mais rara desse mundo sendo a mais cara\r\ntambém. Os dragões estão extintos há centenas de anos e são poucos, mas bem\r\npoucos mesmo aqueles que ainda possuem esse sangue, basicamente são heranças de\r\nfamília.",
            "― E depois, o que houve?",
            "― Nem todo o dinheiro que meus pais\r\npoderiam ganhar em vida nos faria ter acesso ao sangue. Para isso eu primeiro\r\npensei em me vender como uma escrava na época, só para salvar minha irmã. Não\r\ndeu muito certo, o valor que eles ofereciam por mim apesar de ser alto não\r\najudaria e uma vez que eu fosse escrava não poderia mais lutar pela minha irmã.\r\n― disse ela fazendo uma pausa. Rael ficou apenas em silêncio.",
            "― Fiz um teste para entrar no clã\r\nSangnos e consegui. Eu tinha uma boa cultivação e era uma grande gênia. Dentro\r\nde um clã poderoso eu teria acesso a recursos e dinheiro, eles pagavam bem seus\r\ndiscípulos. Durante os anos seguintes eu juntei cada moeda que conseguia e me\r\nesforcei o máximo que pude, venci até mesmo o evento secreto que ocorria a cada\r\nquatro anos na cidade Améria. Meu grupo ficou em segundo lugar. ― disse ela com\r\num sorriso. Rael se lembrou que foi nesse evento que ele tirou a vida dela e\r\nabaixou o rosto olhando os próprios pés. Rael ficou ansioso.",
            "― Aquele foi o último evento\r\nrealizado naquela cidade, porque um ano depois eu perdi minha irmã para a\r\ndoença. Ela morreu com dezoito anos, sem nunca mais ver a luz do Sol e toda\r\nculpa foi minha. Tem ideia do quanto isso ainda me dói? Eu nem gosto de\r\nconversar sobre isso porque já me sinto péssima. ― disse ela. Rael continuou\r\nolhando o chão.",
            "― Então tudo que você fez foi pelo\r\nbem da sua irmã? Você até se tornaria uma escrava se pudesse ter salvo ela? ―\r\nperguntou Rael mas não teve coragem de levantar o rosto. O tom de Rael já não\r\nsoava natural, ele parecia está entalado com algo na garganta, sem mencionar o\r\nseu peito que não parava de queimar.",
            "― Foi. Depois fiquei ainda algum\r\ntempo no clã e saí, não fazia mais sentido continuar em um lugar que eu não\r\ngostava. Agora estou aqui trabalhando nessa barca voadora de nome Esperança.\r\nFazemos entregas de cristais que protegem vidas, quando posso e vejo pessoas\r\ncom problemas eu desço e ajudo como fiz com você hoje. Minha irmã morreu mas\r\nminha vida continua, eu ainda posso fazer a diferença no mundo. ― disse ela.",
            "― Me perdoe... ― disse Rael se\r\nlevantando e se virou. Ele não aguentou mais e saiu pela porta aberta seguindo\r\nas escadas e subindo.",
            "― Rael? O que houve? ― perguntou\r\nThais se levantando atrás.",
            "                Enquanto\r\nsubia os olhos de Rael se encheram de lágrimas, ele não suportou a idéia de ter\r\nmatado uma mulher inocente, uma pessoa boa.",
            "                No\r\ntopo da cabine Rael se escorou nas grades que cercavam e ficou olhando as\r\nnuvens por fora da barca. Thais se aproximou de lado e olhou Rael.",
            "― Você tá chorando? Por quê? ―\r\nperguntou ela.",
            "― Eu sou um lixo! Passei a vida\r\ninteira pensando em uma vingança cega que não quis ver a verdadeira realidade\r\ndo mundo. ― disse Rael.",
            "― Ainda estamos falando de mim? ―\r\nperguntou ela confusa e preocupada.",
            "― Se você soubesse o que eu já fiz,\r\nnem olharia na minha cara. ― disse Rael. Ele estava muito irritado consigo\r\nmesmo.",
            "― Nada é tão ruim que não possa ser\r\nperdoado. Seja lá o que você tenha feito por ai, qualquer mal não sei, faça o\r\nbem a partir de agora e assim você se sentirá melhor! ― disse ela e bateu as\r\nmãos suavemente nas costas de Rael.",
            "― Você não entenderia... ― disse\r\nRael e ficou em silêncio.",
            "― Não preciso entender. Eu posso ver\r\nnos seus olhos que você já está arrependido, seja lá o que tenha feito. ― disse\r\nela.",
            "― Se você pudesse ver sua irmã outra\r\nvez, se houvesse uma maneira, você iria querer vê-la? ― perguntou Rael, olhando\r\nela de lado. Ele já estava conseguindo controlar as lágrimas que pararam de\r\ndescer.",
            "― Não sei, eu não consigo me perdoar\r\npelo que fiz minha irmã passar, e todas as vezes que me lembro dela, é deitada\r\nsem vida naquela cama. Acho que não tenho o direito de vê-la de novo, mesmo se\r\npudesse depois de tudo que fiz.",
            "― Você não é culpada, como poderia\r\nadivinhar que um bandido poderia fazer isso com ela? Sem mencionar que esse\r\nveneno não deveria estar sendo carregado por um mero bandido. Essa história\r\nestá muito estranha também. ― disse Rael, mas nem pensou muito.",
            "― Depois que eu conto isso todos\r\ndizem a mesma coisa. Mas sabe, é diferente quando você está lá vivendo a\r\nsituação, você sabe que errou, as outras pessoas de fora não entendem isso. ―\r\ndisse ela.",
            "― Sei bem como é. ― disse Rael se\r\nlembrando que a matou.",
            "― Então, de onde você é? Se quiser\r\neu posso te dar uma carona. ― perguntou ela. Até aquele momento ela não tinha\r\ntocado naquele assunto.",
            "― Posso ir com você para a capital?\r\nQuero ver como estão as coisas por lá, quero conhecer o tal patriarca Rael e\r\ntodo o resto se possível. ― disse Rael. Sim, ele ficou curioso em imaginar como\r\nseria a vida dele sem ser aleijado.",
            "― Bom, ai depende do temperamento do\r\npatriarca, eu até posso levar você, mas ele não anda muito receptivo no\r\nmomento. ― disse Thais.",
            "― Por quê? ― perguntou Rael com um\r\nar curioso. Ele sabia que geralmente o patriarca era um homem muito ocupado\r\npois tinha que lidar com os problemas de família. Mas a maneira que Thais\r\ndisse, fez parecer que havia algo mais grave por trás.",
            "― É por causa da esposa dele. Não\r\nsão todos que sabem, mas ela está de cama a mais de um ano. Correm os boatos\r\nque a cultivação dela está danificada.",
            "― Mara? Como?",
            "― Ninguém sabe o que aconteceu.\r\nQuando ela atingiu o décimo segundo reino, Lendário Poder das Leis, ela\r\nsimplesmente adoeceu. O pai dela está desesperado atrás de uma cura. ― disse\r\nThais.",
            "― Se ela está com problemas nas\r\nveias, talvez eu possa ajudar. Eu entendo um pouco sobre isso. Se você pode\r\nfalar com o patriarca, deixe ele saber sobre mim. ― propôs Rael.",
            "― Está mesmo falando sério? Você por\r\nacaso é médico? Porque você não me parece um. ― disse ela analisando Rael de\r\nnovo. O olhar de Rael continuou firme e fixo no dela. Ela soube no mesmo\r\ninstante que ele não estava mentindo.",
            "― Eu não mentiria sobre isso. ―\r\ndisse Rael.",
            "― Eu percebi. Tudo bem, eu falo com\r\nele e quando descer você vem comigo. Quero ver se você pode mesmo ajudar. ― disse\r\nela.",
            "― Outra coisa que quero saber: Como\r\nvocê soube que eu não era uma daquelas coisas? Foi sentindo minha energia? ―\r\nperguntou Rael.",
            "― Seria impossível se eu tivesse\r\nusado esse método. Foi com isso: ― disse ela e retirou do bracelete um pequeno\r\nbinóculo branco e entregou para Rael. ― Este é um Visor de Devorador, foi\r\nconstruído nesses últimos anos. Quando você usa ele é possível diferenciar\r\npessoas normais de pessoas possuídas. As pessoas possuídas aparecem em\r\nvermelho, enquanto as normais em laranja, foi assim que eu achei você. ―\r\nexplicou ela. Rael já estava testando, ele tinha levado para os olhos e estava\r\nolhando as regiões próximas. Além da visão ser bem melhor e distante, era\r\npossível mesmo ver os pontos vermelhos andando pela floresta.",
            "― Isso é bem legal. ― disse Rael\r\ndevolvendo a dona.",
            "― Foi o patriarca com seu nome que\r\nme deu de presente. ― disse ela sorrindo e guardando de volta no bracelete.",
            "\n",
            "                Rael se virou para\r\nolhando os céus e ficou pensando o que deveria fazer. Se ele conseguisse voltar\r\nele iria atrás dessa irmã dela, iria curá-la e ajudá-la em qualquer coisa que\r\nela pudesse. Essa era a única coisa que ele poderia fazer de certo, para compensar\r\na merda cometida."
      ]
}