{
      "Capítulo 2.4 - Um tropeço": [
            "Artemísia está sentada, com as pernas cruzadas,\r\nsobre uma bancada perto da janela de seu quarto. A guerreira observa,\r\nintrigada, a relíquia que lhe foi dada por Epîakara. Ela levanta a peça e a\r\nolha contra a luz que vem da janela.",
            "— Onde você me levará? — Maya entra no quarto.",
            "— O que é isso, guerreira? — Artemísia abaixa a\r\npeça e faz uma expressão desanimada.",
            "— Quantas vezes já te pedi pra bater antes de\r\nentrar... — Maya tenta pegar a relíquia, mas Artemísia a esconde dentro da mão\r\nfechada.",
            "— Hum! Suas tralhas não me importam. Arûara a\r\nespera; desça logo. — Maya sai do quarto. O sangue de Artemísia ferve. ",
            "A relíquia é uma pequena peça de metal, em\r\nformato cilíndrico, com figuras e caracteres gravados por todos os lados. A\r\nvenusiana guarda o pequeno objeto em um compartimento na base de sua espada,\r\nque está no coldre sobre a mesa, do lado da cama, depois desce para o pátio,\r\nonde Arûara a espera. Quando a guerreira se aproxima do mestre, Maya observa os\r\ndois, como sempre.",
            "— Hoje o treinamento será mais cedo. Tenho um\r\ncompromisso à noite. — Arûara fala, enquanto a guerreira chega mais perto dele.\r\n",
            "— Com outro mestre? — Maya sorri, ao perceber\r\numa ponta de ciúmes na pergunta de Artemísia.",
            "— Talvez. Mas venha... vamos começar. ",
            "Artemísia é uma das melhores guerreiras de\r\nApolo, conhece muito da arte da luta, principalmente com espadas, mas precisa\r\naprender a controlar seus impulsos nos confrontos, para que o ódio não a cegue,\r\npois, impulsionada pelo instinto, em algum momento pode tomar decisões erradas\r\nque a levariam à morte. Com seu novo mestre, Artemísia aprendeu a controlar sua\r\nenergia vital, aumentando consideravelmente a força de seus golpes. Se ainda\r\nfosse uma mercenária, seria praticamente invencível agora.",
            "— Entendi. — Artemísia diz, após Arûara lhe\r\nmostrar mais um golpe.",
            "— Me mostre. — Quando Artemísia se prepara para\r\ndar o golpe, Maya se concentra e faz a guerreira tropeçar, caindo nos braços de\r\nArûara. Mestre e discípula se olham nos olhos. O olhar dele penetra fundo na\r\nalma da guerreira. Artemísia sente um frio na espinha, seu coração dispara e\r\nseu corpo todo reage. ",
            "— Me desculpe. — A guerreira se afasta, assustada. Arûara sente um fogo consumindo o seu ser.\r\nEle também se assusta, mas tenta disfarçar.",
            "— Não se preocupe, está tudo bem. — Um clima de\r\nconstrangimento toma conta dos dois. Maya tenta segurar as risadas. — Acredito\r\nque já basta por hoje. Amanhã daremos continuidade ao seu treinamento. —\r\nArtemísia consente com um sinal com a cabeça e sai do pátio, sem rumo. Maya se\r\naproxima de Arûara.",
            "— Como venho dizendo... cuidado, meu irmão. — Maya deixa o pátio. Arûara fica parado,\r\npensativo.",
            "Em um canto no templo, ofegante, Artemísia para\r\ne põe a mão na testa.",
            "— O que está acontecendo comigo? — A guerreira\r\nsente uma mão sobre seu ombro e se assusta.",
            "— Tava te procurando. — Um dos discípulos diz. —\r\nAlcmeão quer conversar com você. — Artemísia tenta respirar no ritmo normal\r\nnovamente.",
            "— Nada do que saia da boca daquele idiota me\r\ninteressa. — A venusiana começa a se afastar.",
            "— Depois daquela luta, alguma coisa mudou\r\nnaquele mercenário. Talvez foram as pancadas na cabeça. — O homem ri. Artemísia\r\npara e decide dar atenção ao venusiano, ela sente um pouco de remorso por ter\r\nbatido tanto nele.",
            "Alcmeão espera por Artemísia em seu quarto.\r\nDesde o dia da luta, ele havia se tornado mais recluso; a princípio por\r\nvergonha, depois se tornou mais pensativo.",
            "— Entre, por favor! — Alcmeão diz ao ver\r\nArtemísia na porta. A guerreira se aproxima. — Sente-se. — Ela puxa uma\r\ncadeira. — Desde pequeno, fui condicionado a acreditar que as mulheres são\r\nseres inferiores, cheias de defeitos, fracas, medrosas, submissas, falsas...\r\nEnfim, sempre fui ensinado a desprezar o gênero feminino e a exaltar o meu\r\npróprio gênero. Meu pai, e todos do Conselho, sempre reforçaram a ideia de que\r\nmulher alguma, nem mesmo nossa própria mãe, merecia qualquer sentimento nosso,\r\ne que o homem que ousasse desenvolver sentimentos nobres por uma mulher seria\r\ncastigado com a traição dela.",
            "Artemísia ouve o discurso de Alcmeão com\r\natenção, mas sem muita esperança de que a conversa fosse chegar a um ponto que\r\nlhe interessasse.",
            "— Mas amei a minha mãe. Eu a amava\r\nprofundamente, e mais, eu a admirava. Ela era linda, inteligente, e tinha uma\r\nforça diferente dentro dela; não era a força de um bravo guerreiro, era uma\r\nforça que parecia vir de sua alma. Ela suportava coisas terríveis, atitudes\r\nmuitas vezes insanas, vindas do meu pai, e mesmo assim nunca demonstrou\r\ntristeza, desânimo ou revolta por isso; ela não\r\naceitava, mas respeitava os costumes do Clã, e muitas foram as vezes em que ela\r\nme protegeu dos exageros desses costumes. Minha mãe era o meu porto seguro, e\r\nmeu pai percebeu isso... Então, desde pequeno ele tentou arrancar do meu peito\r\no amor que eu sentia por ela... o amor de um filho por sua mãe.",
            "Os olhos de Artemísia começam a lacrimejar.",
            "— Eu tentava protegê-la, disfarçadamente, pois\r\nnão queria parecer fraco diante dos outros homens do Clã. Mas os ensinamentos\r\ndo Clã batiam de frente com meus sentimentos... isso me deixava confuso e\r\nirritado. Não fui um bom filho, não amei minha mãe como ela merecia, tudo em\r\nnome de uma ideologia que eu nem compreendia direito. Quando o meu melhor\r\namigo, a pessoa em quem eu mais confiava, me contou sobre a suposta traição\r\ndela, enlouqueci. Imaginei que estava sendo castigado por não ter sido forte o\r\nsuficiente pra fugir dos encantos de uma mulher; e não hesitei em tirar a vida\r\ndela. Chorei muito sobre seu corpo inerte no chão. ",
            "— E qual teria sido a traição de sua mãe?",
            "— O Conselho estava preocupado com a\r\npossibilidade de haver um traidor entre nós. Um grupo concorrente de\r\nmercenários estava recebendo informações sigilosas sobre o Clã. Estávamos nos\r\ntornando vulneráveis por isso. Meu amigo me garantiu que minha mãe era esse\r\ntraidor. Segundo ele, ela havia encontrado uma forma de descobrir informações\r\nsecretas e as estava passando para o inimigo sob a condição de que eles a\r\nlibertassem do Clã. Minha mãe sempre sonhou em viver longe das nossas\r\nfronteiras; eu via isso em sua arte. Suas pinturas sempre revelavam uma alma\r\nque queria se libertar. Mas meu amigo mentiu. A verdade é que minha mãe, uma\r\nvez, o viu passando as informações através de um comunicador. Ele estava no\r\njardim da minha casa e quando a viu a ameaçou, dizendo que me mataria se ela o\r\nentregasse; mas ele não quis arriscar, fez a intriga pra garantir que ninguém\r\ndescobrisse a verdade.",
            "— E como você descobriu a verdade?",
            "— Ele não aguentou a culpa e me confessou tudo,\r\nantes de tirar a própria vida. ",
            "— Maldito Clã. — Artemísia balança a cabeça para\r\nque as lágrimas não caiam.",
            "— Sim. Depois disso, eu abandonei o Clã e me\r\ntornei um mercenário autônomo. Mas as dúvidas quanto às mulheres sempre\r\npersistiram, por isso não quis lutar em nenhuma guilda, você sabe, nas guildas\r\nhá muitas mulheres... — Os dois riem. — Os ensinamentos do Clã, o ",
            "condicionamento ",
            "ao\r\nqual fomos submetidos desde o nascimento, ainda tem suas raízes em minha mente,\r\ne muitas vezes me confunde ter que reconhecer que minha vida foi construída\r\nsobre mentiras. Você me humilhou na luta, mas me fez perceber que nossa cultura\r\nfoi baseada em interesses, talvez interesses que fossem da necessidade de todos\r\na princípio, mas que se tornaram interesses egoístas ao longo das gerações. —\r\nAlcmeão se aproxima de Artemísia e a olha nos olhos. — Gostaria de me desculpar\r\npelas idiotices que tenho lhe dito desde que nos conhecemos. Na verdade, sua\r\npresença me incomodava porque jogava por terra, definitivamente, toda a imagem\r\nsobre o gênero feminino que o Clã construiu em minha mente. Você é forte,\r\ndestemida, tem honra, é inteligente, é livre... Enfim, você é tudo que os\r\nhomens do Clã sempre sonharam em ser, mas nunca conseguiram. Me sinto honrado\r\nem ter te conhecido.",
            "Ouvir tudo isso de um filho do Clã faz as\r\nlágrimas jorrarem através dos olhos da venusiana. Artemísia não consegue mais\r\nse conter, chora como criança; Alcmeão chora também e os dois se abraçam como\r\nirmãos.",
            "— Seu venusiano idiota. Você foi o único que\r\nconseguiu me tirar lágrimas até hoje.",
            "— Não se preocupe, esse será nosso segredo. — Os\r\ndois riem.",
            " ",
            "Quando chega a noite, Artemísia decide ir até à\r\ncasa de Epîakara, para fazer perguntas sobre a relíquia. No caminho, ela vê\r\nArûara conversando com três homens vestidos de preto, cobertos por um manto com\r\ncapuz. A guerreira os observa de longe e os vê entrando em um prédio estranho,\r\naparentemente um templo erguido para uma divindade antiga. Sob a porta do lugar\r\nhá a figura dourada de um Sol. Artemísia desiste de procurar Epîakara e decide\r\nvigiar o mestre.",
            "Quando Arûara sai do templo do Sol, Artemísia\r\npensa em segui-lo, mas é surpreendida por Maya, que aparece em sua frente.",
            "— O que pensa que está fazendo, guerreira? — A\r\nvenusiana olha com ódio nos olhos da irmã do mestre.",
            "— Me seguindo novamente, Maya?",
            "— Te seguindo? Não... estou protegendo o meu\r\nirmão. Qual sua intenção em vigiá-lo?",
            "— Não te interessa. Com licença. — Artemísia\r\ncomeça a se afastar, mas Maya a paralisa, pressionando alguns pontos em seu\r\npescoço. A venusiana não consegue nem falar.",
            "— Ouça com atenção, ",
            "Artemísia",
            "... Há coisas sobre o meu irmão que ele só irá\r\ncompartilhar com você se você se\r\nmostrar digna de tal confiança. ",
            "Nunca\r\nmais",
            " o siga por aí. Não se esqueça, ",
            "jamais",
            ",\r\nque sempre estarei um passo à sua frente. — Maya vai se afastando. — Ah! E não\r\nse preocupe. Em alguns segundos seus movimentos voltarão ao normal. Nos vemos\r\nno templo, ",
            "maninha",
            "... — O sangue\r\nqueima no corpo da guerreira.",
            "Quando Artemísia chega ao templo, Arûara já está\r\nlá. Ele a cumprimenta com doçura e com um belo sorriso, ela devolve o\r\ncumprimento da mesma forma e sobe as escadas, rumo ao seu quarto.",
            "No quarto, Artemísia surpreende Maya segurando e\r\nobservando uma de suas espadas, a espada ancestral. Maya olha para Artemísia e\r\nsorri sarcasticamente. A venusiana se aproxima com pressa e dá um soco no rosto\r\nda irmã do mestre, enquanto toma a espada de suas mãos.",
            "— Você já passou dos limites, Maya. Saia do meu\r\nquarto ",
            "agora",
            ".",
            "— Você que passou dos limites. — Maya devolve o\r\nsoco no rosto de Artemísia. As duas começam uma briga. Do andar de baixo,\r\nArûara e alguns discípulos escutam o barulho e os berros que vêm de cima.",
            "— Parece que Artemísia e Maya estão brigando. —\r\nUma mulher comenta.",
            "— Fiquem todos aqui, eu resolvo isso. — Arûara\r\nvai até o quarto da guerreira. Quando chega, ele fecha os olhos e se concentra.\r\nAs duas ficam paralisadas. ",
            "— Vou falar somente uma vez e não quero ouvir a\r\nopinião de vocês. — Arûara se aproxima das duas. — Maya, deixe Artemísia em\r\npaz; não preciso de babá. Você vai sair deste quarto e nunca mais a\r\nimportunará. Se algum dia houver algum problema entre Artemísia e eu, cabe a\r\nnós resolvermos isso. Não se intrometa mais. — Maya fica furiosa. — E você,\r\nArtemísia... — Arûara olha nos olhos da venusiana. — Sempre que quiser saber\r\nalgo sobre mim, me pergunte; não fique por aí me seguindo, como uma sombra. —\r\nAs duas recuperam seus movimentos. ",
            "— Não se preocupe, ",
            "meu irmão",
            ", não importa o que aconteça... a guerreira agora é um problema ",
            "só\r\nseu",
            ". — Maya sai furiosa do quarto. Arûara ri.",
            "— Desculpe a minha irmã. Ela é superprotetora,\r\nsó isso.",
            "— Eu sei... e peço desculpas por ter te vigiado.",
            "— Tudo bem. — Os dois se olham com afeto e\r\nsorriem.",
            "— Arûara... há uma coisa que me intriga.",
            "— O quê?",
            "— Quando recebi a caixinha com o enigma, percebi\r\nque vinha de alguém que já me conhecia, mas não me lembro de ter visto você\r\nantes.",
            "— É porque você não me viu mesmo.",
            "— Então, como soube da minha existência?",
            "— Bem, bastaria dizer que sua fama a precede,\r\npois você é, me desculpe, foi, uma mercenária muito requisitada no Sistema. Mas a verdade é\r\nque te conheci enquanto ainda era discípula de Hikari.",
            "— Na cabana?",
            "— Sim. Uma vez fui visitá-lo... então a vi, ao\r\nlonge, treinando com seu arco de energia. Naquele momento percebi o quanto você\r\nera especial. Eu senti a sua alma. — Arûara se aproxima de Artemísia. Ela fica\r\napreensiva. — Mas ainda não conhecia a real dimensão da sua importância na\r\nminha vida. — Arûara passa, carinhosamente, a mão pelos cabelos de Artemísia. ",
            "A guerreira olha para o mestre com desejo e não\r\nconsegue mais resistir, ela o pega pela nuca e o beija com muita paixão. Arûara\r\nse entrega, deixando seu corpo demonstrar todo o desejo que também sente pela\r\nvenusiana. Artemísia o joga sobre a cama e rasga o traje dele, o mestre sorri.",
            "— O que fará com o ",
            "seu prêmio",
            ", guerreira? — Artemísia tira a blusa.",
            "\n",
            "— Não se preocupe... sempre cuido muito bem do\r\nque é meu. — A guerreira sorri e deixa que a paixão tome conta dela. "
      ]
}