{
      "Capítulo 3.1 - Îasy": [
            "Antes de deixar o templo de Arûara, Artemísia\r\nconversa com Maya, que lhe conta como os velhos haviam conseguido o mapa que\r\nlevava ao Muiraquitã Original. ",
            "Há gerações, os discípulos do templo do Sol\r\ntentavam roubar o mapa, que era guardado pelas verdadeiras guardiãs do\r\nconhecimento sagrado de Îasy.  Os\r\nseguidores de Guaracy queriam encontrar o Muiraquitã para se tornarem eternos.\r\nUm dia, eles invadiram o templo da Lua e usaram todo tipo de trapaça para\r\ndestruir as descendentes das Icamiabas. Todas foram assassinadas e foi assim\r\nque tomaram posse de tudo que era delas, incluindo o mapa. ",
            "Mas após séculos tentando encontrar o Muiraquitã\r\nOriginal, os adoradores do Sol desistiram da busca e julgaram que a pedra fosse\r\nsomente uma lenda, pois mesmo de posse do mapa e seguindo suas instruções, eles\r\njamais encontraram sequer uma pista.",
            "Maya acreditava na verdade por trás do mito e,\r\napós fazer pesquisas sobre o tema, chegou à conclusão de que somente uma\r\ndescendente das Icamiabas conseguiria encontrar o Muiraquitã Original. Arûara\r\ntambém acreditava que o Muiraquitã era real, mas não concordava com a teoria de\r\nMaya, ele sentia que poderia encontrá-lo sem a ajuda de uma Icamiaba, e que os\r\nseguidores de Guaracy sempre falharam por serem ignorantes demais.",
            "Maya ainda tem convicção de que sua teoria está\r\ncorreta e por isso decide entregar o mapa para Artemísia, dizendo que após ter\r\ndizimado a seita dos velhos, e ter se vingado de Arûara, o mapa seria dela, por\r\ndireito. Na verdade, para Maya o mapa é inútil, e ela sabe disso, mas ela\r\ntambém sabe que Artemísia poderia encontrar o Muiraquitã Original e, assim, a\r\nirmã do mestre teria a chance de roubá-lo, após se vingar da morte do seu\r\nirmão. ",
            "De posse do mapa, Artemísia se despede de Maya,\r\nque se torna a guardiã do templo, até que outro mestre apareça.",
            "— Não se acostume, maninha... mesmo tendo\r\nmerecido a morte que recebeu, Arûara era meu irmão. Quando passar o tempo do\r\nluto, me empenharei em encontrar outro mestre pra este templo, e quando isso\r\nacontecer... nos encontraremos outra vez. — Maya fala com sua expressão\r\ndebochada de sempre.",
            "— E será um prazer revê-la. — Artemísia diz com\r\nironia e sai pela porta principal do templo, sem olhar para trás. ",
            " ",
            "Encontrar o Muiraquitã Original passa a ser\r\nprioridade para Artemísia. Ela sente que, de alguma forma, a busca pela pedra\r\nde Îasy está em seu destino e, se a encontrar e for presenteada com a\r\nimortalidade, talvez um dia possa curar as feridas abertas em seu peito. No\r\nfundo, Artemísia não quer perder a fé na humanidade, mas seu destino a jogou em\r\num caminho de ódio e desprezo por sua espécie. Alcançando a eternidade, talvez\r\na venusiana teria a chance de encontrar outra forma de experimentar a\r\nexistência.",
            " ",
            "— O ar está horrível hoje... — Um homem comenta,\r\nenquanto caminha próximo à Artemísia.",
            "— Estamos na Lua, tudo aqui é horrível. — O\r\nhomem percebe a frieza que vem junto com a voz da venusiana, então apressa o\r\npasso.",
            "Desde que a humanidade conseguiu desenvolver uma\r\natmosfera na Lua, nunca foi possível encontrar uma forma de se produzir ar de qualidade\r\nali, mesmo porque, isso nunca foi prioridade para nenhum governante. Desde que\r\na humanidade deixou a Terra, a Lua havia se tornado uma base sem importância e\r\nas vidas humanas dali também não tinham muito valor aos olhos dos demais.\r\nAgora, na Lua só há mercados clandestinos e muita sujeira, que parece tomar\r\nconta das almas de seus habitantes.",
            "Artemísia para, estica o pescoço e abre o mapa.\r\nEla olha para a direção indicada nele, depois o guarda e segue em frente.",
            "— Moça! Pra onde está indo? — Um jovem pergunta,\r\nArtemísia o ignora totalmente. — Moça! Não tem nada aí. É só escuridão, frio e\r\no pior oxigênio da Lua. — Artemísia continua seguindo rumo ao lado esquecido do\r\nvelho satélite natural, uma região hostil, desde que algumas experiências\r\nmalsucedidas foram postas em prática por lá. O lugar acabou se tornando um\r\ndeserto. ",
            "A venusiana anda por horas, mesmo sentindo muita\r\ndificuldade em respirar. O lugar não é iluminado, não há vegetação, somente uma\r\nterra escura e rochas, que mal podem ser vistas. Uma neblina sinistra completa\r\na cena. Após longa caminhada, a intuição de Artemísia lhe pede para parar. Ela\r\npega um pequeno bastão e o dobra, gerando uma luz suave, então olha novamente o\r\nmapa e confere, no alto, a posição das estrelas.",
            "— É aqui. — A venusiana fecha os olhos e se\r\nconcentra. Após alguns instantes, um templo em ruínas surge do chão. ",
            "Artemísia entra no templo. No centro da sala\r\nprincipal ela vê, em meio a poeira, a imagem da Lua, que é iluminada pela maior\r\nestrela que está no céu. A guerreira se aproxima da imagem e quando se\r\nposiciona sobre ela, seu corpo é envolvido pela luz da estrela, que se torna\r\nmais intensa. A venusiana fica paralisada. Sua consciência viaja para outra\r\ndimensão.",
            "— Artemísia... Sempre soube que um dia você\r\nchegaria aqui. — Uma mulher, com voz firme, diz. O templo parece novo. O\r\nmármore branco reflete um brilho celestial. ",
            "Artemísia vê a deusa sentada em um trono muito\r\ngrande, no alto de uma escadaria. A guerreira se aproxima; a deusa se levanta e\r\ndesce as escadas, indo ao seu encontro.",
            "— Sou Ártemis, deusa da caça e personificação da\r\nLua. Sou conhecida por vários nomes, mas, no momento, essa é a minha face que\r\nse dirige a você. O que busca aqui? — Artemísia deixa que seu coração fale por\r\nela.",
            "— Busco uma forma de diminuir meu sofrimento.\r\nUma forma de congelar o meu coração, pra que ele nunca mais sofra as decepções\r\nque encontrou na vida. — A deusa sorri.",
            "— E o que faria em troca disso? — Artemísia não\r\nhesita em responder.",
            "— Qualquer coisa.",
            "— Em mim você sempre encontrará conforto e a\r\nforça que precisa para seguir em frente, mas deve me entregar seu coração.\r\nNunca mais conhecerá o amor, seu caminho será seguro, mas sempre solitário. —\r\nArtemísia sorri de forma sinistra.",
            "— É exatamente o que quero.",
            "— Pois bem! Você é sincera... te conheço desde o\r\nseu nascimento. Vi todas as batalhas que teve que vencer na vida e estive\r\npresente quando sofreu suas decepções. Você é mais que digna de receber os dons\r\nque agora lhe dou. — A deusa toca com a ponta do dedo indicador o meio da testa\r\nde Artemísia. Ela fecha os olhos e sente um arrepio por todo o corpo. Ártemis\r\nretira o dedo, observa a guerreira e se afasta. Artemísia abre os olhos.",
            "— Nobre guerreira, siga o seu caminho. — Ártemis\r\nestá novamente sentada em seu trono. — Quando estiver pronta, poderá se\r\nencontrar comigo novamente, mas não aqui. Outra face minha irá lhe guiar e, se\r\nela gostar de você, talvez lhe dê alguma dica sobre como encontrar a pedra de\r\nÎasy...",
            "— Pensei que o Muiraquitã estivesse aqui, na\r\nLua...",
            "— Vocês, humanos, nunca compreendem a linguagem\r\ndos deuses... Muitos já tentaram encontrar o Muiraquitã Original, por aquilo\r\nque a lenda oferece, ou seja, eternidade... mas ninguém nunca o encontrou.",
            "— Então, o Muiraquitã Original não passa de uma\r\nlenda? — Artemísia se entristece ao imaginar que Arûara a traiu por nada.",
            "— Vocês nem mesmo compreendem as lendas, que são\r\ncriadas por humanos, e mesmo assim pretendem abraçar a eternidade. Lendas falam\r\nsobre coisas reais, mas para vencer a ilusão que encobre a verdade é necessário\r\nter uma mente limpa e um coração sincero. — Artemísia olha para o chão. — Vejo\r\nmuito potencial em você, mas primeiro terá que descobrir ",
            "o que é",
            " o Muiraquitã Original, pois só então será digna de\r\nencontrá-lo. — Artemísia pensa em dizer algo. — Agora vá. — Uma luz forte cega\r\na guerreira. Ela acorda sobre a imagem da Lua, no templo em ruínas que começa a\r\ntremer. ",
            "A venusiana, ainda meio zonza, olha para a\r\nfrente e vê, em meio à escuridão, uma enorme estátua da deusa. Artemísia se\r\nlevanta e corre. Do lado de fora, ela observa o templo se afundar na terra. Um\r\npequeno cristal brilhante fica em seu lugar, a guerreira o pega.",
            "— Vejo que muitos enigmas ainda estão por vir...\r\n— Artemísia aprecia a pista deixada pela deusa e percebe que já não sente\r\ndificuldade em respirar. Algo nela mudou. ",
            " ",
            "Já na cidade, Artemísia segue para o porto. ",
            "— Veja, é Artemísia. — Uma mercenária reconhece\r\na venusiana e se aproxima com mais três homens.",
            "— Artemísia! — A mulher chama pela guerreira e\r\nela para. — Estamos precisando dos seus serviços. Há uma missão grande que nos\r\nfoi dada, o pagamento é muito bom, mas precisamos de alguém como você pra\r\ngarantir o sucesso dela. — Artemísia pensa um pouco, se lembra do prazer que\r\nsentia quando seu sangue fervia nas batalhas.",
            "— Vocês já estão prontos? — Os mercenários\r\ncomemoram, a venusiana sorri. O grupo segue rumo à nave.",
            "— E a propósito! Não temos notícias suas desde a\r\núltima missão aqui na Lua. Onde esteve todo esse tempo? — Sem parar de andar,\r\nArtemísia põe o capuz na cabeça.",
            "\n",
            "— De férias."
      ]
}