{
      "Capítulo 1.2 - O Clã": [
            "— Obrigada por me receber, mestre.",
            "— Você é sempre bem-vinda em meu templo... E não\r\nme chame assim; por enquanto, para você, continuo sendo apenas ",
            "Andyrá",
            ". Você sabe que para recebê-la\r\ncomo discípula há provas pelas quais precisa passar.",
            "— Sim. Eu sei.",
            "— Venha. Vou lhe mostrar o seu quarto. Descanse\r\num pouco da viagem, depois conversamos. ",
            "Artemísia não se sente cansada, pretende passar\r\nlogo pelas tais provas e ser admitida no templo de Andyrá, mas sabe que não\r\nadiantaria argumentar com um dos sábios mais respeitados de Apolo. Ela vai para\r\no quarto e decide meditar até que sua presença seja solicitada novamente.",
            "A candidata a discípula é uma guerreira, filha\r\ndo Clã, um povo que preserva costumes tão antigos quanto o tempo. ",
            "Quando Artemísia nasceu, a humanidade já havia\r\nsuperado vários tipos de preconceitos, dentre eles, os preconceitos\r\nrelacionados ao gênero e à expressão da sexualidade. A ciência já havia\r\nevoluído ao ponto de provar que a sexualidade humana varia em cada indivíduo,\r\nassim como a tonalidade da pele, a cor dos olhos, a textura dos cabelos... Por\r\nisso os seres humanos não se dividiam mais em grupos marcados pela sexualidade,\r\netnia, ou qualquer tipo de característica biológica. Os dois gêneros, masculino\r\ne feminino, conviviam naturalmente, sem vantagens ou desvantagens sociais por\r\nse pertencer a um gênero específico, mesmo porque, àquela altura, o gênero de\r\nnascimento poderia ser alterado em qualquer fase da vida, se essa fosse a\r\nvontade do indivíduo. ",
            "As questões que envolvem o gênero e a expressão\r\nda sexualidade já haviam perdido o sentido há séculos para a população do\r\nsistema solar Apolo, exceto para o clã de Artemísia. O Clã Nômade, como ficou\r\nconhecido por séculos, insistia em preservar conceitos primitivos sobre a\r\nexistência humana e com isso também preservavam costumes e uma organização\r\nsocial extremamente primitivos. ",
            "Quando a humanidade ainda habitava a Terra, o\r\nClã tentou várias vezes constituir uma nação autônoma, mas o Governo Mundial\r\nnunca permitiu, pois considerava um retrocesso tal sociedade se desenvolver.\r\nEnquanto Nação reconhecida mundialmente, o Clã poderia influenciar sociedades\r\nmenores, o que aumentaria o seu poder, os tornando uma ameaça ao Governo; isso\r\nseria um problema, pois geraria guerras e instabilidade. Assim, o Clã\r\nsobreviveu por séculos como um grupo mal visto pelos demais, tendo que migrar\r\nde tempos em tempos para que não sucumbisse ao desprezo de seus vizinhos, com\r\nos quais sempre entrava em conflito.",
            "Após o grande desastre, que expulsou de vez a\r\nhumanidade do planeta Terra, o Clã foi diminuído a um grupo de poucas centenas\r\nde indivíduos. Esse grupo, diante do desespero, se tornou mais fanático com\r\nsuas crenças e seus costumes, pois entendeu que disso dependeria sua\r\nsobrevivência. Foi nessa época que definiram seu código sagrado de leis,\r\ncostumes, e a pena de morte foi estabelecida para aqueles que descumprissem as\r\nprincipais regras. ",
            "Desesperados e determinados, os homens do Clã se\r\ntornaram guerreiros ainda mais temidos do que seus ancestrais. Extremamente\r\nimpiedosos e primitivos, seu exército era sempre solicitado para resolver\r\nconflitos em todo o Sistema. O Clã Nômade se tornou um exército de mercenários,\r\nextremamente organizados e fiéis aos seus líderes, o que garantiu muita\r\nprosperidade ao grupo ao longo dos tempos, até que chegaram a Vênus, onde\r\nconseguiram, enfim, construir sua primeira cidade.",
            "Os primeiros habitantes de Vênus pertenciam a um\r\ngrupo formado por cientistas, engenheiros e arquitetos. Conseguiram, em pouco\r\ntempo, transformar o planeta hostil em um lar, após diversas tentativas\r\nfracassadas de seus ancestrais. Mas a humanidade nessa época estava\r\ndesesperada. A Terra já não era mais uma opção de sobrevivência e encontrar\r\ncorpos celestes que pudessem abrigar a vida humana era também razão para\r\nguerras pelo direito de ali viver. ",
            "Cansados de serem invadidos constantemente, e\r\nsem habilidades bélicas suficientes para se defender dos invasores, os\r\nvenusianos contrataram os serviços do Clã, mas com uma oferta que seria\r\nirrecusável para eles. ",
            "Após uma decisão do Conselho venusiano, os líderes\r\ndecidiram oferecer ao Clã metade do planeta, com a condição de que os\r\nguerreiros nômades cuidassem para sempre da segurança de Vênus. O Clã entendeu\r\na oferta como um presente dos deuses e, como honravam sempre seus compromissos,\r\nnunca tentaram tomar o planeta para si. ",
            "Em Vênus o Clã prosperou mais do que nunca, pois\r\nali seus membros criaram raízes e se isolaram do resto do sistema solar,\r\npreservando seu pensamento primitivo e suas ideias ultrapassadas. Na cidade do\r\nClã, toda mulher era prisioneira e não tinha permissão para sair de sua Nação.\r\nSomente com uma autorização do Conselho, quase impossível de se conseguir, uma\r\nmulher poderia cruzar os portões da cidade, que dava acesso às cidades dos\r\nvenusianos originais. A punição para quem descumprisse essa lei, é claro, era a\r\nmorte.",
            " ",
            "Um dos discípulos de Andyrá bate à porta do\r\nquarto onde está Artemísia.",
            "\n",
            "— O mestre a aguarda no jardim principal."
      ]
}