{
      "Capítulo 3.5 - No calor da batalha": [
            "No encontro com Hikari, há alguns meses, o\r\nmestre instruiu Artemísia a seguir para Europa, o satélite frio de Júpiter que\r\nabriga a elite de Apolo. Após um tempo, que passou liderando missões, a\r\nvenusiana chega ao seu destino.",
            "Em Europa, a procura pelo Muiraquitã teve que\r\nser interrompida, por causa de uma guerra civil. Um grupo rebelde, liderado por\r\nremanescentes da elite do Clã, tenta tomar o poder. ",
            "Mas o poder em Europa é o Governo, que\r\nadministra tudo em Apolo; se os rebeldes tomarem o satélite, o Sistema inteiro\r\nfica à mercê de ditadores ignorantes e retrógrados. O Governo não poderia\r\ncorrer o risco de perder essa guerra, por isso solicita o apoio de Artemísia, a\r\nmercenária invencível.",
            "— Onde estão os generais? — Artemísia pergunta a\r\num dos treze governadores.",
            "— Já estão a postos.",
            "— Há quanto tempo essa guerra começou?",
            "— Há duas semanas; mas as baixas do nosso lado\r\nsó aumentam.",
            "— Mas os melhores guerreiros lutam pelo\r\nGoverno...",
            "— Sim, mas agora eles têm... — Uma soldado\r\ndesesperada entra na sala e interrompe o governador.",
            "— Nossas tropas não irão aguentar por muito\r\ntempo, senhores. Recebi uma mensagem informando que a situação em campo já está\r\nquase definida, com vitória para os rebeldes. ",
            "— Artemísia, contamos com você. — Uma\r\ngovernadora diz. Artemísia se vira e segue para o campo de batalha.",
            "Do lado de fora das cúpulas das cidades, todos\r\nusam roupas especiais para suportar o frio intenso de Europa, exceto Artemísia,\r\nque já não é atingida pelo clima das regiões espalhadas por Apolo. A cada\r\nencontro com as divindades ela se torna mais forte. Quando chega ao campo,\r\npercebe várias baixas do lado do Governo e acha estranho o fato de terem poucas\r\ndo lado inimigo.",
            "— Eles estão utilizando algum tipo de arma\r\nsecreta? — Artemísia pergunta.",
            "— Não é bem uma arma; eles contam com a ajuda\r\ndela. — A solado aponta para longe.",
            "— Katira... — Artemísia vê Katira ao longe,\r\ndestilando seu ódio, sua maldade, matando dezenas de soldados de uma só vez.\r\nAtrás dela sobra pouco para o exército rebelde enfrentar. Nem as guildas de\r\nmercenários contratadas conseguem avançar muito, diante dos ataques da\r\nadolescente.",
            "Katira sente a presença de Artemísia e se teletransporta\r\npara perto dela.",
            "— ",
            "Mestra",
            "...\r\nNão esperava vê-la tão cedo!",
            "— Você enlouqueceu de vez, Katira. Sabe ao menos\r\na quem você está defendendo?",
            "— Não defendo ninguém. Eles me ofereceram uma\r\nchance de me divertir; é só isso. — Artemísia olha com raiva para Katira. — Mas\r\né claro que a diversão não estaria completa sem você, ",
            "Guerreira",
            "... — A jovem retorna para seu posto no campo de batalha. ",
            "Artemísia lidera o que restou das tropas do\r\nGoverno e eles conseguem avançar. Com a venusiana em campo, as baixas do\r\ninimigo aumentam consideravelmente. Mas ao fim do ciclo, os soldados estão\r\nexaustos e Katira, a comandante do lado rebelde, faz com que os mortos caídos\r\nno chão, dos dois lados, se levantem e lutem contra os poucos soldados e\r\nmercenários que ainda mantém a defesa do lado do Governo.",
            "— Maldita! — Artemísia se irrita, fecha os olhos\r\ne chama por Athena, a deusa guerreira, que luta pela guerra justa. O artefato\r\ntreme na espada e a deusa toma o corpo da venusiana.",
            "Athena joga sua bênção sobre os soldados que\r\nainda resistem, eles se curam de suas feridas, além de se sentirem mais\r\nconfiantes para lutar. Cada guerreiro tem sua força triplicada e todos estão\r\nprotegidos por um escudo de energia.",
            "— AVANTE, SOLDADOS... NÃO É HOJE QUE TERÃO A\r\nSORTE DE VISITAR OS CAMPOS ELÍSEOS. — A voz tonante da deusa ecoa pelo campo.\r\nTodos seguem Athena-Artemísia.",
            "A batalha se intensifica. Os mortos-vivos de\r\nKatira são derrotados com facilidade pelos soldados de Athena. Katira assiste\r\nao longe com seus generais.",
            "— Katira... acredito que já é hora de recuarmos.\r\n— Diz um general, Katira o pega pelo pescoço e o ergue um pouco acima do chão.",
            "— Se quiser fugir, ",
            "velho",
            ", fique à vontade... — Katira\r\njoga o general no chão e volta sua atenção para o campo de batalha. — Lute o\r\nquanto quiser, Guerreira... No final\r\nseremos só nós duas.",
            "Katira e Artemísia já se enfrentaram em outras\r\nbatalhas; destruir a venusiana se tornou uma obsessão para a jovem, cujo poder aumenta a cada ciclo. A batalha em Europa\r\nseria decisiva, ao menos é essa a vontade da jovem guerreira.",
            "O ódio de Katira começa a aumentar quando\r\npercebe que seu exército está quase todo destruído. Ela tenta dar vida aos\r\nmortos que não estão mutilados, mas eles mal começam a se levantar e já são\r\ndestruídos pelo inimigo.",
            "— Maldição! Já me cansei de brincar... Eu mesma\r\nvou acabar com isso. — Katira diz com ódio e olha para trás, para os generais.\r\n— Sei que são covardes e que temem por suas vidas inúteis; podem ir, não\r\npreciso de vocês aqui. — Os generais não pensam duas vezes antes de fugir.\r\nKatira se teletransporta para o meio da batalha. Ela usa duas espadas e\r\nconsegue matar alguns soldados antes de se aproximar de Artemísia.",
            "— Não sei quem está nesse corpo, mas vou matá-lo\r\ndo mesmo jeito. — Katira segue com todo ódio para atacar Artemísia. Quando\r\nchega bem perto, seu corpo se paralisa no ar. Ela olha ao redor e percebe que o\r\ncampo de batalha não existe mais, somente a vastidão do espaço... Na sua\r\nfrente, não vê mais Artemísia, mas sim, a própria deusa.",
            "— O que te trouxe aqui, jovem Katira? — Athena\r\npergunta.",
            "— O ódio. — Katira está séria.",
            "— Ódio por quem?",
            "— Por mim mesma.",
            "— E por que tenta destruir Artemísia?",
            "— Porque me vejo nela. — A deusa olha nos olhos\r\nda jovem.",
            "— Você não a odeia, na verdade você a admira.",
            "— Sim. Mas ela me ignora. O que ela ",
            "representa ",
            "me ignora.",
            "— O que ela representa é o que você gostaria de\r\nser. ",
            "— Exatamente. Gostaria de ser, mas não sou. E\r\nnunca serei.",
            "— Como sabe disso? Você mesma reconheceu que se\r\nvê nela.",
            "— Sim, me vejo nela... sei que tenho um\r\npotencial muito grande pra ser como ela, mas cada um de nós é único, pois cada\r\num de nós é o resultado de cada experiência vivida e ninguém experimenta a\r\nmesma coisa do mesmo jeito. Minha vida me limitou a ser quem sou... mas\r\nArtemísia teve exatamente o que precisava pra se tornar o que nunca serei.",
            "— Se você a destruir, não haverá Artemísia\r\nalguma, e o que você tanto admira deixará de existir.",
            "— Se eu a destruir, ninguém será melhor que eu;\r\no padrão superior a mim deixa de existir com ela.",
            "— Até que um novo padrão surja e destrua você. —\r\nKatira olha para a deusa e sorri sarcasticamente.",
            "— E não é assim também entre os deuses?",
            "— E você ousa a se comparar a nós?",
            "— Sei da pedra que Artemísia busca. Após\r\nmatá-la, eu a encontrarei e, assim, também serei eterna; e é tudo que me falta\r\npra ser como vocês. — Athena olha com indiferença para Katira.",
            "— Mortal ignorante; não perderei meu tempo\r\ntentando explicar o que já deveria saber, antes de se dirigir a mim. Você terá\r\na morte que merece. — As duas estão novamente no campo de batalha e Katira pode\r\nver a imagem de Artemísia à sua frente.",
            "— Deusa ou mortal, você vai morrer hoje. —\r\nKatira fala com ódio, segurando suas duas espadas, com os braços abertos,\r\nolhando para Artemísia.",
            "A deusa deixa o corpo de Artemísia, mas a\r\nprotege com sua bênção. A venusiana vê o ódio nos olhos de Katira, que vem\r\ncorrendo com as duas espadas nas mãos. Artemísia pega sua espada e as duas\r\ncomeçam uma luta insana.",
            "As espadas se chocam. Artemísia usa os\r\nprotetores no braço para se defender dos ataques. Katira fere o rosto da\r\nvenusiana e sorri, mas o ferimento se cura rapidamente, graças à proteção de\r\nAthena.",
            "— Não tão fácil, garotinha... — Katira se irrita\r\ncom o deboche da mercenária.",
            "— Desgraçada, seu sorriso imbecil será a\r\nprimeira coisa que vou destruir. — Com muito ódio, Katira libera muita energia,\r\nque joga Artemísia longe. ",
            "Katira corre em direção à mercenária e ataca com\r\numa rajada de luz, forte. Artemísia, ainda no chão, se protege com o escudo de\r\nenergia gerado pelo protetor em seu braço e se levanta. Quando Katira está bem\r\npróxima, Artemísia aproveita uma breve distração da oponente e atravessa seu\r\ncorpo com a espada, a general dos rebeldes sente a lâmina dentro dela e se\r\ndecepciona ao ter que reconhecer que é uma simples mortal. O sangue já amarga\r\nem sua boca e Katira olha para Artemísia, assustada.",
            "— Morra, criança, talvez assim sua alma\r\nencontrará um pouco de paz. — Artemísia puxa a espada e o corpo de Katira cai\r\nsem vida no chão.",
            "Naves com reforços chegam ao campo. Todos seguem\r\nArtemísia até o quartel general do inimigo. Eles matam mais soldados rebeldes e\r\nos líderes são presos.",
            " ",
            "— Seu pagamento. Foi mais que merecido. —\r\nArtemísia está na sala principal do Governo. Os treze Governadores estão\r\nsentados em suas cadeiras, em uma mesa que tem o formato de meia lua. Artemísia\r\nsegue até o centro e pega o cristal suspenso.",
            "— Estou sempre à disposição. — Artemísia diz aos\r\ngovernadores, após pegar o cristal com os créditos.",
            "— Esperamos nunca vê-la no campo inimigo. — Uma\r\nGovernadora comenta.",
            "— Basta manterem a mesma linha de governo que\r\nisso não acontecerá. — Todos acenam com sinal positivo com a cabeça. Artemísia\r\ndeixa a sala. Um homem espera por ela do lado de fora do prédio.",
            "— O que faremos agora? — Artemísia pega o\r\ncristal em formato de cartão, o homem mostra a ela seu comunicador e a\r\nguerreira transfere créditos para ele.",
            "— O de sempre.",
            "\n",
            "— ",
            "“",
            "Cada um\r\npor si",
            "”.",
            " — O homem sorri. Artemísia sorri de volta e coloca o capuz. Os\r\ndois mercenários seguem seu caminho em lados opostos. "
      ]
}