{
      "Capítulo 4.1 - Hayato": [
            "Cinco séculos se passaram desde o encontro de\r\nArtemísia com Îasy. A humanidade agora está desesperada para encontrar um novo\r\nlar e o Governo teve que passar por mudanças em sua estrutura, levando a elite\r\nde Apolo para Titã. ",
            "Artemísia se torna uma lenda viva e raras são as\r\npessoas que conhecem a sua verdadeira história.",
            "Em uma taberna, a venusiana conheceu um belo\r\njovem, Hayato, e logo se simpatizou por ele, o que a levou a aceitá-lo em sua\r\nfrota mercenária. No dia em que se conheceram, Hayato viu alguns homens se\r\naproximando de Artemísia, como se fossem atacá-la. Imaginando que se tratava de\r\numa pessoa indefesa, o jovem comerciante não hesitou em tentar salvar a\r\nmercenária. Ele observou um pouco, e quando um dos homens foi puxar sua arma,\r\nHayato o acertou com a caneca em que bebia cerveja, depois subiu na mesa, deu\r\num salto e se jogou sobre os três agressores, e eles começaram a lutar.  Artemísia assistiu à luta, achando graça na\r\natitude heroica de Hayato, mas ao ver o jovem apanhando, ela pôs fim ao\r\nconflito, matando os agressores com sua espada.",
            "— Isso não é coisa para criança. Vá para casa,\r\nrapaz, seus pais devem estar preocupados. — Artemísia fala, enquanto limpa sua\r\nespada.",
            "— Salvei sua vida. É assim que você me agradece?\r\n— A mercenária solta uma gargalhada.",
            "— Se é aventura que você procura, venha comigo.\r\n— Artemísia sai da taberna, como se fosse uma divindade, enquanto o jovem\r\nHayato a segue.",
            "Foi nessa taberna perdida, em um canto esquecido\r\nde uma das bases próximas à Europa, que a amizade entre Hayato e Artemísia\r\ncomeçou. Ele era um jovem comerciante, que começava a ganhar notoriedade no\r\nSistema. Pertencia a uma família que tinha tradição no comércio há gerações. A\r\nfamília de Hayato tinha uma história que, provavelmente, se encontraria com a\r\nhistória do Clã, em um passado muito distante; mas a classe de comerciantes de\r\nMarte não era tão antiquada quanto o já esquecido Clã. ",
            "A mãe do rapaz pertencia a uma família da elite\r\nde Europa. Seus ancestrais se misturaram a remanescentes do Clã, alguns deles\r\nparticiparam da guerra civil em que Katira liderou o exército rebelde. As\r\ntradições do Clã não puderam resistir ao tempo, pois havia poucos sobreviventes\r\ne muitas concessões foram necessárias para se criar alianças, tanto políticas\r\nquanto genéticas. Gradra, mãe de Hayato, era descendente de cinco séculos de\r\numa tradição que tentava conciliar os interesses de uma classe com os costumes\r\nde uma época em que a humanidade parecia perder de vez as rédeas de seu\r\ndestino.",
            " ",
            "— Muito bem, Hayato. Você tem evoluído muito\r\ndesde que te salvei daqueles orcs...\r\n— Artemísia elogia Hayato, enquanto treinam com espadas. Hayato para um pouco\r\napós o comentário de Artemísia.",
            "— Você\r\nme salvou? Eu que te salvei...",
            "— Essa discussão não vai chegar a lugar algum. —\r\nItá aparece no jardim.",
            "— Mestra!",
            "— Você não é meu discípulo, Hayato.",
            "— Me desculpe mest... Itá. — Hayato fala com um\r\nolhar pidão.",
            "— E não me olhe assim. Não tenho lições para você.\r\n— Itá segue em direção à Artemísia. Hayato faz um cumprimento com a cabeça, em\r\nsinal de respeito, e sai do jardim.",
            "— Hayato! — Yuki chama da cozinha. O jovem\r\ncomerciante vai até ela. — Você vai até o centro?",
            "— Vou sim. Como sabia?",
            "— Eu não sabia... — Os dois riem.",
            "— Preciso de umas coisas de lá.",
            "— Tudo bem. — Hayto segue para a cozinha.",
            "No jardim, Itá e Artemísia conversam.",
            "— Hayato é um homem muito especial. — Itá\r\ncomenta.",
            "— Eu sei. Soube disso desde que o vi pela\r\nprimeira vez.",
            "— Foi muito importante você tê-lo encontrado. O\r\nque ele tem aprendido será muito útil para a missão dele.",
            "— Gostaria de poder ajudar mais...",
            "— Você já está fazendo a sua parte; e muito bem.",
            "— Ciclos sombrios nos esperam, certo?",
            "— Sim, minha querida. Mas também um futuro\r\nincerto, que provavelmente não quebrará a regra básica da existência.",
            "— O ",
            "Equilíbrio",
            ".",
            "— Exato.",
            "— Hoje fico pensando no passado. Tudo que\r\naconteceu pra que eu encontrasse o Muiraquitã Original... Agora isso.",
            "— Não se preocupe. Somos habitantes do Cosmos e\r\nisso já nos basta para termos confiança no ritmo da dança eterna...",
            "— ",
            "Confie\r\nno Dharma.",
            " — Artemísia sorri.",
            "— Sempre! Por hora, cuide de Hayato como se\r\nfosse seu filho. O instrua e plante em seu coração as sementes que logo\r\nbrotarão e o levarão a aceitar o seu destino.",
            "— Farei o melhor que puder.",
            "Por um tempo, Artemísia foi mestra de Hayato,\r\nmesmo sem ter consciência disso. Ele aprendeu muito com ela, tanto nos\r\ntreinamentos quanto nas batalhas; sempre entre uma transação comercial e outra.\r\nEm pouco tempo o nome de Hayato já era conhecido e respeitado em Apolo, fazendo\r\nsurgir sentimentos contraditórios no coração de seu pai que, por um lado,\r\nadmirava e se orgulhava do sucesso do filho, mas por outro, reconhecia na\r\nindependência de Hayato uma forma de negar as tradições e o nome de sua\r\nfamília. Takao, o pai de Hayato, via no filho um espírito rebelde, um espírito\r\nque ele quis alimentar um dia, mas não teve coragem.",
            " ",
            "Os ciclos se passam. Os serviços de exércitos\r\nmercenários se tornam mais solicitados, pois as revoltas e rebeliões viram\r\nrotina. Não faltam oportunidades para Hayato pôr em prática tudo que aprende\r\ncom a venusiana, e também não faltam oportunidades para vê-la em ação.",
            "— Maldito! Esse manto é novo... — Artemísia\r\ngrita, enquanto mata um rebelde que rasgou seu manto ao girar a espada para\r\nmatar um oponente na batalha. Hayato ri da situação, ao longe.",
            "— HAYATO, ATRÁS DE VOCÊ! — Artemísia grita sem\r\nolhar para o seu protegido.",
            "Um homem muito alto e muito forte se aproxima.\r\nSe não fosse o aviso de Artemísia Hayato poderia ter morrido, enquanto ria distraído.\r\n",
            "— MORRA INSETO! — O gigante diz e vem com tudo\r\npara cima do filho de Takao, que logo consegue se defender. Ele aproveita o\r\ntamanho desengonçado do homem, que chega correndo, e chuta uma pedra em direção\r\nao pé direito do gigante. Ele se desequilibra e cai, enquanto Hayato se desvia\r\ndaquele corpo que quase o acerta. Sem pensar duas vezes, o comerciante\r\nmercenário crava sua espada no gigante. Artemísia assiste ao longe.",
            "— E então? — Hayato se exibe para a venusiana.",
            "— Preste atenção na batalha. — Artemísia alerta\r\nseu discípulo. Dois rebeldes, um homem e uma mulher, se aproximam com muita\r\nraiva. Hayato se concentra na luta.",
            "Após o fim da batalha, um pequeno grupo de\r\nmercenários se junta a Artemísia e eles seguem para a taberna mais próxima.",
            "Todos estão sentados ao redor de uma mesa.\r\nArtemísia bebe vinho.",
            "— Onde está Hayato? — Uma jovem mercenária\r\npergunta.",
            "— Olhe pra porta. — Artemísia bebe mais vinho. A\r\nmoça olha e vê Hayato entrando, todo sujo.",
            "— O que é isso? — A jovem mercenária pergunta,\r\nquando Hayto já está perto da mesa.",
            "— Um drone que recolhia os corpos no campo de\r\nbatalha me confundiu com um morto, eu acho... Ele me jogou na vala junto com os\r\ncorpos e tudo mais que encontrava pela frente. — Hayato olha para Artemísia. —\r\nChamei por você, Artemísia, mas você não apareceu... Então tive que me virar\r\nsozinho mesmo. — O guerreiro fica sério.",
            "— É assim mesmo que se faz, Hayato. Sente-se e\r\npegue um copo. — Hayato faz o que Artemísia sugeriu, mas fica com cara de\r\ncriança magoada.",
            "— O bebezinho de Artemísia se sentiu\r\nabandonado... Tadinho dele! — Um dos homens diz, enquanto pega no rosto de\r\nHayato, que fica irritado com a brincadeira e olha para Artemísia.",
            "— Não me olhe assim, rapaz... Se quiser ser\r\ntratado como um adulto, haja como um adulto. — Todos riem, mas o jovem\r\ncomerciante entende a lição.",
            " ",
            "Após alguns anos convivendo com Hayato,\r\nArtemísia sente que já é hora de seu pupilo seguir sua própria estrada.",
            "— Ainda não me sinto pronto...",
            "— Mas você está. Não se preocupe; basta sempre\r\nseguir sua intuição e tudo ficará bem. — Artemísia e Hayato se abraçam. —\r\nSempre que precisar de mim, basta chamar.",
            "— Muito obrigado por tudo!",
            "— Ainda é cedo pra agradecer... — Artemísia ri,\r\nenquanto atrapalha os cabelos negros de Hayato.",
            "\n",
            " "
      ]
}