{
      "Capítulo 4.2 - O pergaminho": [
            "— Pois lhe garanto que não será assim, caro\r\nHikari...",
            "— Certamente que será. E não vejo razão para ser\r\ndiferente. — Hikari pega uma chave dourada e entrega a Mirdigan. — Pegue isto.",
            "— O que é?",
            "— Saiba que, ainda nessa geração, surgirá um\r\npequeno grupo de humanos capazes de nos salvar da degradação total. E eles\r\nprocurarão por esta chave com você. — O velho Mirdigan solta uma gargalhada.",
            "— Você é um otimista incurável, Hikari.",
            "— Não sou um otimista; o que lhe disse é um\r\nfato.",
            "— Você está abusando dos entorpecentes. Escuta\r\numa coisa... — Mirdigan se apoia no balcão e encara o sábio. — Nosso destino é\r\na destruição, e assim será melhor para o Universo. Veja só como os conflitos\r\ntêm se intensificado nas últimas décadas... Antes que todos os recursos que\r\nsustentam a vida humana neste Sistema Solar se acabem, nós mesmos nos\r\ndestruiremos. Somos uma raça amaldiçoada, nobre Hikari. Não há nada de bom na\r\nhumanidade pra ser salvo.",
            "— Pois bem. Façamos uma aposta então.",
            "— E do que se trata essa aposta?",
            "— Guarde esta chave com você. O grupo ao qual me\r\nrefiro virá aqui; então você entregará a chave a eles e indicará a forma\r\ncorreta de se encontrarem comigo.",
            "— E como saberei onde você estará?",
            "— Você saberá.",
            "— E o que apostaremos?",
            "— O prazo máximo será de trinta anos terrestres.\r\nSe dentro desse prazo eles não aparecerem, eu perco; mas fico com a sua loja. E\r\nse eles aparecerem, eu ganho; e você poderá acreditar que existe um lado bom na\r\nhumanidade. — Mirdigan fica confuso.",
            "— Espere um pouco; me pareceu que se eu ganhar\r\neu perco, é isso mesmo? — Hikari sorri.",
            "— E então? — Mirdigan pensa um pouco.",
            "— Já estou velho, em trinta anos terrestres\r\nprovavelmente nem estarei vivo mais. Tudo bem; aceito essa aposta maluca.",
            "Mirdigan é dono de uma loja de armas. É um velho\r\nsoldado aposentado, mas cheio de força e vitalidade.",
            "— Até breve, meu amigo. — Hikari se despede. O\r\nvelho vai guardar a chave; quando volta, uma bela moça o espera no balcão.",
            "— Em que posso ajudá-la?",
            "— Preciso de uma espada.",
            "— E de que tipo precisa?",
            "— A melhor que tiver. — O velho observa o rosto\r\nda moça, depois olha a espada que ela carrega.",
            "— Você é a temida Artemísia, certo?",
            "— Sim; sou Artemísia. — O velho sorri.",
            "— Venha comigo. Armas comuns não servem pra\r\nvocê.",
            "A venusiana procura uma espada para presentear o\r\nfilho de Yuki, que acabou de nascer. Ela sentiu uma energia de guerreiro na\r\ncriança, bem diferente da energia dos engenheiros, tradicionalmente daquela\r\nfamília. Desde que a cidade flutuante onde conheceu Itá havia sido destruída,\r\nos membros sobreviventes da família da velha Yuki tiveram que se adaptar a\r\noutra realidade, até que pudessem construir outra morada na Terra. A Yuki que\r\nacabou de se tornar mãe, recebeu esse nome em homenagem à sua ancestral, amiga\r\nde Artemísia. A venusiana foi quem indicou o nome quando viu nos olhos da\r\nrecém-nascida o mesmo brilho da velha Yuki de tempos atrás.",
            "Hikari anda pela praça central de Europa. A\r\nmaior praça do Sistema Apolo é um lugar onde se discute de tudo; de política à\r\nfilosofia. Ponto de encontro entre sábios, artistas, místicos e conspiradores.\r\nSempre que vai para as proximidades de Júpiter, Hikari dedica um pouco do seu\r\ntempo em andar pela praça em Europa, onde sempre se atualiza sobre as novidades\r\ndo Sistema.",
            "Enquanto caminha, Hikari sente alguém chamando\r\npor ele. O sábio para perto de uma coluna, esculpida no estilo da antiga\r\ncivilização egípcia da Terra, e conversa com Andyrá, através da telepatia. Os\r\ndois se encontram no centro da praça, em meio a uma multidão.",
            "— E então? — Hikari pergunta.",
            "— Encontrei o pergaminho. — Andyrá mostra um\r\nholograma do pergaminho para Hikari. O\r\n",
            "Mais Antigo dos Sábios",
            " olha para o velho amigo e sorri.",
            "Andyrá conta para Hikari que teve uma visão\r\nenquanto meditava e que lhe havia sido indicado um local remoto em Atlântida.\r\nEra uma galeria de cavernas, de acesso muito difícil. Andyrá foi guiado por sua\r\nintuição, até que encontrou o pergaminho. Desde então, o sábio tem procurado\r\npor Hikari. Agora os dois seguem para o templo de Andyrá, em Marte. O Templo\r\nPirâmide, erguido no Deserto de Anúbis.",
            " ",
            "— O que foi? — Artemísia pergunta ao velho\r\nsoldado.",
            "— Não sei. De repente me veio uma sensação\r\nestranha...",
            "— Que tipo de sensação?",
            "— Como se algo muito importante estivesse\r\npróximo de acontecer. — Mirdigan fica pensativo. Artemísia percebe a\r\npreocupação dele.",
            "— Você sabe de alguma coisa?",
            "— É que hoje... — Um cliente chama por Mirdigan\r\nno balcão, o interrompendo.",
            "— Atenda o homem. Posso escolher a espada\r\nsozinha. — Artemísia se vira e pega uma das espadas que estão na parede.\r\nMirdigan segue para o balcão.",
            "A venusiana escolhe duas espadas, uma para o\r\nfilho de Yuki e outra para lhe servir de reserva. Ela sempre evita usar a\r\nEspada Ancestral nas batalhas.",
            "— Velho idiota; não quero brinquedos de\r\ncriança... Preciso de uma arma que esteja à altura de um guerreiro de verdade.\r\n— Um mercenário ignorante está aos berros com Mirdigan. O velho soldado se\r\naborrece, salta sobre o balcão e joga o homem no chão.",
            "— E ONDE ESTÁ O GUERREIRO DE VERDADE? — Mirdigan\r\ngrita, desarma o homem, sobe sobre ele no chão, aperta seu pescoço e quase o\r\nmata sufocado. O homem fica vermelho e seus olhos parecem saltar para fora.\r\nMirdigan se dá por satisfeito ao vê-lo implorar pela vida através do olhar,\r\nentão o solta. Artemísia assiste à cena sorrindo, enquanto espera o dono da\r\nloja atender o cliente insolente. O\r\nhomem se levanta e sai aos tropeços, lutando para respirar.",
            "— Me desculpe. — Mirdigam olha para a\r\nmercenária.",
            "— Não se preocupe, eu não seria tão paciente\r\ncomo você... — Os dois riem. — Vou levar essas duas.",
            "Quando sai da loja, Artemísia tem uma visão.",
            "\n",
            "— Hikari... "
      ]
}