{
      "Capítulo 4.3 - Os cinco": [
            "Na visão de Artemísia, Hikari estava seguindo\r\npara um destino incerto. Ela ainda não sabia exatamente o que estava\r\nacontecendo, mas sua intuição lhe dizia que era algo grande. A venusiana tentou\r\nvárias vezes entrar em contato com seu antigo mestre através da telepatia, mas\r\nfalhou em todas. A guerreira decidiu procurar por Itá na Terra, se ela não\r\ntivesse uma resposta, provavelmente Huxley teria.",
            "Na Terra, Artemísia não consegue encontrar Itá.\r\nA mercenária segue para Atlântida e conversa com o guru humanoide.",
            "— Há algo muito estranho acontecendo...",
            "— A única coisa que tenho a lhe dizer,\r\nArtemísia, é que tudo segue como devia; não há com o que se preocupar.",
            "— Então você sabe o que está acontecendo!",
            "— Sim. Sei o que está acontecendo e o que nos\r\nespera daqui para frente. — Artemísia pensa um pouco.",
            "— E quanto a Hikari? Ele apareceu na minha\r\nvisão... significa que vai precisar de mim?",
            "— É certo que sim, mas ainda não chegou o dia em\r\nque sua ajuda será necessária. Aguarde e em breve receberá um pedido de ajuda,\r\nnão de Hikari, mas será um pedido que alinhará o seu destino e o do seu antigo\r\nmestre novamente. Enquanto isso, siga com suas atividades sem se preocupar com\r\no futuro. ",
            " ",
            "Em Marte, Hikari e Andyrá chegam à cidade mais\r\nmovimentada do planeta vermelho.",
            "— Adoro esse caos de Marte... é o que alimenta\r\ntodo o Sistema... — Hikari observa, com alegria, toda a movimentação de pessoas\r\ne drones nas ruas.",
            "— Reconheço que sim, nobre Hikari, mas prefiro o\r\ndeserto. Já estou velho para a vida urbana.",
            "— Velho! Você? Tenho no mínimo quatro séculos a\r\nmais e ainda não me sinto velho... — Os dois riem, enquanto Andyrá pega o\r\ncartão-chave de sua phantom com o atendente do depósito de veículos, em um\r\nbalcão de frente para a rua.",
            "— Obrigado, rapaz! — Andyrá agradece. O\r\natendente sorri. Os dois sábios sobem no veículo e seguem para a pirâmide no\r\ndeserto de Anúbis.",
            " ",
            "Dentro da pirâmide, Hikari aprecia os detalhes.",
            "— É impressionante como você conseguiu construir\r\neste templo em tão pouco tempo... e somente com a ajuda dos humanoides e dos drones.",
            "— Minha intuição parece ter melhorado com os\r\nanos, e não me faltou inspiração. É como se fosse uma necessidade das\r\ndivindades a construção deste templo.",
            "— Assim como foi há tempos com o templo de Nut,\r\ncerto?",
            "— Eu diria que foi até mais forte que aquele\r\nchamado. Mas vamos ao pergaminho.",
            "— Claro. A ",
            "roda\r\n",
            "está girando mais rápido agora.",
            "— Exatamente... Me acompanhe por favor! — Os\r\ndois seguem para a sala das antiguidades.",
            "— Veja! — Hikari se aproxima do pergaminho e\r\nolha atentamente para ele.",
            "— Posso pegá-lo?",
            "— Claro! — Com o pergaminho nas mãos, Hikari o\r\nanalisa em cada detalhe, fecha os olhos e ouve sua intuição.",
            "— Meu caro Andyrá, o pergaminho está incompleto.",
            "— Incompleto?",
            "— Sim. O que você achou foi uma parte dele. Quem\r\no guardou parece ter seguido o princípio da dualidade, e, provavelmente, seu\r\ndestino agora está ligado ao destino de quem tem a outra metade. — Andyrá fica\r\num pouco decepcionado e reflete sobre o que o amigo lhe disse.",
            "— Acredito que sei quem poderá encontrar a outra\r\nmetade.",
            "— E quem seria?",
            "— Uma de minhas ex-discípulas.",
            "— Seria a venusiana?",
            "— Não. Para encontrar a outra metade do\r\npergaminho, somente um ser que já alcançou a sabedoria. Artemísia ainda nega\r\nsua própria essência.",
            "— A guerreira tem mesmo um temperamento difícil.\r\n— Os dois riem.",
            "— Vou meditar um pouco para ter certeza se minha\r\nescolha está correta. Ao fim da noite entrarei em contato com Krishna, se esse\r\nfor o designo do destino.",
            "— Nome forte. Espere, essa moça é ",
            "A Eremita",
            "?",
            "— A própria.",
            "— Ainda não tive o prazer de conhecê-la\r\npessoalmente, mas sei que é uma pessoa confiável.",
            "— Sim, ela é.",
            "— Também irei meditar um pouco. Pela manhã\r\nsaberemos qual o caminho indicado pelo Dharma.",
            "— Então os rapazes estavam pensando em me\r\nexcluir da festa? — Itá chega sem que os dois sábios a sentissem. Eles sorriem.",
            "— Acho que as respostas não necessitarão de\r\nmeditação hoje, caro Andyrá... — Hikari comenta.",
            "Os três sábios conversam a noite toda. Itá\r\ninstrui Andyrá e Hikari sobre como proceder na missão que envolve o pergaminho.\r\nEla aprova a indicação de Andyrá, que logo vai enviar uma mensagem para\r\nKrishna. Os demais escolhidos já estavam sendo preparados há tempos; um deles\r\nera o protegido de Artemísia, Hayato.",
            "— Quanto trabalho temos pela frente...",
            "— Não desanime, Hikari. Tudo corre como devia.\r\nBasta que cada um de nós cumpra o seu destino e tudo acabará bem. — Itá\r\ncomenta. Andyrá olha preocupado para ela. — Não me olhe assim, meu querido\r\namigo. Tudo tem um fim e já cumpri todas as minhas missões nesta existência. O\r\ncaminho de vocês continua... Eu fico por aqui. — Hikari também tem a mesma\r\nvisão que preocupou Andyrá.",
            "— Sinto muito por ter que partir agora, Itá. Só\r\nposso dizer que me sinto feliz e muito honrado em tê-la conhecido. — Hikari\r\ndiz.",
            "— Obrigada! — Itá sorri amavelmente enquanto\r\nabraça Hikari. — Venha aqui também, Andyrá. Quero me despedir dos dois. — Os\r\ntrês se abraçam e vão até a sala de meditação. Itá senta-se em posição de Lótus\r\npela última vez. Seu sistema já está gasto após todos esses séculos de\r\nexistência. ",
            " Enquanto\r\nos três mestres se abraçam, a consciência da ginoide abandona a velha carcaça\r\nque lhe serviu de morada e se liberta para outro nível de existência. Antes que\r\no corpo dela alcance o chão, Andyrá e Hikari o seguram. Os dois se olham e, sem\r\ndizer uma palavra, preparam Itá para prestarem suas últimas homenagens.",
            "Na Terra, Artemísia está observando o bebê de\r\nYuki dormindo, então sente que sua mestra e amiga havia deixado o Sistema Apolo\r\npara sempre.",
            "— Uma das estrelas mais brilhantes que guiavam\r\nmeus passos acaba de se apagar. O que devo esperar para o futuro próximo? —\r\nArtemísia fala com pesar.",
            "\n",
            " "
      ]
}