{
      "Capítulo 4.5 - No frio de Europa": [
            "Após algumas batalhas, a presença de Artemísia\r\nem Marte desmotivou os inimigos mais fracos, o que também enfraqueceu o maior\r\ninteressado em tomar o planeta, o exército mercenário de Karck.",
            "Karck já foi membro do Conselho, em Marte, mas\r\nsua conduta fora dos padrões da Comunidade Comercial causou sua expulsão e ele\r\npassou a liderar grupos de piratas, atrapalhando o comércio no Sistema e\r\nconspirando para que um dia pudesse deter o poder no planeta vermelho.",
            " A Grande\r\nGuerra se mostrou uma oportunidade para Karck colocar em prática sua ambição,\r\nmas Artemísia atrapalhou os seus planos. Agora, com todas as demais tropas\r\nrebeldes rumando para outros pontos do Sistema, a defesa em Marte pôde se\r\nfortalecer novamente, e as naves inimigas já são abatidas antes mesmo que\r\ncheguem à órbita do planeta. Karck teve que adiar a concretização de seu sonho.",
            "— Acredito que não sou mais necessária aqui,\r\nnobre Takao. Os exércitos de Marte já podem defender o planeta sem mim. Há mais\r\nalguma coisa que eu possa fazer por você?",
            "— Fico grato por toda a ajuda que nos tem\r\noferecido, Artemísia. E peço desculpas por tê-la julgado mal por um tempo; na\r\nverdade, acredito que minha implicância com você não passava de ciúmes, por ter\r\na admiração e o respeito do meu filho mais do que eu.",
            "— Não se preocupe, não levo uma vida que espera\r\na admiração das pessoas... — Os dois riem.",
            "— Há uma coisa que ainda quero lhe pedir...\r\nGradra foi para Titã; se passar por lá, por favor, veja como ela está.",
            "— Farei o possível. E provavelmente é pra lá que\r\nirei. A sede do Governo precisa de toda proteção, pois dela dependerá a\r\nreconstrução do Sistema; caso seja possível. E é lá que também depositamos a\r\nesperança de encontrar um novo lar. — Takao suspira enquanto olha ao redor.\r\nArtemísia se despede e os dois seguem seus caminhos.",
            " ",
            "Quando as tropas da venusiana se aproximam de\r\nJúpiter, um chamado desesperado, vindo de Europa, desvia o curso da expedição;\r\num conflito caótico tomou conta do satélite gelado e a ajuda de Artemísia é\r\nfundamental para deter o avanço dos rebeldes.",
            "— O caos chegou à Europa. Nobres guerreiros, o\r\ntempo agora fica mais frio... — Artemísia diz. Os mercenários vão vestir os\r\ntrajes especiais para suportarem o clima gelado de Europa.",
            "— Artemísia? — Hikari fica intrigado ao observar\r\no deslocamento das naves das tropas lideradas pela venusiana. A nave dele\r\nsobrevoa o velho satélite gelado.",
            "— O que foi, Hikari?",
            "— Não é nada, caro Dravidan; só uma velha\r\namiga...",
            "— Ainda iremos para o vulcão?",
            "— Sim. Não há razão para mudar a rota. ",
            "Hikari e Dravidan retornam da missão que levou\r\nos Cinco até seu destino; os dois\r\nsábios seguem para o templo no vulcão. Hikari não esperava se encontrar com\r\nArtemísia novamente; sua presença em Europa mexeu com sua intuição.",
            "— Hikari! — Do porto, Artemísia sente a presença\r\ndo antigo mestre, olha para o céu e vê, ao longe, a nave dele indo em direção\r\nao lado abandonado de Europa. — O que o destino nos reserva, Mestre? — A\r\nvenusiana observa a nave desaparecer. Uma bela mulher ruiva se aproxima.",
            "— Artemísia... fico muito feliz em vê-la!",
            "— Boadiceia... Há quanto tempo! — As duas\r\nguerreiras se abraçam.",
            "— Fico feliz em poder lutar ao seu lado mais uma\r\nvez, cara Artemísia...",
            "Boadiceia é a governadora de Europa. A guerreira\r\nruiva já foi uma grande mercenária em sua juventude, mas após um incidente, ela\r\nse alistou nas tropas do Governo e tem seguido a carreira militar desde então.\r\nBoadiceia Foi subindo de patente de forma muito rápida, até que alguns\r\nConselheiros a indicaram para ser a governadora do satélite gelado. A guerreira\r\nruiva lutou ao lado de Artemísia algumas vezes.",
            "— E qual é a situação atual em Europa?",
            "— Como pode ver... O caos. — Naves se chocam no\r\ncéu. No porto, soldados correm para todos os lados. As batalhas não têm campo\r\ndefinido. Parece o fim de Europa.",
            "A nave de Dravidan atravessa a boca do vulcão,\r\ndepois desce até a fenda que leva a um grande salão, em uma caverna, onde deixa\r\no veículo. Junto de Hikari, o sábio segue para uma porta secreta, que leva\r\ndireto ao templo.",
            "— Eu devia saber que o labirinto não era a única\r\nentrada. — Hikari comenta.",
            "— Se você soubesse, essa porta deixaria de ser\r\nsecreta... — Os dois mestres riem.",
            "Após alguns minutos andando por um longo\r\ncorredor, iluminado por cristais de energia, Dravidan e Hikari chegam ao\r\ntemplo.",
            "— Nada como a segurança do lar... Fique à\r\nvontade, Hikari. Preciso de um banho.",
            "— Não se preocupe comigo, Dravidan. Vou meditar\r\num pouco, perto da fonte.",
            "— Tudo bem!",
            "Desde que ",
            "sentiu\r\n",
            "Artemísia, Hikari ficou inquieto. Ele havia decidido não participar da Guerra;\r\nmas agora sente que seu lugar é ao lado de Artemísia, na batalha. Esse não era\r\no caminho dos sábios, mas naquele momento parecia ser o seu caminho particular.",
            "— O que há ainda para ser aprendido? — Hikari se\r\nquestiona, então se posiciona, fecha os olhos e começa sua meditação. O barulho\r\nda água na fonte, no centro do pátio principal do templo, ajuda na\r\nconcentração.",
            "De repente, uma\r\nvisão tira o mestre do estado profundo de meditação. Ele abre os olhos.",
            "— Preciso ir...",
            "\n",
            "Quando Dravidan sai do banho, encontra uma\r\nmensagem no fundo da fonte.",
            " “",
            "Ainda há o\r\nque ser feito, meu amigo",
            "”",
            ". Dravidan sorri e retoma sua rotina no templo."
      ]
}