{
      "Capítulo 1.3 - Alma Guerreira": [
            "Artemísia segue o jovem discípulo até o portão\r\nque leva ao jardim principal do templo. Andyrá está sentado sob a sombra de uma\r\nbela árvore, contemplando os gansos se movendo lentamente sobre o lago. Com um\r\nsemblante sereno, quase preguiçoso, ele faz sinal para que Artemísia se sente\r\nao seu lado.",
            "— Então, você tem trinta anos e nasceu na Terra,\r\ncerto? — Andyrá pergunta, em tom de brincadeira.",
            "— Não brinque comigo... Sei que se há alguém em\r\nApolo que conhece minha verdadeira história, esse alguém é você.",
            "— Sim... conheço a sua história. Sei mais do que\r\nimagina e mais do que você mesma sabe.",
            "— Sei o suficiente, e muitas vezes gostaria de\r\nnão me lembrar de nada. — Andyrá olha dentro dos olhos de Artemísia.",
            "— Agora compreendo porque Hikari lhe pediu que\r\nme procurasse.",
            "— O mestre Hikari se arrependeu de me admitir\r\ncomo discípula. Falou que só seria meu mestre, novamente, se eu fosse admitida\r\npor você e recebesse a sua indicação para continuar meus estudos.",
            "— Não se sinta rejeitada. O Mais Antigo dos Sábios nunca erra. — Artemísia tenta disfarçar\r\nsua frustração.",
            "— Quando começam as provas?",
            "— Elas começaram quando você saiu pela porta do\r\ntemplo de Hikari.",
            "— Da cabana?",
            "— Sim.",
            "— E como vou saber se estou passando nos testes\r\nse nem mesmo sei o que é um teste?",
            "— Desde que você nasceu está passando por testes\r\ntodos os dias. O caminho que sua Alma decidiu trilhar está cheio deles, o tempo\r\ntodo. Mesmo nas situações aparentemente insignificantes você é levada a fazer\r\nescolhas. Para saber se passou em um teste desse tipo, basta observar o seu\r\ncaminho, o seu propósito na vida. Se você sente que está se aproximando do seu\r\nobjetivo, então passou em um teste; mas se sente que está retrocedendo e se\r\nafastando do seu objetivo, saiba que foi reprovada em um teste e talvez tenha\r\nque começar tudo novamente.",
            "— Nem ao menos sei o que a minha alma escolheu.",
            "— Bela Artemísia, se você não soubesse,\r\ncertamente não estaria aqui. Acalme a sua mente e o seu coração, somente assim\r\nterá consciência das respostas que tanto busca. — A venusiana respira fundo e\r\nse cala. Ela sente que suas palavras seriam impróprias naquele momento. — Veja\r\neste templo. Um belíssimo oásis neste vasto deserto. Foi construído pelo pai do\r\nmeu mestre e deixado aos meus cuidados após sua morte. Toda essa beleza foi\r\nidealizada por um único homem, mas construída através do trabalho de vários\r\nseres humanos, homens e mulheres. Quando eu era apenas um discípulo, sentia que\r\naqui era o meu lar, o meu lugar, mas desde que me tornei o mestre do templo,\r\nsinto que preciso construir o meu próprio templo. Agora me responda, como posso\r\nter certeza de que o correto seria mesmo construir outro templo ao invés de\r\ncuidar do templo que meu mestre confiou a mim? — Temendo que se tratasse de um\r\nteste, Artemísia pensa bastante antes de responder.",
            "— O correto não seria honrar a vontade de seu\r\nmestre?",
            "— Isso foi uma pergunta?",
            "— Não sei.",
            "— Então só me responda quando tiver segurança\r\nsuficiente para fazer uma afirmação.",
            "— Me desculpe.",
            "— Não se desculpe, me dê uma resposta; mas\r\nantes, pense mais um pouco, busque em seu coração uma resposta sincera. Não\r\npense no que eu gostaria de ouvir de você, não imagine que se trate de um teste\r\ne que exista uma resposta correta. Simplesmente se coloque na situação que\r\ndescrevi e me diga o que você faria\r\nse estivesse no meu lugar.",
            "— Tudo bem. — Artemísia observa a brisa gerando\r\nondas na superfície do lago. Ela consegue se ver na situação que Andyrá propôs\r\ne encontra uma resposta.",
            "— O correto é você construir seu próprio templo.\r\nEste templo é uma extensão da Alma do pai do seu mestre, ele representa em cada\r\ndetalhe tudo que ele pôde compreender neste mundo. Tudo aqui conta a história\r\ndele, assim, esse chamado que você\r\nouve, indicando que um novo templo deve ser construído, é na verdade a sua Alma\r\nlhe dizendo que necessita contar a sua própria história. Não acredito que seu\r\nmestre se oporia a tal feito.",
            "— Eis uma resposta digna de uma discípula de\r\nHikari. — Artemísia sorri.",
            "— Então, você vai construir um novo templo?",
            "— Já estou construindo. Se tudo correr bem, um\r\ndia a levo para ver a obra.",
            "— E este templo, o que será feito dele?",
            "— Isso não cabe a mim decidir. Agora vou\r\ndeixá-la aqui no jardim. Aprecie o pôr do sol. Sem testes no momento, você está\r\nlivre para ir aonde quiser.",
            "— Obrigada, Andyrá; mas isso também é um teste,\r\ncerto? — Andyrá sorri, se levanta e segue rumo ao portão.",
            "Artemísia observa a paisagem ao redor, mas não\r\nespera o pôr do sol. Ela decide conhecer melhor o templo, a ",
            "extensão da alma",
            " do pai do mestre de\r\nAndyrá. ",
            "Andando pelo salão principal, Artemísia observa\r\nos quadros que informam o que cada sala representa. Ela segue primeiro para o\r\nsalão que conta a história do templo. De frente para a grande porta do salão há\r\num quadro com uma pintura em estilo antigo, suspenso com tecnologia\r\nantigravidade.",
            "— ",
            "Mestre\r\nYbytuura",
            " ... Então esse homem foi o idealizador do templo! — Artemísia\r\naprecia o quadro que retrata o antigo mestre, depois busca nos arquivos\r\ndigitais, na base da pintura, o holograma com o histórico dele. ",
            "A guerreira passa horas analisando a história e\r\na filosofia do lugar. Depois se dedica a contemplar os outros quadros\r\nespalhados pelo salão, verdadeiros trabalhos artísticos executados pelos\r\ndiscípulos que por ali passaram. Um deles lhe prende a atenção. É uma bela\r\nmulher, com olhar firme e determinado, postura de guerreira destemida. Ela usa\r\nroupas escuras, aparentemente de couro, traje bem primitivo, que destaca ainda\r\nmais sua nobreza. Os olhos de Artemísia brilham, enquanto observam cada detalhe\r\ndaquela mulher. Embaixo, em uma espécie de placa de metal, há algo escrito em\r\ncaracteres antigos. Artemísia aciona seu comunicador, uma pulseira dourada que\r\nfunciona como um potente computador.",
            "— Identificar idioma e tradução. — Em uma\r\nprojeção holográfica em seu braço, a mercenária lê as respostas: “GREGO DO\r\nPERÍODO HELENÍSTICO – TERRA. ARTEMÍSIA”.",
            "Artemísia sorri e sente um calor percorrendo\r\ntodo o seu corpo, é uma sensação nova, como se estivesse acabando de nascer.\r\nNos olhos daquela mulher, a guerreira reconhece a si mesma.",
            "— Vejo que você encontrou minha singela\r\ncontribuição para a galeria do templo. — Andyrá se aproxima e percebe algo\r\ndiferente na face da venusiana, quando seu olhar se volta para ele.",
            "— Você é o autor dessa obra?",
            "— Sim.",
            "— Quem é ela?",
            "— E isso importa?",
            "— Talvez.",
            "— Essa mulher viveu em uma época muito distante\r\nda nossa. Naquele tempo, o patriarcado dominava praticamente todas as culturas\r\nespalhadas pela Terra. Ela foi uma guerreira em todos os sentidos dessa\r\npalavra. Superou as dificuldades de ter nascido um ser humano do gênero\r\nfeminino, em um momento em que a humanidade desprezava tal gênero e o submetia\r\na todo tipo de humilhação que se possa imaginar. Mesmo nesse contexto, ela foi\r\nforte e vitoriosa. Liderou exércitos e conquistou a confiança e a admiração de\r\num grande rei. Sua essência parece resistir ao tempo. — Artemísia volta seu\r\nolhar para o quadro. — No passado, provavelmente a chamariam de ",
            "feminista.",
            "— Olhando pra ela, não vejo uma ",
            "feminista ",
            "que venceu a opressão do\r\nmachismo, seria uma interpretação medíocre.",
            "— E o que você vê?",
            "— Vejo um ser humano que superou seus limites.",
            "— Hum... Então você compreendeu bem a mensagem\r\nque essa pintura carrega. O primeiro nome que pensei em dar à obra foi ",
            "Superação",
            ", mas não quis limitar a\r\ninterpretação do observador. Mas vamos... O jantar já está sendo servido.",
            "Atravessando os corredores do templo, ao lado de\r\nAndyrá, Artemísia permanece calada. Os dois passam pelo portão que dá acesso ao\r\njardim. Ela vê, ao longe, a árvore em que esteve há algumas horas, sentada\r\njunto de Andyrá, e se lembra da conversa. Artemísia para, de uma vez. Andyrá\r\npercebe que ela deseja lhe falar algo.",
            "— O que foi?",
            "— Andyrá... quando meu mestre Hikari me disse\r\npra vir até o seu templo, falou que eu precisava aprender algumas lições com\r\nvocê, antes de retomar meus estudos com ele, na cabana. Sinto que tais lições\r\njá foram aprendidas.",
            "— Seja mais objetiva. — Andyrá fala com um\r\nsorriso sereno.",
            "— Sinto que o caminho da sabedoria não é o ",
            "meu",
            " caminho. Acredito que é isso que\r\nHikari queria que eu descobrisse.",
            "— Você não precisaria vir até aqui para isso...",
            "— Não... se ele me dissesse eu não aceitaria e\r\nduvido que descobriria de outra forma. Andando pelo templo, observando seus\r\ndiscípulos meditando, vi suas faces serenas e celestiais, senti que não há\r\nidentificação por parte da minha alma com esses futuros mestres. Mas quando\r\nolhei o quadro que você pintou, senti meu sangue pulsando em minhas veias. — Os\r\nolhos de Artemísia brilham ao se lembrar do quadro.",
            "— Hikari a descreve como uma joia rara...  e ele tem razão. Sua Alma tem um caminho\r\nlongo a seguir, cheio de perigos, mas há muita força em você. E se engana\r\nquando diz que o caminho da sabedoria não é o seu. É exatamente o caminho da\r\nsabedoria que você busca, mas antes de segui-lo é necessário que aprenda a\r\ncontrolar todo esse ódio, essa mágoa e essa paixão que você traz em seu peito.",
            "— Não preciso... Vou construir o meu próprio\r\ntemplo.",
            "— Sim. Mas antes que ele fique pronto, você\r\nainda encontrará outros mestres.",
            "— Não seguirei mais mestre algum, só serei\r\ndiscípula de mim mesma.",
            "\n",
            "— É o que todos nós somos, minha querida. Nossos\r\nmestres não passam de espelhos... E no momento, o espelho que você precisa\r\nencontrar está na Terra. — Artemísia olha firme para Andyrá. — Mas venha, vamos\r\njantar. Quando se sentir pronta para partir, terá tudo que precisa levar. — A\r\nguerreira sente seu coração se acalmar e segue o mestre."
      ]
}