{
      "Capítulo 1.1 - De qualquer forma, Hikigaya Hachiman é alguém podre. (parte 2)": [
            "　O prédio da Escola Secundária Soubu, no município de Chiba, tem um formato um pouco irregular.",
            "　Se olhar de cima, ele parece bastante com o kanji de boca (",
            "口",
            ") e o katakana de “ro” (",
            "ロ",
            "). Se adicionar um edifício audiovisual e chique na parte inferior, a visão aérea da escola estará completa.",
            "　Ao lado da estrada fica o prédio onde estão as salas de aula, e há um edifício especial no lado oposto. Uma passarela no segundo andar liga os dois prédios, dando o formato quadrado.",
            "　O espaço fechado no centro da escola é o pátio sagrado dos riajūs. No horário de almoço, tanto garotos quanto garotas comem juntos ali, e para ajudar na digestão, eles jogam badminton. Depois da aula, agarrados a luz do fim do dia, na parte de trás da escola, eles falam sobre o amor e sentem a brisa do mar olhando as estrelas.",
            "　Você tá de brincadeira?",
            "　Do ponto de vista de um observador, eles parecem atores de um drama juvenil, se esforçando em sua atuação e não sinto nada além de sentimentos vazios. Sinto que ali, eu provavelmente seria a “árvore” ou algo parecido.",
            "　Enquanto Hiratsuka-sensei caminhava sobre o chão de linóleo",
            "N/T: Linóleo: tapete feito desse tecido.",
            ", parecia que ela ia em direção ao prédio especial.",
            "　—",
            " Eu tenho um mau pressentimento.",
            "　Pra começar, algo chamado de “Atividades Voluntárias” não podia ser coisa boa. Essa palavra “voluntário” não se refere a algo do cotidiano, muito menos algo bom, e acho que só pode ser usado em circunstâncias restritas. Seria por exemplo, se referindo ao “serviço voluntário” que uma empregada oferece ao seu mestre? Se for esse tipo de serviço, ele será bem vindo, e eu direi “Let's Party” ",
            "Riberiru: Frase característica de Date Masamune no game Sengoku Basara, que aliás eu nunca tinha ouvido falar",
            " , mas nem tem como algo assim existir no mundo real. Bom, se tiver uma certa quantia em dinheiro você consegue. Então se com dinheiro eu posso comprar até esse tipo de coisa, por essa razão eu não tive sonhos nem esperança. De qualquer forma, “voluntário” não é uma coisa boa.",
            "　Além do mais, nós já havíamos chegado ao edifício especial. Eu definitivamente terei que fazer coisas como mover o piano da sala de música, limpar os restos do laboratório de Biologia ou classificar os livros da Biblioteca, ou algo nesse sentido. Nesse caso, eu preciso tomar precauções com antecedência.",
            "「",
            "Eu tenho essa doença crônica nas costas. Seria...... her-, her-, herpes? Sim, é isso",
            "......」",
            "「",
            "Você quis dizer hérnia, não é? Mas não se preocupe. Isso não depende de trabalho manual.",
            "」",
            "　Hiratsuka-sensei olhou para mim com uma expressão de desprezo.",
            "　Hump. É uma pesquisa ou algum tipo de trabalho de escritório? Em outras palavras, essas tarefas simples são mais rigorosas do que trabalhos manuais. É parecido com a tortura de tapar um buraco no chão, e abrir outro no mesmo lugar.",
            "「",
            "Eu tenho essa doença que me mata assim que eu entro em uma sala de aula.",
            "」",
            "N/T: frase utilizada pelo personagem Usopp de One Piece.",
            "「",
            "Essa é do atirador de nariz comprido. Você é da Trupe dos Piratas do Chapéu de Palha?",
            "」",
            "　Então você lê mangás shounen?",
            "　Bem, eu não detesto ter que trabalhar duro sozinho. Se, deixando claro que “eu sou uma máquina”, ligar o interruptor na minha mente, não haverá problemas. E finalmente, eu iria ir atrás de um corpo mecânico e no caminho me tornar um parafuso.",
            "N/T: Referência a \"Ginga Tetsudō Surī Nain",
            "【銀河鉄道",
            "999",
            "】",
            "\" ou Galaxy Express 999, mangá shonen de 1978. O protagonista Tetsudō deseja conseguir um corpo mecânico para se tornar imortal, porém a Rainha Promethuen desejava colocar sua consciência em um parafuso.",
            "「",
            "Chegamos.",
            "」",
            "　A sala diante da qual a Sensei havia parado não era nada incomum. Não havia nada escrito na placa da porta. Enquanto a olhava com espanto, a Sensei abriu a porta de correr com um barulho.",
            "　No fundo da sala haviam mesas e cadeiras empilhadas sem cuidado. Será que ela estava sendo usada como um depósito? Em comparação com outras salas, não havia nada de especial nela além disso, e era uma sala extremamente comum.",
            "　Porém, sinto que havia algo um pouco diferente naquela sala, pois havia uma garota sozinha ali. Ela estava lendo um livro em meio a luz do sol poente.",
            "　Tive a ilusão de que se o mundo estivesse acabando, me pergunto se ela permaneceria ali, assim como a visão de uma pintura. No momento em que a vi, meu corpo e minha mente acabaram parando.",
            "　—",
            " Eu acabei inconscientemente fascinado por ela.",
            "　Notando a presença de visitantes, ela colocou um marcador em seu livro e olhou em nossa direção.",
            "「",
            "Hiratsuka-sensei. Eu devo ter dito a você para bater antes de entrar.",
            "」",
            "　Características elegantes. Um cabelo negro longo e liso. Vestia um uniforme que deveria ser igual ao do grupo de garotas da minha classe, mas ainda parecia completamente diferente.",
            "「",
            "Mesmo se eu batesse, você não iria responder, não é?",
            "」",
            "「",
            "Isso é porque você entra antes que eu tenha tempo para responder.",
            "」",
            "　Ela deu um olhar de desaprovação em resposta às palavras da Hiratsuka-sensei.",
            "「",
            "Além disso, quem é o idiota com você?",
            "」",
            "　Ela me lançou um único e rápido olhar, com frieza em seus olhos.",
            "　Eu conheço essa garota.",
            "　Segundo Ano, Classe J, Yukinoshita Yukino.",
            "　Obviamente, eu só a conhecia de nome e de rosto e nunca havia falado com ela antes. De forma alguma eu teria, afinal, eu quase nunca converso com pessoas na escola.",
            "　Na Escola Secundária Sōbu, além das nove classes de cursos regulares, há uma classe que possui cursos educacionais de nível internacional. Esta classe possui notas duas ou três vezes maiores do que as das demais e ela é composta por crianças que retornaram ao Japão e por estudantes que desejam e estão a caminho do intercâmbio no exterior.",
            "　Nessa classe, há uma aluna importante, ou melhor, que naturalmente atrai a atenção de todos e que se destaca de forma brilhante, Yukinoshita Yukino.",
            "　Seja um exame regular ou um exame classificatório, ela é um grande sucesso que sempre está em primeiro na nossa classe.",
            "　Bem, ela é praticamente a garota mais perfeita e bonita na escola e todos conhecem essa pessoa famosa.",
            "　Por outro lado, eu sou apenas um estudante mediano, completamente medíocre.",
            "　É por isso que, mesmo que ela não me conheça, eu não me sinto mal de forma alguma. Embora eu tenha ficado um pouco machucado por ela ter usado a expressão ‘idiota’. Antigamente, costumava haver um doce com esse nome que eu não vejo mais por aí.",
            "N/T: Ele se refere a um doce chamado Nuubaa",
            "【ぬーぼー】",
            " que soa parecido com como ela o chamou de idiota, Nubaa",
            "【ぬぼー】",
            "「",
            "Este é o Hikigaya. Ele deseja se juntar ao clube.",
            "」",
            "　Hiratsuka-sensei me olhou, eu concordei com a cabeça. Talvez, neste momento seria hora de me apresentar.",
            "「",
            "Segundo Ano, Classe F, Hikigaya Hachiman. Bem... ei. Como assim me juntar?",
            "」",
            "　Eu querendo se juntar a um clube? Este clube?",
            "　Adivinhando as palavras que eu diria em seguida, a Hiratsuka-sensei começou a abrir a boca.",
            "「",
            "Eu te ordeno a se envolver com as atividades deste clube como punição. Eu com certeza não aceitarei opiniões, objeções, protestos e questionamentos seus. Esfrie sua cabeça por algum tempo. Reflita sobre suas ações!",
            "」",
            "　Sem me permitir espaço para minha defesa, Hiratsuka-sensei declarou sua sentença com autoridade.",
            "「",
            "Dito isso, acho que apenas por olhar, dá pra notar que o caráter dele é bastante podre. Por isso, ele é um patético solitário.",
            "」",
            "　No entanto, dá pra saber só de olhar?",
            "「",
            "Se ele pudesse aprender a ser sociável, ele poderia se tornar alguém um pouco decente, né. Eu posso deixar esse com você? Meu pedido é que você reabilite o caráter de rebelde solitário dele.",
            "」",
            "　A Sensei dizia isso enquanto olhava diretamente para a Yukinoshita e ela respondeu aborrecida.",
            "「",
            "Se é assim que é, acho que seria uma boa ideia a Sensei enfiar e forçar disciplina nele.",
            "」",
            "　...... Que garota assustadora.",
            "「",
            "Eu faria se fosse algo que eu pudesse fazer, mas ultimamente tenho tido alguns problemas. E ironicamente a violência física não é permitida.",
            "」",
            "　...... É como se ela dissesse que não há o menor problema em usar violência psicológica.",
            "「",
            "Eu me recuso. Os olhos cheios de segundas intenções desse garoto sobre mim me fazem sentir que meu corpo corre perigo.",
            "」",
            "　Yukinoshita começou a ajustar seu colarinho, que não estava desarrumado, e me olhou de cara fechada. Em primeiro lugar, eu não estava olhando para esses seus peitos pequenos extremamente discretos...... Bem, na verdade estou? Sério, eu realmente não estava olhando. Eles apenas entraram por um instante na minha linha de visão.",
            "「",
            "Relaxe, Yukinoshita. Esse cara apenas tem os olhos e o caráter podre, ele só age analisando os riscos e ganhos e pensando em sua autopreservação. Ele jamais faria algo que pudesse resultar em uma acusação criminal. Você pode confiar que ele tem o estilo de um vilão mequetrefe.",
            "」",
            "「",
            "Isso não é um elogio...... Você está enganada, não? Não se trata de autopreservação e analisar os riscos e ganhos, eu prefiro que você diga apenas que eu sou capaz de fazer julgamentos sensatos.",
            "」",
            "「",
            "Um vilão mequetrefe...... Entendo",
            "......」",
            "「",
            "Você nem está me escutando e acabou concordando com ela",
            "......」",
            "　Hiratsuka-sensei havia sido bem sucedida em convencê-la ou minha natureza de vilão mequetrefe havia ganhado sua confiança? Não importa qual dos dois caminhos havia sido, Yukinoshita tinha me visto de todas as formas das quais eu não queria ser visto.",
            "「",
            "Bem, se é um pedido da Sensei, eu não posso simplesmente recusar...... Eu o aceito.",
            "」",
            "　Yukinoshita disse isso realmente com desgosto, e a Sensei sorriu com satisfação.",
            "「",
            "Certo. Então, eu irei confiar em você.",
            "」",
            "　E dito isso, a Sensei assim acabou saindo com pressa.",
            "　Eu fui deixado ali de pé sozinho.",
            "　Honestamente, eu estaria me sentindo muito menos estressado se tivesse sido deixado sozinho. Estar em um ambiente isolado, como geralmente estou, me deixaria muito mais a vontade. O tic-tac do relógio estava tão alto que eu podia escutá-los claramente.",
            "　Ei ei, isso é sério? O desenvolvimento repentino de uma comédia romântica? Uma incrível tensão cobriu a sala.",
            "　Eu não tinha nenhuma queixa quanto à situação. De repente, uma memória agridoce dos tempos de Ensino Fundamental renasceu.",
            "　Era depois da aula, e havia dois estudantes sozinhos na sala de aula.",
            "　As cortinas balançavam com a brisa leve, e os raios do sol poente passavam por ela e um jovem garoto que reunia coragem para se confessar. Eu ainda posso lembrar claramente da voz da garota.",
            "『",
            "Não podemos ser apenas amigos?",
            "』",
            "　Ah não, essa é uma memória ruim. Nós não nos falamos nem sequer uma vez depois daquilo e muito menos ficamos amigos. Por isso, eu acabei me perguntando se a amizade não se tratava de uma relação em que as pessoas não conversam entre si.",
            "　Bem, o ponto é ficar sozinho com uma garota bonita em uma sala trancada como naquelas comédias românticas jamais aconteceria comigo na vida real.",
            "　Agora que estou altamente treinado, não tem como eu cair nessa armadilha. Garotas só tem interesse por caras bonitões (risos) e riajūs (risos) e elas também se envolvem em relacionamentos impuros com eles.",
            "　Ou seja, elas são minhas inimigas.",
            "　Até agora, eu tenho me esforçado para ter certeza de que eu nunca mais sentiria isso de novo. A melhor e mais rápida forma de não ser pego pelo desenvolvimento de comédia romântica é ser odiado. Perca a batalha para vencer a guerra. Eu vou proteger o meu orgulho, então eu não preciso ser popular!",
            "　Dito isso, em vez de uma saudação, decidi intimidar Yukinoshita fazendo uma cara feia para ela. Feras selvagens matam com seus olhos!",
            "　Grrrrrr—!",
            "　Em resposta, Yukinoshita olhou para mim como se eu fosse um pedaço de lixo. Ela estreitou seus grandes olhos como se fosse fechá-los e soltou um suspiro frio. Então, com uma voz que lembrava um murmúrio de um rio, ela falou comigo.",
            "「",
            "...... Por que você não se senta ao invés de ficar aí em pé fazendo esses barulhos desagradáveis?",
            "」",
            "「",
            "É, ah, sim. Sinto muito.",
            "」",
            "　...... Uau, esses olhos agora. Era uma fera selvagem?",
            "　Elas certamente poderiam ter matado umas cinco pessoas. Assim como foi com aquela cantora, Matsushima 〇",
            "moko, que ficou presa na boca de um leopardo. ",
            "N/T: Matsushima Tomoko",
            "【松島トモ子】",
            " é uma cantora japonesa que foi atacada por um leão e uma pantera negra e ficou gravemente ferida. Ela não morreu",
            "　Eu acabei instintivamente e inconscientemente me desculpando com ela? Mesmo que eu nem tenha tentado intimidá-la intencionalmente, Yukinoshita havia me encarado com hostilidade.",
            "　Profundamente irritado, eu peguei uma cadeira vazia e me sentei.",
            "　Depois disso, Yukinoshita não demonstrou nenhum pingo de preocupação comigo e em algum momento, seu livro de bolso havia sido aberto novamente. O som dela virando as páginas prosseguiu.",
            "　Eu não poderia dizer o que ela estava lendo apenas pela capa, mas notei que deveria ser algum tipo de obra literária. Algo como Salinger, Hemingway ou Tolstoy. Esse era o tipo de impressão que ela passava.",
            "　Yukinoshita era como uma espécie de nobre, muito pelo fato de ser uma estudante de honra, mas também porque, não importa o que, ela sempre seria uma garota bonita. Mas, como é o normal para essas pessoas da elite, Yukinoshita Yukino não pertencia a nenhum circulo social. Assim como seu nome, “Yukinoshita no yuki”",
            ". ",
            "　Embora ela seja bela, ela é intocável e inatingível e só se pode admirar sua bela existência.",
            "　Honestamente, eu nunca pensei que, através dessa sequência absurda de eventos, eu poderia conhecê-la. Se eu me gabasse disso com meus amigos, eles ficariam com inveja. Apesar de eu não ter amigos pra quem me gabar.",
            "　Então, o que eu deveria fazer aqui com a Garota Bonita-sama?",
            "「",
            "O quê foi?",
            "」",
            "　Provavelmente era porque eu a estava encarando há muito tempo, mas Yukinoshita franziu suas sobrancelhas em desagrado e olhou de volta para mim.",
            "「",
            "Ah, foi mal. O que você acha que eu deveria fazer.",
            "」",
            "「",
            "Como assim?",
            "」",
            "「",
            "Bem, eu quero dizer, é só que eu fui trazido até aqui com nada além de uma explicação confusa.",
            "」",
            "　Quando eu disse isso, ao invés de estalar a língua, a Yukinoshita expressou sua irritação fechando seu livro de forma veemente. Então, depois de olhar para mim como se eu fosse um mero inseto, ela soltou um suspiro curto de desistência e pronunciou algumas palavras.",
            "「",
            "...... Parece ser isso mesmo, então vamos jogar um jogo.",
            "」",
            "「",
            "Um jogo?",
            "」",
            "「",
            "Isso mesmo. Um jogo que exige que você adivinhe que clube é esse. Dito isso, que clube é esse?",
            "」",
            "　Um jogo com uma bela garota em uma sala fechada",
            "......",
            "　Eu só podia sentir que havia algum elemento erótico nisso, entretanto as vibrações que ela emitia não eram alegres, mas sim como as de uma faca afiada. Tão fortes que eu pensei que minha vida fosse acabar caso eu perdesse. Onde a atmosfera romântica havia ido? Isso não é mais como o jogo do apocalipse?",
            "N/T: Referência ao mangá de 1996 \"Tobaku Mokushiroku Kaiji",
            "【賭博黙示録カイジ】",
            "\", mais conhecido apenas como Kaiji.",
            "　Devido à pressão, comecei a suar frio enquanto eu examinava o interior da sala, a procura de alguma pista.",
            "「",
            "Há outros membros no clube?",
            "」",
            "「",
            "Não.",
            "」",
            "　Esse clube pode mesmo continuar sendo um clube? Eu duvido muito. Para ser claro, não havia pistas.",
            "　—",
            " Não, espera. Pelo contrário. Não havia nada além de dicas.",
            "　Não é para me vangloriar, mas como eu não tinha amigos, desde que eu era pequeno eu sempre fui muito bom em jogos de um único jogador",
            ".",
            "Eu tenho alguma confiança em gamebooks e enigmas. Acho que poderia até mesmo ganhar um desses programas de perguntas de Ensino Médio. Bem, se é um clube que não pode recrutar outros membros, então outros membros não podem participar.",
            "　Há um monte de coisas que eu posso inferir a partir disso. Se eu organizasse meus pensamentos desde o começo, a resposta deveria ser óbvia.",
            "「",
            "Um clube de literatura?",
            "」",
            "「",
            "Ehh... Por que pensou isso?",
            "」",
            "　Yukinoshita questionou com grande interesse.",
            "「",
            "O ambiente peculiar, a falta de necessidade de equipamentos especiais e o fato de que, mesmo sem ter membros o suficiente, o clube não foi abolido. Em outras palavras, é um clube que não requer quaisquer gastos. Além disso, você estava lendo um livro. A resposta estava óbvia desde o começo.",
            "」",
            "　Dedução perfeita, se me permite dizer. Mesmo sem uma criança do primário com óculos dizendo algo como “Ah... é sério...?” e me dando dicas, algo assim é moleza.",
            "N/T: Referência ao personagem Edogawa Conan do mangá \"Meitantei Konan",
            "【名探偵コナン】",
            "\", conhecido aqui como \"Detetive Conan\" de 1996.",
            "　E como esperado, até a Srta. Yukino irá se mostrar impressionada, e soltar um “Hump” com um pequeno suspiro.",
            "「",
            "Errado.",
            "」",
            "　Yukinoshita soltou um “hah” e riu, fazendo eu me sentir um idiota.…… Agora, isso está me dando nos nervos",
            "☆",
            " Eles disseram que você é a moralmente irrepreensível super-humana perfeita. Você está mais para uma super-humana demoníaca.",
            "N/T: Referência ao mangá de 1979 \"Kinnikuman",
            "【キン肉マン】",
            "\", o super-humano perfeito refere-se ao protagonista e os super-humanos demoníacos são seus arquirrivais",
            "「",
            "Então, que tipo de clube é esse?",
            "」",
            "　Apesar da irritação em minha voz, Yukinoshita não fez nenhuma menção de que estava incomodada com isso. Ela deixou bem claro que o jogo iria continuar.",
            "「",
            "Tudo bem, eu darei a você a maior das pistas. Minha presença aqui, fazendo o que estou fazendo, é parte das atividades do clube.",
            "」",
            "　Finalmente ele me deu uma pista. Mas ela não está relacionada com a resposta. Eventualmente eu vou acabar chegando à mesma resposta do clube de literatura.",
            "　Não, espere. Espere, espere e acalme-se. Calma. Seja legal Hikigaya Hachiman.",
            "　Ela disse que “não existem outros membros no clube”. Mesmo assim o clube ainda está funcionando.",
            "　Em outras palavras, quer dizer que existem membros fantasmas? Então, a reviravolta na história seria que os membros fantasmas são, realmente, fantasmas. E no final, minha comédia romântica iria se desenvolver entre mim e uma bela garota fantasma.",
            "「",
            "Uma Sociedade de Pesquisas Ocultas......!",
            "」",
            "「",
            "Mas eu disse que é um clube.",
            "」",
            "「",
            "U-um clube de pesquisas ocultas!",
            "」",
            "「",
            "Errado...... Ah, coisas como fantasmas são ridículas. Eles não existem.",
            "」",
            "　Ela não demonstrou nenhuma fofura com algo como “Na-na verdade não existem coisas como fantasmas, não é! Não é como se eu estivesse dizendo que estou com medo!”, mas me mandou um olhar de desprezo do fundo do coração. Era um olhar que dizia “idiotas devem morrer!”.",
            "「",
            "Eu desisto. Eu não faço ideia.",
            "」",
            "　Como eu saberia com isso? Você deveria ter tornado mais simples. Algo como,",
            "『",
            "Há um grande incêndio na casa e uma inundação de lágrimas, por quê?",
            "』",
            ". Não seria porque simplesmente ela está pegando fogo? De qualquer modo, isso não é um jogo de adivinhação, mas sim um enigma.",
            "「",
            "Hikigaya-kun. Quantos anos faz que você não conversa com uma garota?",
            "」",
            "　Ela foi em frente e de repente fez uma pergunta irrelevante para quebrar minha linha de raciocínio. Essa garota é bem rude.",
            "　Eu sou bastante confiante em minha habilidade de reter informações. Eu posso me lembrar do tipo trivial de conversa que as pessoas normais geralmente esquecem, até o ponto das garotas da minha sala me tratarem como um stalker.",
            "　De acordo com meu hipocampo superior, a última vez que falei com uma garota foi há dois anos, em Junho.",
            "　",
            "Garota: ",
            "『",
            "Sério, não está um pouco quente hoje?",
            "』",
            "　Eu: ",
            "『",
            "Na verdade, está úmido",
            "』",
            "　Garota: ",
            "『",
            "Eh?…… ah, ahh, sim, eu acho.",
            "』",
            "　Fim.",
            "　Foi algo assim. Bem, exceto pelo fato de que ela não estava realmente falando comigo, mas sim com a garota sentada diagonalmente atrás de mim.",
            "　Os seres humanos normalmente tendem a se lembrar de suas memórias mais desagradáveis. Até hoje, toda vez que este incidente me vem a cabeça no meio da noite, eu fico com vontade de puxar o futon e gritar “Uaaaaaaaaaaa!” com toda força.",
            "　Enquanto estava nessa minha viagem ruim, Yukinoshita fez uma proclamação em voz alta.",
            "「",
            "Aqueles que possuem algo auxiliam aqueles que não possuem nada por um sentimento de compaixão. As pessoas os chamam de voluntários.",
            "Riberiru: Aqui no caso ele entende o significado porque ela disse em inglês",
            " Prestar assistência aos países subdesenvolvidos, cozinhar para os desabrigados, uma garota que conversa com um garoto impopular. Estender a mão para ajudar aqueles que precisam. Essas são as atividades deste clube.",
            "」",
            "　Em algum momento, Yukinoshita se levantou, e naturalmente, ela estava olhando para baixo em minha direção.",
            "「",
            "Bem vindo ao Clube de Serviços Voluntários. Eu vou acolhê-lo.",
            "」",
            "　O fato dela não parecer acolhedora era evidente pelo modo como ela disse isso diretamente para mim, e isso me deixou com os olhos molhados.",
            "　Ela permanecia me perseguindo e me deixando completamente depressivo.",
            "「De acordo com a Hiratsuka-sensei, é dever daqueles que são superiores salvar quem leva uma vida miserável. Eu terei certeza de cumprir com o pedido dela e assumirei a responsabilidade. Eu irei solucionar o seu problema. Me agradeça.」",
            "Riberiru: Ela está exigindo que ele a agradeça.",
            "　Talvez ela esteja fazendo alusão a “noblesse oblige”. Uma expressão francesa que se refere à obrigação moral do nobre em agir de forma honrosa e generosa.",
            "　Yukinoshita permaneceu ali com os braços cruzados e a nobreza claramente escrita. Na verdade, chamá-la de nobre não era um exagero, considerando suas notas e sua aparência física.",
            "「",
            "Essa puta……",
            "」",
            "　Mas, eu não devia falar mais nada. E deveria usar todas as palavras que tenho a disposição para explicar que eu não sou uma existência lamentável.",
            "「",
            "…… Sabe, mesmo me dizendo isso, eu estou muito bem comigo mesmo. Eu fiquei em terceiro lugar no exame de proficiência japonesa! Meu rosto é bonito! Se você ignorar o fato de que eu não tenho uma namorada ou amigos, eu sou basicamente um cara de alta classe.",
            "」",
            "「",
            "Embora eu tenha certeza de ter te ouvido mencionar uma falha fatal no fim…… Mas é surpreendente que você possa dizer isso com tanta autoconfiança……. Seu esquisito. Eu já estou assustada.",
            "」",
            "「",
            "Calada, eu não quero ouvir isso de de você. Mulher esquisita.",
            "」",
            "　Ela realmente era esquisita. Pelo menos era o que diziam os rumores. Rumores que apenas aconteceu de eu ouvir, uma vez que nunca falei com ninguém. Eles dizem que Yukinoshita é uma garota bem diferente do que aparenta ser.",
            "　Isso provavelmente quer dizer que ela uma daquelas chamadas beldades legais.",
            "　E agora mesmo ela estava com um sorriso frio. Dizendo com palavras difíceis com um sorriso sádico.",
            "「",
            "Hmm. Baseado em minhas observações, parece que sua solidão é resultado da sua mente podre e da sua sensibilidade distorcida.",
            "」",
            "　Yukinoshita concluiu avidamente.",
            "「",
            "Primeiramente, eu vou encontrar um lugar para você na sociedade, uma vez que você é tão lamentável eu não posso deixá-lo sozinho. Você sabia? Apenas encontrar um lugar ao qual pertença pode salvá-lo do destino de tornar-se uma estrela e queimar.",
            "」",
            "「『",
            "A estrela do falcão noturno",
            "』",
            ", certo? Isso é muito nerd.",
            "」",
            "N/T: Referência a Yodaka no Hoshi",
            "【よだかの星】",
            "também conhecido como The Nighthawk Star, que conta a história de alguém feio e odiado (Falcão noturno) que se transforma em uma estrela.",
            "　Se eu não fosse um prodígio cultural, que ficou em terceiro lugar no exame de proficiência japonesa, eu não teria pegado essa referência. E também, como é uma história que eu gosto, eu me lembro bem. Era tão trágica que realmente me fez chorar. O tipo de história amada por todos.",
            "　Em resposta a minha réplica, os olhos de Yukinoshita se arregalaram de surpresa.",
            "「…… Que inesperado. Eu nunca imaginei que um garoto do ensino médio que é inferior a maioria, poderia ler algo como Miyazawa Kenji.」",
            "「",
            "Você acabou de me depreciar?",
            "」",
            "「",
            "Me desculpe, isso pode ter sido um pouco exagerado. Alguém que não chega na média é mais correto, não.",
            "」",
            "「",
            "Você não quer dizer que foi bastante exagerado?! Você não me escutou dizer que fiquei em terceiro lugar na classe?!",
            "」",
            "「",
            "Ficar cheio de si mesmo apenas porque ficou uma vez em terceiro lugar é patético. Considerar os resultados de um exame de apenas um assunto como indicativo do seu intelecto também é patético.",
            "」",
            "　...... Essa garota. Existe um limite do quanto rude se pode ser. Para ela estar tratando um cara que acaba de conhecer como pertencente a uma raça inferior é como se na verdade eu tivesse conhecido o Príncipe dos Saiyajins.",
            "N/T: Quem seria esse? Pra qualquer um que não saiba esse é o título do personagem Vegeta do mangá de Dragon Ball.",
            "「",
            "No entanto, ",
            "『",
            "A estrela do falcão noturno",
            "』",
            " descreve você perfeitamente. Tipo a aparência do falcão noturno.",
            "」",
            "「",
            "Você está dizendo que meu rosto é desfigurado?……",
            "」",
            "「",
            "Não é isso que estou tentando dizer. Estou só dizendo que algumas vezes a verdade machuca……",
            "」",
            "「",
            "Você não está dizendo praticamente a mesma coisa?!",
            "」",
            "　Nesse ponto, Yukinoshita assumiu uma expressão séria e colocou a mão sobre meu ombro.",
            "「",
            "Você não deve fugir da realidade. Olhe em um espelho para enxergar a verdade.",
            "」",
            "「",
            "Ei ei ei. Embora você esteja me dizendo isso, minha feições por si só são bonitas. O bastante para que minha irmã me diga, ",
            "『",
            "Seria melhor se você não falasse nada Onii-chan",
            "......』",
            ". Na verdade, é o mesmo que dizer que a única coisa boa em mim é minha aparência.",
            "」",
            "　Como esperado da minha irmã. Ela tem bons olhos. O que, ao contrário, é algo que falta nas garotas dessa escola!",
            "　Yukinoshita colocou a mão sobre na testa, como se estivesse com dor de cabeça.",
            "「",
            "Você é idiota por acaso? Algo como senso de beleza pode ser vista somente de uma forma subjetiva? Em outras palavras, como estamos apenas nós dois nesta sala, apenas o que eu digo sobre você está correto, não é?",
            "」",
            "「",
            "A-apesar de confuso, de algum modo, seu argumento faz sentido……",
            "」",
            "「",
            "Para começar, olhos como os seus, que parecem os de um peixe podre, invariavelmente deixam uma má impressão. Não estou criticando suas características faciais, mas sim a sua expressão que é feia. É a prova de sua natureza consideravelmente distorcida.",
            "」",
            "　Enquanto falava, o rosto de Yukinoshita realmente era bonito, mas por dentro, ela era diferente. O olhar em seus rosto era como o de um criminoso. Ela e eu não tínhamos nenhum charme bonitinho.",
            "　...... Mas, apesar disso, meus olhos realmente se pareciam com os de um peixe?",
            "　Se eu fosse uma garota eu poderia interpretá-los como ",
            "『",
            "Eh? Eu me pareço com a Pequena Sereia?",
            "』",
            " ou algo parecido?",
            "　Enquanto eu estava distraído com minhas próprias reflexões, Yukinoshita jogou o cabelo sobre o ombro e disse, como se estivesse triunfante.",
            "「",
            "Não é legal você se vangloriar por coisas superficiais como notas e aparência em primeiro lugar. Apesar de ter esses olhos podres.",
            "」",
            "「",
            "Já chega de falar dos meus olhos, ok!",
            "」",
            "「",
            "Tudo bem, mesmo que eu diga mais sobre isso não mudará nada, não é.",
            "」",
            "「",
            "Você poderia começar se desculpando com os meus pais.",
            "」",
            "　Eu podia sentir meu rosto se contorcendo em antecipação a sua resposta. Logo, apareceu uma expressão deprimida em seu rosto enquanto Yukinoshita refletia sobre suas palavras.",
            "「",
            "Certamente, eu acabei dizendo coisas maldosas. Deve ser doloroso para os seus pais.",
            "」",
            "「",
            "Chega, é minha culpa. Não, é culpa do meu rosto.",
            "」",
            "　Eu supliquei a ponto de ficar com os olhos cheios de lágrimas. Finalmente, Yukinoshita pôs fim às suas palavras de aço.",
            "　Logo percebi que seria inútil dizer qualquer coisa. E enquanto eu me imaginei sentado ao pé da árvore de Buda, tentando alcançar o nirvana, Yukinoshita prosseguiu com a conversa.",
            "「",
            "Bem, então com isso a simulação de conversa está completa. Se você pode conversar com uma garota como eu, então você deve ser capaz de falar com praticamente qualquer pessoa.",
            "」",
            "　Alisando o cabelo com a mão direita, Yukinoshita tinha uma expressão repleta de um sentimento de autossatisfação. E então, ela sorriu agradavelmente.",
            "「",
            "Agora você possui essa memória fantástica guardada em seu peito, mesmo quando estiver sozinho, ela lhe dará força pra viver.",
            "」",
            "「",
            "Essa resposta não é distorcida demais não……",
            "」",
            "「",
            "Mas dessa forma eu não estaria cumprindo o pedido da Sensei…… Me pergunto se não deveria focar num ponto mais fundamental…… Por exemplo, fazendo você abandonar a escola ou coisa do tipo.",
            "」",
            "「",
            "Isso não é uma solução. Isso é teoricamente, se livrar de alguém que incomoda.",
            "」",
            "Riberiru: No japonês ele usou uma expressão que se refere a pessoas que são ignoradas, mas a tradução literal seria algo como \"cobrir algo que cheira mal\". Elas são ignoradas porque fedem, esse é o sentido.",
            "「",
            "Olha, então você tem consciência de que é um incômodo, não é.",
            "」",
            "「É que eles vivem dizendo, “Ah, aquele é só um cara repugnante”!」",
            "Riberiru: Aqui ele está se auto depreciando pra fazer algum tipo de piada fingindo ser uma terceira pessoa. No caso ele usa a expressão \"鼻つまみ者\" que significa pessoa repugnante,  nojenta, irritante ou que causa incômodo. Alguém que as pessoa ignoram porque fede, mas não em um sentido literal. Ali ele faz piada de si mesmo e depois usa uma expressão que serve pra dizer para alguém parar com uma piada terrível.",
            "「",
            "…… Mas que irritante.",
            "」",
            "　Tentei responder com um jogo de palavras, mas de nada adiantou, e depois que eu ri da minha observação um tanto quanto espirituosa, Yukinoshita olhou para mim como se dissesse “Por que você ainda está vivo?”. Então, como eu disse, os olhos dela podem assustar.",
            "　Então veio um silêncio que chegava a doer os ouvidos. Na verdade, pode ser por eu ter deixado Yukinoshita dizer o que bem entendesse até os meus ouvidos doerem.",
            "　No entanto, o silêncio rapidamente foi quebrado quando a porta abriu violentamente com um barulhento estrondo.",
            "「",
            "Yukinoshita. Eu estou entrando.",
            "」",
            "「",
            "E quanto a bater……",
            "」",
            "「",
            "Foi mal, foi mal. Bem, não se preocupem, podem continuar. Eu só apareci pra ver como vocês estão indo.",
            "」",
            "　Hiratsuka-sensei deu um largo sorriso para Yukinoshita suspirando, e inclinou-se sobre a parede da sala de aula. Ela então olhou para a Yukinoshita e eu.",
            "「",
            "É bom ver que vocês estão se dando bem.",
            "」",
            "　O que a fez chegar a essa conclusão?",
            "「",
            "Hikigaya também deve se esforçar nesse ritmo para se reabilitar dessa sua sensibilidade distorcida e corrigir esses seus olhos podres. Dito isso, eu vou indo. Apenas certifique-se de ir embora antes do dia letivo acabar.",
            "」",
            "「",
            "E-espere um pouco, por favor!",
            "」",
            "　Segurei a mão da Sensei na tentativa de pará-la. Nesse instante,",
            "「",
            "Ai! Isso dói, isso dói! Eu desisto! Desisto, desisto!",
            "」",
            "　Ela me aplicou uma chave de braço. Após eu me debater freneticamente e admitir a derrota, ela me deixou ir.",
            "「",
            "O que, era o Hikigaya? Não fique parado atrás de mim de forma descuidada. Eu posso acabar usando minhas poderosas técnicas em você.",
            "」",
            "「",
            "O que você é, um Golgo",
            "Riberiru: Alguém que tem o hábito de bater em quem fica atrás dela.",
            " por acaso? Além disso, você que é descuidada! Não use tanta força!",
            "」",
            "「",
            "Você é exigente, não……? Além disso, qual é o problema?",
            "」",
            "「",
            "O problema é você…… O que quer dizer com reabilitar? Isso não faz parecer que eu sou como um delinquente juvenil? Que droga é essa, pra inicio de conversa?",
            "」",
            "　Eu a questionei e a Hiratsuka-sensei fez um “hum” e pôs por um breve momento a mão no queixo, pensativa.",
            "「",
            "Yukinoshita não explicou tudo a você? Basicamente, o propósito deste clube é acabar falando diretamente com as pessoas encorajando o auto-aperfeiçoamento e resolvendo seus problemas. Eu oriento alunos que julgo necessitarem de uma reforma para cá. Você pode pensar nisso como sendo uma espécie de Sala do tempo.",
            "N/T: Referência a Dragon Ball, mangá de 1984.",
            " Ou talvez Utena - a Garota Revolucionária ",
            "se for mais fácil para entender.",
            "」",
            "N/T: Referência a “Shoujo Kakumei Utena",
            "【少女革命ウテナ】",
            "”, anime de 1997",
            "「",
            "Isso torna ainda mais difícil de entender e apenas ilustra o quanto você é velha……",
            "」",
            "「",
            "O que você disse?",
            "」",
            "「",
            "…… Nada.",
            "」",
            "　Eu murmurei retraindo a mim mesmo depois de ser atingido pelo terrível olhar frio que ela me deu. Vendo essa situação a Hiratsuka-sensei respirou fundo.",
            "「",
            "Yukinoshita. Parece que você terá dificuldade para reabilitar o Hikigaya.",
            "」",
            "「",
            "Isso porque ele mesmo não está consciente do fato de que tem um problema.",
            "」",
            "　Yukinoshita respondeu friamente em resposta a expressão preocupada da Sensei.",
            "　...... Esse sentimento, eu quero fugir daqui imediatamente. Se parece com a quando meus pais descobriram meu estoque pornô na sexta série e me deram aulas sobre o assunto.",
            "　Não, não parece ser tão ruim assim.",
            "「",
            "Olha…… Você tem falado coisas sem sentido sobre me reabilitar e fazer melhorias e reformas e sobre garotas revolucionárias e outras coisas há um tempo, mas eu nunca pedi por nada disso……",
            "」",
            "　Quando eu disse isso, Hiratsuka-sensei inclinou a cabeça levemente.",
            "「",
            "Ahn?",
            "」",
            "「",
            "…… O que você está dizendo? Se você não mudar, você estará de uma forma que tornará sua vida na sociedade muito difícil.",
            "」",
            "　Yukinoshita olhou para o meu rosto como se seu argumento fosse tão válido quanto “A guerra é inútil. Abaixem suas armas”.",
            "「",
            "Observando de perto, Parece que sua humanidade é consideravelmente inferior se comparada à de outros. Você não deveria querer mudar essa parte de você mesmo? Quero saber se você não tem essa ambição.",
            "」",
            "「",
            "Não me venha com essa…… Bem, isso… eu não quero que outras pessoas, tentando repetidamente me mudar me digam quem ",
            "『",
            "Eu mesmo",
            "』",
            " devo ser, droga. Geralmente, mudar a si mesmo com as palavras de outras pessoas deixaria de ser uma mudança por si mesmo, não é? É isso que ",
            "『",
            "Si mesmo",
            "』",
            " quer dizer de qualquer forma……",
            "」",
            "「",
            "Uma pessoa não pode ver a si mesmo de forma objetiva.",
            "」",
            "　Minha tentativa de soar impressionante citando uma frase de Descartes acabou sendo interceptada pela Yukinoshita…… Eu estava prestes a dizer algo realmente legal.",
            "「",
            "Você está apenas fugindo do problema. Se você não mudar, você não poderá seguir em frente.",
            "」",
            "　Yukinoshita disse isso me cortando com suas duras palavras. Por que ela está sendo tão hostil e mal-humorada o tempo todo? Os pais dela são ouriços-do-mar por acaso?",
            "「",
            "Não há nada de errado em fugir. Não fique me dizendo repetidamente pra mudar assim como um idiota que só sabe falar uma coisa. Então, você por acaso é daquelas que encara o sol e diz coisas como ",
            "『",
            "O sol se pondo a oeste causa problemas pra todo mundo então, de hoje em diante, posicione-se ao leste.",
            "』",
            " ou algo do tipo?",
            "」",
            "「",
            "Isso é sofisma.",
            "Riberiru: sofisma = argumento ou raciocínio concebido com o objetivo de produzir a ilusão da verdade, que, embora simule um acordo com as regras da lógica, apresenta, na realidade, uma estrutura interna inconsistente, incorreta e deliberadamente enganosa.",
            " Por favor, não desvie do assunto em questão. Em primeiro lugar, o sol não se move, mas sim a Terra que se move. Você não conhece a teoria heliocêntrica?",
            "」",
            "「",
            "Isso é uma figura de linguagem! Se isso é sofisma, então o que você diz é sofisma também. Ao mudar, no fim eu estaria mudando para fugir do problema. Então, quem está realmente fugindo dos problemas? Se eu realmente não quiser fugir eu devo ficar exatamente onde estou e não mudar. Por que você não aceita o meu eu de agora e o eu do passado?",
            "」",
            "「",
            "...... Assim não poderá resolver os seus problemas, nem trazer salvação a ninguém.",
            "」",
            "　Enquanto Yukinoshita dizia a palavra salvação, sua expressão era de raiva descomunal. Eu acabei me encolhendo instintivamente. Estava a beira de me desculpar e deixar escapar um ",
            "『",
            "Me-me-me desculpe!",
            "』",
            " se fosse necessário.",
            "　Geralmente a palavra “salvação” não é algo que um estudante do Ensino Médio diria. Eu simplesmente não consigo entender o que raios estava levando ela a fazer isso.",
            "「",
            "Acalmem-se vocês dois.",
            "」",
            "　O tom calmo da Hiratsuka-sensei aliviou o que viria a ser, ou melhor, o que já era uma atmosfera tensa desde o começo. Só de olhar para o seu rosto sorridente, você poderia dizer que ela estava cheia de expectativa e de alegria.",
            "「",
            "As coisas começaram a ficar interessantes. Eu amo desenvolvimentos como esse. É como na JUMP,",
            "N/T: É uma das mais famosas publishers de mangás do Japão e é dona de muitas obras extremamente famosas. A maioria são shonens dos anos 80 e 90.",
            " o que é bom, não acham?",
            "」",
            "　De alguma forma, a Sensei era a única que estava empolgada. Embora fosse uma mulher, seus olhos eram como os de um jovem garoto.",
            "「",
            "Desde os tempos antigos, quando dois colidem em nome da justiça, é um costume em mangás shounen uma disputa para decidir o vencedor.",
            "」",
            "「",
            "Mas nós não estamos em um mangá shounen……",
            "」",
            "　Acabou que ninguém me escutou. Enquanto a Sensei soltava uma risada bem alta, ela virou-se em nossa direção e fez um anúncio em voz alta.",
            "「",
            "Bem, então vamos fazer desse jeito. A partir de agora, eu irei guiar cordeiros com problemas para este clube onde eles estarão sob a supervisão de vocês. Ambos tentarão ajudá-los como bem entenderem. E seria bom se vocês provassem sua retidão moral um para o outro usando o melhor de sua capacidade. Quem conseguirá ser o melhor voluntário?! Gundan lutem. Ready, go!!",
            "」",
            "N/T: Referência a Kidō Butōden G Gundan",
            "【機動武闘伝Ｇガンダム】",
            " também conhecido como Mobile Fighter G Gundam ou Gundam G. O anime é de 1994.",
            "「",
            "Eu não quero.",
            "」",
            "　Yukinoshita declarou, rejeitando a proposta imediatamente. Seus olhos abrigavam a mesma frieza que, momentos antes, havia sido dirigida a mim. Bem, uma vez que eu concordava com ela, eu concordei com a cabeça. Sem mencionar que G Gundan nem é da nossa geração.",
            "　Depois da Sensei ter registrado a nossa falta de vontade, ela roeu as unhas em frustração.",
            "「",
            "Tch, talvez uma Robattle",
            " seja mais fácil de entender......?",
            "」",
            "N/T: Referência ao anime Medabots de 1997.",
            "「",
            "Esse não é o problema",
            "......」",
            "　Jogos como Medabots são muito nerds......",
            "「",
            "Sensei. Por favor, pare de agir de forma imprópria para a sua idade como uma criança hiperativa. Isso é extremamente indecente.",
            "」",
            "　Yukinoshita lançou duras palavras geladas como se fossem gelo cortante. Não ficou claro se a Sensei havia se acalmado ou não, mas por um instante o rosto dela ficou corado de vergonha, então ela limpou a garganta para disfarçar.",
            "「",
            "De-de qualquer modo! A única coisa que irá provar a retidão de vocês serão suas ações. Se eu disser que vocês terão uma disputa, então vocês terão uma disputa. Nenhum de vocês tem o direito de dizer não.",
            "」",
            "「",
            "Quanta tirania……",
            "」",
            "　Ela é uma criança completa! Só os peitos dela são adultos!",
            "　Bem, em algo tão idiota quanto uma disputa, eu perderia só por diversão, mas ganhar uma estrelinha até que seria bom. Dizer que há algum significado em participar são palavras convenientes e agradáveis, não.",
            "　Mas, a detestável Loli velha de peitos grandes que tinha a mente cheia de mangás shounen ainda estava falando idiotices.",
            "「",
            "Irei preparar uma premiação para que vocês lutem desesperadamente até a exaustão. O vencedor poderá dar uma ordem ao perdedor, o que acham?",
            "」",
            "「",
            "Qualquer coisa!?",
            "」",
            "　Qualquer coisa significa qualquer coisa, não? Qualquer coisa significa aquilo também, né?…… gulp.",
            "　Houve um som de cadeira sendo arrastada para trás. Yukinoshita havia se afastado uns dois metros, abraçando seu corpo e assumindo uma postura defensiva.",
            "「",
            "Como eu sinto que minha castidade corre perigo com esse homem como oponente, eu me recuso.",
            "」",
            "「",
            "Preconceito! Não é como se todos os caras do segundo ano do Ensino Médio só pensassem em coisas obscenas!",
            "」",
            "　Há muitas outras coisas, tipo… é… Estou pensando!…… Paz mundial? Ou algo assim? Não consigo pensar em mais nada além disso.",
            "「",
            "Então até mesmo Yukinoshita Yukino tem medo de alguma coisa……? Não tem confiança de que pode vencer?",
            "」",
            "　Hiratsuka-sensei disse isso com uma expressão maligna. Yukinoshita pareceu ficar um pouco ofendida com isso.",
            "「",
            "…… Tudo bem. Embora eu esteja um pouco irritada por ceder a esse tipo de provocação barata, eu aceito. Nessa ocasião vamos aproveitar para tratar esse cara também.",
            "」",
            "　Uau, Yukinoshita é uma má perdedora. Ela é uma má perdedora porque diz, “Eu posso ver através das suas intenções” que é uma fala típica de alguém que odeia perder. O que ela quis dizer com tratar? Pare com isso porque é assustador.",
            "「",
            "Então está decidido.",
            "」",
            "　Disse a Hiratsuka-sensei sorrindo, se desviando do olhar da Yukinoshita.",
            "「",
            "Como assim, e a minha opinião……",
            "」",
            "「",
            "Ao ver seu rosto sorridente eu nem precisei perguntar.",
            "」",
            "　Então é assim……?",
            "「",
            "Eu irei decidir o vencedor da disputa. Os critérios, é claro, serão de acordo com as  minhas opiniões e preconceitos. Não pensem muito sobre isso e apenas fiquem à vontade…… e se esforcem de maneira correta e apropriada.",
            "」",
            "　Após dizer isso a Sensei saiu da sala. Deixando comigo apenas a Yukinoshita com uma cara muito mal humorada. É claro, não havia nada para conversar.",
            "　Permanecemos imóveis naquele espaço silencioso e um som como o de um rádio quebrado soou. Era sinal de que o sino iria tocar.",
            "　Na verdade, quando a melodia sintética fluiu, Yukinoshita subitamente fechou seu livro. Parece que aquele era o sinal de que o horário de aula tinha acabado.",
            "　Com o sinal, Yukinoshita logo se preparou para ir para casa. Pegou seu livro de bolso e sua mochila com cuidado e se levantou. E, olhou de relance para mim.",
            "　Mas ela apenas me olhou e voltou pra casa sem dizer nada. Sem dizer nem um “bom trabalho” ou “até mais” ela acabou voltando para casa.",
            "　Eu nem tive tempo de falar sobre a sua recepção um pouco fria.",
            "　E eu fui deixado lá solitário e completamente sozinho.",
            "　Hoje foi um dia de azar ou algo assim? Eu fui chamado na sala dos professores, forçado a me tornar membro de um clube enigmático, fui verbalmente abusado por uma garota que desperdiça o seu rosto que é a única parte fofa dela e assim sofri danos consideráveis.",
            "　Conversar com uma garota não era pra fazer o coração disparar? Meu coração só caiu em desespero. Se vai ser assim, então os bichos de pelúcia com quem eu costumava conversar iam ser melhores. Eles não respondem e estão sempre sorrindo calorosamente pra você. Por que eu não nasci um masoquista?",
            "　Além disso, por que eu fui arrastado pra essa disputa sem razão? Tendo a Yukinoshita como oponente, eu não sinto que possa vencer.",
            "　Uma competição pode ser considerado como parte das atividades do clube em primeiro lugar? Atividades de clube para mim seria algo como aquelas garotas que formam bandas nos DVDs que vejo seria a forma de participação mais correta.",
            "　Da forma que as coisas estão se desenrolando, poderemos ser bons amigos? De jeito nenhum. Talvez ela me dê uma ordem do tipo “Seu hálito fede, então, será que você poderia parar de respirar por umas 3 horas.” sem nenhuma hesitação?",
            "　Como eu pensei a juventude é só uma mentira.",
            "　Após perderem um torneio no terceiro ano, eles fingiram lágrimas para parecerem bonitos, ao fracassarem no vestibular e se tornam rounins",
            "Riberiru: Pessoa que falha em entrar na faculdade de primeira e fica um ano sem fazer nada.",
            ", e a fim de se enganarem, dizem que foram experiências da vida. Quando não conseguem se confessar para a pessoa de quem gostam, eles disfarçam e mentem para eles mesmos, dizendo que estavam apenas pensando na felicidade do companheiro.",
            "　E depois tem isso. Eles falam com uma não amigável e irritante garota tsundere, esperando que se desenvolva algum tipo de comédia romântica que jamais irá acontecer.",
            "　Reconheço que minha redação não precisa de revisão. Como eu esperava, a juventude não passa de fingimentos, enganos e palavras mentirosas."
      ]
}