{
      "Capítulo 4.3 - Certamente, ninguém é páreo para Hayama Hayato (parte 3)": [
            "　Após deixarmos nossas malas no edifício principal, fomos levados até um lugar chamado “Praça de Reuniões”. Quase cem alunos do fundamental nos esperavam lá.",
            "　Eles provavelmente estavam todos no 6ª ano do Primário, mas eles eram uma multidão heterogênea com bastante variação física. Sendo um grupo de estudantes do ensino médio usando uniforme ou de assalariados em ternos, é possível identificar um elemento unificante não importa quantos sejam, então não é nenhum incômodo. Mas quando se tem um grupo disforme de alunos do fundamental vestidos em qualquer coisa que eles gostem, o resultado é bem desnorteante.",
            "　Não acaba aqui. Quase todos eles estavam tagarelando ao mesmo tempo, e isso, mais do que irritante, era completamente caótico.",
            "　Gritos pra todo lado, o ruído era absurdamente alto. Todo esse tumulto nos coloca em grande desvantagem.",
            "　Agora que eu sou um aluno do ensino médio, eu raramente vejo grupos de alunos do fundamental de perto. O poder deles (esse é um bom jeito de dizer isso) me pegou de surpresa. Esse lugar é um maldito zoológico?",
            "　À minha esquerda, a Yuigahama estremecia de espanto, e à minha direita, a Yukinoshita estava empalidecendo levemente.",
            "　Mesmo que os professores estivessem em pé logo atrás dos estudantes, não havia indicação de que as coisas estavam prestes a mudar. E eu simplesmente encarava vigorosamente meu relógio.",
            "　Os estudantes também devem ter notado que algo incomum estava acontecendo, porque eles começaram a se acalmar após alguns minutos. Criii…… crii…… fuuoo…… ",
            "é aquele cenário onde tá tão silencioso que passa uma graminha voando no fundo.",
            "「Certo, crianças. Levou três minutos para vocês pararem de falar.」",
            "　A-a-a-aqui está! Aquelas palavras lendárias comumente usadas antes de discursos em assembleias escolares e reuniões de classe. Nossa, e pensar que eu as ouviria novamente com essa madura idade……",
            "　Como esperado, o professor deu o pontapé inicial com um discurso. Para começar, eles reforçaram os procedimentos esperados de crianças em um acampamento. Eu me lembro de ter que lidar com essas coisas também quando estava no primário.",
            "　Uma vez que o discurso terminou, os planos para o resto da viagem foram apresentados.",
            "　O evento que iniciaria o primeiro dia seria orientação. Também pode ser chamado de Rally a pé.",
            "　Todos abriram seu 「Guia Educacional ao Ar-Livre」 e ouviram a explicação.",
            "　A capa de seus guias tinha ilustrações estilo anime. Ah, aquele estilo de arte com certeza foi feito por uma garota. Eu aposto que a garota mais artística desenhou 「E-Eu não me importo de desenhar nem nada……」 ela disse na hora, enquanto a garota organizando o comitê ficou com o crédito. Um dia num futuro distante, aquela garota vai se arrepender amargamente do seu passado obscuro.",
            "「Por último, mas não menos importante, esses são os garotos e garotas gentis que vão ajudar vocês crianças. Vamos dar um olá adequado para começar. Prazer em conhecê-los.」",
            "「Prazer em conhecê-los.」",
            "　Eles disseram sem sincronia e era um cumprimento arrastado, muito parecido com o 「iーtaーdaーkiーmaーsu」 que eles deveriam dizer durante a hora do lanche. É como a minha despedida da graduação. Estou falando sobre frases como, 「Isso vai ficar pra sempre gravado no meu coração」 ou 「Viagem escolar!」. Eu posso ter sido forçado a dizer essas baboseiras também, mas para ser honesto, eu imagino que memórias traumáticas ficam para sempre gravadas em nossos corações, isso é certo.",
            "　Os olhos inquisitivos dos alunos do fundamental se viraram para nós todos ao mesmo tempo.",
            "　Aproveitando a deixa, Hayama rapidamente deu um passo à frente.",
            "「Nós vamos ajudar vocês pelos próximos três dias. Não sintam medo de nos chamar a qualquer momento se precisarem de alguma coisa. Vamos fazer esse acampamento de verão ser memorável, ok? Nós estamos ansiosos para passar o tempo com todos vocês.」",
            "　Todos aplaudiram. As garotas do fundamental gritaram e deram risinhos para ele. Os professores também aplaudiram silenciosamente.",
            "　Oh, esse Hayama certamente é bom nisso. Ele parece totalmente acostumado. Eu dificilmente conseguiria acreditar que alguém poderia improvisar uma mensagem de boas-vindas para alunos do fundamental sem nenhuma preparação.",
            "　Pensando só nos atributos dele, eu duvido que a Yukinoshita seja páreo para ele……",
            "「Você é a líder do Clube de Serviços Voluntários, você não vai dar as boas-vindas também?」",
            "「Eu particularmente não gosto de ficar em pé em frente aos outros.」",
            "　Nenhuma surpresa, sério. Quero dizer, essa garota se destacaria em uma multidão não importa o que fizesse. Ela parece achar isso doloroso de alguma forma. Talvez ela não goste de todo o peso que a atenção trás.",
            "「Mas eu gosto bastante de ficar em pé sobre os outros……」",
            "　Ah, entendo……",
            "「Ok, vamos começar a competição!」",
            "　Os professores falaram. Os alunos se juntaram em grupos de cinco ou seis. Julgando pela facilidade com que eles se dividiram em grupos, eles devem ter decidido isso de antemão. Muito provavelmente, eles iriam realizar as atividades com esses mesmos grupos até o fim do acampamento.",
            "　Eu suponho que não há muitos estudantes do primário que associam divisão em grupos com emoções negativas. Toda criança tem a mesma expressão feliz no rosto.",
            "　Eles ainda iriam expressar o conceito da casta escolar em termos concretos. Do ensino ginasial em diante, essas demarcações cruéis seriam gravadas em pedra. Seu tempo como estudante do primário é uma bolha feliz. Cara, estudantes do primário são os melhores! ",
            "N/T: Essa parte final é uma referência a novel “Ro Kyuu Bu!. É uma fala do protagonista.",
            "　Sobre nosso próprio grupo recaiu um silêncio arrastado. Enquanto ele olhava para um dos grupos de estudantes, Tobe coçou a cabeça e abriu a boca.",
            "「 Cara, esses estudantes do fundamental são novos demais. A gente do ensino médio é, tipo, velhotes agora.」",
            "「Ei, Tobe, dá pra parar? É como se eu fosse uma velha.」",
            "「Nah, não quis dizer isso de jeito nenhum! Jameh!」",
            "Riberiru: será que é só eu que sinto vontade de bater nele por ele conversar assim? Que cara irritante.",
            "　Miura disparou, advertindo-o e Tobe ficou afobado. Por um momento, eu podia jurar que eu senti o olhar de Hiratsuka-sensei sobre nós, mas talvez seja apenas minha imaginação. Eu melhor se for isso mesmo.",
            "「Mas sabe, quando eu estava no fundamental, os estudantes do ensino médio me pareciam incrivelmente adultos.」",
            "　Totsuka disse melancolicamente, tendo prestado atenção na conversa à frente dele. Ao ouvir Totsuka, Komachi colocou o dedo indicador no queixo e inclinou a cabeça.",
            "「 Alunos do ensino médio parecem grandes da minha perspectiva, sabe? Exceto meu irmão.」",
            "「…… Ei. Eu sou absurdamente adulto. Eu fico resmungando, conto mentiras sujas e faço coisas injustas e covardes.」",
            "「Esse modo “15 noites” de pensar não te faz um adulto, Onii-chan……」 ",
            "N/T: 15 Noites é uma referência a música “Juugo no yoru /十五の夜” de Yozaki Utaka. :",
            "Link",
            "「Quem diria que sua imagem mental dos adultos era tão triste, Hikki!?」",
            "　Ao ouvir as palavras severas da Komachi e a Yuigahama, Totsuka deu tapinhas nas minhas costas.",
            "「Eu posso não saber como você é em casa, mas você parece um adulto na escola, Hachiman. Você é muito calmo e sereno, sabe?」",
            "「To-Totsuka……」",
            "　Eu estava à completamente emocionado e naquele momento, eu ouvi uma voz fria misturada com uma risada desdenhosa.",
            "「Ele só parece assim porque ele não fala com ninguém. Na verdade, ele é uma alma solitária e miserável eu suponho.」",
            "　Quando eu me virei, ela estava ali. A Yukinoshita tinha um sorriso gélido no rosto. Eu retaliei com um sorriso frio.",
            "「…… Como você conhece minha conduta na sala de aula, eu me pergunto? Você é uma stalker? Você está ciente das leis contra a perturbação da paz? Você deseja morrer socialmente?」",
            "「Você ficou ainda melhor do que da outra vez……」",
            "　A Yuigahama sorriu impressionada. Do lado dela veio um som de um galho sendo esmagado.",
            "「…… Por um acaso…… está tentando imitar alguém?」",
            "　Deveria ser verão, mas eu poderia jurar que eu vi uma tempestade de neve atrás de Yukinoshita!",
            "　Seu sorriso distorcido estava me matando de medo! Me perdoe!",
            "　Hayama, que estava ouvindo nossa disputa verbal à distância, assentiu algumas vezes como se tivesse acabado de entender alguma coisa.",
            "「── Ah, entendi. Então essa garota é a irmãzinha do Hikitani-kun, hein? Eu não achei que ela lembrasse o Totsuka.」",
            "　Hayama disse enquanto parava em frente à Komachi. Ei, não se aproxime demais da Komachi……",
            "「Eu sou o colega do Hikitani-kun, Hayama Hayato. Prazer em conhecê-la, Komachi-chan.」",
            "「Hã, ah. Prazer em conhecê-lo. Obrigada por ajudar meu irmão.」",
            "　A Komachi recuou surpresa e escondeu seu rosto atrás da Yuigahama. De sua posição estratégica, ela olhou Hayama da cabeça aos pés.",
            "「Hayato-kun, não tem como ela ser a irmãzinha do Sai-chan. Ela parece ser irmãzinha da Yukinon.」",
            "　Só os cabelos se parecem……",
            "　Hayama balançou a cabeça negativamente ao ouvir as palavras da Yuigahama.",
            "「Não, eu sei que a Yukinoshita-san não tem uma irmãzinha.」",
            "「Ah, é mes…… hã? Como você sabe disso, Hayato-kun?」",
            "「Como, é……?」",
            "　Hayama olhou de relance para Yukinoshita. Ao invés de cruzarem olhares, a Yukinoshita estava olhando diretamente para os alunos do primário.",
            "「Eu me pergunto o que devemos fazer.」",
            "「Ah, boa pergunta. Vou chamar Hiratsuka-sensei rapidinho.」",
            "　Hayama recuou, captando os sinais de perigo.",
            "　A Yukinoshita era irritadiça com Hayama a despeito de si mesma. Ela era assim comigo também, mas ela empunhava seus chifres como uma espada no meu caso. No caso de Hayama parecia mais passivo, como se ela tentasse evitá-lo. Eu me pergunto se ela tem alergia à riajū. Quero dizer, eu com certeza também tenho alergia à riajū. Será que anti-histamínicos funcionariam?",
            "　Uma vez que Hayama recuou, Komachi esgueirou-se para perto de mim.",
            "「Onii-chan, Isso é ruim, isso é ruim!」",
            "「O que foi?」",
            "「Se você competir contra aquele garoto bonito, suas chances de vencer são zero, onii-chan! Alerta vermelho!」",
            "「Quieta. Me deixe em paz.」",
            "　Ela veio até aqui só para relatar isso para mim, essa minha irmã imbecil? Eu nunca tive a menor intenção de lutar com ele por alguma coisa de qualquer forma. Enquanto ele não tiver fraquezas a serem exploradas, eu não vou fazer nada com Hayama.",
            "　Mas um ataque surpresa surgiu de onde eu menos esperava.",
            "「Isso realmente podem ser péssimas notícias…… você tem uma aura extremamente uke, sem falar que eu acho que você seria um uke tsundere, então se Hayama-kun viesse atrás de você, você se submeteria a ele logo de cara.」",
            "N/T: Uke (受け) significa receber, mas também pode significar alguém que é passivo num relacionamento homosexual.",
            "「E-entendi então…… Eu vou tomar cuidado.」",
            "　Quando eu parei para pensar, essa foi a minha primeira conversa com a Ebina-san. Eu sinceramente espero que a segunda não envolva coisas indescritíveis. O que é essa aura uke que ela diz que eu tenho? Eu não tenho aura de porcaria nenhuma.",
            "　Enquanto tudo isso acontecia, Hayama retornou trazendo consigo a Hiratsuka-sensei. Ela explicou o que deveríamos fazer hoje.",
            "「Eu creio que vocês vão terminar isso durante a competição. O que vocês têm que fazer é preparar o almoço no ponto de chegada. Montem a mesa com lancheiras e bebidas. Eu vou trazer eles de carro.」",
            "「Você não pode nos dar uma carona também?」",
            "「Não temos tanto espaço. Se apressem. E se certifiquem de chegar lá antes das crianças.」",
            "　Nós realmente estaríamos com problemas se não chegássemos ao nosso destino antes das crianças, visto que tínhamos que preparar a comida e tal. Várias crianças já partiram. Melhor começarmos logo."
      ]
}