{
      "Capítulo 4.3 - Certamente, ninguém é páreo para Hayama Hayato (parte 5)": [
            "　Assim que escapamos do bosque, chegamos em um local aberto. Parece que a linha de chegada estava posicionada na metade do caminho que seguia montanha acima.",
            "　Então esse é o lugar, hein? Agora nós precisamos usar nosso tempo nos preparando para a chegada dos alunos.",
            "「Ohh, vocês estão atrasados. Vocês vão ter que ser rápidos. Eu quero que vocês tirem isso daqui e arrumem a mesa.」",
            "　A Hiratsuka-sensei saiu da minivan. O percurso do evento e a estrada da montanha provavelmente estão conectados por diferentes direções.",
            "　Quando abrimos o porta-malas, nós encontramos uma montanha de lancheiras e bebidas dentro de recipientes dobráveis. O ar frio vazando de dentro do carro tocou nossos corpos levemente suados.",
            "　Os garotos carregaram os recipientes dobráveis com grande esforço.",
            "「Ah, e resfriem as pêras para sobremesa.」",
            "　A Hiratsuka-sensei disse enquanto apontava com o polegar por cima do ombro.",
            "　Nós conseguíamos ouvir o murmúrio da corrente conforme a água corria para baixo. Parece que as pêras estavam submersas em água corrente de alguma fonte.",
            "「Aqui estão as facas de cozinha, então eu vou deixar a parte de descascar e cortar pra vocês.」",
            "　A Hiratsuka-sensei deu um tapinha em uma cesta. Dentro, algumas facas de frutas estavam abarrotadas em uma mini tábua de cortar, junto com pratos de papel, palitos de dente e um conjunto de dividir frutas.",
            "　Porém, descascar pêras para uma série inteira de crianças dá um baita trabalho. E não vamos esquecer de preparar as lancheiras e as preparações para arrumar a mesa.",
            "「Parece uma boa ideia dividir o trabalho.」",
            "　Hayama disse enquanto olhava para a verdadeira montanha de trabalho e a Miura examinou suas unhas atentamente enquanto realizava sua contribuição verbal.",
            "「Eu passo essa de cozinhar.」",
            "「Eu sou ruim cozinhando também, saca.」",
            "「Por mim tanto faz.」",
            "　Tobe e a Ebina-san falaram em sequência e Hayama pensou um pouco.",
            "「Hmm, o que fazer? Nós não precisamos de tanta gente para arrumar as mesas, então…… certo, nós quatro fazemos isso.」",
            "「Ok, então nós cuidamos das pêras.」",
            "　A Yuigahama respondeu e o grupo se dividiu em dois.",
            "「…… não é melhor você arrumar a mesa?」",
            "　Eu perguntei à Yuigahama enquanto íamos até a corrente pegar as pêras.",
            "「Hã, por quê?…… Ah, entendi. Você quer dizer que eu não sou boa na cozinha! Eu sou perfeitamente capaz de descascar pêras, sabe!」",
            "「Não, não foi isso que eu quis dizer.」",
            "　Eu só quis dizer que já que ela se dá bem com Miura e os outros, talvez ela devia ter ido com eles ou algo assim. Ah, tanto faz.",
            "　Assim que carregamos as pêras e organizamos as diferentes facas de cozinha, nós prontamente começamos o nosso trabalho. Totsuka, Komachi e eu decidimos alinhar os pratos e perfurar as pêras com os palitos de dente, deixando a parte de descascar para a Yukinoshita e a Yuigahama.",
            "　A Yukinoshita descascava as pêras com uma facilidade consumada. Ao lado dela, a Yuigahama fingiu arregaçar as mangas, repleta de confiança. Seu único problema é que ela estava usando uma camiseta de manga curta.",
            "「Huhuh, eu melhorei minhas habilidades para esta ocasião.」",
            "「Entendo, então estou ansiosa para ver. Ver suas habilidades, no caso.」",
            "　Yukinoshita olhou para ela, sorrindo gentilmente…… mas no instante seguinte, seu rosto ficou nebuloso.",
            "　A Yuigahama descascou a pêra em uma silhueta sexy de violão. Como ela conseguiu fazer uma estátua de budista usando só uma faca?",
            "　Como isso acabou tão caroçudo……? Sua habilidade anti-culinária atingiu o ápice……",
            "「Co-como assim?! Eu vi minha mãe fazendo assim!」",
            "「Você só ficou olhando por acaso……?」",
            "　Desespero se alastrou pelos arredores, mas quando ela terminou de suspirar, a Yukinoshita agarrou a faca e a pêra com determinação nos olhos.",
            "　A casca da pêra saiu perfeitamente.",
            "「Yuigahama-san, segure a faca com firmeza e gire a pêra.」",
            "「A-Assim?」",
            "「Não. A lâmina precisa estar no mesmo nível da pera. Se o ângulo for muito fundo, o corpo da pêra vai ser cortado junto…… Você está devagar. Se não fizer rapidamente, o calor da sua mão vai ser transferido para a pêra e ela vai acabar pingando.」",
            "「Você é minha sogra?! Segurar uma faca é assustador, Yukinon!」",
            "「Me desculpe, mas nós não temos tempo para isso. Faça sua aula de culinária na próxima vez.」",
            "　Eu peguei a pêra e dei para a Komachi.",
            "「Komachi.」",
            "「Entendido.」",
            "　Ao pegar a pêra, a Komachi começou a descascar a casca suavemente com a faca de frutas restante.",
            "「Deixa com a gente. Vá colocar os palitos de dente.」",
            "「Uhhh……」",
            "　A Yuigahama não pareceu convencida, mas ela relutantemente cedeu a faca a mim.",
            "　Agora que trocamos de lugar, eu não queria demonstrar nenhuma fraqueza. Faça com mais cuidado do que o normal, eu disse a mim mesmo.",
            "　Conforme as camadas eram retiradas uma a uma tão relutantemente quanto as roupas de uma donzela inocente, a pêra se revelou suculenta e madura. Na minha cabeça, eu cantarolava repetidamente “não é magnífico?”.",
            "　Isso é bom, meu braço não parece estar desacelerando. Eu não era um futuro marido dono-de-casa só nas aparências. Eu não pouparia esforços para não ter que trabalhar.",
            "　Totsuka encarava minhas mãos com olhos brilhantes.",
            "「Hachiman, você é incrível. Você é muito bom nisso.」",
            "「Ugh! Ele está certo! Hikki, é muito bom no que é inútil…… que rude.」",
            "「Por que ‘ugh’……? E como assim rude?」",
            "　Por dentro, eu estava chocado.",
            "「…… Eu devo admitir que você é bem habilidoso para um garoto.」",
            "　A Yuigahama me elogiou, o que é incomum vindo dela. Espera, essa não foi a primeira vez na vida? Meu rosto se virou para ela involuntariamente.",
            "「…… No entanto.」",
            "　Quando eu olhei, as pêras em frente à Yukinoshita se tornaram um grupo de coelhos.",
            "「Você ainda tem muito o que aprender.」",
            "　O sorriso vitorioso dela cegava de tanto brilho. Ela fez todos esses coelhos extravagantes em um período tão curto pelo único propósito de demonstrar nossa diferença de habilidade…… Ela odeia muito perder……",
            "「Já que as pêras têm uma pele dura, definitivamente é melhor comer sem ela…… Eu já entendi. Eu já perdi essa.」",
            "「Mas o que te deu a ideia de que eu planejava competir com você?」",
            "　Mas que coisa para se dizer logo após eu reconhecer minha derrota. Ela pode dizer o contrário, mas sua voz transparecia sua felicidade……",
            "　Eu fiquei levemente irritado, mas graças ao bom humor da Yukinoshita, nós prosseguimos sem problemas, então eu deixei passar.",
            "　A Yukinoshita falou com a Komachi, que estava ao seu lado, talvez graças à tensão crescente entre nós.",
            "「Komachi-san, você vai fazer os exames de admissão do ensino médio esse ano, certo? Então eu tenho uma pergunta para você. Qual cidade tem a maior taxa de produção de pêras?」",
            "「A Prefeitura de Yamanashi!」",
            "「Ei, não tente chutar imediatamente sua idiota. Pelo menos pense um pouco.」",
            "　A resposta de Komachi me deixou triste. Ela vai mesmo prestar provas esse ano? Parece que ela precisa estudar direito quando chegarmos em casa.",
            "　A Yukinoshita olhou para a Komachi com um sorriso prazeroso no rosto e tentou provocar interesse na Yuigahama.",
            "「Bom, é melhor você aprender em algum momento. Faltam só alguns dias até sua prova, afinal…… Então. Yuigahama-san, qual a resposta certa?」",
            "　Yuigahama respondeu cheia de confiança, aparentemente antecipando a pergunta.",
            "「Huh huh…… A prefeitura de Tottori!」",
            "「 Errado, refaça o ginasial, por favor.」",
            "「Você me repreendeu ainda mais do que repreendeu a Komachi-chan, não!?」",
            "　Ela é do ensino médio e a Komachi é do ginasial…… é completamente compreensível que Yukinoshita observaria a diferença. Mesmo assim, Tottori é relativamente próximo. Provavelmente foi a número um uns dez anos atrás. Agora era por volta da terceira.",
            "　Ao ouvir a resposta da Yuigahama, a Komachi subitamente deu uma risada trêmula.",
            "「……Huhuhuhuh. Eu descobri a resposta agora. Se não é Tottori, então…… por processo de eliminação, a resposta certa é a prefeitura de Torine!」",
            "「 Incorreto. Eu não entendo o que você quer dizer com processo de eliminação……」",
            "「 Bom, eles soam parecido. Tottori e Torine……」",
            "　Cidadãos de Chiba são fracos em geografia que não seja de Kanto. E por geografia, eu quero dizer que eles só estão interessados no ranking de Chiba em Kanto. Tokyo e Kanagawa são os dois mais fortes, enquanto uma luta feroz ocorre pelo terceiro lugar contra Saitama. É uma batalha trabalhosa.",
            "「Yukinoshita-san, qual é a resposta?」",
            "　Totsuka perguntou e a Yukinoshita apresentou a resposta correta.",
            "「A Prefeitura de Chiba.」",
            "「Como esperado da Yukipédia-san. Ou deveria ser Chibapédia-san agora?」",
            "「Meu nome foi completamente removido da base……」",
            "　Yukinoshita disse, enjoada.",
            "　Que estranho. Eu falei como o maior dos elogios.",
            "「Ohhh, então Chiba é a primeira. Então as pêras de Chiba são famosas?」",
            "　De alguma forma, parece que as pessoas que vivem em Chiba têm um conhecimento bem unilateral de Chiba.",
            "「Talvez não na cidade em si, mas elas são bem famosas fora dela. Quero dizer, elas são tão famosas que você pode levar uma suspensão da escola se colhê-las. Por falar nisso, ouvi dizer que você é expulso se comê-las.」",
            "「Esse conhecimento de Chiba com certeza não estará na prova……」",
            "　Parece que nem mesmo a grande Chibapedia-san sabia disso.",
            "　E então a partida decisiva do Rei dos Conhecimentos Únicos de Chiba estava a meu favor.",
            "　Graças à nossa conversa enquanto trabalhávamos, terminamos o serviço sem maiores problemas. Quando eu olhei, os alunos estavam chegando um após o outro.",
            "　Por um tempo após isso, nós existimos unicamente para distribuir lancheiras e pêras para alunos do fundamental famintos."
      ]
}