{
      "Capítulo 4.4 - Abruptamente, Ebina Hina começa a propagar sua religião (parte 4)": [
            "　Uma colher atingiu a louça.",
            "　Assim que terminamos de ver Rumi retornar silenciosamente para seu grupo com uma expressão meio triste estampada no rosto, nós imediatamente voltamos para nosso próprio acampamento.",
            "　As batatas no curry que a Hiratsuka-sensei ficou cuidando se misturaram muito bem e um aroma apetitoso soprou dos nossos materiais de cozinha ao ar livre.",
            "　Perto da cozinha havia uma mesa de madeira repleta de pratos e um par de bancos. Nós começamos a procurar um lugar para sentar.",
            "　A Yukinoshita foi a primeira a se sentar. Ela tomou o assento na ponta sem nenhuma hesitação. A próxima foi a Komachi. Naturalmente, ela sentou próximo da Yukinoshita, com a Yuigahama logo imitando ela. Então, surpreendentemente veio a Ebina-san, enquanto a Miura sentou no canto oposto.",
            "　Eu pensei que a Miura iria querer sentar no meio, mas não foi isso que aconteceu.",
            "　Os caras escolheram seus lugares depois. Tobe posicionou-se em frente a Miura. Bom, aquele cara parece mesmo cuidar dela. Perto dele sentou-se Hayama.",
            "　Já que eu ia sentar próximo de pessoas que eu não me importo de qualquer forma, meu plano era esperar até todo mundo fazer suas escolhas. Parando para pensar, toda vez que essas escolhas em grupo acontecem, eu sempre espero até o fim. Você me conhece. Eu sou um cara com um grande coração que cede a vez graças à generosidade na minha alma.",
            "　Parece que quem ia sentar próximo do Hayama seria eu, o Totsuka ou a Hiratsuka-sensei.",
            "「Bem ……」",
            "　Totsuka olhou para mim e para a Hiratsuka-sensei, aparentemente pensando profundamente sobre como fazer sua jogada.",
            "「Ha-Hachiman, onde você quer sentar?」",
            "「Qualquer lugar serve. Eu estou esperando até o último.」",
            "「Deixar o maior tesouro por último, algo desse tipo?」",
            "「Bem, na verdade não……」",
            "　Era só uma questão de circunstâncias fora do meu controle rastejando para cima de mim, nada a ver com liberdade de pensamento ou crença pessoal.",
            "「Deixar o maior tesouro por último…… Entendo! Agora eu entendo. Eu entendo como é…… Eu entendo que não pode ser diferente.」 ",
            "Riberiru: Saiu até uma lágrima agora. Força Shizuka-chan...",
            "　A Hiratsuka-sensei murmurou baixinho com uma expressão de quem acabou de receber uma revelação divina. Ela estava reagindo com sensibilidade demais ao ‘deixar por último’…… Por favor Deus, que alguém pegue esse tesouro de uma vez.",
            "「Bem, eu vou sentar em qualquer lugar…… Onde você vai sentar, Totsuka?」",
            "「Eu não me importo de sentar ao seu lado.」",
            "「…………」",
            "　Totsuka acabou de dizer algo incrivelmente absurdo, então eu levei algum tempo para reagir. Totsuka pressionou uma mão contra a boca como se ele também tivesse percebido a implicação do que ele acabara de dizer.",
            "「Is-Isso soou um pouco estranho. Quero dizer, nós estivemos ocupados preparando os almoços e falando com as crianças, então nós não tivemos a chance de conversar, é só isso……」",
            "Riberiru: Só o Hachiman que pensa besteira, pq pro Totsuka, ele é o único amigo dele naquele acampamento, então é normal ele ficar cercando o cara, pq é um menino tímido.",
            "　Ele adicionou, explicando-se, apesar de que a essência do que ele falou continua inalterada. Na verdade, parece ainda mais fofo do que antes.",
            "「Bom, se você diz. Vamos nos sentar.」",
            "　Pela vergonha e uma boa porção de timidez, eu empurrei as costas do Totsuka, apressando-o. Droga, por que as costas desse cara têm que ser tão finas? Ele é tão leve que não resistiu nem um pouco quando eu empurrei ele.",
            "「Certo, eu vou sentar aqui.」",
            "　Totsuka acenou ansiosamente para mim por debaixo da mesa onde ninguém pudesse ver.",
            "「…… Aah」",
            "　Ao confirmar que meus olhos não me traiam, eu sentei ao lado dele. Minha mandíbula estava frouxa, então eu fingi sufocar um bocejo com uma mão.",
            "「Então, vamos comer?」",
            "　Finalmente, a Hiratsuka-sensei sentou na ponta, ao meu lado. Ao sinal dela, todo mundo uniu as mãos levemente e disse 「Itadakimasu」.",
            "　Agora que eu parei para pensar, eu tenho a impressão de que faz um bom tempo desde que eu comi pela última vez com tanta gente reunida em um só lugar. Mesmo que tenha sido no máximo dois anos atrás, a impressão é de que foi a um bom tempo atrás.",
            "「É como o almoço da escola.」",
            "「Bem, e tem curry para comer aqui também.」",
            "　Totsuka sussurrou sorrateiramente na minha orelha, como se ele se sentisse da mesma forma que eu. Eu dei uma resposta genérica, tremendo devido ao quão mais próximo estávamos do que o normal.",
            "「Garotos certamente gostam de curry. Eles ficam tão agitados quando tem curry no menu.」",
            "　A Yuigahama disse com um tom nostálgico. Parece que nós tivemos experiências similares com almoços escolares, curry e garotos barulhentos no ensino primário. É assim que era na minha escola.",
            "「É, é. E quando a pessoa responsável pelo almoço derrubava a panela de curry, todo mundo ficava bravo com ele.」",
            "　Tobe riu enquanto enfiava curry na boca.",
            "「É cara, totalmente isso mano!」",
            "「Então, a pessoa responsável era culpada pela turma, sabe, e por causa de todo esse negócio com o curry ele tinha que vestir um casaco branco e ir até as outras salas entregando o resto do curry, só porque o curry dele foi roubado por uma das outras turmas, e o professor responsável não deu atenção pra ele, que ficou tão triste que chorou um pouco no corredor, mas a pior coisa de todas é a mancha no casaco dele que não iria sair, então na próxima vez que ele fosse responsável, as pessoas sempre falariam 『o casaco dele fede a curry (risos)』 e o apelido dele se tornaria Kareishū. Esse tipo de coisa acontece também.」",
            "N/T: “Kareishū / 加齢臭” tem 2 significados aqui. O 1º é o da palavra, que significa “cheiro de velho” ou “pessoa com cheiro de idoso”. O 2º é que Karee é como se pronuncia Curry.",
            "「Não, isso não……」",
            "「Por que tem tantos detalhes……? Experiência pessoal?」",
            "　As mãos da Yuigahama e da Yukinoshita ainda segurando as colheres, pararam no meio do ar.",
            "「Aquela mancha realmente não saía então a Komachi ficou super preocupada……」",
            "　Na hora, todo mundo começou dirigir sua pena a mim. Graças ao silêncio que se seguiu, eu podia facilmente ouvir os grilos chilrearem animados.",
            "　Hayama tossiu de leve numa tentativa de amenizar as coisas.",
            "「Bom, todos os caras gostam de curry então eu acho que é normal eles ficarem animados. Também tem o dia da Gelatina de Malte.」",
            "　Droga, isso está ficando muito nostálgico. Aquela gelatina misteriosa tem um sabor distinto, quase como Milo. Cara, é verdade. Ninguém sequer sonhava em faltar esse dia.",
            "　Hayama continuou.",
            "「 Eu perguntei pros meus amigos que vivem em outras cidades, mas parece que a Gelatina de Malte só é servida nos almoços escolares em Chiba.」",
            "「Hã!?」",
            "「Sério!」",
            "「I-Isso é verdade……?」",
            "「Ei, ei, geralmente não é um símbolo de má sorte nas regiões que não são consideradas cidades……?」",
            "　A Yuigahama, Miura e Komachi não conseguiram conter sua surpresa. Eu escapei por pouco de perder toda a esperança no Japão. Mesmo a Ebina-san estava sem palavras. Todos os presentes começaram a se agitar, fervilhando de interesse.",
            "　As curiosidades de Chiba de Hayama estavam causando uma erupção.",
            "　No entanto, você não poderia chamar ele de Chibapedia com esse nível de conhecimento. Todos poderiam perder! Apenas eu não tinha a intenção de perder quando se fala de Chiba!",
            "「Vocês sabiam? Ervilhas Miso só são servidas em almoços escolares em Chiba.」",
            "「É, eu sabia.」",
            "「Quem não saberia?」",
            "「Quero dizer, só pessoas de Chiba comem elas em casa.」",
            "　A reação de todo mundo foi fria demais. E também, eu vejo que o pessoal da Miura-san come ervilhas miso com frequência em casa. Nós não comemos lá em casa, droga. Não sei se a razão de eu nunca sair de Chiba é porque eu não tenho amigos em outras prefeituras."
      ]
}