{
      "Capítulo 4.4 - Abruptamente, Ebina Hina começa a propagar sua religião (parte 5)": [
            "　O guinchar de uma chaleira fervente quebrou o silêncio. Mesmo que a chaleira seja simplesmente enorme, ela soltou um som estridente.",
            "　A Komachi levantou-se e começou a derramar a água fervente em um saquinho de chá.",
            "　As noites eram levemente frias no planalto, mas já que os alunos do primário estavam começando a desaparecer e uma calmaria se estabelecia, parecia ainda mais frio que antes. As folhas das árvores sussurravam ao vento, e eu podia ouvir o murmúrio de um riacho distante.",
            "　Deve ser hora de dormir para as crianças. Mesmo assim, não é como se eles fossem dormir com facilidade quando eles estavam com os amigos. Eles provavelmente estavam se atacando com travesseiros, dividindo lanches em seus futons e passando a noite conversando.",
            "　No entanto, uma porcentagem das crianças realmente dormia agora. As crianças que não fazem parte do grupo se empenhariam em dormir cedo, mesmo que fosse por apenas uma pequena margem. Não é porque eles não aguentavam não ter amigos ou coisa assim. Eles estavam apenas pensando nos outros já que assim eles poderiam aproveitar a noite sem interrupções. Bom, não que alguém fosse notar de afinal.",
            "　Então fala sério, será que eles podem parar de pregar peças em mim enquanto eu durmo e rir depois? Que tal eles pararem de tirar fotos minhas nessa situação? Por favor? Eu acho que isso conta como se importar com a minha existência.",
            "　Hayama colocou seu copo de papel na mesa, incerto.",
            "「Agora, eu acho que a gente talvez esteja tendo uma conversa como aquelas que a gente teria em uma viagem escolar a noite.」",
            "　A voz dele era a de alguém se relembrando de algo de muito tempo atrás.",
            "　A nossa série ainda não participou de nenhuma excursão. Estava marcada para o segundo semestre do segundo ano. Novamente, eu aguardava pela minha simples tarefa de andar três passos atrás dos meus colegas de classe e dormir logo no início da noite.",
            "　Mas só era simples para mim porque eu já superei. Para alguém preso nesse vórtice agora, não seria nada além de um enorme incômodo.",
            "「Será que vai ficar tudo bem……」",
            "　A Yuigahama falou comigo um pouco preocupada.",
            "　Eu não precisava perguntar sobre o que ela estava falando. Provavelmente era Tsurumi Rumi. A Yukinoshita, a Yuigahama e eu, que falamos com ela diretamente, éramos os únicos que perceberam que ela não tinha amigos. Todo mundo podia ver. Ela não só se destacava como qualquer um podia entender a situação dela só de olhar.",
            "　Alguém acendeu um fósforo. O lado do rosto elegante da Hiratsuka-sensei estava iluminado sob a sombra de uma árvore. Quando ela deu uma pequena lufada de seu cigarro, a fumaça de tabaco flutuou no ar. A fumaça ondulou quando ela mudou o peso de uma perna para outra.",
            "「Hmph. Preocupado com algo?」",
            "　Ela perguntou e Hayama foi quem respondeu.",
            "「Bom, tem uma estudante que está meio isolada das outras……」",
            "「É, eu sinto pena dela.」",
            "　A Miura se intrometeu. Já que ela estava concordando com o Hayama só para entrar na conversa, ela falou como se fosse algo óbvio. Isso fez eu sentir uma leve pontada no peito.",
            "「…… Você está errado, Hayama. Você não entende onde está a verdadeira raiz do problema. Não há nada inerentemente errado em não ter amigos ou ser solitário. O problema é que ela foi forçada nessa situação graças a más intenções.」",
            "「Hã? Qual a diferença?」",
            "　Miura exigiu. Eu pretendia falar pro Hayama, mas a Miura foi quem respondeu. Assustador.",
            "「Tem pessoas que gostam de ficar sozinhas e pessoas que não gostam. Esse tipo de coisa, sabe?」",
            "「Ah, acho que sim.」",
            "　Por isso a solução ideal não era focar nela, mas sim melhorar o ambiente que forçou ela a se isolar.",
            "「Então, o que vocês querem fazer?」",
            "「Bom……」",
            "　A Hiratsuka-sensei nos perguntou. Todos ficamos em silêncio.",
            "　O que todo mundo queria fazer? Nada demais, na verdade. Eles apenas queriam falar sobre.",
            "　Basicamente, era como assistir um documentário sobre guerra ou pobreza na TV e dizer “oh não” e “precisamos fazer alguma coisa”, ao mesmo tempo em que eles não levantam um dedo do seu sofá confortável enquanto engolem sua comida saborosa. ",
            "Riberiru: Como eu disse, as pessoas podem até desejar fazer o bem, mas ninguém faz.",
            "　Nesse caso, não é como se alguém fosse começar a fazer alguma coisa. Eles mentiriam para si mesmo e falariam, 「Hoje eu percebi o quão grato eu sou por ser tão sortudo」, e acabaria aí. ",
            "　Eles talvez deem dez ou cem ienes para uma ONG. Mas só. ",
            "Riberiru: ￥100 deve ser uns R$ 3.",
            "　Claro, tem pessoas que pegam seu conhecimento do problema e realmente tentam resolvê-lo. Isso é realmente algo incrível, e eu respeito e elogio isso. ONGs são de grande ajuda para pessoas que realmente precisam.",
            "　Mas nós somos diferentes. Eu, Hayama, Miura. Não há nada que possamos fazer e não temos nenhum objetivo. Mesmo que estejamos cientes do problema, mesmo se usássemos desculpas ineficazes, nós queremos que os outros saibam sobre nossas emoções gentis.",
            "　Apesar de não estarmos envolvidos, nós não podíamos fingir ignorância agora que vimos o problema nós mesmos. Mas não há nada que possamos fazer. É por isso que nós queríamos pelo menos sentir pena dela, esse tipo de coisa.",
            "　Esses sentimentos são belos e nobres, mas ao mesmo tempo são uma péssima desculpa. Não é nada mais do que uma extensão lógica daquela juventude enganosa que eu desprezo tanto.",
            "「Eu……」",
            "　Alguém falou. Era Hayama, que ficou tão calado antes.",
            "「Eu gostaria de fazer algo para ajudar se eu puder.」",
            "　Era uma expressão muito típica do Hayama. Eram palavras gentis. Elas só não eram gentis com a Rumi. Para aqueles próximos do Hayama enquanto ele falava, eram palavras muito gentis de fato.",
            "　Uma mentira gentil que não machucaria ninguém. Tudo que ela faria é com que a esperança tremeluzisse, apesar de que o desespero estava embrulhado dentro da forma enrolada de formular a frase. A possibilidade de que não poderia ser feito nada assomava sem ser mencionada, e todos estão livres para interpretar da forma que quiserem.",
            " ",
            "「É impossível para você. As coisas foram assim, certo?」",
            " ",
            "　Era a voz da Yukinoshita que cortou através daquelas palavras vagas e confortáveis. Na calada da noite, uma luz de lanterna iluminou seus traços. Enquanto ela agitava seus cabelos, seu olhar frio perfurou Hayama.",
            "　Ela fez aquela afirmação como se fosse um fato notoriamente óbvio, que não precisa de maiores explicações. Será que ela estava falando sobre o que Hayama disse para Rumi antes?",
            "　Por um momento, eu tive um vislumbre da expressão pesarosa de Hayama, como se o próprio interior dele tivesse sido incendiado.",
            "「Sim, talvez tenha sido assim mesmo…… mas agora será diferente.」",
            "「Será mesmo?」",
            "　A Yukinoshita franziu a testa para a resposta do Hayama. Era uma rejeição fria.",
            "　Enquanto nós observávamos essa conversa inesperada, um silêncio inesperado tomou os arredores.",
            "　Assim como os outros, eu mantive minha boca calada enquanto espiava os dois.",
            "　Eu percebi na vez que Hayama veio até a sala do Clube de Serviços Voluntários, mas a atitude dura da Yukinoshita com ele é diferente de como ela é normalmente.",
            "　Sua frieza usual é apenas uma expressão de indiferença, mas definitivamente há força nas palavras da Yukinoshita agora.",
            "　É claro como o dia, que algo aconteceu entre esses dois, algo que eu não sei o que é. Mas bem, dane-se. Eu realmente não me importo de qualquer forma, mas esse clima desconfortável é meio assustador.",
            "「Minha nossa……」",
            "　A Hiratsuka-sensei acendeu outro cigarro, trazendo a atenção para ela. Lenta e despreocupadamente, ela deu uma longa lufada antes de esfregar o cigarro contra o cinzeiro e virar sua atenção para a Yukinoshita.",
            "「E quanto a você, Yukinoshita?」",
            "　Em resposta à essa pergunta, a Yukinoshita colocou uma mão no queixo.",
            "「…… Tem uma coisa que eu gostaria de confirmar.」",
            "「O que seria?」",
            "「Hiratsuka-sensei, eu creio que você disse que isso também funciona como um treino para o Clube de Serviços Voluntários, então as circunstâncias dessa garota também devem ser consideradas como parte das atividades do nosso clube?」",
            "　A Hiratsuka-sensei pensou sobre a pergunta da Yukinoshita por um tempo e então silenciosamente deu seu consentimento.",
            "「……… mm. É, devem. Eu designei vocês como equipe voluntária nesse acampamento como parte das atividades do seu clube. Teoricamente, esse problema deve se encaixar nessa categoria também.」",
            "「Entendo………」",
            "　Yukinoshita respondeu, e com isso ela fechou os olhos.",
            "　O vento soprando pela folhagem estava gradativamente se tornando mais fraco. Parece que até mesmo a floresta estava se esforçando para ouvir a voz dela, desesperada para não perder uma palavra sequer. Ninguém fez um ruído, eles apenas esperaram.",
            "「Quanto a mim…… Se aquela garota procurar ajuda, farei uso de todos os métodos à minha disposição.」",
            "　A Yukinoshita declarou com a voz firme e cheia de convicção. Uma vontade glacial e inabalável estava por trás daquelas palavras.",
            "　Você é legal demais, Yukinoshita. Se eu fosse uma garota, eu estaria caidinha por você agora. Quero dizer, fala sério, a Yuigahama e a Komachi já foram encantadas por ela. ",
            "Riberiru: pq ele precisa ser uma garota pra gostar dela? Esse Hachiman tem problemas sérios...",
            "　Essa resposta pareceu satisfazer até mesmo a Hiratsuka-sensei porque ela assentiu com empolgação.",
            "「Então, ela está procurando por ajuda? O que você acha?」",
            "「…… Isso eu não sei.」",
            "　Certo, não é como se ela tivesse nos perguntado alguma coisa. Não é como se nós tivéssemos explicitamente confirmado os desejos dela.",
            "　A Yuigahama puxou a manga da Yukinoshita.",
            "「Sabe, Yukinon, eu não acho que aquela garota conseguiria falar sobre isso mesmo que ela quisesse.」",
            "「Você quer dizer que ninguém acreditaria nela ou algo assim?」",
            "　Eu perguntei e a Yuigahama hesitou um pouco antes de responder.",
            "「É, poderia ser isso também, mas…… A Rumi-chan disse que várias pessoas são ignoradas. Ela mesma estava sendo ignorada. Eu acho que ela não iria suportar se ela fosse a única que pedisse ajuda. Eu não acho que a Rumi-chan é a única errada, todo mundo é assim…… mesmo que eles queiram conversar e se dar bem, eles não conseguem achar o momento certo. Mas eles ainda se sentem culpados.……」",
            "　A Yuigahama interrompeu a si mesma. Quase imperceptivelmente, ela lutou para controlar a respiração, e então ela riu inocentemente para mudar de assunto.",
            "「Bem, isso foi um pouco…… muito vergonhoso de se falar. Quero dizer, é preciso muita coragem pra conversar com alguém com quem ninguém mais está conversando.」",
            "　A Yukinoshita olhou o sorriso da Yuigahama com um olhar animado.",
            "　Sob circunstâncias normais, de fato seria preciso coragem para falar com um solitário. A Yuigahama estava bem nervosa quando entrou na sala do clube pela primeira vez. E mesmo assim ela superou isso e falou com a Yukinoshita e comigo.",
            "　Isso provavelmente só tornou ela mais deslumbrante.",
            "「 Mas sabe, talvez a classe da Rumi-chan não consiga, não participar? Se eu falar, vão me ignorar também, eu acho, então eu seria tipo preciso me afastar dela um pouco por enquanto ou eu preciso de um tempo pra me preparar, e então eu acabaria assim também…… oh nãããããão! Eu acabei de dizer algo horrível, não é!? Está tudo bem!?」",
            "　A Yuigahama pulou de agitação e espiou todos ao redor dela para ver suas reações. Mas nem uma pessoa sequer demonstrou antipatia. Todo mundo tinha um sorriso no rosto revelando emoções complicadas. Sorrisos pesarosos e surpresa e sentimentalismo.",
            "　A Yuigahama é realmente incrível. Se eu fosse uma garota, acho que eu iria querer ser amiga dela.",
            "「Vai ficar tudo bem. Eu acho que isso é muito característico seu……」",
            "　A Yukinoshita respondeu levemente com um sussurro. Mesmo que a voz dela fosse tão baixa, ela também era do tipo que trazia consigo uma emoção profunda.",
            "　A Yuigahama pareceu envergonhada pelo que a Yukinoshita disse porque o rosto dela ficou todo vermelho e ela ficou em silêncio.",
            "　A Hiratsuka-sensei sorriu pra Yukinoshita e a Yuigahama",
            "「Tem alguém aqui que discorda da conclusão da Yukinoshita?」",
            "　Ela soltou essas palavras e virou a cabeça lentamente, inspecionando a reação de todo mundo. Mas ninguém levantou a voz para se opor. Se for para eu opinar sobre, eu tenho a impressão de que seria mais correto dizer que ninguém conseguia levantar a voz. Falar merdas como 「Como se eu fosse ajudar alguém! Eu vou voltar pro meu quarto!」  levantaria sua bandeira de morte.",
            "「Certo. Então, vou deixar vocês pensarem sobre o que fazer. Eu vou ir dormir.」",
            "　E com isso, a Hiratsuka-sensei sufocou um bocejo e levantou do seu assento."
      ]
}