{
      "Capítulo 1.3 - Constantemente, Yuigahama Yui está inquieta. (parte 8)": [
            "　Eu finalmente entendi o propósito das atividades do Clube de Serviços Voluntários.",
            "　Em resumo, o clube dá conselhos aos alunos e os ajuda a solucionar os seus problemas. Entretanto, sua existência não é particularmente conhecida. Eu, por exemplo, não sabia de sua existência, e não é como se eu fosse um completo ignorante sobre nossa escola. Se você considerar que nem mesmo Yuigahama conhecia o clube, então alguém deve agir como intermediário e enviar as pessoas aqui para aconselhamento. Essa pessoa é a Hiratsuka-sensei.",
            "　A Sensei deve enviar, de vez em quando, alunos com problemas e preocupações para cá.",
            "　Para essa área de isolamento, que é o que isso é.",
            "　No meu tempo neste sanatório, eu apenas leio livros.",
            "　Depois de tudo, buscar conselhos significa revelar suas inseguranças. Falar sobre algo como isso é um grande obstáculo emocional para alunos do Ensino Médio. Yuigahama veio aqui depois de falar com a Hiratsuka-sensei. Caso contrário, não haveria como alguém ter vindo aqui.",
            "　Hoje também não havia nenhum cliente, mas o negócio estava aberto como de costume.",
            "　Yukinoshita e eu éramos ambas pessoas que não se importavam com o silêncio, então nos momentos em que nós colocávamos tudo de nós na leitura, como estávamos fazendo agora, o ambiente era pacífico.",
            "　É por isso que a forte batida na porta ecoou tão alto.",
            "「Yahallo!」",
            "　Yuigahama Yui deslizou a porta de correr com um cumprimento estúpido e sem graça.",
            "　Desviei os olhos de suas pernas nuas, mal cobertas pela saia curta, mas logo meus olhos encontraram sua blusa toda aberta. Ela era realmente uma garota com um grande poder de vadia.",
            "　Yukinoshita colocou os olhos nela, então deu um grande suspiro, murmurando para si mesma.",
            "「…… O que você quer?」",
            "「Hum? Eu realmente não sou muito bem vinda aqui……? Hum, Yukinoshita-san…… Você me odeia?」",
            "　Ao expressar isso em baixa voz, os ombros da Yuigahama começaram a tremer. Yukinoshita suspirou como se estivesse pensando sobre o assunto. Em seguida, ela respondeu com uma voz serena.",
            "「Eu não necessáriamente odeio você…… Você é um pouco difícil de se lidar, eu acho.」",
            "「Quando uma garota diz isso, significa que ela te odeia, não é!?」",
            "　Naturalmente, Yuigahama não queria ser odiada. Ela podia parecer uma típica vadia por fora, mas sua reação foi exatamente a que se espera de uma garota normal.",
            "「Então, você precisa de alguma coisa?」",
            "「Bem, você sabe que eu estive realmente praticando cozinhar ultimamente?」",
            "「Não, eu não escutei nada sobre isso…… Essa é a primeira.」",
            "「Então, eu ainda não agradeci pelo outro dia certo? Por isso eu fiz alguns biscoitos.」",
            "　O sangue rapidamente foi drenado do rosto de Yukinoshita. Se você pensasse nas habilidades culinárias de Yuigahama, a primeira coisa que viria a mente era o estranho minério de ferro negro que ela havia feito antes. Até eu fiquei com sede quando pensei nisso.",
            "「Bem, eu não estou com fome no momento, então eu estou bem, obrigada. Sua gratidão é o suficiente.」",
            "　Yukinoshita tinha, provavelmente, acabado de perder o apetite quando ouviu sobre os biscoitos da Yuigahama, mas ela foi gentil o bastante para não dizer isso.",
            "　Yukinoshita havia educadamente recusado, mas Yuigahama ainda cantarolava enquanto tirava da bolsa um saquinho. Era um saquinho, graciosamente embalado, de biscoitos enegrecidos.",
            "「Bem, na verdade é bem divertido quando se tenta fazer. Talvez eu faça um almoço ou algo assim da próxima vez! Então, de qualquer forma, Yukinon, vamos almoçar juntas.」",
            "「Não. Eu gosto de comer sozinha, então eu realmente não quero fazer isso…… E também, por favor, não me chame de “Yukinon”. Isso me deixa mal.」",
            "「Sem chance, você não se sente solitária? Yukinon, onde você costuma almoçar?」",
            "「Aqui, na sala do clube, mas…… Ei, você está me ouvindo?」",
            "「Ah, tudo bem então, bem. Eu estou livre após as aulas, então eu vou ajudar com as atividades do clube. Bem, tipo, você sabe. Eu estou retornando o favor? Sim, eu estou retornando o favor, então não se preocupe nem um pouco com isso.」",
            "「…… Você está me ouvindo?」",
            "　Yukinoshita estava claramente perdida em meio as ondas de conversa de Yuigahama. Ela não parava de olhar para mim como se dissesse “Faça alguma coisa sobre ela”.",
            "　Como se eu fosse ajudar.",
            "　Você está sempre abusando verbalmente de mim, você não pagou pelo “Yasai Seikatsu” que eu comprei para você…… E ela é sua amiga.",
            "　Honestamente, Yukinoshita tinha tentado resolver o problema de Yuigahama, então era, provavelmente, por essa razão que Yuigahama queria devolver o favor. Portanto, Yukinoshita tinha o direito e a responsabilidade de aceitar sua gratidão.",
            "　Seria ruim interferir, então eu fechei meu livro de bolso e, imediatamente, levantei do meu assento. Murmurei um 「Até mais!」 ",
            "N/T: ele usa o termo Otsukaresan que basicamente é uma despedida comum entre colegas de trabalho.",
            " silencioso, então elas não poderiam ouvir e me preparei para sair da sala.",
            "「Ah, Hikki!」",
            "　Eu ouvi meu nome e me virei para ver uma coisa enegrecida voando em direção ao meu rosto. Peguei por reflexo.",
            "「Eu meio que tenho que te agradecer também, já que você também me ajudou.」",
            "　Era algo profundamente preto com formato de coração. Que sinistro. Ainda assim, ela estava tentando me agradecer, então eu aceitei.",
            "　Ah, e não me chame de Hikki."
      ]
}