{
      "Capítulo 4.5 - Sozinha, Yukinoshita Yukino observa o céu noturno (parte 2)": [
            "　Hayama e Tobe já estavam no bangalô.",
            "　Os dois estavam brincando com seus celulares, pareciam estar entediados. Os dedos de Hayama deslizavam rapidamente sobre a tela. De fato, seus gestos legais e estilosos passavam uma impressão meio máscula. Eu vou dizer quantas vezes forem necessárias, as pessoas que usam esse tipo de aparelho não sabem o quão legais elas parecem, apesar de que elas deveriam saber que não são elas que são legais, e sim os aparelhos.",
            "　Cartas de baralho estavam espalhadas aos pés deles, mas não tem a menor chance de que eles joguem comigo. Hayama e Tobe começavam uma conversa amigável de tempos em tempos, mas apenas entre eles.",
            "　Eu tomei a liberdade de colocar meu futon bem no canto da sala, e assim que eu ocupei meu lugar, eu me deitei inquieto. Eu tentei olhar na minha bagagem, mas não tinha nenhuma ferramenta em particular para matar o tempo. Nem mesmo a Komachi poderia se preparar tanto em um período tão curto, aparentemente.",
            "　Bom, hoje em dia você pode fazer praticamente qualquer coisa se tiver um celular. Eu esperei o cansaço chegar enquanto eu brincava com meu celular, apertando botões aqui e ali.",
            "　Enquanto isso, eu podia ouvir os dois caras conversando de onde eu estava deitado.",
            "「Ei, o que que você tá vendo, Hayato-kun? Filme pornô?」",
            "「Não, só to olhando um livro de referência. É em PDF.」",
            "「Uou, isso soou super inteligente, mano!」",
            "　Eu não acho que havia o menor sinal de inteligência nessa conversa.",
            "　Mesmo assim, é bom levar consigo livros de referência em PDF. Imagine o quão pesado seria se você fosse uma enciclopédia ambulante. Eu não consigo nem lembrar o conteúdo de um livro sequer.",
            "「Hayama, você é inteligente.」",
            "　Eu falei para mim mesmo, sem me importar se alguém me ouviu ou não. Essa é a forma de um solitário de falar.",
            "　Mas Hayama, que era a encarnação da gentileza equivocada, não deixaria isso passar.",
            "「Eu não sou tão esperto, sabe.」",
            "「Espera um pouco, Hayato-kun, suas notas são de arrepiar. Qual é seu ranking em literatura mesmo?」",
            "N/T: Essa expressão que eu traduzi como “de arrepiar” é “Yabai”, que pode ser tanto “incrível”, como “terrível”, “péssimo”.",
            "　Eu pensei que a palavra ‘de arrepiar’ se referisse a algo ruim, mas os jovens de hoje em dia usam ela com o sentido contrário. É a mesma coisa que dizer 「Eu não gosto nem um pouco de você, onii-chan!」",
            "N/T: é o nome do mangá “お兄ちゃんのことなんて全然好きじゃないんだからね！ / Onii-chan no Koto Nante Zenzen Suki Janain Dakara Ne!”",
            "「Bom, minhas notas são boas, eu acho……」",
            "　Hayama respondeu com um sorriso vago e meio incomodado.",
            "　Ok, então esse cara é um daqueles cara? Aqueles que falam coisas irritantes como por exemplo os resultados das provas e o intelecto são coisas diferentes?",
            "「Você fala que são boas, Hayato-kun, mas você não está no topo?」",
            "「Mas a Yukinoshita-san está acima de mim, sabe.」",
            "　…………。",
            "　Ok, entendi. Agora eu entendi.",
            "　Eu estou falando sobre porque eu sempre termino em terceiro lugar.",
            "　O fato é que o primeiro e o segundo lugar eram sempre os mesmos.",
            "　Boa aparência, personalidade e inteligência…… mas que pesadelo. É como se o Goku e o Vegeta se fundissem com o potara. Esse cara existe mesmo? Você não podia me deixar ganhar em japonês pelo menos. ",
            "N/T: É bem óbvio pra quem já assistiu DBZ, mas se refere ao Vegetto.",
            "　Justo quando eu estava determinado a cair no sono, a porta se abriu.",
            "「Fuu…… Eu terminei meu banho.」",
            "　Totsuka, que agora retornou, fechou a porta. Quando ele passou ao meu lado, ainda secando seu cabelo molhado com uma toalha, o cheiro do seu xampu flutuou até mim. Totsuka se sentou rapidamente e começou a secar o cabelo com um secador que ele tirou da bolsa dele.",
            "　Tendo acabado de sair do banho, o contraste entre seu cabelo úmido e sua pele corada era estranhamente lascivo. Eu acabei encarando ele contra a minha vontade, enfeitiçado.",
            "　Finalmente, Totsuka agitou o cabelo para ter certeza de que estava seco, antes de suspirar de satisfação.",
            "「Agora eu terminei……」",
            "「Vamos dormir, então.」",
            "　Hayama respondeu Totsuka. Tobe e Totsuka começaram a se preparar para dormir também. Eu não precisava fazer isso já que eu já tinha preparado meu futon. Cara, eu devo ter poderes psíquicos.",
            "　Com grande esforço, Totsuka carregou seu futon e deitou ao meu lado. Enquanto ele afofava o travesseiro, ele me encarou.",
            "「Tudo bem,…… se eu dormir aqui?」",
            "「…… Tudo.」",
            "　Quando nós olhamos bem um para o outro, eu pude sentir a estranheza do nosso encontro no banheiro no ar. Era vergonhoso pensar nisso. Totsuka acabou olhando pra mim …… eu precisava assumir a responsabilidade.",
            "　Mas Totsuka não pareceu muito preocupado já que ele se enrolou no futon alegremente. Ei, fala sério. Nessa posição, nós vamos acabar nos beijando se ele se virar.",
            "　Terminando de arrumar seu colchão, Hayama estendeu a mão até o interruptor.",
            "「Eu vou apagar as luzes.」",
            "　E com um ping, a lâmpada se apagou.",
            "「Ei, Hayato-kun. Isso parece uma noite em uma viagem escolar, mano.」",
            "「Sim. Parece mesmo.」",
            "　Essa foi uma resposta bem reservada. Talvez Hayama também esteja bem cansado.",
            "「…… Vamos falar sobre quem a gente gosta, cara.」",
            "「Não quero.」",
            "　Tobe sugeriu e para a minha surpresa, Hayama recusou sem hesitação.",
            "「Ahaha…… é meio vergonhoso.」",
            "　Totsuka riu baixinho, soando constrangido.",
            "「Como assim!? Não fique com vergonha. Fala aí, mano! Já sei! Eu vou dizer de quem eu gosto primeiro.」",
            "　Esse cara estava apenas fingindo conversar, ele só queria falar dele mesmo……",
            "　Hayama e Totsuka devem ter pensado o mesmo que eu, porque eu ouvi um suspiro e uma risada seca.",
            "「A verdade é que, eu………」",
            "　Nada de novo por aqui. Tobe ia nos falar sobre sua queda pela Miura, provavelmente.",
            "「Acho a Ebina-san bem bonitinha……」",
            "「…… Sério?」",
            "　Eu deixei escapar ao ouvir essas palavras inesperadas. Tobe hesitou enquanto me respondia, como se por um momento ele não tivesse ideia de quem falou com ele.",
            "「Ah?…… É-é. Ah, certo, Hikitani-kun tá ouvindo! Eu achei que você tava dormindo já que você tava tão quieto!」",
            "「É, mas eu estou surpreso. Eu achei que você gostasse da Miura-san, Tobe-kun.」",
            "「Nah, Yumiko não faz meu tipo…… ela me assusta.」",
            "　Então ele também achava ela assustadora. Isso significa que praticamente todos os caras tinham medo dela quando você fazia as contas. Ei, ei, isso não significa que todo mundo acredita em espíritos malignos, né? Ela já impõe tanto medo que você poderia dizer que nossa classe é assombrada.",
            "「Mas mesmo assim, você só fala com a Miura-san, não fala?」",
            "「Ah, é…… isso porque, tipo, eu tenho que? Aquele que quer a filha primeiro precisa conquistar a mãe, ou algo assim.」",
            "「Bem, eu não acho que a Miura ficaria feliz em ouvir você dizendo isso.」",
            "　Mas eu me identificava bastante com o Tobe, surpreendentemente. Não conseguir falar com a garota que você gosta é algo que os caras podem entender muito bem.",
            "「A Yui também é bonita, mas ela é meio avoada, sabe?」",
            "　Ah, é. Ela é uma desmiolada mesmo. Só que eu acho que você é no mínimo três vezes mais avoado que ela.",
            "「Além disso, é óbvio que ela é popular, então tem muita competição.」",
            "　………… Bom, é, eu acho.",
            "　Garotas gentis são populares. É assustador como caras impopulares e sem noção são atraídos por elas. Elas te fisgam. Elas não tem problemas para atrair presas. Fish! E você acaba pálido como em Grander Musashi. ",
            "N/T: Referência ao mangá “Super Fishing Grander Musashi”. Fish é a frase que ele diz quando pega um peixe.",
            "　É por isso que eu não vou ser surpreendido, não vou tremer, não vou ser pego desprevenido, não vou ficar chocado, não vou tremer, não vou ser surpreendido. Mas que diabos? Caramba, eu estou tremendo demais.",
            "　Indiferente aos meus baixos suspiros, Tobe continuou.",
            "「Ebina-san é, bom, vários caras são evitados por ela então eu tenho uma chance, sabe?」",
            "　É verdade que Ebina-san não só pertence à casta mais alta da escola como também tem um rosto atraente. Mas os hobbies únicos dela mantêm os caras longe. Mesmo assim, ela não esconde seu hobby, eu não consigo evitar de pensar que essa é uma tática de defesa dela. Se fosse para valer, ela esconderia, eu imagino. Bem, talvez eu esteja indo muito longe.",
            "　Ele provavelmente percebeu que só estava falando sobre si mesmo. Tobe falou com todos nós com uma pergunta direta.",
            "「E vocês?」",
            "「Você quer dizer de que garota eu gosto?…… Uma garota, é? Hm. Ninguém em particular.」",
            "　Totsuka não tinha uma queda por uma garota. En-Então ele tinha uma queda por um garoto, talvez?",
            "　Meu coração palpitou e por algum motivo, Tobe me ignorou completamente.",
            "「E você, Hayato-kun?」",
            "「Eu…… olha, para com isso.」",
            "「Espera um pouco, Hayato-kun. Isso não serve. Você gosta de alguém, não gosta? Fala aí, cara.」",
            "「…………」",
            "「Diz só a inicial.」",
            "　Tobe insistiu e Hayama suspirou resignado.",
            "「…… Y.」",
            "「Y. Espera, isso quer dizer que……」",
            "「Chega. Vamos dormir.」",
            "　A voz do Hayama soou irritada por um momento, como se ele não fosse permitir que ninguém investigasse mais a fundo. Era raro ver Hayama, que normalmente era gentil com toda e qualquer pessoa no mundo, ficar tão irritado. Para colocar em outros termos, a atitude dele com o Tobe talvez seja prova de que ele é humano afinal.",
            "「Eu não consigo dormir agora que eu tô curioso! Se eu morrer de insônia, é culpa sua, Hayato-kun!」",
            "　Tobe abrandou a raiva de Hayama com uma piadinha. Esses caras tem a habilidade de manipular o clima para que as coisas não saiam de controle. Fazer piadas é a tática padrão para evitar um clima pesado ou um relacionamento azedo.",
            "　Por um tempo enquanto o silêncio reinava, eu encarei o vazio.",
            "　A quem esse ‘Y’ do Hayato se referia? ",
            "Riberiru: Também quero saber. É Y de Hachiman, igual o V de Leona kkkk.",
            "　Vários nomes me vieram à mente.",
            "　Graças as coisas terem ficado estranhamente sombrias, eu não pude dormir mesmo com todo mundo em silêncio.",
            "　Quando eu me virei para dormir, o rosto de Totsuka estava logo à frente.",
            "　*suu suu* Eu podia ouvir ele respirando ritmicamente enquanto dormia.",
            "「…… ngh.」",
            "　Eu deixei escapar um suspiro.",
            "　A luz da lua vindo pela janela iluminou o rosto do Totsuka. Enquanto seus brilhantes lábios murmuravam o nome de alguém, ele se moveu de leve. Um sorriso leve e confuso surgiu no rosto dele. Ele parecia feliz por algum motivo.",
            "　Depois de um tempo ele parecia um pouco triste e seu peito estava esticado.",
            "　Assim que eu me dei conta, eu não conseguia evitar de ficar vidrado na boca do Totsuka. Eu estava hiper consciente do ronco suave dele e mesmo o som dele se revirando no futon.",
            "「Eu não acho que consigo dormir assim……」",
            "　Quando eu espiei o celular na minha mão, não era nem 23:00, por incrível que pareça. Parece que o tempo passa mais devagar conforme você se afasta da cidade. Os trens barulhentos e as luzes cintilantes da cidade também não estavam próximos. Era uma noite silenciosa.",
            "　Eu imaginei que sentir o vento noturno contra minha pele me acalmaria.",
            "　Levantando-me silenciosamente para não acordar os outros três, eu saí do quarto.",
            "　Era noite no planalto. Devagar e constantemente, a brisa tranquila foi me acalmando.",
            "　Ou assim eu esperava, mas não é assim que funciona. Normalmente ela me assusta. Só de ouvir o *hoo hoo* das corujas e o *zazaza* das folhas quase me fez gritar「Hiih！」. ",
            "RIberiru: Seja macho homem!",
            "　Enquanto meu coração palpitava violentamente, eu vasculhei os arredores.",
            "　Intuitivamente, eu consegui distinguir a silhueta de alguém entre as árvores…… Minha nossa, será que é um espírito da floresta………? Isso soou mais absurdo do que deveria. O termo correto é 〝apenas minha imaginação〟, eu acho.",
            "　Eu quero deixar claro que, em japonês, espíritos da floresta não são chamados de dríades como em inglês. Eu não faço ideia se dríade é sequer uma palavra do inglês.",
            "　Entre o aglomerado de árvores estava uma garota cujos cabelos alcançavam o chão.",
            "　Essa cena em particular era surreal, como se eu estivesse observando um espírito ou uma fada. Eu devo estar alucinando.",
            "　Quando a luz da lua brilhou gentilmente sobre ela, sua pele pálida se tornou visível. Quando a brisa dançou, seus cabelos esvoaçantes dançaram junto. Enquanto essa garota que parecia uma fada se banhava com a luz da lua, ela começou a cantar suavemente, muito suavemente. Na escuridão fria da floresta, a cantoria dela soou estranhamente prazerosa aos meus ouvidos.",
            "　Já eu apenas observei a cena. Se eu desse um passo sequer, eu poderia destruir esse mundo onde só ela existe. Com esse pensamento em mente, eu fiquei parado e admirei a música.",
            "　Será que eu deveria voltar……?",
            "　Eu me virei lentamente, planejando retomar meus passos. Mas no instante em que eu coloquei meu pé no chão, eu acidentalmente pisei em um pequeno galho, quebrando-o.",
            "　A cantoria parou subitamente.",
            "「…………」",
            "「…………」",
            "　Um, dois, três segundos se passaram, o tempo mínimo para que reconheçamos a presença um do outro.",
            "「…… Quem é?」",
            "　A voz era de uma garota comum, Yukinoshita Yukino. Se eu dissesse 「Nyaa」, imitando um gato, ela pode reagir assim 「Oh, é só um gato……」Mas no caso de Yukinoshita seria mais provável ela dizer, 「Oh, é um peixe pequeno……」. Eu desisti e mostrei meu rosto para a Yukinoshita.",
            "「…… Sou eu.」",
            "「…… Quem é?」",
            "「Por que você repetiu a pergunta? Nós somos meio que conhecidos.」",
            "　Então pare de inclinar a cabeça, que droga. O fato do rosto dela parecer atraente me irritou bem mais do que deveria.",
            "「O que você está fazendo aqui fora a esta hora? Você deveria estar em seu sono eterno.」",
            "「Você poderia parar de anunciar minha morte com tanta gentileza?」",
            "　A Yukinoshita desviou o olhar, o que só demonstrava o quão pouco interessada ela estava em mim, ou em qualquer pessoa na verdade. Em vez disso, ela decidiu olhar para o céu. Quando eu segui o olhar dela e olhei para cima, o céu estava repleto de estrelas brilhantes.",
            "「Olhando as estrelas?」",
            "　Comparado à cidade, você poderia ver as estrelas com clareza de qualquer lugar aqui. Elas estavam brilhando fortemente, correspondendo com a falta de luz aqui. Quando você pensa sobre, eu não tenho dúvidas de que os solitários irão brilhar para longe das outras pessoas. Merda, meu futuro é brilhante demais.",
            "「Não é bem isso que eu estava fazendo.」",
            "　O quê? Será que ela quis dizer que ela estava a mercê do céu? Perdido não seria melhor? ",
            "N/T: A mercê do céu é o nome do mangá “宙のまにまに / Sora no Manimani”. Perdido é no sentido de algo ser deixado para trás e se pronuncia “Otoshimono”, que é o nome que foi dado ao anime “宙の落としもの / Sora no Otoshimono”.",
            "　Haa, a Yukinoshita deixou escapar um suspiro meio triste.",
            "「Eu tive uma breve discussão com a Miura-san……」",
            "　O rosto da Yukinoshita estava abatido, e ela aparentava estar bem depressiva. Oh, que raro ela perder uma discussão. Como esperado de Miura, ela não é a Rainha das Chamas só no nome.",
            "「Eu destruí o argumento dela em meia hora e fiz ela chorar. Eu fiz algo muito impróprio……」",
            "　A Rainha do Gelo é forte demais. Ela não precisa se exibir. Ela é o Rei Demoníaco do Sexto Céu, sério. ",
            "N/T: Oda Nobunaga se autointitulada assim, aparentemente. Ele foi um senhor feudal do período Meiji, famoso por sua brutalidade.",
            "「Então, naturalmente, você se sentiu mal por isso e acabou aqui?」",
            "「De fato. Nunca passou pela minha cabeça que ela choraria…… A Yuigahama-san está confortando ela nesse momento.」",
            "　Eu captei um vislumbre de autorreflexão. Talvez até mesmo a grande Yukinoshita seja fraca contra lágrimas. Uou, na próxima vez eu deveria parar de me importar com que as pessoas pensam e simplesmente chorar. Não vai ser uma cena agradável. ",
            "Riberiru: Pra quem só acompanha a novel, não se esqueçam do que ele acabou de dizer kkk.",
            "　A Yukinoshita alisou seu cabelo, como se indicasse uma mudança de assunto.",
            "「Aquela garota…… precisamos fazer algo sobre ela.」",
            "「Você realmente está se esforçando por uma garota que você nem conhece.」",
            "「Nós estivemos fazendo coisas unicamente por pessoas que não conhecemos esse tempo todo. Eu não estendo uma mão amiga para pessoas que eu conheço por associação. Além disso…… você não acha que ela lembra um pouco a Yuigahama-san?」",
            "「Você acha?」",
            "　Eu nunca pensei assim. Na verdade, tem alguém aqui que me lembra ela muito mais. A Yukinoshita me olhou com uma expressão solitária quase imperceptível no rosto.",
            "「Eu acho que…… a Yuigahama-san pode ter passado por algo similar antes.」",
            "　Ah, se ela falar dessa forma, então eu posso entender.",
            "　A Yuigahama estava indubitavelmente envolvida na politicagem da nossa classe. Eu não quero pensar muito sobre isso, mas…… eu tenho certeza de que ela foi na onda dos outros vez ou outra.",
            "　E por causa disso, ela sabia. Ela conhecia aquele sentimento de culpa. A gentileza da Yuigahama não era aquela de uma mãe afeiçoada. Ela agia daquela forma porque ela está distintamente ciente de que ela é uma pessoa nojenta, cruel e covarde lá no fundo. Mesmo assim, ela estendeu gentilmente uma mão amiga sem nunca desviar os olhos.",
            "「Além disso……」",
            "　Olhando para baixo, a Yukinoshita chutou de leve uma pedrinha que estava perto dos seus pés.",
            "「…… Eu duvido que Hayama-kun vai deixar isso passar.」",
            "「É, ele está bem determinado, eu acho.」",
            "　Ele tem a disposição de um líder nesse sentido. Você poderia dizer que é o líder do fim do século. Ele pode ter a disposição de um herói. Eu me pergunto se ele cresceu em um mangá da Shonen Jump. Completamente diferente da minha criação mimada. ",
            "N/T: o líder do fim do século é uma referência ao mangá “世紀末リーダー伝たけし！ / Seikimatsu Leader den Takeshi!”",
            "「Não é bem isso……」",
            "　A Yukinoshita disse, incerta. Assim que ela falou, suas palavras foram engolidas pelos sons da floresta, seguido pelo silêncio.",
            "「Ei, aconteceu alguma coisa entre você e o Hayama?」",
            "　Você poderia dizer que a atitude da Yukinoshita com o Hayama é mordaz, ou que ela trata ele com frieza. Eu pude perceber isso na primeira vez que o Hayama veio até a sala do clube. Durante esse acampamento, a atitude dela se tornou ainda mais acentuada.",
            "　Quando eu enunciei minha pergunta por curiosidade, a Yukinoshita respondeu com perfeita calma como se não fosse nada.",
            "「Nós frequentamos a mesma escola no primário, isso é tudo. Nossos pais também se conhecem. O pai dele é o assessor jurídico da nossa companhia. A mãe dele é médica, por falar nisso.」",
            "「Ahn.」",
            "　Então o riajū bonitinho da família da elite, um completo esportista com notas altíssimas, também tinha uma linda garota como amiga de infância.",
            "　Hmph…… era difícil achar as palavras certas, mas eu não ia abaixar a cabeça para ele.",
            "　Tudo que eu tinha era um rosto razoavelmente atraente, um talento literário, ódio por esportes em equipe e a irmãzinha mais fofa do mundo.",
            "　…… Certo, estamos empatados! É hora de ele experimentar a derrota. ",
            "N/T: Referência ao mangá “グラップラー刃牙 / Graple Baki”.",
            " ",
            "Riberiru: Ei, só a Komachi já joga você quilômetros a frente dele.",
            "　Se esse cara tiver até mesmo uma irmãzinha, então eu estou ferrado…… vai ser minha derrota completa.",
            "「Mesmo assim, lidar com amigos da família parece ser um saco também.」",
            "「Creio que sim.」",
            "「Você faz soar como se não fosse problema seu……」",
            "「Isso porque é função da minha irmã aparecer nessas situações públicas que eu mencionei. Eu não sou nada além de uma substituta.」",
            "　*Zaza*, o vento soprou, chacoalhando as copas das árvores. Naquela noite silenciosa, o som das folhas se amplificava. Era como ouvir um alfinete caindo.",
            "　Mesmo com todo esse barulho, a voz da Yukinoshita me alcançou.",
            "「Mesmo assim…… Estou feliz de ter vindo hoje. Eu pensei que fosse impossível.」",
            "「Hã? Por quê?」",
            "　Eu olhei para a Yukinoshita sem entender o que ela estava querendo dizer. Mas a Yukinoshita encarou o céu noturno, imóvel. É como se ela não tivesse dito nada.",
            "　E mesmo assim eu esperei que a Yukinoshita dissesse alguma coisa.",
            "　Os insetos chilrearam impacientemente. Talvez porque tenha ficado mais frio conforme a noite prosseguia, mas um vento de outono soprou.",
            "　Como se aproveitasse a deixa, a Yukinoshita virou a cabeça na minha direção. Apesar de ela ter um leve sorriso no rosto, ela não disse nada.",
            "　Ela não iria responder à pergunta que eu nunca fiz. É assim que o silêncio entre nós nasceu.",
            "　Após um momento desses ter passado, a Yukinoshita ajeitou a postura.",
            "「Nós deveríamos voltar.」",
            "「…… Ah, certo. Te vejo depois.」",
            "「De fato. Boa noite.」",
            "　No fim, eu acabei não perguntando nada mais do que aquilo. Eu não tenho o hábito de forçar perguntas a quem não quer falar. Eu deduzi que seria melhor não sabermos muito um sobre o outro, mantendo um confortável relacionamento criado por nós mesmos.",
            "　A Yukinoshita andou pelo caminho escuro com passos confiantes. Eu observei ela prontamente desaparecendo nas sombras.",
            "　Agora que eu era o único restante, eu encarei o céu noturno, o mesmo que a Yukinoshita esteve observando.",
            "　Eu ouvi dizer que a luz das estrelas é uma relíquia do passado distante. Por essa luz chegar até nós do passado, ela transcende muitos meses e anos. A luz daqueles dias passados salta sobre nós.",
            "　Todos somos escravos do passado. Não importa o quanto você deseje avançar, os eventos do ano passado vão pesar em você como a luz das estrelas assim que você olhar para cima. Incapaz de rir ou banir seu passado, você carrega ele incessantemente em um canto do seu coração, esperando que ele ressuscite em um momento inoportuno.",
            "　É assim que as coisas são para a Yuigahama, para o Hayama e, provavelmente, para a Yukinoshita."
      ]
}