{
      "Capítulo 4.6 - Por engano, Hikigaya Hachiman não trouxe sua roupa de banho": [
            "　Eu tive um sonho.",
            "　Uma mão suave e pequena sacudiu meu corpo com um cuidado delicado. Através da fraca névoa do meu estupor sonolento, eu podia sentir o calor de um corpo contra a minha pele. Uma doce voz chamando o meu nome, soando ligeiramente ansiosa.",
            "　Na minha mente, era um sonho muito feliz.",
            "　Mas eu sabia que era apenas um sonho. Minha irmã normalmente nunca me acordava, e mesmo meus pais tinham muito mais chances de sair de casa antes mesmo de eu abrir os olhos. Invariavelmente, o que me tirava dos meus sonhos era o meu desumano e impiedoso despertador de celular.",
            "　Portanto, meu coração e corpo chegaram à conclusão conjunta de que isso era um sonho.",
            "「Hachiman, já é de manhã. Acorda……」",
            "　A voz disse repetidas vezes. Por meu corpo estar sendo sacudido, minhas pálpebras acabaram se abrindo. A luz da manhã cegava. Totsuka emitia um brilho em minha direção através da luz, com um sorriso um pouco confuso.",
            "「Você finalmente acordou…… bom dia, Hachiman.」",
            "「………… Ohh.」",
            "　Eu respondi finalmente. Essa cena era tão surreal que eu fiquei atordoado. A luz branca do sol fluía pela janela, e os pardais e cotovias gorjeavam lá fora. E eu estava cambaleante no futon, dentro da classe. E totsuka estava esperando ao lado de onde eu estava dormindo.",
            "「Eh……」",
            "　Poderia esta ser uma daquelas cenas da manhã seguinte!? Será que eu cruzei o horizonte no meio do nada, aquele que não deve ser cruzado?! ",
            "N/T: Horizonte no meio do nada é a tradução do nome da Novel “Kyoukai Senjou no Horizon / 境界線上のホライゾン”.",
            "　Enquanto eu balbuciava confuso, Totsuka retirou o futon e começou a dobrá-lo.",
            "「Você não vai conseguir tomar café-da-manhã se não se apressar.」",
            "　Enquanto eu recebia mais informação, eu comecei a compreender a situação. Certo, então eu vim para um acampamento de treino. E cá estava eu me perguntando quando foi que nós começamos a viver juntos.",
            "　Assim que eu me arrastei para fora da cama, eu imitei Totsuka e dobrei o futon.",
            "「E os outros?」",
            "「Hayama-kun e Tobe-kun foram na frente. Parece que você não ia acordar tão cedo, Hachiman……」",
            "　Ele me olhou com uma expressão um pouco reprovadora. O que é esse sentimento de culpa tomando conta de mim……? Eu nunca pedi desculpas como um humilde cidadão japonês por me atrasar para a escola ou trabalho ou qualquer coisa, mas, só dessa vez, eu estava todo GUEIXA HARAKIRI FUJIYAMA por isso. Quero dizer, ‘gueixa’ parece uma forma legal de dizer ‘homosexual’, né. ",
            "N/T: GUEIXA HARAKIRI FUJIYAMA é uma referência a um trecho de uma música, chamada “脳漿炸裂ガール / Noushou Sakuretsu Girl”. Na verdade a letra diz “Harakiri Fujiyama Geisha ga utaeba” em 2:05 :",
            "Link Youtube",
            " ",
            "N/T: Quanto a Geisha, lá eles também tem a expressão “gay”, e “sha / 者” significa pessoa. Mas é claro que essa construção não existe e o Hachiman só está viajando nas drogas.",
            "「Me desculpe……」",
            "　Eu pedi desculpas com franqueza, tendo refletido profundamente sobre meus atos.",
            "　Mas Totsuka ainda estava fazendo beicinho.",
            "「Sabe, Hachiman, os seus horários ficam todos bagunçados durante as férias de verão.」",
            "「Ah é. Bem, eu acho que sim.」",
            "「Você não se exercita nem nada.」",
            "「É, verdade. Eu não sinto vontade. Está quente, afinal.」",
            "「Isso não é ruim para o seu corpo? Você deveria praticar algum tipo de esp- ah, já sei. Vamos jogar tênis qualquer hora.」",
            "　Totsuka sugeriu animado.",
            "「Oh, você quer fazer isso então? Me chame quando estiver afim.」",
            "　Eu despejei essa frase estereotípica que as pessoas sempre dizem quando são convidadas para fazer algo.",
            "　Quando você existe à margem da sociedade, eu acho que as pessoas te chamam só para serem educadas.",
            "　É tipo, 「Ah…… nós vamos?」. Cara, como eu queria que eles não fizessem isso. Eu não preciso disso. Quando eles perguntam, eu acabo inventando uma desculpa meia-boca só para ser educado também.",
            "　Só uma pequena informação: Caras que dizem 「me chame quando estiver afim」 quando são convidados para fazer alguma coisa praticamente nunca mais são convidados. Fonte: eu.",
            "　Eu olhei para o Totsuka impacientemente, esperando que essa lei fizesse efeito.",
            "「Ok, você quem falou! Eu definitivamente vou te ligar!」",
            "　Mas dessa vez não aconteceu. A resposta animada do Totsuka me deixou tranquilo.",
            "　Eu não conseguia pensar em nenhuma razão em particular para recusar categoricamente um convite de um garoto.",
            "　Quero dizer, se o Zaimokuza me ligasse chamando para fazer alguma coisa, aí seria uma história diferente. Mas além de fazer coisas para Komachi, meus planos eram praticamente inexistentes. Minha agenda estava tão limpa que eu ganharia disparado um campeonato de 「Quanto Tempo Livre Você Tem?」, caso ele existisse. Eu raramente era convidado, e eu certamente nunca convidei ninguém para sair exceto eu mesmo.",
            "　Eu jurei nunca chamar ninguém para sair comigo desde aquela vez no ginasial quando Ōiso-kun recusou meu convite pelo telefone dizendo que tinha tarefas domésticas para fazer, mas então eu fui até o arcade sozinho e encontrei ele e Ninomiya-kun no karaokê ao lado. Quero dizer, você sabe como é. Recusar o convite dos outros também magoa. Essa é minha forma de ser gentil.",
            "「Certo, vamos comer então.」",
            "「Sim. Ah é…… eu não sei o seu endereço de e-mail, Hachiman……」",
            "　Ah, certo. Isso nem passou pela minha cabeça já que eu estive usando meu celular como passatempo e como despertador, mas o Totsuka e eu nunca trocamos endereços de e-mail.",
            "　Então agora eu poderia finalmente obter o e-mail de Totsuka……? Com um misto de sentimentos, eu peguei o meu celular e instantaneamente acessei a tela de registro.",
            "「Hã!? Ha-Hachiman, por que você está chorando!?」",
            "「Ah, não é nada. Só um bocejo.」",
            "　Parece que eu fiquei tão comovido que chorei.",
            "「Ah, certo. Você acabou de acordar. Ok, me diz o seu e-mail.」",
            "「Aqui.」",
            "　Eu mostrei o meu endereço para ele.",
            "「Certo……」",
            "　Totsuka segurou o meu celular contra o dele e apertou as teclas uma por vez, como se ele não tivesse muita habilidade com máquinas. Eu estava levemente preocupado com a forma como ele murmurava coisas como 「Ah, hã? Isso está certo? É assim?」 de tempos em tempos enquanto teclava. Se ele errasse na hora de gravar meu endereço de e-mail e as mensagens dele não chegassem, minha tristeza não teria fim.",
            "「Certo, prontinho…… Eu acho. Eu vou te mandar uma mensagem pra testar.」",
            "　Totsuka disse e voltou a pressionar as teclas do celular em um ritmo dolorosamente lento.",
            "　Enquanto isso, ele inclinou a cabeça e então assentiu uma vez depois de pensar um pouco.",
            "「Eu enviei.」",
            "「Ahh, Thank you.」",
            "　Alguns segundos depois de ele dizer isso, meu celular apitou.",
            "　Endereço de E-mail do Totsuka, capturado! Pi Pikachu! (Batendo palmas) ",
            "N/T: Referência óbvia a Pokémon.",
            "　Cara, isso é incrível. Agora tudo que eu preciso fazer é salvar o número dele, eu pensei enquanto abria a mensagem.",
            " ",
            "　Remetente：Aqui é o Saika",
            "　Assunto：Hachiman, bom dia. Essa é minha primeira mensagem. Eu conto com você de agora em diante!",
            " ",
            "　Assim que meus olhos recaíram sobre essa sequência de palavras, algo incrível aconteceu com o meu coração. Sem aviso prévio, eu comecei a tossir violentamente.",
            "「Gohah! Cof cof cof cof!」",
            "「Hachiman!? O-O que foi!? Você está bem!?」",
            "　Totsuka começou a me dar palmadas nas costas freneticamente. Waah, até mesmo a mão dele é tão pequena, ela é tão macia e quente……",
            "「E-Eu estou bem agora……」",
            "「Fico feliz em ouvir isso……」",
            "　Assim que eu finalmente me recuperei, Totsuka me encarou intensamente como se não estivesse muito convencido do que eu disse. Para distraí-lo, eu sorri alegremente.",
            "「Certo, agora vamos comer o café-da-manhã.」",
            "「Ah, sim.」",
            "　Eu empurrei as costas do Totsuka para apressá-lo enquanto andávamos.",
            "　Eu tenho quase certeza de que ele estava pensando no conteúdo da mensagem dele quando ele inclinou a cabeça agora pouco. O talento literário do Totsuka é impressionante se ele consegue fazer uma mensagem tão simples transbordar fofura. Alguém dê uma medalha para ele.",
            "　De qualquer forma, é hora de preservar essa mensagem para a posteridade. Além disso, devo programar um toque especial para sempre que eu receber uma mensagem do Totsuka e de criar uma pasta exclusiva para o Totsuka também. Eu deveria fazer backups no meu computador só para garantir."
      ]
}