{
      "Capítulo 4.6 - Por engano, Hikigaya Hachiman não trouxe sua roupa de banho (parte 4)": [
            "　Já que logo eu me cansei de observar formigas, eu me inclinei contra uma árvore e observei os outros brincarem.",
            "　A Yuigahama e a Komachi eram as que mais se moviam, enquanto a Miura e a Ebina-san pareciam ser as que se divertiam mais exibindo suas roupas de banho chamativas. Se eu tivesse que dar um palpite sobre o que a Hiratsuka-sensei estava fazendo, eu diria que ela estava cuidando dos outros, mesmo que de tempos em tempos ela chute ondas enormes gritando “Toma isso!”. Apenas a Yukinoshita parecia incerta sobre como reagir a toda essa diversão, julgando pela forma como ela ficava, estranhamente, um pouco distante.",
            "　É difícil para um solitário entender esse ato de 「fazer a si mesmo de idiota」. Afinal, nós solitários não costumamos ir na onda dos outros com facilidade. Não é que eu seja tímido nem nada. Eu só penso muito sobre coisas que eu não consigo fazer com facilidade, como eu não quero ser um incômodo ou eu não quero causar um acidente ou não quero arruinar a atmosfera me injetando na cena.",
            "　Mas a Yuigahama não parecia se importar nem um pouco, julgando pela forma como ela entusiasmadamente jogava água na Yukinoshita.",
            "　A Yukinoshita avançou furiosamente, cortando a superfície da água. Ela acertou um golpe limpo e certeiro na testa da Yuigahama.",
            "　Quando a Yuigahama fez um som incompreensível, a Komachi veio ao seu auxilio, instantaneamente tornando a situação em dois-contra-um. Mas a Yukinoshita, furiosamente séria agora, lidou com a desvantagem habilmente.",
            "　Em seguida, foi a vez da Miura de jogar água na Yukinoshita como Disparos Contínuos de Energia, sorrindo o tempo todo. Mesmo assim, os movimentos da Yukinoshita eram tão precisos quanto se esperaria dela. ",
            "Um ataque de Vegeta em Dragon Ball Z. :",
            "https://youtu.be/5kXMlwsqpyE?t=103",
            "　A Hiratsuka-sensei apareceu então, brandindo uma pistola de água e fornecendo apoio. Ok, usar armas tem que ser trapaça……",
            "　Todo mundo deve ter pensado dessa forma porque mesmo a Ebina-san do time inimigo trouxe uma pistola de água. Logo, uma batalha aquática sucedeu. Espero que elas não fiquem gripadas.",
            "　Enquanto eu observava como todo mundo estava se saindo, eu comecei a assentir com a cabeça, e ouvi passos se aproximando vindos de um caminho próximo.",
            "　Quando olhei a fonte do barulho, eu encontrei uma garota familiar. Era Tsurumi Rumi.",
            "「Yo.」",
            "　Eu falei para ela. Rumi assentiu brevemente.",
            "　Ela permaneceu assim enquanto sentou-se ao meu lado.",
            "　Juntos, sem dizer uma só palavra, nós observamos todo mundo brincar no rio.",
            "　O silêncio continuou por um tempo, mas então a Rumi falou como se tivesse se cansado de esperar.",
            "「 Ei, por que você está aqui sozinho?」",
            "「Eu não trouxe roupa de banho. E você?」",
            "「Hmmph……Nós temos tempo livre agora. Eu voltei para o meu quarto assim que o café-da-manhã terminou, mas ninguém estava lá.」",
            "　Ai, ai……",
            "　Eu cochilei na sala uma vez e, quando eu acordei, não havia ninguém. Como ela, eu me perguntei se eles estavam me deixando de fora de propósito. Ninguém se deu ao trabalho de me acordar quando nós trocamos de sala, foi só isso.",
            "　Encontrar-se sozinho de repente é surpreendentemente, bem, surpreendente. É surpreendente quando seus colegas de classe, os quais você vê apenas como parte do cenário, somem sem aviso.",
            "　E eu estava tão perplexo quanto você estaria se lesse o último volume de um mangá bem desenhado e *Bam!* plano de fundo totalmente branco! Ele seria apenas parecido com o Totsuka.",
            "　Rumi e eu encaramos inexpressivamente o rio por um tempo.",
            "　Isso fez com que a Yuigahama olhasse em nossa direção. Após isso, ela sussurrou algo pra Yukinoshita, e justo quando eu pensei que elas iniciariam uma conversa, as duas subiram a corrente.",
            "　Depois de pegar as toalhas colocadas sobre um lençol azul próximo e usá-las para secar seus corpos, elas andaram em nossa direção.",
            "　Enquanto a Yuigahama secava seu cabelo gotejante com a toalha, ela agachou na nossa frente.",
            "「Bem…… você quer brincar com a gente também, Rumi-chan?」",
            "　Mas a Rumi negou teimosamente com a cabeça. Além disso, ela nem olhou a Yuigahama nos olhos.",
            "「E-Entendi……」",
            "　A Yuigahama baixou a cabeça com uma expressão abatida. Notando isso, a Yukinoshita falou com ela.",
            "「Foi o que eu te disse.」",
            "　Bom, recusar convites como primeiro reflexo é a rede de segurança de um solitário, afinal. Quando você dificilmente é convidado para fazer algo, é melhor que você presuma que tem algum motivo escondido se você foi subitamente convidado por alguma razão. E se você for convidado para sair com um grupo pelo simples motivo de ser o alvo das piadinhas de alguém?",
            "　Além disso, uma resposta hipotética comum é 「Eu vou se der」。. Por volta de oitenta por cento das vezes você acaba não indo. Fonte: eu.",
            "　Rumi virou-se para mim. Sem dúvidas ela estava com medo da Yukinoshita.",
            "「Ei, sabe, Hachiman.」",
            "「Use honoríficos no nome pelo menos……」",
            "「Hã? Seu nome é Hachiman, não é?」 ",
            "N/T: honorífico é “Yobisute / 呼び捨て”, só que isso pode ser lido como “lançar um chamado” ou “chamar” apenas. Ela achou que ele disse “me chame pelo nome pelo menos”.",
            "「É, mas não é essa a questão.」",
            "　Totsuka era o único que me chamava exclusivamente pelo meu primeiro nome……",
            "「Hachiman, você ainda é amigo de alguém do primário?」",
            "「Não, é claro……」",
            "　Ao invés de ser negligenciado, eu nunca formei uma conexão em primeiro lugar.",
            "「Bom, não é como se eu precisasse deles, eu reconheço isso. Praticamente todo mundo é assim. Melhor deixá-los sozinhos. Você não vai encontrar nem sequer um depois de se formar.」",
            "「É-É assim só com você, Hikki!」",
            "「Eu nunca encontrei ninguém também.」",
            "　A Yukinoshita disse sem rodeios. A Yuigahama suspirou resignada e então virou-se para Rumi.",
            "「Rumi-chan, esses dois são casos especiais, sabe?」",
            "「Não há nada errado em ser um caso especial. Em Inglês, você diria que isso é special. Isso parece bem lisonjeiro na minha opinião.」",
            "「Em Japonês, você diria estranho……」",
            "　A Yukinoshita me observou com admiração por algum motivo. A palavra special tem outros significados, mas para os solitários, o que importa é que special soa legal.",
            "　Rumi olhou nossa conversa com uma expressão mistificada. Parece que ela ainda não aceitou a nossa lógica. Nesse caso, hora de colocar mais lenha na fogueira.",
            "「Yuigahama, com quantos colegas do primário você ainda sai até hoje?」",
            "　Eu perguntei e a Yuigahama pressionou o indicador contra o queixo e olhou para o céu.",
            "「Depende da frequência e o motivo da gente sair, mas…… se for só por sair, duas ou três pessoas, eu acho?」",
            "「E quantos estavam na sua série, se me permite perguntar?」",
            "「Tinha três turmas com trinta pessoas em cada.」",
            "「Noventa pessoas, hein. Com isso, podemos calcular que a probabilidade de manter amigos cinco anos após a graduação é de três a seis por cento. E essas são as probabilidades da Yuigahama, que é bonita por todos os ângulos.」 ",
            "N/T: A expressão que eu traduzi como “bonita por todos os ângulos” é “八方美人 / Happoubijin”, que quer dizer “Alguém legal com todo mundo” ou “Alguém que mostra o que as pessoas querem ver”. Sendo bem literal, isso serve pra dizer que a mulher é cínica.",
            "「Você me acha bonita…… fueheh」",
            "「Ele não está exatamente te elogiando, Yuigahama-san.」",
            "　A Yukinoshita trouxe a Yuigahama, que momentaneamente viajou para a terra do nunca, de volta para a realidade. Eu decidi ignorá-las e continuei.",
            "「No caso da pessoa comum, ela é bonita em apenas 2 direções, então você divide esse número por quatro. Ehh……」 ",
            "N/T: Aqui ele usa uma expressão inventada. Ele pega o “八方 / Happou” que significa “todos os lados, ou todos os ângulos, mas pode ser traduzido como “Oito direções”. Ele usou “二方 / Nihou” que é “Duas direções”. Mas o sentido das pessoas serem falsas ainda é o mesmo.",
            "「Entre 0.75 e 1.5 por cento. Por que você não refaz o ensino primário?」",
            "　A Yukinoshita respondeu de prontidão enquanto eu agonizava fazendo os cálculos mentais. O que ela é? A Computer Obaa-chan?",
            "　Além disso, mesmo que eu refaça o ensino primário, eu tenho quase certeza de que eu vou acabar trilhando o mesmo caminho.",
            "「Então, quando você faz as contas dá por volta de um por cento. A probabilidade de continuar amigo de alguém por cinco anos depois de se graduar no primário é de um por cento. Isso é um erro de cálculo, eu diria. Portanto, você pode omití-lo. Você sabe arredondar números, não sabe? Mesmo que a diferença entre quatro e cinco seja apenas um, quatro acaba sendo sempre jogado fora. Leve em consideração os sentimentos da Quatro-chan para variar. Quando você pensa da perspectiva da Quatro-chan, é natural que uma pessoa não importe. Certo, isso conclui minha demonstração.」 ",
            "N/T: A piada é que “arredondar números” em japonês é “四捨五入 / shisha gonyuu” que traduzido literalmente quer dizer “tirar o 4 e por 5”.",
            "　Era a conclusão perfeita. Mas Yukinoshita bateu a mão na testa.",
            "「Esse garoto inventou uma demonstração baseada nas suposições completamente infundadas dele…… Isso é um crime contra a matemática……」",
            "「Mesmo uma aluna do primário como eu consegue dizer que isso está completamente errado……」",
            "「Entendo…… eh, ah é mesmo! Isso é estranho demais!」",
            "　A Yuigahama quase acreditou em mim por um instante. Exatamente o que você esperaria de alguém de ciências humanas. Bom, não é como se eu quisesse que isso fosse uma divertida aula de aritmética.",
            "「Quem se importa com os números? O foco é que é tudo uma questão de perspectiva.」",
            "「A sua demonstração de agora soou muito como baboseira, mas suas conclusões parecem verdadeiras…… mas que enigma……」",
            "　A expressão da Yukinoshita estava partida entre desgosto e admiração.",
            "「Hmm…… Mas eu não concordo. Quero dizer, tira um peso dos seus ombros ficar feliz com o um por cento. Se dar bem com todo mundo pode ser muito cansativo, afinal.」",
            "　A voz da Yuigahama estava misturada com um sentimento verdadeiro. Virando-se para a Rumi, a Yuigahama sorriu encorajadoramente.",
            "「Então, se você pensar positivo, Rumi-chan……」",
            "　A Rumi sorriu fracamente de volta enquanto agarrava a câmera digital.",
            "「É…… mas minha mãe não entende. Ela sempre me pergunta se eu estou me dando bem com minhas amigas. Ela disse ‘Tire várias fotos no acampamento! ’, e então me deu essa câmera digital……」",
            "　É por isso que ela trouxe a câmera, hein. Bom, faz sentido criar memórias que irão durar a vida toda em uma viagem escolar ou algum evento do tipo. Não é estranho se animar e ficar atento às oportunidades.",
            "「Entendo…… ela é uma mãe gentil. Ela se preocupa com você, Rumi-chan.」",
            "　A Yuigahama disse aliviada, mas a voz desagradavelmente fria da Yukinoshita veio logo em seguida.",
            "「Será…… isso não é um sinal de que ela quer te manipular, colocar você sob controle dela e ser sua proprietária?」",
            "　As palavras dela provocaram desconforto, aquela sensação que você teria andando em gelo fino.",
            "　A Yuigahama foi incapaz de esconder seu espanto, como se ela tivesse sido estapeada.",
            "「Hã……? S-Sem chance de ser isso! E…… o jeito que você fala é meio.」",
            "「Yukinoshita. Você está certa, esse tipo de coisa acontece. Mães te obrigam a fazer coisas desnecessárias, e sim, é tipo trabalho. A minha me deu uma bronca por eu estar no meu quarto durante o natal, limpou meu quarto sem ninguém pedir e arrumou minha estante. Ela não te controlaria se ela não te amasse.」",
            "　Certo, então colocar minhas revistas pornográficas organizadamente sobre a minha mesa era o jeito dela de me amar também. E me dar o olhar hostil e silencioso quando eu sentei no meu lugar de sempre para o jantar também conta como o jeito dela de me amar. Talvez. Se eu não acreditasse nisso, meu espírito ia ruir.",
            "　Quando eu disse minha parte, a Yukinoshita mordeu o lábio e olhou para baixo. Seu olhar estava apontado para um ponto no espaço entre eu e ela.",
            "「É, você está certo. É assim que as coisas costumam ser.」",
            "　Quando ela levantou a cabeça novamente, a expressão dela estava um pouco mais leve que o normal. A Yukinoshita virou-se para Rumi e se curvou.",
            "「Minhas sinceras desculpas. Eu estava errada, aparentemente. Eu falei por impulso.」",
            "「Ah, não tem problema…… isso é meio difícil e eu não entendi muito bem.」",
            "　A Rumi envergonhada respondeu, assustada com a Yukinoshita pedindo desculpas de repente. Essa não é a primeira vez que eu vejo essa menina se desculpar apropriadamente? Os olhos da Yuigahama também se arregalaram. Subitamente, um profundo silêncio caiu, e mesmo Rumi parecia desconfortável.",
            "「Bom, você sabe como é. Nesse caso, quer tirar uma foto? De mim, quero dizer. É super-raro. Você normalmente precisaria pagar para tirar uma.」",
            "「Não.」",
            "「…… Tá bom então.」",
            "　Rumi respondeu prontamente com uma expressão séria.",
            "　Mas então a expressão séria dela inesperadamente cedeu.",
            "「Eu me pergunto se todas essas coisas ruins vão mudar quando eu me tornar uma aluna do ensino médio……」",
            "「No mínimo, elas certamente não vão se você se mantiver do jeito que está.」",
            "　Muito bom, Yukinoshita-san! Não pegar leve com a criança logo depois de pedir desculpas para ela.",
            "「Mas é suficiente se as pessoas ao seu redor mudarem. Não tem necessidade de você se forçar a sair com os outros.」",
            "「Mas as coisas estão difíceis para Rumi-chan agora, e se não fizermos nada……」",
            "　A Yuigahama olhou para Rumi cheia de preocupação nos olhos. Em resposta, a Rumi estremeceu levemente.",
            "「Difíceis, você diz…… Eu não gosto disso. Faz eu soar patética. Faz eu me sentir inferior por ser deixada de lado.」",
            "「Entendo」",
            "「Eu não gosto, sabe. Mas não tem nada que vocês possam fazer.」",
            "「Por quê?」",
            "　A Rumi parecia ter dificuldade para falar, mas ela ainda conseguiu formular as palavras certas.",
            "「Eu……fui abandonada. Eu não consigo mais me dar bem com eles. Mesmo que eu conseguisse, eu não sei quando vai começar de novo. Se a mesma coisa for acontecer, eu acho que eu estou melhor sozinha. Eu só detesto ser tão patética……」",
            "　──Ah. Entendi. Essa garota está de saco cheio. Dela mesma e dos seus arredores.",
            "　Se você se mudar, o seu mundo muda, eles dizem, mas isso é uma mentira deslavada. ",
            "Riberiru: Mas a única pessoa que você pode mudar é você mesmo. Quando se tenta mudar apenas os outros, se chama opressão.",
            "　Quando as pessoas já têm uma impressão de você, não é fácil mudar suas relações pré-existentes adicionando algo à mistura.",
            "　Quando as pessoas avaliam umas às outras, não é uma adição ou subtração.",
            "　Elas apenas te percebem através das noções pré-concebidas delas.",
            "　A verdade é que as pessoas não te veem por quem você verdadeiramente é. Elas apenas veem o que elas querem ver, a realidade pela qual eles anseiam. ",
            "Riberiru: “Eu vejo gente morta. O tempo todo. Não sabem que estão mortos. Eles só veem o que querem ver.”",
            "　Se algum cara repulsivo da parte baixa da casta se esforça muito por alguma coisa, os que estão no topo apenas riem e dizem 「Por que ele está se esforçando tanto?」 e acaba aí. Se você se destaca pelos motivos errados, você só vai alimentar o criticismo.",
            "　Esse não seria o caso em um mundo perfeito, mas para o bem ou para o mal, é assim que as coisas funcionam com alunos do ginasial.",
            "　Riajūs são visados por suas ações como riajūs, solitários são obrigados a serem solitários, e otakus são forçados a agirem como otakus. Quando as elites mostram seu entendimento daqueles abaixo deles, eles são reconhecidos por sua mente aberta e a profundidade da sua benevolência, mas o contrário não é tolerado.",
            "　Essas são as regras podres do Reino das Crianças. É verdadeiramente uma situação triste.",
            "　Você não pode mudar o mundo, mas pode mudar a si mesmo. Mas o que diabos há com essa frase? Adaptar-se e se conformar com um mundo cruel e indiferente para o qual você já sabe que perdeu, isso é o que um escravo faz.",
            "　Usar belas palavras e enganar até a si mesmo é a maior forma de falsidade. ",
            "Riberiru: Querendo ou não, o Hachiman faz exatamente isso consigo mesmo.",
            "　Algo muito parecido com fúria borbulhou e ferveu no meu âmago.",
            "「Você odeia ser patética?」",
            "「…… Sim.」",
            "　Rumi assentiu, lutando para conter um choro rouco. Mesmo agora, lágrimas ameaçavam cair. Deve ser doloroso para ela.",
            "「…… Eu espero que esse teste de coragem seja divertido.」",
            "　Eu disse para ela enquanto me levantava.",
            "　Eu já havia me decidido.",
            "　Eu apenas respondi à pergunta que eu fiz a mim mesmo.",
            "　Ｐ．O mundo não vai mudar. Você pode mudar a si mesmo. Agora, como você vai se mudar?",
            "　Ｒ．Torne-se o deus desse novo mundo. ",
            "N/T: Referência óbvia a Death Note."
      ]
}