{
      "Capítulo 4.7 - No fim, Tsurumi Rumi escolhe seu próprio caminho (parte 3)": [
            "　Enquanto fazíamos os preparativos para a prova de coragem, a Hiratsuka-sensei nos chamou para um dos cômodos da casa de visitantes.",
            "「Eu recebi um pedido para você encenar uma história de fantasma, a fim de aumentar a expectativa pelo teste de coragem.」",
            "　A Hiratsuka-sensei disse, anunciando nossa próxima missão.",
            "　Quanto aos testes de coragem, as histórias de fantasmas eram indispensáveis. Se pudéssemos aumentar a tensão com uma história de fantasmas, até pareceríamos fantasmas, dependendo de como eles se sentiam assustados.",
            "　Eles dizem que 『a forma aparência de um fantasma é de grama prateada murcha』, mas quando as pessoas sucumbem à emoção conhecida como medo, elas tendem a ter alucinações sobre visões estranhas e bizarras.",
            "　Você poderia dizer que o fenômeno fantasma é nascido de impressões subjetivas e mal-entendidos. Basicamente, a sensação de que ainda há milho em uma lata de milho ou de ver uma tigela se mexendo depois de você servir sopa de miso quente também são interpretações subjetivas. Você entende mal a natureza do que vê. Nada neste mundo é tão misterioso. ",
            "N/T: Esta parte final é uma referência a novel “京極堂シリーズ / Kyōgoku dō Series”, que faz parte da série “百鬼夜行シリーズ / Hyakkiyakō Series”, escritas por Kyōgoku Natsuhiko.",
            "「Alguém conhece alguma história de fantasma?」",
            "　A Hiratsuka-sensei nos perguntou. Todos nós trocamos olhares.",
            "　Bem, isso não era exatamente o Story Teller Tamori, então não era como se tivéssemos um monte de histórias de fantasmas prontas. O único a levantar a mão além de mim foi Totsuka. ",
            "N/T: Story Teller Tamori é uma referência ao Dorama “世にも奇妙な物語 / Yo nimo Kimyō na Monogatari”.",
            "「Hmph. Totsuka e…… Hikigaya, huh? Uma combinação que só me deixa com medo. Conte-nos um pouco sobre suas histórias.」",
            "　A fim de definir a cena para o teste de coragem, estaríamos revelando nossa história de fantasma na frente de duas classes de trinta, isto é, na frente de sessenta alunos. Naturalmente, não podíamos nos usar histórias desconexas e irritantes.",
            "　Nós pegamos emprestado um quarto na casa de visitantes e nos sentamos em um círculo. Nós até preparamos velas para melhorar o clima.",
            "　Totsuka e eu concordamos com a ordem de contar nossas histórias apenas por meio do contato visual. Feito isso, Totsuka levantou a mão, hesitante, independentemente da troca silenciosa que havíamos acabado de compartilhar.",
            "「Ok, eu vou primeiro……」 ",
            "N/T: Nessa parte o Totsuka está se referindo a si mesmo como “ore” e não “boku” como ele habitualmente faz. Ou foi um erro do autor, ou o Totsuka está tentando parecer mais masculino, ou está imitando o Hachiman. Provavelmente o 2º porque ele está falando de um jeito diferente também.",
            "　As luzes da sala já haviam sido apagadas, deixando apenas algumas velas tremulantes para usar como fonte de luz. Quando um vento morno soprava através da janela levemente aberta, as luzes de velas piscaram e suas finas sombras se tornaram fora de proporção.",
            "「Esta é uma história sobre o meu senpai. Meu senpai era uma espécie de corredor de rua.",
            "　Um dia, ele desafiou o pico da montanha sozinho como ele sempre faz. Mas então ele foi parado por um carro de patrulha.",
            "　Ele pensou que isso era estranho já que ele não estava ultrapassando o limite de velocidade na época. Então, a policial fora do carro de patrulha falou com ele.",
            "『É contra a lei duas pessoas andarem sem capacete…… ahn? O que aconteceu com a garota andando atrás de você?』",
            "　Ela perguntou.",
            "　Esse senpai sempre ia sozinho; ele nunca andava com ninguém. Então…… o que a policial viu……? E então no dia seguinte……」",
            "　Totsuka limpou as gotas de suor da testa e engoliu a seco.",
            "「O senpai teve uma 〝DANÇA〟 com o 〝AZAR〟……」 ",
            "N/T: Referência ao mangá ”疾風伝説 特攻の拓 / Kazedensetsu Bukkomi no Taku”.",
            "　Isso foi anticlimático. O que há com esses furiganas estranhos? Ele leu muito mangá yankee……",
            "　Todo mundo escutando parecia desapontado. Mas Totsuka continuou falando. Sua força de vontade era admirável.",
            "「Esse senpai é agora pai de dois filhos. Deixou de ser um corredor de rua e começou a trabalhar. Depois construiu uma família feliz depois de se casar com a policial que o deteve naquele dia. Hoje em dia, sua esposa é mais assustadora que um fantasma.」",
            "「Quem quer uma história desordenada como essa……」",
            "　A Hiratsuka-sensei disse com desgosto.",
            "　Huh, eu não suportaria se algo assim fosse chamado de uma história de fantasmas. Eu ensinaria a esses punks sobre o verdadeiro medo.",
            "「Certo, agora é minha vez.」",
            "　Eu trouxe minha vela para perto de mim, deixando-a raspar no chão. A sombra da chama se distorceu. Eu diria a eles uma história realmente assustadora, certamente!",
            "「Essa é uma história baseada em fatos reais……」",
            "　Assim que usei essa abertura estereotipada, as vozes sussurrantes pararam. Eu podia ouvir cada respiração que eles tomavam.",
            "「Aconteceu na escola primária, quando a nossa escola estava tendo o seu acampamento ao ar livre. Eles decidiram realizar o teste anual de coragem.",
            "　Na verdade…… era em uma noite quente, exatamente como esta.",
            "　Fomos divididos em grupos, encarregados de trazer de volta um talismã de papel de um pequeno santuário no coração da floresta.",
            "　As coisas correram bem até que finalmente o nosso número foi chamado. Mas, bem, eles poderiam chamar isso de teste de coragem, mas todos os truques foram criados pelos professores, não havia fantasmas por perto, os espantalhos e professores com lençóis cobrindo a cabeça podem ter nos assustado, mas ainda conseguimos pegar um talismã do santuário e voltar em segurança.",
            "　Nada demai aconteceu, apenas um evento leve com um pouco de gritos e berros. Ou assim eu pensava.",
            "　Então um dos membros do nosso grupo, Yamashita-kun, de repente falou.",
            "『Alguém pegou esse talismã?』",
            "　Aquelas palavras foram suficientes para mandar o nosso grupo para o caos. Foi você? Não, não fui eu. Nem eu…… Então quem foi?",
            "　As pessoas do meu grupo disseram que não conseguiam lembrar quem pegou o talismã.",
            "　Eu estava profundamente assustado, você sabe, eu estava tremendo nas bases e à beira das lágrimas.",
            "　E então……」",
            "　Eu parei. Todos os olhos estavam pra mim, não, não em mim, mas talvez na escuridão negra atrás de mim.",
            "「……… Ninguém percebeu que fui eu quem pegou……」",
            "　Quando terminei minha história, apaguei a vela.",
            "　No silêncio mortal que se instalou na sala, ouvi a Yuigahama suspirar.",
            "「Isso é apenas uma história de solitários……」",
            "「Se o Hikigaya-kun tivesse virado amigos daqueles com quem ele fez o teste de coragem, aí sim seria assustador.」",
            "　A Yukinoshita me lançou um olhar frio também. Ela estava certa em seu argumento, então eu não podia exatamente expressar uma objeção.",
            "「Minha nossa, vocês só tem essas histórias desconexas e desapontantes?」",
            "　A Hiratsuka-sensei soltou um suspiro profundamente profundo.",
            "「Bem, amadores conseguirem contar uma história assustadora do nada é impossível……」",
            "「Hmph…… mas é uma habilidade muito procurada entre adultos que trabalham. Você é convidado a 『contar uma história engraçada』 em festas de bebedeira, afinal de contas. Você não tem a chance de aperfeiçoar suas habilidades de contar histórias. Isso faz com que suas relações de trabalho correrem suavemente.」",
            "　Isso foi um choque para mim. Eu não tinha ideia……",
            "「Não, acredito…… Como isso é completamente impossível para mim, é melhor eu não trabalhar. Esse é o ambiente de trabalho que eu deveria ter, certo?」",
            "「Você é muito negativo…… Vou mostrar como se faz.」",
            "　Disse a Hiratsuka-sensei enquanto acendia uma das velas.",
            "　A sábia mulher mais velha e tal, finalmente ouviríamos uma história de fantasmas de um adulto. ",
            "N/T: Aqui o Hachiman deu uma zoada, porque a palavra que ele usa “亀の甲よりなんとやら / Kame no Kou Yori Nanntoyara”, vindo da expressão “亀の甲より年の功 / Kame no Kou Yori Toshi no Kou”, que quer dizer que a pessoa é sabia por ser mais velha que um casco de tartaruga (lembrando que tartarugas vivem centenas de anos). Eu traduzi um pouco diferente, porque o “Nantoyara” serve para dar eufemismo.",
            " Com expressões cheias de expectativas 「Ela nos dirá! Uma história original que nos fará tremer!」 nos voltamos para a Hiratsuka-sensei.",
            "　A Hiratsuka-sensei resistiu aos nossos olhares com um sorriso destemido e então lentamente começou a contar sua história.",
            "「Eu tinha alguém que você poderia dizer que era minha melhor amiga. Vamos chamá-la de Kinoshita Haruka. Mas há cinco anos, Kinoshita Haruka desapareceu…… tudo o que ela disse para mim antes de sair foi 『Eu irei na frente』. Então, eu não a encontrei mais……",
            "　Mas algo aconteceu há alguns dias. Uma mulher familiar apareceu diante de mim. Ela tinha uma expressão cansada e um pequeno sorriso no rosto. Era a minha amiga, que deveria estar desaparecida. Assim como eu estava prestes a chamá-la eu vi algo atrás dela, um rosto sorridente……」",
            "　Quando Hiratsuka-sensei falou, seu rosto ficou pálido. Parecia que ela estava recordando seu medo naquele momento. Sua expressão medonha causou arrepios em nossas espinhas também.",
            "「…… A criança de costas já tinha três anos de idade. Isso foi realmente assustador.」",
            "　Hiratsuka-sensei apagou a vela na frente dela e o quarto ficou completamente.",
            "　No silêncio constrangedor que caiu sobre a sala, eu não pude me segurar e acabei murmurando.",
            "「Tudo o que ela fez foi mudar o nome dela e ter um filho……」",
            "　Alguém, case com ela de uma vez. Senão eu vou acabar casando com ela por pena.",
            "　No final, parecia que nenhum de nós estava pronto para histórias de fantasmas, então decidimos fazer uma triagem do DVD da 『Escola de Histórias de Fantasmas』 na casa dos visitantes."
      ]
}