{
      "Capítulo 4.7 - No fim, Tsurumi Rumi escolhe seu próprio caminho (parte 7)": [
            "　Enquanto circulavam o fogo, os alunos do primário estavam cantando em coro. Era uma daquelas músicas sobre ser amigos para sempre e esse tipo de coisa. Para mim, era uma música traumática.",
            "　A Komachi, o Totsuka e a Ebina-san também tinham voltado para trocar de roupa, então eu olhei vagamente para o fogo sozinho.",
            "　Quando a música terminou, finalmente chegou a hora da empolgante e romântica dança folclórica. Olhando de fora do círculo, era estranho como eu podia ver algo maravilhoso sobre um evento que eu tanto odiava.",
            "　Mas todas e cada uma das garotas do grupo da Rumi tinham uma expressão depressiva.. Desde que elas revelaram seus lados ruins uma para a outra há pouco tempo, obviamente era desnecessário dizer algo mais.",
            "　Todas no grupo se ignoraram. Mas de vez em quando, elas enviavam olhares laterais na direção da Rumi. Eu me perguntei se esta noite seria a noite em que elas começaram a conversar com ela, pouco a pouco.",
            "　Eu não tinha nada para fazer em particular, então procurei a Hiratsuka-sensei.",
            "　Nesse momento, a encontrei conversando e se misturando com os professores do primário. Quando me aproximei dela, a Hiratsuka-sensei também me notou. Ela cortou a conversa e se aproximou de mim.",
            "「Bom trabalho no teste da coragem. Você pode fazer uma pausa por hoje. Ouvi dizer que não há muito trabalho a ser feito. Tudo bem fazer isso amanhã. Você resolveu o problema?」",
            "「Si-sim…… Bem, eu não tenho certeza.」",
            "　Enquanto eu lutava com a minha resposta, a Yukinoshita, que havia terminado de trocar de roupa em algum momento, veio até nós.",
            "「Tudo o que fizemos foi juntar as alunas do primário, fazê-las chorar e semear a discórdia em sua amizade.」",
            "「Sua explicação foi mal-intencionada……」",
            "「Porém foi isso que de fato aconteceu, não?」",
            "「Foi meio que dessa forma mesmo……」",
            "　Eu não pude me opor. Quando você diz isso em termos simples, ela estava certa, e isso me deixou desconfortável. A Hiratsuka-sensei inclinou a cabeça como se ela não soubesse como reagir.",
            "「Eu não entendi muito bem, mas…… pelo que eu posso ver, não parece que você lidou com isso sozinho. Mas como se estivessem juntos……? bem, tanto faz. É típico de vocês.」",
            "　A Hiratsuka-sensei sorriu enquanto observava os alunos do primário realizarem a dança folclórica. Então ela voltou para sua socialização.",
            "　Isso deixou a Yukinoshita e eu juntos. A Yukinoshita chamou meu nome como se achasse um pouco difícil dizer.",
            "「Hikigaya-kun…… por causa de quem você realmente quis resolver esse problema?」",
            "「Eu fiz isso por Rumi Rumi, é claro.」",
            "　Eu respondi, encolhendo os ombros.",
            "　Bem. Não era como se alguém explicitamente nos pedisse para fazer isso. Eu tomei apenas o problema do 「Como posso conceber um esquema para trazer a paz a Tsurumi Rumi com as que a rodeia?」.",
            "　Fora isso, nunca pretendi que minhas ações tivessem algo a ver com qualquer coisa. Mesmo que um certo alguém tivesse trazido sua própria bagagem por vontade própria, eu não faria nenhum palpite sobre isso. Eu também não achei que tivesse conseguido nada.",
            "「…… Entendo. Então está tudo bem.」",
            "　Com isso, a Yukinoshita parou de me questionar e virou os olhos para a fogueira no meio da praça. A dança folclórica tinha acabado naquele momento e estavam se dispersando.",
            "　No caminho ao nosso lado, as crianças estavam andando.",
            "　Rumi caiu diretamente na minha linha de visão.",
            "　Ela me reconheceu, e ainda assim ela casualmente desviou os olhos. Quando ela passou por mim ao lado, ela se recusou a olhar em minha direção.",
            "「Você não vai ter nenhuma recompensa, pelo que vejo.」",
            "　A Yukinoshita disse brincando.",
            "「Não é como se eu fizesse algo de bom para ela. Vamos ser realistas aqui. Tudo o que fiz foi assustar algumas crianças e arruinar suas amizades. Além disso, usei outros para fazer isso…… foi o pior método possível, então não há nada para ser grato afinal.」",
            "「De fato…… Mas é um grande alívio se livrar de seus assediadores. Além disso, aquela garota avançou com a força por vontade própria, não foi? Você pode ter usado movimentos ilegais e planejado mal, mas você é o aquele que colocou a mesa para ela, Hikigaya-kun.」",
            "　A Yukinoshita expôs a verdade sem encobrimentos a mim, de forma direta, como sempre.",
            "「E então eu acho que, mesmo que ninguém jamais te elogie, você será perdoado porque uma coisa boa aconteceu.」",
            "　Pela primeira vez, Yukinoshita não estava olhando para mim com desagrado ou sendo sarcástica. Ela estava sorrindo gentilmente para mim. Mas dentro de um momento, o olhar dela foi para algum lugar atrás de mim. Os olhos da Yukinoshita estavam apontados para a Yuigahama e os outros.",
            "　Eles seguravam baldes e fogos de artifício em suas mãos. A Komachi e o Totsuka capturaram a Hiratsuka-sensei, pegaram seu isqueiro e prontamente começaram a brincar com os fogos de artifício. A Hiratsuka-sensei parecia se divertir mais do que qualquer coisa.",
            "「Yukinon, desculpe por manter você esperando! Aqui, alguns fogos de artifício.」",
            "「Vou me abster, obrigada. Faça isso com outra pessoa. Vou assistir daqui.」",
            "「Eh, depois de eu já ter ido comprar alguns……」",
            "　*Bu bu* a Yuigahama resmungou em reclamação.",
            "「Eu não consigo me manter enérgica. Seja cuidadosa ao lidar com o fogo, tudo bem.」",
            "　Tendo dito isso, a Yukinoshita sentou-se em um banco a uma certa distância.",
            "「Você é uma vovó, é……?」",
            "　Nós também pegamos emprestado o isqueiro da Hiratsuka-sensei e acendemos a vela que havia sido preparada para acender os fogos de artifício.",
            "　Os fogos de artifício pareciam ter sido comprados na loja de conveniência. Eu os dividi com a Komachi e os outros.",
            "　Quando acendi o fogo, ele fez um barulho crepitante e um fogo verde irrompeu. Uau, que lindo.",
            "　…… Mas eu me perguntava se brincar com fogos de artifício era realmente a correto. Parecia meio diferente de queimar um tatuzinho-de-jardim. Era apenas pra assistir? Se eles eram fogos de artifício de foguetes, você só poderia usar sua imaginação, no entanto. Você estaria fazendo um bombardeio. Eu li Zukkoke Sannin-gumi, sabe. ",
            "N/T: É um livro juvenil de Nasu Masamoto.",
            "「Yukinon! Olha só～!!」",
            "　A Yuigahama estava agitando em círculos quatro varetas de fogos e cada mão, de uma forma chamativa. Isso era estilo Balrog ou o quê? Por favor, não tentem isso em casa. ",
            "N/T: Pra quem não sabe, Balrog no Japão, é o nome do personagem “Vega”. O Balrog que nós conhecemos, lá se chama Mike Bison. E o M. Bison se chama Vega. :",
            "Balrog (Vega)",
            "　A Yuigahama dançava ao rodando, fazendo traços de luz que desenhavam o céu vazio com um estalo. Assistindo a Komachi e o Totsuka rodopiarem com fogos de artifício zumbindo, eu me perguntei se era assim que você deveria brincar com eles.",
            "　Ainda assim, eles apagariam rapidamente se você os usasse de uma maneira tão chamativa, assim que as estrelinhas aparecessem.",
            "　Acendi o fogo, o abrigando o melhor que pude com o meu corpo para poder protegê-lo do vento. Enquanto eu fazia isso, a Yuigahama se aproximou de mim e sentou-se. Ela lentamente acendeu o fogo, escondendo-o com o corpo como eu fiz.",
            "　Quando o bastão se acendeu com um estalo, soltou uma luz laranja. Ela estava brincando tão jubilosamente até um momento atrás, e agora ela estava misteriosamente quieta.",
            "「…… Você acha que a Rumi-chan e as outras ficarão bem?」",
            "「Não somos nós que decidiremos isso.」",
            "「Mas os lances estranhos vão parar depois disso.」",
            "「E em troca disso, elas perderam suas amigas.」",
            "　Enquanto eu falava, os restos do fogo alaranjado caíam. A luz laranja vívida, parecida com ferro derretido, caiu no chão e rapidamente perdeu seu brilho.",
            "　Com um *toma aqui*, a Yuigahama me deu o mais um fogo de artifício.",
            "「…… Só que, sinto que as coisas vão ficar mais fáceis, sabe? Não é tão fácil se livrar daquela atmosfera. Eu que me livrei sei que tenho razão nisso.」",
            "　Fonte: Gahama-san? Isso tinha algum poder de persuasão. Nesse caso, talvez eu pudesse me permitir acreditar nela.",
            "　Eu trouxe o fogo de artifício que eu estava jogando na minha mão mais perto da vela. Fumaça fina subiu com um silvo e os fogos de artifício voaram em torno da forma de um globo.",
            "　A estrelinha que a Yuigahama estava segurando saiu com um silvo abafado. Como se a Yuigahama estivesse esperando que isso acontecesse, ela sussurrou algo suavemente.",
            "「Ei, Hikki. Você fez tudo isso, sabia?」",
            "「O quê?」",
            "「As coisas sobre as quais estávamos conversando no outro dia. Nós não tínhamos um churrasco, mas fizemos curry, e mesmo que não fossemos à uma piscina, nadamos na água. Não acampamos por diversão, mas nós tivemos um campo de treinamento. E nós fizemos o teste de coragem e a parte de assustar as pessoas.」",
            "「Você realmente contaria tudo isso?」",
            "　Eu tenho a sensação de que tudo foi diferente. Mas a Yuigahama simplesmente jogou fora o extinto fogo de artifício e trouxe um novo.",
            "「Eles geralmente são iguais, então sim!…… Além disso, estamos assistindo a fogos de artifício juntos.」",
            "「Bem, tem isso.」",
            "「Tudo se tornou realidade. Então isso significa…… você tem que realizar a parte em que nós dois saímos juntos também.」",
            "　Perdido em palavras, olhei para a Yuigahama como se estivesse sendo atraido por ela. Quando nossos olhos se encontraram, a Yuigahama sorriu. Os fogos de artifício acenderam.",
            "　Mesmo ela dizendo isso para mim, minha resposta estava decidida.",
            "「…… Um dia desses, quando der.」"
      ]
}