{
      "Capítulo 4.7 - No fim, Tsurumi Rumi escolhe seu próprio caminho (parte 8)": [
            "　No momento em que limpamos os fogos de artifício depois, ficou tarde. Nós terminamos as coisas ontem, mais ou menos na mesma hora.",
            "　Assim como ontem, tomei um banho no prédio da administração e depois segui a estrada para o bangalô, tudo enquanto estava sujeito ao vento noturno. Como esta noite era a minha última noite, eu poderia tomar banho lentamente.",
            "　Chegando ao bangalô, descobri que as luzes já estavam apagadas. Todos pareciam estar dormindo.",
            "　Quando cheguei ao futon no canto da sala, que Totsuka provavelmente tinha preparado para mim, um suspiro profundo escapou de mim…… case comigo.",
            "「Hikitani-kun……」",
            "「Hayama? Eu te acordei?」",
            "「Não, eu estava tendo problemas para dormir, só isso.」",
            "　Bem, provavelmente não havia como alguém conseguir dormir depois de ter feito o que fez hoje. Eu só assisti das sombras e não me senti muito bem com isso.",
            "「Desculpe, eu empurrei o papel de vilão em você.」",
            "「Eu não me importo, realmente. Eu não me sinto mal comigo mesmo quanto a isso. Apenas trouxe de volta algumas memórias do passado…… há muito tempo atrás, uma cena similar se desenrolou na minha frente e eu só fiquei olhando.」",
            "　Hayama disse, sem escárnio ou pena, mas com algo parecido com saudade mesmo.",
            "　Não sabendo nada do passado de Hayama e Yukinoshita, eu não tinha ideia de como eu deveria responder a isso. Em vez de dar uma resposta genérica, tudo o que consegui fazer foi fingir que estava dormindo.",
            "「As coisas provavelmente teriam sido melhores se a Yukinoshita-san fosse como sua irmã mais velha.」",
            "　Ah, então esse cara sabia sobre a Haruno também, provavelmente de encontrá-la em casa ou o que fosse. Mas mesmo se soubéssemos da mesma pessoa, eu teria que discordar de Hayama.",
            "「Nah…… você não tem que dizer isso. Apenas imaginando a Yukinoshita sendo agradável já me assusta.」",
            "「Haha, é verdade.」",
            "　Estava escuro, então não pude vê-lo, mas era difícil imaginar o sorriso de Hayama pelo modo como ele falava. Seu tom de repente caiu, e eu pude ouvi-lo respirando levemente.",
            "「…… Ei, eu me pergunto como as coisas teriam acontecido se fossemos para a mesma escola primária, Hikitani-kun.」",
            "　Eu respondi sua pergunta prontamente.",
            "「É óbvio. Teria apenas mais um solitário em sua escola.」",
            "「Será?」",
            "「Com toda certeza.」",
            "　Minha voz era extremamente firme e confiante. Eu consegui perceber o som da risada calma de Hayama. Para me distrair do fato de que ele estava rindo, Hayama soltou uma pequena tosse.",
            "「Eu acho que muitas coisas teriam terminado de forma diferente. Mas mesmo assim……」",
            "　Houve uma pausa como se ele estivesse escolhendo suas palavras.",
            "「Eu provavelmente não teria me dado bem com você, Hikigaya-kun.」 ",
            "Riberiru: Essa é a primeira vez que o Hayato acerta o nome dele. Então ele errava de propósito.",
            "　………… Por um momento depois dessas palavras inesperadas, minha mente ficou em branco. Eu me perguntei como Hayama, que poderia se dar bem com qualquer pessoa, poderia dizer algo assim para mim. Eu parei por um tempo, e então eu fiz uma voz reprovadora.",
            "「…… Que crueldade. Isso acabou me deixando e choque.」",
            "「Isso foi só uma piada. Boa noite.」",
            "「Sim. Boa noite.」",
            "　Essa pode ter sido a primeira vez que reconheci Hayama Hayato como um ser humano real. E Hayama reconheceu Hikigaya Hachiman da mesma maneira.",
            "　O som de sua voz não era apenas gentil, pois algo duro e severo estava escondido em sua voz. ",
            "Riberiru: O Naruto pode ser um pouco duro às vezes...",
            "　Minha intuição me dizia que em suas palavras não havia nem sequer uma mentira."
      ]
}