{
      "Capítulo 4.8 - E Yukinoshita Yukino entrou no carro e foi embora (parte 2)": [
            "　Alguém sacudiu meu corpo com força.",
            "「Hikigaya. Chegamos, acorde.」",
            "「Hm……」",
            "　Quando abri minhas pálpebras, uma cena familiar foi colocada diante de mim. Era a escola que frequento todos os dias.",
            "　A hora passava do meio-dia.",
            "　Eu devo ter ficado muito desgastado porque estava cochilando como um bebê. Quem sabe quanto tempo eu dormi? Quando acordei, eu estava totalmente renovado.",
            "「Desculpe, parece que eu adormeci em algum momento.」",
            "「Hm?……… Ah, certo. Não se preocupe com isso. Você provavelmente estava desgastado. Certo, hora de sair.」",
            "　Persuadido pela Hiratsuka-sensei sendo extraordinariamente gentil, eu saí. O calor escaldante do meio do verão enrolou em volta da minha pele. Esse tipo de ar não era tão incomum quando você estava perto do mar. Apenas dois ou três dias haviam se passado e, no entanto, era excessivamente nostálgico.",
            "　Na estrada, cada um de nós se esticava e deixava escapar um bocejo.",
            "　Descarregamos a bagagem da minivan e, sonolentamente, nos preparamos para ir para casa. O calor fervente que irradiava do asfalto não ajudava na sonolência.",
            "　Depois que todos se certificaram de que nada estava perdido, entramos em fila. A Hiratsuka-sensei olhou para nós com satisfação.",
            "「Vocês todos foram bem. O campo de treinamento dura até você chegar em casa. Tenha cuidado no caminho de volta. Tudo bem, vocês estão dispensados.」",
            "　Ela tinha um olhar presunçoso no rosto por algum motivo. Meu palpite era que ela provavelmente tinha essas linhas todas prontas antes mesmo de termos partido……",
            "　Ajustando a bolsa pendurada em suas costas, a Komachi olhou para mim.",
            "「Onii-chan, como vamos chegar em casa?」",
            "「Vamos pegar o ônibus na linha Tokyo-Chiba, tudo bem? Vamos fazer algumas compras no caminho para casa.」",
            "「Sim, sim senhor!」",
            "　Ela respondeu alegremente com uma saudação nítida.",
            "「Se estamos pegando a linha Tokyo-Chiba, a Yukino-san não quer ir junto também?」",
            "「De fato…… então eu vou acompanhá-los meio caminho.」",
            "　A Yukinoshita assentiu com firmeza. A Yuigahama e o Totsuka trocaram olhares.",
            "「Hmm, então. Eu e o Sai-chan vamos de ônibus.」",
            "「Hmm, isso mesmo. Certo……」",
            "　Ambos disseram em adeus quando deram um passo no caminho.",
            "　Foi então que aconteceu. Com um zumbido baixo e silencioso, como se estivesse dirigindo incógnito em um ritmo medido, a lateral de um carro alugado preto apareceu diante de nós.",
            "　Um homem de meia-idade estava sentado no banco do motorista no lado esquerdo. Eu olhei para cima e para baixo de seu boné regulador para seu cabelo cinza prateado. A janela do banco de trás estava tingida, então eu não podia olhar de fora.",
            "「Parece o carro de uma pessoa rica, hein……」",
            "　Havia essa coisa cintilante de ouro voando que parecia um peixe, preso no capô do carro. O capô tinha sido polido de maneira impecável. De alguma forma, eu senti como se tivesse visto antes……",
            "　Enquanto olhava de perto para o carro, o motorista saiu do carro, cumprimentou com cortesia e abriu a porta do banco de trás com um movimento bem ensaiado.",
            "　Fora veio uma senhorita que exalava uma espécie de sensação confortável como o clima ameno do outono, embora fosse o meio do verão. ",
            "N/T: “clima ameno do outono” se lê “Koharu Biyori”, fazendo referência ao nome da Haruno.",
            "「Oii, Yukino-chan!」",
            "　A Yukinoshita Haruno, envolta em um vestido branco puro, saiu do carro graciosamente.",
            "「Nee-san……」",
            "「Eh, ela é…… a irmã da Yukinon?」",
            "　A Yuigahama piscou vigorosamente e olhou para frente e para trás entre a Yukinoshita e a Haruno-san.",
            "「Haa, elas são parecidas……」",
            "　A Komachi murmurou. Totsuka acenou com a cabeça fervorosamente junto com ela. As duas eram semelhantes, apesar de serem pólos opostos, assim como negativo e positivo.",
            "「Yukino-chan, você disse que ia voltar para casa durante as férias de verão, mas nunca mais voltou. Sua Onee-chan mais velha estava tão preocupada que veio buscá-la!」",
            "「Como ela sabia que estávamos aqui…… Isso é muito assustador……」",
            "「Eu suponho que ela me seguiu no GPS do celular dela. Ela sempre faz as coisas da pior maneira possível.」",
            "　Enquanto eu falava em voz baixa com a Yukinoshita, a Haruno-san interveio.",
            "「Ah, é o Hikigaya-kun! Uau, então você realmente estava saindo juntos. Hmm? É um encontro, certo? É totalmente um encontro! Eu estou cheia com inveja! Oh, a juventude!」",
            "「De novo isso…… eu já não te disse que você estava enganada?」",
            "　Ela me cutucou incessantemente, ela é intrometida demais, sério. Longe de dissuadi-la, minha carranca aberta fez com que ela escalasse até que nossos corpos estivessem inteiramente colados. Ela é intrometida, macia e cheira tão bem que honestamente, era irritante.",
            "「E-ei! Você está deixando a Hikki desconfortável!」",
            "　A Yuigahama puxou meu braço, me levando para longe da Haruno-san. Como se na sugestão, a Haruno-san parou. A Haruno-san encarou a Yuigahama com perplexidade. Mas eu não perdi a nitidez em seu olhar por essa fração de segundo.",
            "　Com um sorriso sereno nos lábios, a Haruno-san voltou-se para a Yuigahama.",
            "「Bem, é um novo personagem? Você é…… a namorada do Hikigaya-kun?」",
            "「Na-não mesmo! Nó-nós não somos nada disso!」",
            "「Puxa, isso é um alívio. Eu estava me perguntando o que fazer se você entrasse no caminho da Yukino-chan. Eu sou Yukinoshita Haruno, a Onee-chan da Yukino-chan.」",
            "「Ah, é um prazer conhecê-la…… Eu sou amiga da Yukinon, Yuigahama Yui.」 ",
            "Riberiru: A Yui está falando com ela em um tom extremamente formal, que chega a parecer estranho.",
            "「Amigas, então……」",
            "　Ao contrário de sua expressão sorridente, o som da sua voz era desagradavelmente frio.",
            "「Ah, certo, até a Yukino-chan tem amigos. Nossa, que alívio.」",
            "　Suas palavras e tom podem ter sido gentis, mas havia algo espinhoso na atmosfera.",
            "「Oh, mas você não deve colocar as mãos no Hikigaya-kun. Ele pertence a Yukino-chan.」",
            "「Errado.」",
            "「Totalmente errado.」",
            "　A Yukinoshita e eu falamos quase juntos.",
            "「Veja! Eles estão em sincronia!」",
            "　A Haruno-san deu uma risadinha divertida. Nos provocar era o modo dela de se divertir, ou talvez até isso fosse atuação dela?",
            "「Haruno, já chega.」",
            "　Alguém gritou alguém e o sorriso da Haruno-san congelou.",
            "「Há quanto tempo, Shizuka-chan.」",
            "「Pare de me chamar assim.」",
            "　A Hiratsuka-sensei se afastou com um *hmph*, como se estivesse envergonhada. Surpreso que as duas estavam familiarizadas, eu fiz uma pergunta a Hiratsuka-sensei.",
            "「Sensei, você a conhece?」",
            "「Eu já dei aula pra ela.」",
            "「Isso significa que」",
            "　Eu estava prestes a perguntar diretamente sobre o verdadeiro significado da resposta da Hiratsuka-sensei, apenas para a Haruno-san me interromper.",
            "「Bem, nós podemos nos falar em outro momento, certo, Shizuka-chan? Então, Yukino-chan. Vamos logo.」",
            "　Então a Haruno-san disse, mas a Yukinoshita não mostrou inclinação para se mexer. Ela praticamente a ignorou completamente.",
            "「Ei, a mãe está esperando.」",
            "　A Yukinoshita, cuja atitude desafiadora tinha sido inabalável até agora, recuou em reação.",
            "　Ela hesitou um pouco. Mas então ela suspirou resignada e se virou para a Komachi e eu.",
            "「Komachi-san, eu vou ter que desapontá-la mesmo que você tenha feito de tudo para me convidar. Eu não posso ir com você.」",
            "「Eh? Tu-tudo bem…… além disso, se você tem coisas de família……」",
            "　A Komachi respondeu incerta, perplexa com o quão distante a Yukinoshita soou através de sua escolha formal de palavras.",
            "　A Yukinoshita sorriu timidamente e proferiu baixinho, com sua voz diminuindo.",
            "「…… Adeus.」",
            "　Empurrada pela Haruno-san, a Yukinoshita desapareceu no carro.",
            "「Até mais, Hikigaya-kun. Bye bye!」",
            "　A Haruno-san acenou ansiosamente antes de entrar no carro.",
            "「Avance para o prédio da cidade.」",
            "　Ela disse ao motorista. O motorista então fez uma curva suave e fechou a porta silenciosamente. Ele escorregou para o banco do motorista, indiferente a nós. De alguma forma, fiquei com a impressão de que seu cumprimento anterior não havia sido direcionado para nós, mas para a Yukinoshita.",
            "　Não havia como espiar dentro das janelas escuras.",
            "　E ainda assim eu tinha certeza de que a Yukinoshita estava sentada ereta, com seus olhos fixos em outra direção.",
            "　O motor começou silenciosamente e o carro alugado partiu suavemente. Continuou em linha reta antes de desaparecer ao virar a esquina.",
            "　Em transe, vimos o carro sumir. A Yuigahama puxou minha manga.",
            "「Ei…… sabe, aquele carro……」",
            "「Bem, os carros alugados parecem todos iguais. Eu estava pensando sobre a dor na época, então não é como se eu me lembrasse de todos os detalhes triviais.」",
            "　Eu disse algo que realmente não quis dizer.",
            "　Na verdade, percebi isso no momento em que pus os olhos naquele carro alugado.",
            "　",
            "　Naquelas férias de verão, eu e a Yukinoshita Yukino não nos encontramos novamente.",
            "　",
            "Fim",
            "　",
            "Palavras do Autor",
            "   ",
            "　Olá, aqui é Watari Wataru.",
            "　Eu estou escrevendo sobre o verão estando no meio do inverno, sinto hoje que este é o karma dos autores de Light Novel, mas como todos vocês estão, me pergunto. Eu estou bem.",
            "　Primeiramente a história principal no verão se encerrou.",
            "　Dizem que o verão é a estação onde a juventude brilha. Estou atento que se eu escrever sobre meninas com roupas finas, maiôs e roupas transparentes que mostram o sutiã, isso me faria lembrar que…… a minha mãe lê este livro. ",
            "Riberiru: kkkkkkk, imagino a cara de desgosto dela..",
            "　Então, vamos falar sobre o verão. Eu esperei mesmo aquele verão, aquele verão importante onde as comédias românticas juvenis nascem.",
            "　E por isso, o verão é algo que eu não gosto, então esse volume foi difícil pra mim.",
            "　Fico o dia inteiro fortificado e protegido dentro de casa, querendo saber o nome do representante do DF no Japão, desse jeito eu posso ser chamado de guarda prisional. Eu gostaria que a série do protetor se chamasse 『Jitaku no Mamorihito』. Eu não curto muito o verão. ",
            "N/T: DF é a seleção Japonesa de futebol. || Jitaku no Mamorihito é “O protetor da própria casa”",
            "　Geralmente o 「Dia do mar」 é um caso de discriminação. Como algumas pessoas não vão ao mar no verão, eles deviam ter consideração por eles e criar um 「Dia da casa」 e torná-lo um feriado. Pra falar a verdade, eu só quero mais feriados.",
            "　Embora as férias de verão sejam algo mundial, os que trabalham não tem nada parecido com isso. Quando começo a trabalhar, as férias de verão são três dias ou menos. Isso é o feriado Obon, não? Eu peço desculpas por alegremente dizer  「Férias de verão! Descansar bastante! Waa, férias de verão! Wataru ama as férias de verão!」!",
            "　Como eu disse 『Yahari Ore no Seishun Rabukome wa Machigatteiru』④ foi lançado. Por favor, continuem acompanhando e se divertindo com o verão de Hikigaya Hachiman que ainda não acabou.",
            "　Abaixo são os agradecimentos especiais que em inglês é “Special Thanks”, em alemão é…… dankeschön ou algo assim.",
            "　Ao deus Ponkan⑧. Eu escrevi 4 volumes só porque quero ver os biquínis que você desenha. Agradeço muito pelas suas ilustrações. Muito obrigado. Antes de tudo, biquinis são os melhores!! ",
            "Riberiru: Quem inventou isso deve estar no céu, ou não...",
            "　Ao Hoshino-sama que comanda. Um drama CD e boas ilustrações, misturando as conversas com os áudios é um esquema difícil de implementar. Era o Mizuno Shinry",
            "ū",
            "​ por acaso? Muito obrigado. ",
            "N/T: ",
            "O Mizuno Shinryū era um interceptor movido a foguete japonês do final da Segunda Guerra Mundial. Porém nunca saiu da fase de desenvolvimento.",
            "　Ao Inoue Kenji-sama. Mesmo sem eu saber, obrigado por escrever na aba do livro. Estando eu em cima do prazo de entrega, as palavras que recebi me encorajaram. ",
            "N/T: Inoue Kenji é o escritor do Baka to Test, Fate/Kaleid e Grand Blue.",
            "　A todos os autores. Obrigado por se tornarem meus álibis, e levando para beber enquanto meu prazo estourava. Conto com vocês próxima.",
            "　E a todos os leitores. Graças ao apoio de todos, ainda posso fazer o meu melhor. Às vezes é doloroso, porém eu amo esse trabalho. Obrigado de coração. Estou contando com vocês de hoje em diante.",
            "　Agora, é hora de dizer que vou descansar a caneta.",
            "　Num certo dia de Fevereiro, em um certo lugar da prefeitura de Chiba, enquanto bebo um MAX Café quentinho.",
            "Watari Wataru"
      ]
}