{
      "Capítulo 5.1 - De repente, a paz da família Hikigaya é destruída": [
            "　Eu digitalizei o projeto de pesquisa no meu laptop enquanto estava deitado no chão.",
            "　Durante a maior parte do tempo me dediquei ao esboço e, agora, é somente uma questão de torná-lo apresentável e completo.",
            "　Apesar disso, este projeto não é meu. A tarefa do ginasial era apenas um livro de matemática que consegui copiando as respostas. Não é grande coisa; estou pensando em cursar uma universidade particular de artes liberais, então a matemática não é necessária",
            "　O projeto de pesquisa não é meu, mas da Komachi, minha irmãzinha.",
            "　Aquela a qual está deitada ao meu lado se recuperando do cansaço de estudar para o exame e que está levantando nosso amado gato bem alto para meramente apertar suas patas.",
            "　Sua merdinha…… Como pode estar fazendo isso quando há alguém ao lado fazendo todo seu trabalho? Não me faça apertar suas patas! ",
            "N/T: Referência a um single da banda Seikima--II, chamado ‘’Rouningyou no Kan‘’, em que uma parte diz: ‘’Omae wo Rouningyou ni Shibateyarou ka! / Não me faça te transformar em um boneco de cera’’. Eles são uma espécie mais estranha da banda Kiss kkk.",
            "　Bem, eu desejava que ela se concentrasse em seus estudos, por isso tive que dá-la um tanto de serviço. A ideia perpassável de que não existe nenhum significado a menos que você faça algo estava certa, porém o bom senso não chegava a levantar a cabeça diante de Komachi.",
            "　A moral e a lógica não passavam de uma trivialidade, pois <irmãzinha> é formada ao combinar ‘’mulher’’ e ‘’mi’’. ",
            "N/T: Imouto se escreve ‘’",
            "妹",
            "‘’ e é a junção de Onna (",
            "女",
            ") e Mi (",
            "未",
            ").  No caso, ‘’",
            "未",
            "‘’ significa cabra, do zodíaco chinês, e pode ser usado para formar a palavra Mirai (",
            "未",
            "来",
            ") que significa futuro.",
            "　Em outras palavras, este, por si só, é o começo e o futuro das mulheres e acabará por ser o fim de todas; algo que pode ser chamado de alfa e ômega. ",
            "N/T: Ele está fazendo vários trocadilhos com Mi e Matsu, que são bastante parecidos (未-",
            "末",
            "). Matsu significa fim e é usado em Shumatsu (",
            "終",
            "末",
            "), por exemplo.",
            "　Da origem ao fim…… poderia facilmente ser chamado de forma de evolução para aquelas do sexo feminino. Estar no topo delas consistia em estar acima da humanidade – não tem como eu ir contra um adversário assim. Sem demora, estabeleci a teoria de que as irmãzinhas são as mais poderosas.",
            "　Portanto, acabei fazendo o projeto de pesquisa da Komachi. Como assim? Bem, é isso: aprender a usar as pessoas e cativar as conexões que vieram em seu auxílio é uma forma de estudar também. ",
            "Riberiru: Ele está reclamando porque tá fazendo o trabalho dela.",
            "　No tempo em que os pensamentos giravam em minha mente, martelei o teclado e finalmente terminei o relatório idiota.",
            "　── Agora só preciso adicionar o nome Hikigaya Komachi ao relatório.",
            "　E, enfim, ‘’ENTER KEY, BAM!’’, eu salvei o documento e empurrei o aparelho para a Komachi. ",
            "N/T: ‘’ENTER KEY, BAM!’’ é uma piada usada pelo mangaká Jigoku no Misawa.",
            "「",
            "Está feito. Certifique-se de dar uma olhada.",
            "」",
            "「",
            "Sim.",
            "」",
            "　A Komachi rolou no chão de madeira a fim de parar ao meu lado. Olhou para a tela, balançou a cabeça e parou.",
            "「",
            "Onii-chan.",
            "」",
            "　Ela abriu a boca lentamente. Sua voz foi a mais profunda que já havia ouvido. Era profunda e seu sorriso era assustador.",
            "「",
            "O que é isso? ",
            "」",
            "「",
            "I-isso…… Pensei em escrever do modo mais parecido com a Komachi, então……",
            "」",
            "　Respondi rapidamente quando me questionou. Os ombros dela tremeram após escutar minha resposta.",
            "「",
            "Parecido com a Komachi…… O-onii-chan, é desta forma que você tem me visto? Estou chocada! A Komachi está em choque!",
            "」",
            "　A Komachi segurou a cabeça entre as mãos enquanto gemia. Eu fiquei observando sua fofura até que ela se levantou e apontou o dedo índice para mim.",
            "「",
            "Não tem nada a ver com a Komachi! As duas frases finais foram totalmente você, onii-chan! ",
            "」",
            "　Ah, tudo bem. Não acho que estava bom, afinal…… não, na verdade, achei muito ruim. Espera, a primeira parte foi relativamente parecida com a Komachi? Isto é o mais surpreendente para mim.",
            "「",
            "Entendi, irei consertar. Se eu fizer tudo fica certo, não? Ok, vamos lá! Não é nem mesmo meu dever, mas irei ficar em silêncio e fazer. ",
            "」",
            "「",
            "Pare! Não assuma negligentemente a atitude de um empregado subalterno! ",
            "」",
            "　A Komachi colocou as mãos no quadril com raiva e posteriormente suspirou em desistência; gemeu como se estivesse refletindo sobre a situação.",
            "「",
            "Bem, é minha tarefa em primeiro lugar…… vou terminar o resto. Obrigada por tudo. ",
            "」",
            "　Ela tomou uma atitude admirável, embora eu me mostrasse ansioso para refazer o projeto. Pode ser um pouco fora do personagem, contudo eu deveria ter levado a sério desde o início independentemente de quão preguiçoso estava me sentindo.",
            "「",
            "Você sabe, ficou meio chato na segunda metade. Acontece…… Desculpe, te ajudarei o máximo que puder. ",
            "」",
            "　Os olhos da Komachi brilharam quando disse isso e, por um momento, ela pareceu uma yamapikaryaa. Essa palavra remetia ao gato de Iriomote. Yamapikaryaa! ",
            "N/T: O gato de Iriomote é um tipo selvagem que vive nas montanhas de Iriomote no Japão.",
            "「",
            "Sabia que você diria tal coisa, onii-chan! É por causa disso que eu te amo, onii-chan!",
            "」",
            "「",
            "Sim. Eu igualmente te amo, amo; amo muito, amo demais! ",
            "」",
            "N/T: Referência ao romance de Maijou Outarou ‘’Suki Suki Daisuki Chou Aishiteru’’.",
            "　Ela estava explodindo com seus habituais pontos Komachi e, ainda que chato, lidei com ela indiferentemente. Eu fiz a maior parte da pesquisa, portanto eu, pelo menos, deveria concluir o que iniciei.",
            "　Ao passo em que digitava as explicações, nosso gato se arrastou e ficou sentado na frente da TV.",
            "　Por que os gatos se ocupam na frente da tela e se sentam em cima dos jornais?",
            "「",
            "Komachi.",
            "」",
            "「",
            "Roger.",
            "」",
            "　A Komachi saudou e promulgou sua estratégia de remover o Kamakura.",
            "　No instante em que ela o pegou, o Kamakura afundou as pernas e tentou escapar. Do mesmo jeito dos cabelos suaves de alguns indivíduos, o pelo do gato era tão macio e agradável quanto.",
            "　A Komachi foi rápida em fazê-lo abaixar a guarda e em escová-lo.",
            "「",
            "Fufufu. Você acha que pode ficar entre a Komachi e onii-chan, koneko-chan? ",
            "」",
            "N/T: Koneko é um gatinho ou um filhote de gato.",
            "「",
            "Esse aí, se for ver pelos anos, é um homem de meia-idade. ",
            "」",
            "　Qual era a idade do Kamakura? Ele tinha cerca de quatro ou cinco anos na época em que chegou em nossa casa. Se convertêssemos sua idade a anos humanos, ele estaria aproximadamente na mesma faixa etária que a Hiratsuka-sensei…… Gostaria de apresentar nosso gato a ela. ",
            "Riberiru: Que maldade!",
            "　Entreguei o material do projeto para a Komachi e pude empeçar a lidar com meus respectivos assuntos.",
            "　O relógio estava prestes a apontar onze horas e eu precisava me preparar para às aulas de verão à tarde.",
            "　Assim que trajei a roupa apropriada, o interfone soou.",
            "　Foi a entrega que pedi na Amazon? Pensar que eles visariam o período em que não estava em casa…… vocês são ninjas por acaso?",
            "　Eu abri a porta de entrada enquanto apertava meu selo e vi uma pessoa ali.",
            "「",
            "Ya-yahallo. ",
            "」",
            "　Ostentando um estilo de coque chinês, com cabelos tingidos de castanho claro, vestindo roupas de verão e apoiando uma bolsa de transporte com ambas as mãos, Yuigahama Yui estava parada e era cautelosa com o ambiente.",
            "「",
            "O-oi. ",
            "」",
            "　A visão inesperada me fez congelar no lugar. Nós ficamos quietos, como se estivéssemos nos sentindo, tentando descobrir o que fazer.",
            "　Até hoje, os sujeitos que tinham chegado à nossa porta e que eu conseguia pensar eram o porteiro da entrega expressa a domicílio e a senhora da casa ao lado que nos passava notícias. Logo, achei difícil aceitar o fato de alguém da minha escola ter entrado no meu domínio privado – seria como conter uma gazela em um aquário, e os únicos lugares em que você via uma gazela era em savanas, zoológicos ou no mundo do Kinnikuman II. ",
            "N/T: Há um personagem em Kinnikuman chamado Gazeruman.",
            "　Segurei a porta aberta, mantive a calma e falei.",
            "「",
            "Pois não? ",
            "」",
            "　Esta deve ser a segunda vez que a Yuigahama visitou minha casa. A primeira foi quando ela veio expressar sua gratidão após o acidente de carro, embora não a tenha conhecido diretamente.",
            "「",
            "Be-bem…… a Komachi-chan está? ",
            "」",
            "　Ela provavelmente fez uma promessa com a Komachi.",
            "「",
            "Komachi, sua amiga chegou! ",
            "」",
            "　Gritei o nome da Komachi como uma mãe e ela veio à entrada. Antes que eu percebesse, ela havia mudado de roupa. Você não estava usando apenas uma camisa?",
            "「",
            "Yui-san, seja bem-vinda. Entre, entre, não seja tímida e fique à vontade. ",
            "」",
            "「",
            "Ok, obrigada. De-desculpe o incômodo…… ",
            "」",
            "　Yuigahama articulou, porém, como se estivesse hesitante, suspirou. Então deu um pequeno passo como se estivesse se preparando. Nossa casa não era uma grande dungeon nem nada assim.",
            "　Ao entrar, olhou ao redor com curiosidade. Vamos lá, você realmente não precisa tocar aquele urso de madeira.",
            "　A residência de outra pessoa não era somente misteriosa, era uma zona externa. Tenho certeza de que ocorre algum de choque natural sempre que você entra em uma esfera cultural divergente. Yuigahama observou as coisas comuns, tal como as escadas, janelas e paredes. Toda vez que emitia ",
            "「",
            "hee ",
            "」",
            "ou ",
            "「",
            "hoo ",
            "」eu ",
            "meio que me zangava.",
            "　Inclusive ao estarmos na sala de estar no segundo andar, a Yuigahama não abandonava a ansiedade e analisava o ambiente com olhos inquietos. Isso continuou até ela avistar a estante de livros, se aproximar, deslizar os dedos na prateleira e abrir a boca com medo.",
            "「",
            "Uau, com certeza há diversos livros.",
            "」",
            "「",
            "Tanto meu pai quanto o meu irmão amam livros, consequentemente os números irão aumentar e aumentar cada vez mais. ",
            "」",
            "　A Komachi respondeu do balcão da cozinha.",
            "　Eu não acho que há demasiados, entretanto ela não parece do tipo que lê.",
            "　É extremamente raro uma criatura vir a nossa casa.",
            "　Nós somos uma família moderna e proeminente e nossos pais trabalham e não socializam muito com os vizinhos. No caso de nos encontrarmos com eles, no máximo trocamos cumprimentos. As únicas coisas que sabíamos mutuamente eram os nomes. ",
            "Riberiru: Eu nem sei o nome dos meus.",
            "　Graças a isso, não tenho noção de qual modo receber visitantes e não posso evitar de ser chamado de grosseiro. Poderia acabar derrubando as cinzas no tablet mortuário durante o funeral do meu velho. Oh, uau! É como se eu fosse uma figura famosa. Somente um pensamento sem valor que os caras podem afirmar com orgulho: ",
            "「",
            "Mas, ei, nem Edison foi bem na escola! ",
            "」",
            "; não eram meramente ruins em aprender, eram ruins em tudo mais também. ",
            "N/T: ‘’Poderia acabar derrubando as cinzas no tablet mortuário durante o funeral do meu velho’’ é uma referência ao que Oda Nobunaga fez no funeral do pai.",
            "「",
            "Hm……",
            "」",
            "　Puxei uma das cadeiras para Yuigahama, como se dissesse ‘’quer se sentar?’’.",
            "　Isso foi estranho, visto que não estava acostumado a esta hospitalidade. Era como uma criança do interior oferecendo um guarda-chuva para a menina da cidade em meio ao torrencial. Incidentemente, ela poderia falar: ‘’Yaai! Sua casa é uma mansão assombrada!’’ ou algo do gênero. ",
            "N/T: Fala do mangá Tonari no Totoro.",
            "「",
            "O-obrigada! ",
            "」",
            "　No momento em que a Yuigahama silenciosamente tomou seu lugar, a Komachi veio da cozinha e colocou uma xícara na mesa. Os cubos de gelo no chá de cevada esbarraram um no outro.",
            "「",
            "Você veio aqui por quê? ",
            "」",
            "　Perguntei a ela sem ter conhecimento do motivo real de sua visita. Prontamente, a garota mostrou a bolsa que estava segurando no colo.",
            "「",
            "Bem, eu pedi um favor a Komachi-chan…… acerca do Sable. ",
            "」",
            "　A Yuigahama expôs a bolsa e a abriu.",
            "　Uma vez aberta, uma criatura indescritível, profana e peluda saltou e se aproximou de mim. Ele tinha o pelo castanho claro, olhos redondos e bonitos, pernas curtas e uma calda ondulante e esvoaçante. Se os tempos não tivessem mudado, esse seria o ser mais nobre de todos. Era um cachorro.",
            "　O cachorro de Yuigahama, Sable, apontou diretamente a mim. O que eu sou? Friskies Mon Petit? Ele não parou e correu com total energia. ",
            "N/T: Friskies Mon Petit é o nome de uma ração para gato.",
            "　SABLE usou INVESTIDA! Foi super-efetivo! A visão de HACHIMAN ficou completamente escura! ",
            "N/T: Referência a Pokémon.",
            "　Com um golpe excessivamente intenso, ele me abateu, *Hachiman, lamber, lamber! *, e lambeu o que podia. Afastei o Sable de cima do meu corpo, levantei-o e pude ver o rabo abanando para cima e para baixo.",
            "「",
            "O que há com esse cara? Heh? Seu pêlo não está bem mais curto do que a última vez?",
            "」",
            "　Comparado a dois meses atrás, o comprimento de seu pelo parecia bem menor. Ele usou um Beast Spear ou algo assim?",
            "「",
            "Ah, é mesmo! Sable tem pelos longos, por isso eu dei a ele um corte de verão. ",
            "」",
            "「",
            "Haa…… ",
            "」",
            "　Bem, seja um Somersault, Uppercut ou um Screw Piledriver, não tem problema nenhum. ",
            "N/T: Ele está fazendo um jogo de palavras. Corte de verão está como ‘’summer cut’’, mas no japonês se lê da mesma forma que ‘’somer’’ de somersault – aí tão só completou com uppercut. Somersault é o golpe do Guile (",
            ":somersault",
            "), Uppercut é referência ao golpe ‘’Tiger Uppercut’’ do Sagat (",
            ":uppercut",
            ") e o Screw Piledriver é o golpe do Zangief (",
            ":screw piledriver",
            ").",
            "「",
            "Por que você trouxe esse wan-chan aqui? ",
            "」",
            "N/T: Wan-chan é cãozinho, au-au ou vira-lata.",
            "　Eu o tirei de perto de mim, contudo ele continuou a circular em torno das minhas pernas e não parecia querer sair do meu lado tão cedo. Ao vê-lo ser tão persistente, eu simplesmente fiquei sem saber o que fazer.",
            "　Fiz um olhar de queixa à Yuigahama, pedindo para fazer algo.",
            "「",
            "Sable, vem aqui. ",
            "」",
            "　Assim que a alcançou, ela o pegou e, enquanto acariciava-o gentilmente, continuou.",
            "「",
            "Minha família vai viajar. ",
            "」",
            "　Viagem em família, certo…… Aquela frase parecia nostálgica, de alguma forma.",
            "　Pensei que não era um tópico sobre o qual falo repetidamente, ainda mais após me tornar um estudante do ginasial, mas, novamente, eu não tinha ninguém para conversar sobre o assunto.",
            "「",
            "Sua família parece muito próxima. Já a minha…… ",
            "」",
            "「",
            "É porque o onii-chan decidiu ficar em casa. ",
            "」",
            "　Replicou a Komachi, quase instantaneamente. A Yuigahama murmurou em surpresa.",
            "「",
            "Como esperado, Hikki…… ",
            "」",
            "　É como se estivesse, praticamente, me mostrando respeito. Oh, ei, talvez você tenha um bom olho para as pessoas? Ou pensei erroneamente e acabou que ela estava olhando para alguém lamentável.",
            "「",
            "Não é isso. É que eu não vou mais com eles desde o ginasial, só isso.",
            "」",
            "　Eu não estava exatamente na minha idade rebelde, porém é constrangedor viajar com minha família. É por isso que rejeitei a oferta de ir junto e meu velho, aquele maldito, estava totalmente feliz com isso……",
            "　Bem, quem se importa com meus pais? A viagem de Yuigahama era o foco principal agora.",
            "「",
            "Então, o que tem a sua viagem? ",
            "」",
            "「",
            "Ah, sim. Eu queria que você olhasse o Sable para mim nesse tempo. ",
            "」",
            "　A garota olhou para mim, perguntando ",
            "「",
            "tudo bem? ",
            "」.",
            "　Mesmo que eu fosse um indivíduo japonês que pudesse dizer ",
            "「",
            "não",
            "」",
            " à maioria das coisas, ver a Komachi sorrindo de orelha a orelha tornava difícil recusar. ",
            "N/T: Referência a ‘’O Japão que pode dizer um não’’, um ensaio de Morita Akio e Ishihara Shintarou.",
            "　Porém, eu não podia emitir um sim logo de cara. Se ela prontamente receber uma resposta, não há como dar outra depois.",
            " ",
            "「",
            "Tudo bem deixá-lo aqui? Nossa casa é longe. ",
            "」",
            "　Desde que é Yuigahama, tenho certeza que há amigos mais próximos para hospedar e perguntar – provavelmente havia também hotéis caninos e ouvi que eles melhoraram muito recentemente.",
            "「",
            "Yumiko e Hina nunca tiveram um animal de estimação antes. Logo, eu tentei perguntar pra Yukinon, mas ela tinha muita coisa acontecendo na casa dos seus pais…… ",
            "」",
            "　Ela resmungou, hesitante. Bem, a Yukinoshita não era boa em lidar com cães e certamente recusaria mesmo que não estivesse na casa dos pais…… Ah, não! Surpreendentemente, ela poderia declamar um ",
            "「",
            "Deixa comigo. ",
            "」 ",
            "para tentar timidamente dar comida ao Sable. Ao passo que imaginava um cenário agradável, a Komachi, que notou o silêncio da Yuigahama, perguntou:",
            "「",
            "O que aconteceu com a Yukino-san? ",
            "」",
            "　Quando questionada, a Yuigahama gaguejou e se virou para mim com olhos incertos.",
            "「",
            "Be-bem…… Hikki, você mantém contato com a Yukinon? ",
            "」",
            "Riberiru: Olha pra quem ela vai perguntar. Isso já é óbvio.",
            "「",
            "Não, nem tenho o número dela.」",
            "　Eu não possuía um pombo correio e, a menos que eu tentasse enfiar uma carta em uma jarra e fizesse com que o oceano tentasse enviar até ela, tampouco tinha como entrar em contato. Indaguei a Komachi com o olhar e ela negou com a cabeça.",
            "「",
            "Tipo, tenho enviado vários e-mails e ligado constantemente para ela. ",
            "」",
            "「",
            "Então, qual o problema? ",
            "」",
            "「",
            "Geralmente, a secretária eletrônica atende e depois envia uma mensagem para mim. Leva bastante tempo para responder meus e-mails de volta também…… E eles parecem menos energéticos ou aborrecidos do que o normal. Sempre que tento chamá-la para sair, por algum motivo, ela sempre está ocupada. ",
            "」",
            "「",
            "Haa…… ",
            "」",
            "　Yukinoshita está claramente evitando você. Quero dizer, foi o que todas as garotas fizeram no ginasial quando mandei um e-mail. Apesar da vontade de expressar isso, eu me contive.",
            "　A Yuigahama não deixaria de reconhecer quando alguém estava tentando afastá-la. Como especialista em ler o humor e se ajustar a ele, não há como deixar de ver este elemento básico.",
            "「",
            "Será que fiz algo de errado? ",
            "」",
            "　Ela riu fracamente.",
            "「",
            "Não deixe isso te incomodar. Certamente, ela está tendo que lidar com muitas coisas em sua casa. As coisas voltarão ao normal no momento em que as aulas recomeçarem. ",
            "」",
            "　Saindo de novo do personagem, dei um incentivo a ela. É minha especialidade afirmar coisas sem fundamento. Se tudo for cheio de mentiras, quero criar mais mentiras ainda ou algo assim. ",
            "N/T: A primeira expressão idiomática usada aqui é o “uso happyaku / 嘘八百” que quer dizer ‘’cheio de mentiras’’ ou ‘’completamente inventado’’ e que tem como tradução literal ‘’800 mentiras’’. A segunda é o “uso hachiman / 嘘八万” que também quer dizer ‘’muitas mentiras’’ e que tem como significado algo maior e traduzido literalmente quer dizer “80.000 mentiras”. Ele utiliza a última porque é lida igual ao seu nome.",
            "　Claro, isso não quer dizer que é uma mentira completa. Era um fato que Yukinoshita tinha muitas coisas para lidar.",
            "　── Isso foi no começo de agosto, há mais de duas semanas.",
            "　Naquela época, seguimos caminhos separados.",
            "　Depois que a Yukinoshita foi levada de volta para casa por sua irmã mais velha, a Haruno-san, nunca mais nos vimos.",
            "　O carro em que as irmãs subiram causou uma série de flashbacks em minha mente.",
            "　Cerca de um ano atrás, a Yuigahama e eu estávamos envolvidos em um acidente. O que o desencadeou foi um motorista desatento. Não tinha certeza se este carro foi o mesmo daquele de alguns dias, mas minhas vagas lembranças os correlacionaram.",
            "　Não havia evidências disso. Testemunho, declaração, veredicto, nada.",
            "　Naquela atmosfera contínua e sombria, só o tempo continuou.",
            "　Mesmo após meu encorajamento duvidoso, a Yuigahama aparentava estar preocupada.",
            "「",
            "Vo-você acha?",
            "」",
            "「",
            "Não, não faço ideia.",
            "」",
            "「",
            "Como assim? Isso é aleatório demais…… ",
            "」",
            "　A Yuigahama deu um sorriso mostrando estar em choque.",
            "　Eu realmente não sabia de nada.",
            "　Eu não conhecia a Yukinoshita Yukino.",
            "　Eu a conhecia superficialmente. Sabia seu nome, rosto, como suas notas eram boas, como não se aproximava dos parentes, como gostava de gatos e do Pan-san, como tinha uma boca suja e como poderia ser descuidada ocasionalmente.",
            "　Isso é tudo o que sabia.",
            "　Saber disso não era conhecer alguém. Da mesma maneira que terceiros não me entendiam, não os entendia também. Isso eu não esqueci.",
            "　Exatamente o que era essencial para que você pudesse afirmar que conhecia alguém?",
            "　Quando estava à beira de cair em um labirinto de pensamentos, um pequeno ruído e uma voz pode ser ouvida.",
            "　Ao olhar, houve um ruído baixo e um rosnado depois. Parecia que o Sable e o Kamakura estavam envolvidos em uma batalha de intimidação, correndo ao redor da Komachi.",
            "　O Kamakura lançou uma barreira para Sable não se aproximar mais. Sable rasgou-a com raios de carinho e o perseguiu. A Komachi os assistiu com alegria.",
            "　Vai continuar por quanto tempo? Eu ostentava uma cara de tédio e a Yuigahama pediu desculpas.",
            "「",
            "A-ahaha…… desculpa. Eu pensei sobre os hotéis para animais, porém eles estão lotados durante a temporada. ",
            "」",
            "「",
            "É aí que Komachi entra, certo, onii-chan? ",
            "」",
            "* Don * a Komachi bateu no peito e gargalhou orgulhosamente. Por que você parece tão confiável? Você é capitã de um navio?",
            "　Hmph. Bem, já que ela mandou vários e-mails para a Yuigahama, imagino que a sugestão surgiu.",
            "「",
            "Quero dizer, se não fizermos isso não haverá oportunidades no verão. É sua chance! ",
            "」",
            "　A mais nova murmurou baixinho. Tinha a sensação de que seus orbes oculares brilhavam com um flash, entretanto estava ocupado com o uso da palavra favorita de Zaimokuza: ‘’chance’’. Me pergunto se minha influência se espalhou mais. Realmente espero que não fique popular…… seria um sacrifício completo.",
            "「",
            "Se Komachi está bem com isso, eu não me importo. ",
            "」",
            "　É da minha irmãzinha inteligente que estamos falando. Certamente ela já fez acordos com a mãe e, uma vez que ela a conquistou, o único que resta é nosso pai apaixonado por filhas.",
            "　Na casa dos Hikigaya, o filho mais velho não tinha voz. A hierarquia consistia em mãe, filha, pai e, por último, eu. Na realidade, a posição mais alta é ocupada pelos gatos-sama. Eles só veem seres humanos como servos.",
            "「",
            "De qualquer forma, estamos bem cuidando dele, mas o que devemos fazer sobre sua comida? Vita One? Frontline? Não me diga que você quer Pedigree para ele? Não somos ricos o suficiente para isso.",
            "」",
            "N/T: São todas marcas de ração, exceto Frontline que é remédio pra pulga.",
            "「",
            "Como você sabe tanto assim? Calma aí, o Frontline é remédio para se livrar das pulgas! Agora estou preocupada…… ",
            "」",
            "　A Yuigahama tremeu com uma expressão preocupada e a Komachi sorriu para aliviá-la.",
            "「",
            "Não se preocupe, nós costumávamos ter um cãozinho. ",
            "」",
            "「",
            "Se-sério? ",
            "」",
            "「",
            "É. ",
            "」",
            "　Eu disse. É uma história bem antiga, no entanto. Minhas recordações eram confusas, mas, novamente, tinha a impressão de que nossos pais ou a Komachi cuidavam dele a maior parte do tempo.",
            "　A Yuigahama sorriu calorosamente.",
            "「",
            "Heh, surpreendente. ",
            "」",
            "「",
            "Meu irmão adora gatos e cachorros. Os únicos que ele odeia são as pessoas…… ",
            "」",
            "N/T: Referência ao mangá Yu Yu Hakusho.",
            "　Sou o primeiro detetive espiritual por acaso?",
            "　Bem, o que ela disse não estava necessariamente errado. É autêntico que não odeio cães ou gatos; tem raças que aprecio.",
            "　Só que prezo, particularmente, gatos.",
            "　Senhoras e senhoras, eu gosto de gatos. Senhoras e senhores, eu adoro gatos. Gosto dos Americanos de pelo curto. Gosto de Calicos. Gosto de Sphynxs. Gosto de Ragdolls. Gosto de Americanos. Gosto de Scottish Folds. Gosto de Persas. Gosto de Singapuras. Gosto de Azuis Russos. ",
            "N/T: ‘’Senhoras e senhoras, eu gosto de gatos’’ é uma paródia de uma das frases do Major, em Hellsing. Aliás, Sphynx são feios kkk.",
            "　Em becos, camas de gato, torres de gato, no topo da geladeira, debaixo da cama, no parapeito da varanda, dentro de uma caixa de papelão, em um saco de papel, nas costas de um indivíduo e em um futon.",
            "　Amo todos os gatos que estão acima do chão.",
            "　…… Francamente, são os bastardos que abusaram de gatos que eu não posso perdoar. Espero que os que não valorizam a vida morram. Detesto os sujeitos que não dão valor a vida! ",
            "N/T: Referência ao filme Gedo Senki. No Brasil é nomeado de Contos de Terramar, do estúdio Ghibli.",
            "　Enquanto promovia um discurso fervoroso internamente, a Yuigahama mostrou um sorriso aliviado.",
            "「",
            "Acho que não preciso me preocupar, então. Sable parece ligado ao Hikki também. ",
            "」",
            "「",
            "Não tenha esperanças. Sou o tipo de sujeito que é mais adequado para ser vigiado do que para fazer a observação. Você pode me chamar de profissional em ser cultivado. ",
            "」",
            "　Cresci assim nos últimos dezessete anos. Logo, viver de outro modo estava fora de questão. Como minha índole foi cultivada na minha adolescência, não há maneira de consertar isso.",
            "　Refutei ao mesmo tempo em que cutucava o estômago exposto de Sable. A Komachi o levou embora.",
            "「",
            "De qualquer forma, deixe o Sable-chan para a Komachi! A Komachi fará um veloz serviço nele, a ponto dele não poder seguir sem mim!",
            "」",
            "　A Komachi estava cheia de motivação para roubá-lo.",
            "「",
            "Ah, isso seria problemático, mas…… Ok, por favor, cuide dele para mim. ",
            "」",
            "　A Yuigahama tinha um olhar desconfortável antes que inclinasse a cabeça. Ela olhou para o relógio de pulso voltado para dentro a fim de verificar a hora.",
            "「",
            "Ah, eu deveria ir. Minha família está esperando por mim. ",
            "」",
            "「",
            "Claro, claro. Eu te acompanho. ",
            "」",
            "　Contemplei ambas passarem por mim e descerem as escadas enquanto vasculhava a bolsa de transporte que a Yuigahama deixou. Dentro do saco havia comida para cachorro e demais coisas para o Sable. A marca da ração é Science Diet. O cachorro estava vivendo uma vida mais saudável que a minha……",
            "　Quanto ao ser em questão, ele estava farejando a sala. Ah, provavelmente esteja reagindo ao cheiro felino?",
            "　E o Kamakura? Quando ele fugiu? Ele foi colocado em cima da geladeira e estava nos olhando com olhos sonolentos.",
            "　Não é como se ele abominasse o Sable ou não tivesse interesse nele. O bichano não sabia interagir e, em por consequência, estava agindo cansado e distante.",
            "　Eu vi que era como se ele estivesse recuando e eu lembrei de algo.",
            "   ",
            "　Desde o aniversário da Yuigahama aquilo estava na minha mente.",
            "　Uma pausa momentânea clara na estação chuvosa. Uma menina que desgasta um sorriso solitário, o fulgor vermelho ofensivo do pôr-do-sol que topa por trás.",
            "　Naquela época, aquela garota sem dúvida desenhou uma linha.",
            "　Uma linha indicando que era diferente de nós, as vítimas.",
            "　Exatamente o que era essa linha que nos diferenciava?",
            "　Agora eu estava finalmente entendendo o que era."
      ]
}