{
      "Capítulo 5.2 - Como de costume, Kawasaki Saki não é lembrada. (parte 2)": [
            "　Depois que a aula de inglês terminou, houve uma pequena pausa. Desci as escadas e comprei uma lata de MAX CAFÉ em uma máquina de venda automática. Fiz o caminho de volta para a sala em que estava mais cedo.",
            "　Quanto aos indivíduos restantes, cada um cuidava de seus próprios negócios. Eles estavam mexendo em seus telefones, lendo um livro ou olhando o livro da próxima aula de japonês moderno.",
            "　A maioria geralmente tende a ficar sozinha e, nessa situação, os solitários eram a maioria em oposição à nossa escolaridade regular.",
            "　A situação também era diferente na escola que frequentava no ginasial.",
            "　Naquela época eram apenas uma extensão da sua educação diurna e tornava mais aparente que aqueles que não tinham um lugar para pertencer, não tinham espaço em nenhum outro lugar. E desde que todos esses relacionamentos foram levados para as palestras, eram espaços consideravelmente irritantes para se estar.",
            "　Por causa disso, se fica desesperado para subir para as classes mais avançadas. À cada nível que se sobe, a quietude da sala de aula aumenta, assim como o leque de palestras e os níveis de aprendizado dos alunos.",
            "　Agora que penso, talvez as pessoas só saiam juntas para justificar sua permanência nas classes mais baixas.",
            "　Eles pararam todos os esforços utilizando seus amigos como uma desculpa para permanecer em águas mornas. Este modelo inspirou situações de casais que querem frequentar a mesma escola média, ou ajustar seu nível, e reduzir seus padrões para escolher para onde ir.",
            "　Naquela época, as conversas em sala de aula me davam arrepios.",
            "　Se estavam realmente pensando no próximo, não deveriam estar os segurando e mimando-os, em primeiro lugar. Vocês realmente optaram pelo caminho mais fácil para que pudessem se entregar à vida desleixada e cotidiana.",
            "　Além disso, se soubessem que se separariam dentro de dois meses após entrar no mesmo instituto, vocês não estaria sofrendo de dores abdominais de um lado do estômago, com suspeitas de ter peritonite. E é aí que vocês se justificam, dizendo que aconteceu porque vocês eram jovens, certo?",
            "　Talvez seja pelo motivo de eu estar atento a tudo isso. Não acreditei nem por um segundo em amizades que eram apenas na aparência ou afeição. Não tenho fé no tipo de bondade que se dedica ao auto-sacrifício usado para pretextos e que é cheio de decepções.",
            "　Nesse ponto, o sistema de escolas preparatórias era bom.",
            "　Há moderada intervenção com os alunos, bem como indiferença entre eles. Ao eliminar todos os processos desnecessários do estudo, conseguiram projetar um sistema otimizado de eficiência. O cursinho que frequentei no ginasial foi consideravelmente doloroso por causa da interação dos alunos e dos professores. Afinal, a maior parte era chamada pelo primeiro nome quando eu era o único chamado pelo sobrenome……",
            "　É claro que professores e alunos poderiam se dar bem se quisessem. No sistema, os tutores - resumidamente, estudantes universitários que trabalham meio expediente - atuavam tal como funcionários de apoio aos estudantes. Aparentemente, eles não ajudavam apenas em seus estudos e serviam como consultores pessoais e de carreira. É como dar as boas-vindas abertamente a qualquer um que quisesse participar de um filme emocionante e comovente sobre professor-aluno em exames.",
            "　Fundamentalmente, as escolas preparatórias tinham atmosferas frias e sólidas. Você estava sujeito a sentir o frio às vezes. Isso era confortável para mim.",
            "　Todavia, existem os que são como Hayama, que entram e ficam conversando em voz alta até a aula começar.",
            "　Riajūs (risos) podem ser encontrados em qualquer lugar. Se eu desenhasse um mapa da distribuição de seus habitats, seria no nível dos insetos e das baratas do cais. Simplesmente não entendo o motivo de quererem ser algo que tem aos montes no mundo.",
            "　Fala sério, são umas pragas. É porque estamos no verão que se tornaram tão ativos…… isso que os faz gostarem de insetos também. E, como eu odeio insetos, essa é uma estação árdua."
      ]
}