{
      "Capítulo 5.3 - Surpreendentemente, a seleção de Totsuka Saika é elegante": [
            "　Exatamente até quando você pode ser considerado um menino?",
            "　Vamos dar um tempo para discutir essa linha limite chamada puberdade que traça as fronteiras entre ser uma criança e um adulto.",
            "　É durante o ginasial, o ensino médio ou a universidade?",
            "　Talvez ao completar vinte anos e começar a trabalhar? Se assim for, eu terminaria sendo um menino por toda a eternidade…… ",
            "Riberiru: Vinte anos é a maioridade no Japão e tem uma contagem especial pra essa idade, que é “Hatachi”. A piada faz referência ao fato de Hachiman não querer trabalhar.",
            "　Não tenho uma resposta simples para essa tese, de qualquer forma, mas sinto que deveria ser classificado como um menino desde que estava deitado no sofá, assistindo anime.",
            "　Chamar alguém de criança por assistir anime também é inverossímil, já que há diversos adultos no mundo que assistem e têm empregos relacionados a isso. Assim sendo, a menos que as pessoas comprem os DVDs, o anime não pode ser criado. Isso, claro, aplicado às segundas temporadas; quanto menor a indústria se tornasse, mais difícil seria criar novos trabalhos. Então, por todos os meios, todos, por favor, comprem os Blu-rays e DVDs.",
            "　Eu estou divagando.",
            "　Basicamente, senti que era impossível distinguir entre um homem adulto e um menino baseado em 「hobbies」.",
            "　Nesse caso, o que se precisa para ser considerado como um 「menino」?",
            "　E aqui, eu queria dizer que tive um grande avanço para essa difícil questão.",
            "　O motivo foi apenas um e-mail com uma única linha.",
            "     ",
            "『Boa tarde. Você está livre amanhã? 』",
            "     ",
            "　Uma mensagem de uma única linha foi capaz de ser reconfortante, de uma forma que nunca havia sido antes. Era uma que queria ler em voz alta. Eu estava mesmo disposto a fazer um poema com isso. Certamente ganharia um prêmio. ",
            "Riberiru: Essa viadagem é demais pra mim, puta merda.",
            "　Ontem à noite, Totsuka Saika me enviou este e-mail, o que me levou a essa proposição interior sobre 「meninos」.",
            "　Até que ponto você era um menino? É muito difícil resolver esse enigma de distinção com idade, títulos e hobbies e agora cheguei à conclusão de que até diferenciar o sexo era complicado demais. As leis do universo não significam nada. ",
            "N/T: A frase final é referência ao jogo “Final Fantasy V” durante a batalha contra um boss. Acho que é o Neo-Exdeath, nem lembro.",
            "　Eu estava dolorosamente carente de amostras que me permitissem descobrir a verdade.",
            "　E para garantir material como referência, me esforcei.",
            "　Mandei de volta uma resposta com cerca de quinhentos caracteres usando emoticons que eu nunca usaria em situações normais. Me certifiquei de não esquecer um ponto de interrogação no final, é claro.",
            "　No breve momento em que trocamos e-mails, fiquei eufórico. Com o quão feliz eu estava, não seria estranho classificar isso como um tipo de droga.",
            "　Como tal, fiz uma promessa de sair com o Totsuka.",
            "　A tese ou questão complicada, ou o que for, não importa mais!"
      ]
}