{
      "Capítulo 5.4 - Infelizmente, ninguém sabe para qual direção vai o fio vermelho do destino da Hiratsuka Shizuka (parte 3)": [
            "　É quase fim de agosto, mas ainda está um pouco quente para andar lá fora, com minha pele queimando sob o sol. ",
            "Riberiru: Quer dizer que o aniversário do Hachiman já passou.",
            "　Sem embargo, com o vento soprando através desta área que dava para a rua ao longo da costa, senti um pouco de frio.",
            "　Isso tornou o lado de fora da loja menos desconfortável.",
            "　Vai demorar um pouco mais até que possamos entrar na loja, mas, desde que eu era bom em matar o tempo, não foi um problema. Eu também era bom em envergonhar os outros, bem como estourar plástico bolha. Com base no acima mencionado, antecipo que, uma vez que entrei na sociedade, seria um habilidoso triturador de novatos. Porém, como eles seriam muito lamentáveis, eu definitivamente não irei trabalhar.",
            "　Fiz alguma observação humana e pude ver um cara à frente falando desesperadamente em voz alta, dois estudantes universitários aparentemente do sexo masculino dando um clima de um casal em um encontro e assim por diante. Depois de desistir disso, desta vez, tentei imaginar uma situação como 「Se eu conseguisse iniciar um negócio de ramen e estações de TV me procurassem para entrevistas, como eu deveria respondê-las?」.",
            "　…… Por enquanto, planejei introduzir minha técnica como uma habilidade secreta transmitida através de uma linha de ancestralidade, apelidando-a de 「Tsubame Gaeshi」, onde eu agitava ferozmente o macarrão, na horizontal e na vertical. Após minha loja se tornar popular, abro uma escola de ramen, tiro o dinheiro das pessoas com o objetivo de fugir da vida dos assalariados para começar um negócio. ",
            "N/T: Tsubame Gaeshi é tipo “Engolida reversa”. A piada está no fato de que Tsubame pode ser usado para indicar “homem jovem envolvido com uma mulher mais velha”.",
            "　Quando pensei naquelas coisas sem valor, pude ouvir um suspiro suave que parecia uma risada.",
            "「…… O que é isso? 」",
            "　Dei à dona do suspiro, Hiratsuka-sensei, um olhar reprovador e ela abriu a boca com um sorriso irônico.",
            "「Não é nada, estou um pouco surpresa. Fiquei com a impressão de que você odiava multidões e filas. 」",
            "「Eu odeio multidões caóticas. Quanto a filas, bem, eu estou alinhando corretamente, certo? Não sou nenhum idiota que corta filas. 」",
            "　Na realidade, eu não era tão ruim com filas. Acho que a razão pela qual a maioria dos indivíduos detestam as filas era porque ou elas pareciam uma perda de tempo (eles não estavam fazendo muito por ficar de pé) ou porque eles não podiam manter uma conversa apropriada quando estavam com alguém. Se considerássemos a lenda urbana de como os casais iriam se separar quando fossem para a Destinyland, não seriam esses tipos de filas a causa de seu diferente senso de valores e irritação vindo à tona?",
            "　Em relação a isso, fui abençoado com quantidades estúpidas de tempo e nunca ficaria entediado por causa da minha capacidade excessiva de pensar. Basicamente me movo de forma independente. Meu coração de aço não vacilaria por algo insignificante como uma fila.",
            "　Quanto às multidões caóticas, eles estão cheios de bestas sem lei e não civilizados e eu simplesmente não suporto observá-los nas proximidades ou até mesmo tê-los perto de mim.",
            "「Você é surpreendentemente limpo, não? 」",
            "　Disse a Hiratsuka-sensei, surpresa depois do meu comentário.",
            "「Isso não é verdade. Não sou muito bom quando se trata de limpeza. 」",
            "　Meu quarto estava sujo, de fato. Se você intitula meu quarto como 『Urbanização』 ou 『O Futuro da Terra』, seria motivo para uma avaliação póstuma.",
            "「Não estou falando sobre sua limpeza ou sua higiene, mas sobre sua ética. Claro, essas éticas são simplesmente o que você tem internamente. 」",
            "「Isso não é tecnicamente me chamar de um idiota egocêntrico? 」",
            "「Estou realmente elogiando você. É bom que você tenha desenvolvido o bom senso para avaliar as coisas. 」",
            "　Ela me colocou no lugar quando me deu um olhar encantador. Quero dizer, nunca tive essa intenção, em primeiro lugar. Olhei para longe e murmurei.",
            "「Simplesmente não gosto de pessoas barulhentas…… 」",
            "　No momento em que eles dizem “Vamos nos divertir, este é o momento em que mais iremos brilhar”, para quem diabos eles estão dizendo isso e quem querem atrair?",
            "　Aqueles que conhecem as alegrias da paz, como ler tranquilamente um livro sozinho ou jogar em casa, podem, de alguma forma, ver a futilidade da autopromoção pela diversão.",
            "　Eu odeio as pessoas que erroneamente acreditam que podem medir o prazer com base no volume de sua voz e no número de pessoas com as quais estavam agrupadas, apesar do quão errado isso era. E, como se grandes multidões e eventos fossem os melhores momentos para se mostrar, eles se tornariam ainda mais ativos. É insuportável ver os indivíduos enganarem e mentirem para si mesmos.",
            "　Por que não validam seu próprio prazer e diversão sozinhos?",
            "　A razão pela qual eles não podem ficar orgulhosos é porque não estão confiantes. Em algum lugar dentro de si mesmo, seu eu silencioso pergunta 「Isso é realmente divertido?」 e, para eliminar a questão, eles dizem palavras como: \"Eles são divertidos\", \"As coisas estão ficando empolgantes\", \"O melhor vem agora\" e assim por diante. Eles diriam em voz alta. Então, eles levantariam sua voz e gritariam.",
            "　Gente como essa não são pessoas com as quais quero me envolver. Eu não queria me transformar em um hipócrita auto-enganador.",
            "「Parece que você não vai participar do festival de fogos de artifício. 」",
            "　As palavras da Hiratsuka-sensei cortaram minha linha de pensamento.",
            "「Festival de fogos de artifício? 」",
            "「Sim. Você sabe sobre isso, certo? É o que está sendo realizado na torre do porto. Você não vai? 」",
            "　Quando ela falou, me fez perceber. Se é o festival de fogos de artifício pela torre do porto, é a tradição de verão de Chiba. Já fiz isso antes quando era mais jovem, porém, na época, minha atenção estava concentrada mais nas barracas do que nos fogos de artifício.",
            "　Morar nesta área significa que você já pode ver fogos de artifício disparados do estádio. Droga, Destinyland está atirando fogos de artifício durante todo o ano, não é uma grande bênção.",
            "「Não tenho nenhum plano em particular para ir, mas e você, sensei? 」",
            "　Questionei e ela soltou um longo suspiro.",
            "「Suponho que você pode chamar isso de meu trabalho nas férias de verão, contudo é mais correto dizer que vou assistir as pessoas ao invés dos fogos de artifício…… 」",
            "　Eu dei a ela um olhar solicitando uma explicação sobre que droga estava falando.",
            "「Fui encarregado de vigiar os estudantes. Isso inclui durante os festivais e coisas do tipo. Trabalhos reais como esses tendem a ser deixados para os jovens. Puxa, não posso evitar, hahaha. Afinal, veja, eu sou jovem. 」",
            "「Por que você parece tão feliz……? 」",
            "　A Hiratsuka-sensei estava de bom humor e continuou, como se não tivesse ouvido meu resmungo.",
            "「Se algum de nossos alunos ficar fora de controle, seria um problema. Como o festival é um evento municipal, haverá algumas pessoas importantes presentes também. 」",
            "「Ah, pessoas importantes? 」",
            "「É verdade, famílias como os Yukinoshita devem estar presentes. 」",
            "　De fato, a família Yukinoshita era essencialmente celebridades locais e eram uma família de alto pedigree. Eles tinham um assento na assembleia da prefeitura e possuíam uma empresa local. Por isso, é possível que tenham prestado assistência no evento. Nesse caso, não estaria fora de questão se fossem convidados.",
            "「Falando sobre eles, a Haruno-san era uma estudante sua? 」",
            "「Hm? Ahh, isso mesmo. Acredito que ela estava saindo quando você se matriculou. Ela é uma graduada da nossa Escola Sōbu, me lembro muito bem dela.」",
            "　Se ela se formou quando eu entrei na escola, isso significa que estamos separados por três anos. A Haruno-san tinha dezenove ou vinte anos. Ela se formou há dois anos……?",
            "「De um modo geral, suas notas estavam no topo e foi capaz de terminar tudo o que foi jogado nela. E, considerando sua aparência, ela foi mais ou menos tratada como uma deusa pelos meninos. 」",
            "　Parecia a história de uma pessoa completamente diferente. Bem, ela está mais para uma bruxa do que uma deusa. ",
            "Riberiru: É verdade.",
            " Uma deusa e uma bruxa. Talvez ambas já tenham sido entidades iguais, mas, por meio da religião, foram divididas entre o certo e o errado. Era a exata imagem daquelas duas.",
            "「Mas…… 」",
            "　Disse a Hiratsuka-sensei, parando. Com um rosto desagradável, continuou.",
            "「Ela não era uma estudante excepcional. 」",
            "「Não era uma aluna de excelência? 」",
            "「Ela é excepcional no que diz respeito às suas notas. Ela era barulhenta na aula, seu uniforme estava uma bagunça e sempre era encontrada em festivais. Você poderia dizer que ela estava vagabundeando por aí porque também tinha muitos amigos. 」 ",
            "Riberiru: Acho que entendi + ou - qual é a dela, mas vou deixar isso pro review.",
            "　── Ahh, poderia facilmente imaginá-la assim. Como alguém colorido e egoísta, sua natureza livre era o que fazia com que as pessoas se sentissem atraídas.",
            "「Claro, isso também…… 」",
            "　Hiratsuka-sensei parou abruptamente. Continuei sua sentença.",
            "「Isso também é apenas uma máscara, correto? 」",
            "「Hoh, você notou? 」",
            "　A Hiratsuka-sensei parecia impressionada, ou melhor, tinha um sorriso que fazia quando compartilhava um sentimento negativo sobre alguma coisa.",
            "「Posso dizer só de olhar. 」",
            "「Habilidades de observação impressionantes. 」",
            "　Eu admito. Isso é fruto da minha educação especial para crianças talentosas que recebi dos meus pais lixo.",
            "「No entanto, essa máscara é um dos pontos encantadores da Haruno. Aqueles que percebem a máscara começam a pensar com carinho da sua natureza conivente e determinada. 」",
            "「É isso que você chama de ser carismático? 」",
            "　Questionei. Ela assentiu.",
            "「Quando atuou como presidente do Comitê de Planejamento do Festival Cultural, tivemos a maior participação de estudantes. Não apenas alunos, até o corpo docente se envolveu…… também tive que me arrastar por ela. 」",
            "　A sensei fez uma careta, lembrando de algo desagradável. Ao mencioná-lo, seu estilo de cabelo lembrava o cabelo de um certo baixista. Eu pensei que nós estávamos falando sobre o clube algo-On ou sei lá…… ",
            "N/T: ",
            "Referência ao anime “K-ON!”, e ele está falando da personagem Akiyama Mio. :",
            "IMG",
            "「As irmãs, com certeza, parecem muito diferentes uma da outra. 」",
            "　Se a Yukinoshita se assemelhava a uma estudante de pós-graduação que se dedicava à sua pesquisa, a Haruno-san era como um estudante universitária que era excessivamente consciente (risos) sobre muitas coisas.",
            "　Por outro lado, odiava frases como 「excessivamente consciente」, 「ficar animado」, 「envolver a todos」 e assim por diante. Riajūs (risos) adoravam fazer coisas desse tipo. Eles realmente precisam parar de usar tanto aquelas frases de efeito porque as faz parecer fracas. ",
            "Riberiru: Frases de efeito em japonês pode ser traduzido como “frases fortes”.",
            "　A Hiratsuka-sensei assentiu, cruzando os braços para pensar.",
            "「É mesmo. Eu não irei dizer que ela deveria se tornar como a Haruno. Yukinoshita deveria ser ela mesma e trabalhar em seus pontos positivos. 」",
            "「Pontos positivos…… 」",
            "「Te disse antes como ela é gentil e correta. 」",
            "　No passado, a Hiratsuka-sensei certamente avaliava a Yukinoshita Yukino como tal. Além disso, afirmou que era difícil para ela viver assim porque o mundo não era bom ou correto.",
            "　A Yukinoshita foi em grande parte correta. Quanto a se era gentil ou não, ainda tenho minhas dúvidas, contudo você não podia dizer que ela não era gentil só porque não era doce.",
            "　Não precisa ser gentil porque prefiro ser mimado. A ideia de que ser rigoroso era uma forma de bondade? Não, obrigado……",
            "　Ah, bem, essa pessoa pensa assim também…… No instante em que olhei para a Hiratsuka-sensei, ela estava olhando para mim com um olhar caloroso.",
            "「Você é a mesma coisa. 」",
            "　Ela sorriu para mim e eu indaguei o significado disso.",
            "「O que é igual? 」",
            "「Você também é gentil e correto, exceto que seus conceitos de gentil e correto são incompatíveis com as da Yukinoshita. 」",
            "　É a primeira vez que me dizem algo assim, mas não estava feliz, no fim das contas. Afinal, sempre acreditei em minha própria gentileza e retidão. É por isso que não é co-como se eu estivesse feliz nem nada assim! ",
            "Riberiru: Tsundere mode - ON!!!",
            "「O sentido de correto incompatível não é apenas uma contradição? Você sabe o que o Conan-kun diz o tempo todo, que há sempre apenas uma verdade. 」 ",
            "N/T: ",
            "Referência ao mangá “Detetive Conan”.",
            "「Infelizmente, para você, sou mais o garoto do futuro, não o famoso detetive. 」 ",
            "N/T: ",
            "Referência a um anime da NHK chamado “Mirai Shonen Konan”.",
            "　Disse, fazendo um sorriso enquanto afastava minha tentativa de esconder meu constrangimento.",
            "　Quantos anos esta pessoa realmente tem?"
      ]
}