{
      "Capítulo 5.6 - E Yuigahama Yui desaparece na multidão": [
            "　Por aí, é comum ouvir comentários como \"Não estamos mais conectados à comunidade local\" ou \"Nosso relacionamento com os vizinhos ficou mais fraco\".",
            "　Bem, sim, eles pareciam precisos. Se levar em consideração o meu relacionamento quase inexistente com meus vizinhos e com a escola, não há dúvida sobre isso.",
            "　No passado, embora não possa dizer que sabia disso na época, nunca me senti realmente perto de algo como a comunidade local. Isso pode ser porque sempre que alguém mencionava, não tinha idéia de quem ou do que se referiam. Se dissessem quem era o presidente da associação de bairro ou o prefeito, não conseguia pensar em um único rosto. No ginasial, eles faziam com que você participasse dos esforços de limpeza da tarde cantando 『Vamos catar o lixo para a comunidade local』. Isso acabou se transformando em nada mais do que meu passeio porque, na verdade, eu não conseguia reunir qualquer tipo de motivação por gente que sequer conhecia.",
            "　Sem embargo, chegaria um momento em que finalmente sentiríamos a existência dessa \"comunidade local\". ",
            "Rio: Isso me lembra do episódio de Pica-Pau, “Essa é a primeira vez que isso me acontece…”",
            "　E tal dia era hoje.",
            "　Durante todo o dia, pude ouvir muitos sons estalando ao longe. A cidade sofria de pequenas oscilações, como se acordasse de um sono profundo.",
            "　Depois que saí de casa pude sentir diretamente a comoção e inquietação no ar, agindo em conjunto aos raios ferozes do sol de verão.",
            "　Ao fazer o caminho para a estação, havia inúmeras pessoas indo na mesma direção. Mulheres vestidas de yukata se destacavam do mesmo modo que um polegar colorido no meio da multidão. ",
            "Riberiru: Já expliquei sobre as Yukatas, Kimonos e Mikos antes, não vou fazer de novo.",
            "　No trem, fui cercado por grupos em condições amistosas e famílias carregando caixas refrigeradoras. Coloquei fones de ouvido e permaneci distraído, apenas para ser empurrado mais e mais. É só uma questão de tempo até que minha Reiatsu desapareça.",
            "　Após alguns minutos, respirei e saí silencioso o suficiente para que ninguém pudesse me notar. O trem passou por várias estações e a próxima era finalmente minha parada.",
            "　Era o único a sair pelas portas abertas. As pessoas que entraram por ela, no entanto, eram muito maiores em número. Depois de anunciarem 「Daa shieiriesu」, vi as portas se fecharem e caminhei penosamente até o portão da bilheteria. ",
            "N/T: “Daa shieiriesu” é uma piada de internet com a empresa ferroviária Keikyu, que aparentemente atua só em Chiba. Na verdade, ele está dizendo “Doa shimarimasu”, que quer dizer “as portas serão fechadas”.",
            "　Nossa…… parece que andei todo esse caminho por nada. Não posso deixar de ficar deprimido assim que penso em ir em outro trem lotado.",
            "　Enquanto imaginava em descarregar toda minha insatisfação em Yuigahama ao nos encontrarmos, caminhei contra outra corrente de pessoas que passava pelo portão de embarque.",
            "　Um minuto após o horário marcado.",
            "　Acho que ela deveria estar aqui agora…… Dei uma olhada ao redor, mas não vi nenhum sinal em lugar algum. Também não vi nenhum Bulbasauro ou Squirtle. ",
            "Riberiru: Só por curiosidade, o Bulbasauro é chamado de “fushigidane (フシギダネ)”, que quer dizer “maravilhoso”, e o Squirtle de “zenigame (ゼニガメ)”, que é “bebê tartaruga manchado”.",
            "　Me inclinei contra um pilar do saguão e indivíduos familiares da minha escola passaram. Claro, não liguei para eles nem eles me chamaram desde que nem nos conhecíamos.",
            "　Tanto os meninos quanto as meninas usavam yukatas e jinbeis. Seguia os alunos do ensino médio com os olhos quando visei uma menina andando na minha direção, desde a entrada norte, com suas getas batendo ruidosamente. ",
            "N/T: É mais fácil mostrar o que é um Jinbei (:",
            "甚平",
            "). Geta (下駄) são aquelas sandálias de madeira.",
            "　Pequenas flores desabrochavam irregularmente em sua yukata cor pêssego, seu Obi vermelho parecia atraente e vívido. Seu cabelo estava amarrado em vez do costumeiro penteado chinês.",
            "　Ela não parecia acostumada a usar getas, então, assim que veio trotando para cá, parecendo perto de cair, me vi dando alguns passos mais perto instintivamente.",
            "「Oh, Hikki. Havia algumas coisas acontecendo e acabei me atrasando ……」",
            "　Ela sorriu, envergonhada, e se desculpou.",
            "「Não, não se preocupe com isso.」",
            "　De alguma forma, estava quieto ao estarmos encarando um ao outro. Yuigahama estava olhando para baixo e mexendo em seus cabelos. Você é o Hamtaro por acaso? ",
            "N/T: “Hantaro (ハム太郎)” é um personagem de um anime de mesmo nome. Essa imagem explica a comparação :",
            "くしくしする",
            "「Bem, é…… essa yukata ficou muito bonita.」",
            "　Por que diabos estou elogiando a yukata? Você deveria elogiar a pessoa. Felizmente, não precisava me corrigir desde que Yuigahama percebeu o que queria dizer e, com os olhos indo a todos os lados, retorquiu.",
            "「O-o-obrigada」",
            "　Ficou silencioso outra vez. O que eu faço? As únicas coisas que pude pensar foram em todos os filmes do Seagal…… ",
            "N/T: Por alguma razão, quase todos os filmes do Seagal no Japão tem “~ silencioso (沈黙の~)” no nome. “O Mercenário”, por exemplo, se chama “Chinmoku no yōhei (沈黙の傭兵) / Mercenário Silencioso”.",
            "　Abri minha boca a fim melhorar o ambiente. ",
            "「Vamos.」",
            "「…… Sim.」",
            "　Uma vez que comecei a galgar, o som de passos ecoou atrás de mim.",
            "　Passamos pelos portões e esperamos pelo trem descendente. Yuigahama estava cabisbaixa o tempo todo e não disse nada.",
            "　Eu era o tipo de pessoa que não me incomodava com o silêncio.",
            "　Contudo, me incomodou que a Yuigahama estivesse tão quieta. Considerando como ela era um pouco irritante com as coisas mais idiotas, estava preocupado que estivesse com raiva ou algo assim. Por enquanto, trouxe algo aleatório para iniciar uma conversa.",
            "「Ei, por que nos encontramos no meio do caminho para o festival em vez de no lugar de uma vez?」",
            "「Bem…… pode ser difícil para nós nos encontrarmos lá, já que há tantas pessoas.」",
            "「Nós temos celulares, sabe.」",
            "「É muito difícil ouvir.」",
            "　Ah, agora que ela mencionou isso, lembro-me de ouvir sobre como era difícil fazer chamadas em áreas lotadas. Na verdade, nunca usei meu telefone nessas situações; fiquei com a impressão de que era apenas uma lenda urbana – não é como se tivesse usado meu telefone em áreas vazias também.",
            "「Além disso, seria meio chato se reunir no festival……」",
            "「Quem se importa se é chato? Não estamos recebendo Noris ou algo assim……」",
            "「Tu-tudo bem! Você quer reclamar sobre alguma outra coisa?」",
            "「Não……」",
            "　Fiquei com raiva dela……",
            "　Agora estávamos, novamente, em silêncio. No instante em que percebi o quão perto estávamos, comecei a andar como se tateando a escuridão, apesar de ainda estar em plena luz do dia.",
            "「Quanto ao festival de fogos de artifício-」",
            "「O festival de fogos de artifício-」",
            "　Nós falamos simultaneamente.",
            "　Yuigahama fez sinal freneticamente para eu dizer primeiro.",
            "「…… Você costuma ir ao festival de fogos de artifício?」",
            "「Ah, sim. Costumo ir todos os anos com meus amigos.」",
            "「Hee……」",
            "　No momento em que respondeu, o trem chegou.",
            "　Ele estava lotado de pessoas que aparentemente iam para o festival de fogos de artifício. Entre elas, é claro, várias usavam yutakas, carregavam lençóis de vinil e guarda-sóis.",
            "　Contudo, é apenas uma estação de distância. Ambos ficamos perto da porta e, uma vez que ela se fechou, o trem se moveu.",
            "「O que você estava tentando dizer mais cedo?」",
            "「Ah, bem, é que…… você já esteve no festival de fogos de artifício antes? Isso é o que queria perguntar.」 ",
            "Riberiru: Tenho a leve sensação de que a pergunta era outra.",
            "　Ela me disse: \"Nós pensamos a mesma coisa, hein?\". Foi tão inútil que queria morrer. Pode parar com esse sorriso embaraçoso? Isso vai me infectar também, que nem uma verdadeira pandemia.",
            "　Virei o meu olhar e verifiquei a hora. Ainda são quatro da tarde?",
            "「Fui com minha família no primário.」",
            "「Ah, entendo.」",
            "　A conversa morreu novamente. ",
            "Riberiru: Puts, é sempre assim comigo kkkk.",
            " ",
            "　Nosso diálogo, que foi cortado em pedaços do mesmo jeito que um atum, continuou mudo enquanto o trem corria. ",
            "Rio: Imaginei o titã do primeiro/segundo ep. de SnK.",
            "　A torre do porto apareceu à distância e o trem ativou os freios.",
            "「Hyah!」",
            "　Houve um breve grito, o som das getas batendo e um leve aroma doce. Podia sentir algo macio sobre meus ombros. ",
            "Riberiru: Não são os peitos dela.",
            "　Penso que é porque a Yuigahama não estava acostumada com essas getas. Ela perdeu o equilíbrio e caiu em minha direção. Naturalmente, eu a peguei.",
            "「……」",
            "「……」",
            "　Nossos rostos estavam incrivelmente próximos. As bochechas da Yuigahama ficaram vermelhas e ela rapidamente se afastou um pouco.",
            "「De-desculpe……」",
            "「Mm, bem. Está bem lotado aqui, afinal……」",
            "　Desviei meu rosto, fingindo olhar para o cenário externo. De uma posição que Yuigahama não podia ver, soltei um longo suspiro. Só agora que comecei a suar.",
            "　E-estou nervoso…… Fuu, foi perigoso, muito perigoso. Se eu fosse um cara qualquer, provavelmente teria me apaixonado por ela.",
            "　No entanto, isso nunca aconteceria. Nunca mais entenderia errado ou teria a impressão errada. 「Garotos impopulares」 tinham o péssimo hábito de tentar fazer coincidências claras e os fenômenos parecem mais significativos do que realmente são. ",
            "Riberiru: Sinto cheiro de experiência própria aí.",
            "　É bom-senso ser cumprimentado pela manhã. Deixar o lenço cair foi apenas um erro descuidado e elas só deixavam o endereço de e-mail no emprego de meio período para trocar de turno.",
            "　Não acreditava em coincidência, destino ou predestinação. Acreditava apenas em ordens da companhia. Não acho que se tornar um adulto é muito bom. Sim, de fato não quero trabalhar……",
            "　A estação em que descemos transbordava de sujeitos e barulho.",
            "　A imponente Chiba Port Tower iluminou o mundo inferior com suas paredes espelhadas, intensificando o brilho do sol poente várias vezes, o que serviu para aumentar as expectativas daqueles que esperavam o início do festival.",
            "　Todos riram e trocaram olhares de euforia.",
            "　Nas ruas, haviam barracas de comida com takoyaki e okonomiyaki, lojas de conveniências e lojas de bebidas colocando seus produtos expostos e restaurantes que fervorosamente anunciavam aos clientes em potencial que eles podiam ver os fogos de artifício de seus lugares.",
            "　Este é o verão no Japão.",
            "　Talvez também tenha sido gravado em meus genes, porque até eu estava começando a me sentir animado.",
            "　As cortinas do festival de fogos de artifício para os habitantes de Chiba estavam prestes a ser levantadas neste exato momento."
      ]
}