{
      "Capítulo 1.5 - Em outras palavras, Zaimokuza Yoshiteru está fora.": [
            "　Pode ser um pouco tarde para explicar como o Clube de Serviços Voluntários trabalha, mas, supostamente, nós escutamos os problemas dos estudantes e, então, tentamos ajudá-los.",
            "　Se eu não me lembrasse disso as vezes, eu realmente esqueceria para que esse clube serve. Na maior parte do tempo, a Yukinoshita e eu apenas ficamos sentados, lendo livros. E a Yuigahama apenas fica por aí, mexendo no celular.",
            "「Hm…… Ah, por que, exatamente, você está aqui outra vez?」",
            "　Ela se misturou tão bem que eu nunca questionei a presença dela, mas isso não significa que a Yuigahama seja membro do Clube de Serviços Voluntários. Na verdade, eu nem mesmo tinha certeza se eu era um membro deste clube. Eu era, sério? De todo modo, eu meio que queria sair.",
            "「Quê? Ah, olha, eu tenho muito tempo livre hoje, entende?」",
            "「“Entende?” Mesmo que você diga algo assim, eu ainda não sei. Você é de Hiroshima por acaso?」",
            "N/T: Essa expressão que a Yuigahama usou é a expressão “jan?” que é uma contração de “Janai?” e significa algo semelhante a “não é?”, “entendeu?”, “sacou?”. Porém no dialeto de Hiroshima eles usam o “jan?” no final das frases como parte do sotaque local e eu simplesmente não sei o que significa lá.",
            "「Ahn? Hiroshima? Eu nasci em Chiba.」",
            "　Bom, na verdade, pessoas que falam com sotaque de Hiroshima acrescentam 「～jan?」 no fim das frases, mas muitas pessoas quando digo isso falam 「Quê? É a primeira vez que ouço falar disso.」. Eu tinha uma imagem realmente horrível de como os caras de Hiroshima soavam, mas garotas que falam com o autêntico sotaque de Hiroshima são realmente fofas. De fato, esse sotaque estaria dentro do meu top dez de sotaques.",
            "「Hmpf. Você pode ter nascido em Chiba, mas isso te dá o direito de se proclamar como alguém que nasceu em Chiba?」",
            "「Ei, Hikigaya-kun. Eu realmente não faço a menor ideia do que você está tentando dizer agora……」",
            "　Yukinoshita me lançou um olhar extremamente desdenhoso. Eu a ignorei.",
            "「Então vamos lá, Yuigahama…… Primeira questão: como você chamaria quando alguém se machuca muito, a ponto de ter uma hemorragia interna?」",
            "「Uma lesão!」 ",
            "N/T: A forma que ela fala lesão“ Ao najimi” seria algo como “azulação” ou “pressão que deixa uma marca azul”. É uma expressão própria de Chiba e Ibaraki.",
            "「Kuh! Resposta correta. E pensar que você também entende o sotaque de Chiba…… Tudo bem, então, vamos para a segunda questão. Se você pudesse escolher um acompanhamento para o seu almoço, o que você escolheria?」",
            "「Miso de amendoim!」",
            "Riberiru: Parece pé de moleque, mas com certeza deve ser diferente. Aparentemente é algo de Chiba.",
            "「Hoh, Talvez você, realmente, seja de Chiba……」",
            "「Isso é o que eu estava dizendo, entende?」",
            "N/T: Ela usou o “Jan?” denovo.",
            "　A Yuigahama colocou os braços na cintura e inclinou lateralmente a cabeça, como se fosse dizer 「O que esse cara tá falando?」. Yukinoshita estava ao lado dela, com o cotovelo apoiado na mesa e uma mão na testa. Ela deixou escapar um suspiro.",
            "「…… Ei, para que isso tudo? Isso que está fazendo agora tem algum significado?」",
            "　Óbvio que não tinha significado nenhum.",
            "「É apenas o Trans Chiba-ken Ultra Quiz.",
            "N/T: Ele está fazendo uma paródia com o “Transamérica Ultra Quiz” que é um gameshow japonês. Chiba-ken significa Prefeitura de Chiba.",
            " Especificamente vindo de Matsudo até Choushi.」",
            "「Isso não cobre tudo!」",
            "「Tudo bem, tudo bem, então podemos fazer de Sawara até Tateyama.」",
            "「Então você vai de cima para baixo……」",
            "　…… Vocês duas, como conseguem tudo isso apenas com os nomes das cidades? Vocês realmente gostam tanto assim de Chiba?",
            "「Bem, então, quarta questão. Se pegar a linha Sotobou em direção a Toke, como você chamaria então, o animal raro que aparece de repente?」",
            "N/T: Não é coisa da cabeça de vocês, mas ele pulou mesmo uma pergunta.",
            "「Ah, falando sobre Matsudo, Yukinon, eu escutei que existem várias lojas de lamen por aqui. Vamos lá qualquer hora.」",
            "「Lamen…… Eu não comi lamen muitas vezes, então eu realmente não sei.」",
            "「Está tudo bem, está tudo bem! Eu também não como muito lamen!」",
            "「…… Quê? Como isso deixa as coisas bem? Você poderia explicar isso um pouco melhor?」",
            "「Hmm, e também, o que era mesmo sobre Matsudo～? Ah é, tem uma loja chamada Nantoka que dizem ser realmente boa.」",
            "「Você está ouvindo o que estou dizendo?」",
            "「Hm? Sim, estou. Ah, mas tem outras lojas boas por aqui também. Aqui é bem perto da minha casa, então eu super sei tudo sobre essa área. Minha casa fica só a cinco minutos daqui, entende. E tem essa loja, pela qual eu sempre passo quando levo meu cachorro para passear.」",
            "　…… A resposta correta seria “avestruz”. Se você está andando de trem e, de repente, vê um avestruz pela janela, não acho que você fosse ficar realmente surpreso, você ficaria verdadeiramente impressionado.",
            "N/T: Em Chiba eles têm algumas fazendas de criação de avestruz.",
            "　Puff.",
            "　Deixei as duas garotas com sua bastante incompatível conversa sobre lamen e voltei ao meu livro.",
            "　Haviam três pessoas aqui e eu ainda estava sozinho. Que droga é essa……? ",
            "　Mas, bem, acho que passar meu tempo assim fazia parecer que eu era um estudante de Ensino Médio normal. Comparado com os estudantes do Fundamental, os estudantes do Ensino Médio têm mais liberdades, então eles tendem a estar interessados em tendências e alimentos. Então, essa conversa sobre lamen parecia bastante uma conversa de Ensino Médio.",
            "　… Embora, tenho certeza, a maior parte dos estudantes do Ensino Médio não façam coisas como o Trans Chiba-ken Ultra Quiz."
      ]
}