{
      "Capítulo 5.6 - E Yuigahama Yui desaparece na multidão (parte 2)": [
            "　Foi uma curta distância até o local do festival de fogos de artifício da frente da estação. O parque público era praticamente adjacente à ela. No entanto, com tal multidão, não podíamos seguir em frente como esperávamos.",
            "　A praça do parque era escassa e normalmente me dava a impressão de que era larga. Hoje, podia dizer de longe que ela estava cheia.",
            "　O vento que soprava do mar pelas brechas entre esses sujeitos era agradável.",
            "　Olhei para o relógio e e dei conta que eram apenas seis da tarde. Os fogos de artifício deveriam começar às sete e meia.",
            "　Até lá, o que devemos fazer? Me virei para Yuigahama para checar sua opinião.",
            "「Parece que ainda temos algum tempo sobrando. O que devemos fazer? Ir para casa?」",
            "「Não vamos para casa! Como você pode sugerir isso tão naturalmente!?」",
            "　Meu mau hábito recomeçou quando imediatamente considerei ir direto para casa. Não importa a hora, não importa a situação, minha maior prioridade era voltar para casa inteiro. O fato disso ser tão adequado para um espião ou ninja era um pouco problemático.",
            "「O que faremos?」",
            "　No instante em que ia adicionar \"Vamos para casa?\", Yuigahama tirou o celular da bolsa.",
            "「Bem, a Komachi me enviou um e-mail listando as coisas que quer como agradecimento.」",
            "　Yuigahama operou seu telefone e logo me mostrou. Os barulhoz em seu telefone eram incrivelmente irritantes, mas decidi me focar na tela.",
            "    ",
            "　Lista de compras da Komachi",
            "　Yakisoba - 400 ienes",
            "　Algodão doce - 500 ienes",
            "　Ramune - 300 ienes ",
            "RIberiru: Não é “Shoujo Ramune”. É tipo um suco com gás.",
            "　Takoyaki - 500 ienes",
            "　A memória de assistir fogos de artifício - não tem preço ",
            "N/T: Referência a propaganda da Master Card, e sim, eles usam o mesmo slogan no Japão.",
            "    ",
            "　O que foi esse último?",
            "　Ao pensar em sua imouto digitando isso com um olhar triunfante, o onii-chan se sentiu um pouco envergonhado……",
            "　Yuigahama notou que parecia aborrecido e soltou um \"ahaha\" desajeitado. Que vergonha! Onii-chan está tão embaraçado!",
            "　Lá vai Komachi com suas táticas intrometidas…… Refleti consideravelmente e pude ver que ela estava tentando ser atenciosa, a seu próprio modo. Não era tão denso a ponto de não notar o plano óbvio que tinha em mente. ",
            "Riberiru: É mentira...",
            "　Pelo contrário, era sensível. Tão sensível e perceptivo que estava propenso a exagerar.",
            "　Afinal de contas, oitenta por cento dos garotos do mundo estavam sempre vivendo com o pensamento: 「Será que essa garota gosta de mim?」. ",
            "Riberiru: Será que ela gosta de mim?",
            "　E é exatamente por isso que é necessário se repreender. É necessário estar calmo e perene para que possa olhar para si mesmo com uma atitude indiferente e dizer: 「Não é nada disso」.",
            "　Não confiava muito nos outros e tinha menos confiança em mim mesmo.",
            "　Soltei um suspiro, ajustando meu humor.",
            "「Certo, às compras……」",
            "「Ok.」",
            "　Yuigahama correu com suas getas. Seja a mensagem da Komachi ou a paixão do festival em afetá-la, isso aliviou a tensão.",
            "　Eu podia ouvi-la cantarolando, a cada passo, nesta multidão.",
            "　Fluxos de pessoas continuavam em direção à praça.",
            "　Numerosas barracas estavam situadas lado a lado, muitas cheias de negócios.",
            "　Eu achava que sabia o quanto a comida era saborosa, entretanto, agora que estava em frente às barracas, a maneira que a comida era destacada pelas lâmpadas nuas mexia com meu apetite. O molho e o óleo do yakisoba faziam com que ele parecesse maravilhosamente suculento. Imaginei, por um segundo, que estava olhando para Kabaya. ",
            "N/T: Referência ao doce “:",
            "Juu-C",
            "” da empresa Kabaya.",
            "　Os olhos da Yuigahama brilhavam enquanto puxava minha manga.",
            "「Ei, ei, o que vamos comer? Maçã-do-amor? Maçã-do-amor, certo?」",
            "「Isso nem está na lista……」",
            "　Parecia que seu objetivo não era mais comprar coisas, era comer……",
            "　Yuigahama olhou para a maçã-do-amor e relutantemente gemeu, olhando para o celular na sua mão.",
            "「O que devemos fazer então?」",
            "「Primeiro, devemos pegar as coisas que ficam bem a temperatura ambiente. Pensando nisso……」",
            "「Minha nossa, você pode ganhar um PS3 aqui!」",
            "　Assim que tentei me mover, ela puxou minha manga. Yuigahama teve sua atenção roubada pela barraca de pesca ao tesouro. Ao lado do PS3, havia outras lindas mercadorias empilhadas.",
            "「Não, não vamos ganhar nada…… Droga, ouça o que estou dizendo!」",
            "「Heh? Há cordas conectadas a ele.」",
            "「Sim. Eles provavelmente estão conectados, mas nós não sabemos quem está conectado a quem.」",
            "　As cordas para a tenda de pesca ao tesouro estavam conectadas à outros prêmios. Todas as cordas eram unidas em um único ponto e estendidas novamente em várias direções. Exatamente que tipo de mecanismo eles prepararam no meio de tudo isso, nós não sabíamos.",
            "「Apenas lembre-se: a maneira em que eles montaram todos esses itens bonitos para exibição é a primeira armadilha. Eles não pegam algo não-conveniente para si. Isso é senso comum.」",
            "「Isso é senso comum de onde exatamente? Das pessoas do submundo?」",
            "　À medida que discutíamos, o velho da tenda de pesca do tesouro me encarou.",
            "　Fiz uma fuga discreta da tenda e corri para outra parte.",
            "　Acho que devemos começar com o algodão doce.",
            "　Na barraca de algodão doce, uma máquina soprava ao mesmo tempo em que liberava um cheiro doce no ar, girando as cordas brancas e fofas e pressionando-as juntas.",
            "　Elas foram embaladas em um saco e seladas. Esse tipo de coisa lembrava as bolsas da Toei, que tinham personagens de anime e heróis impressos e dinheiro dentro.",
            "　Nada havia mudado independentemente da geração. Acho que era assim na minha infância. Tendo uma idade semelhante a minha, Yuigahama parecia nostálgica e olhou para o algodão doce com um olhar gentil.",
            "「Waau, isso não é totalmente nostálgico? Ei, qual devemos pegar?」",
            "「Eles são todos iguais por dentro. Esse serve. Vou levar esse, por favor.」",
            "　Eu apontei para a bolsa rosa na minha frente e entreguei quinhentos ienes.",
            "　Sim, bem, não tinha nenhum interesse em animes com garotinhas do primário e nem os assisti. Entretanto, a Komachi é uma garota. Você sabe, seria melhor dar a ela algo daquela tal, pre, pre, pretty sei lá o que. Sim, não tenho interesse nisso. Tenho tão pouco interesse que não poderia dizer a diferença entre Jewel Pets e Pretty Rhythm. ",
            "RIberiru: À alguns capítulos ele estava citando as falas da Pretty Cure.",
            "　Depois de comprarmos o algodão doce, compramos o ramune e o takoyaki. ",
            "Riberiru: Esqueçam Shoujo Ramune, ele não existe.",
            "「O próximo é yakisoba?」",
            "「Hm. Acho que vi por aí mais cedo……」",
            "　No momento em que me virei, notei que havia pessoas olhando para nós. Eles acenaram com as mãos e se aproximaram.",
            "「Ah, ei, é Yui-chan.」",
            "「Oh, Sagamin.」",
            "　Yuigahama respondeu de volta com um pequeno aceno e caminhou alguns passos em direção a eles. Ambas as partes realizaram ações semelhantes.",
            "　Hahaam, isso era o que eles chamavam de \"espelhamento\". Ao copiar as ações da outra parte, fica mais fácil se conectar umas às outras. Essa é uma técnica que vi em Tokumei Research. ",
            "N/T: “Tokumei Research 200X (特命リサーチ２００Ｘ)” era um programa de tv.",
            "　…… À vista disso, quem é ela?",
            "　Em momentos como esses, será melhor se misturar ao fundo para diminuir minha presença. Me tornarei uma árvore! ",
            "N/T: Referência ao anime “Hyouka (氷菓)” da novel “Kotenbu series (古典部シリーズ)”.  Ele disse “Watashi, ki ni narimasu (わたし、木になります)”, que é parecida com a frase favorita de Chitanda Eru: “Watashi, ki ni narimasu (わたし、気になります)”, mas o dela significa “Eu estou curiosa”.",
            "　Você sabe? No momento que as garotas chamam umas às outras, há uma diferença bizarra em suas atitudes. Yuigahama era mais ou menos amigável. Por outro lado, a Sagamin ou qualquer que fosse seu nome não era tão íntima e parecia um pouco distante.",
            "　Quem é ela?",
            "　Elas aparentemente tinham os mesmos pensamentos e olharam para a Yuigahama por uma explicação.",
            "「Então……」",
            "「Ah, certo. Esse é o Hikigaya-kun e esta é Sagami Minami-chan, ambos da nossa classe.」",
            "　Hee, ela está na nossa classe. Agora que a Yuigahama mencionou isso, me lembro vagamente dela. Cumprimentei-a levemente.",
            "　Naquele instante, nossos olhos se encontraram.",
            "　* Fuh *",
            "　A Sagami esboçou um sorriso.",
            "「Oh, entendi! Vocês dois estão juntos, não? Estou acompanhada de garotas. Isso é tão legal, quero aproveitar a minha juventude também!」 ",
            "N/T: Referência ao programa de Idols chamado “Onnna darake no suiei taikai (女だらけの水泳大会)” que é + ou - “torneio de natação repleto de garotas”.",
            "「…… Ahaha! O que você está dizendo, nós não estamos em um torneio de natação ou algo do tipo! Nós realmente não estamos fazendo nada parecido~」",
            "　Yuigahama hesitou por um instante, antes de rapidamente entrar na onda e rir.",
            "　Não estava com o menor humor para rir.",
            "　Há pouco, Sagami tinha um sorriso. Era um que me lembrava muito bem.",
            "　Não era um sorriso côrtes nem uma risada.",
            "　Era um sorriso de desprezo.",
            "　Depois de ver〝o menino que Yuigahama Yui trouxe〟 Sagami estava, sem dúvidas, zombando dela.",
            "「Ehh, oh, vamos, qual é o problema? É verão e tal, é muito legal.」",
            "　Seu sorriso manteve a forma e o olhar tomou aquele momento para me avaliar. Isso foi o suficiente para me fazer entender que seu calor anterior era uma mentira. Isso fez meu coração congelar.",
            "　Quanto mais meu coração esfriava, mais me lembrava.",
            "　Meus pensamentos gradualmente se tornaram mais vívidos, como se nitrogênio líquido fosse derramado na minha espinha. Meu raciocínio, minha lógica e minhas experiências assimilaram e bateram de cabeça com minhas emoções. Minhas emoções foram rápidas em se render, não se incomodando em esperar por um julgamento adequado.",
            "　Mais uma vez, estava à beira de um mal-entendido.",
            "　Sagami Minami e eu não nos nos envolveríamos. Nós não sabíamos nada um do outro.",
            "　Logo, qual é o caminho mais rápido para entender pessoas que você não conhece muito bem?",
            "　Rotulá-los.",
            "　O material que ela precisava para entender uma pessoa como eu era 「A casta ao qual pertence」. Obviamente, isso não se limitava apenas a Sagami, mas a qualquer outro.",
            "　Antes mesmo de tentar conhecer alguém pessoalmente, eles começam primeiro com seu grupo afiliado, suas localizações, suas posições e seus títulos. Na escola e na sociedade, é comum que suas qualidades humanas sejam julgadas apenas com base nessas coisas. Parei de ouvir sobre isso recentemente. No entanto, assim que alguém estava fora procurando emprego, era espremido através de um filtro de rumores a plausibilidade do seu histórico acadêmico.",
            "　Tinha esquecido completamente que Yuigahama era alguém que podia lidar com comunicação entre grupos e que originalmente era alguém que pertencia à casta superior na sala de aula.",
            "　Em seguida, havia eu, que era da casta mais baixa de todas. Deixando de lado a Yukinoshita que estava fora dessas castas, um simples olhar de lado lhe diria que, a menos que seja por algum tipo de caridade, Yuigahama nunca iria interagir com alguém como eu. ",
            "Riberiru: Interessante que o autor faz questão de colocar furigana em cima do nome dos personagens com frequência, mas da Sagami foi só uma vez. Talvez ele odeie ela kkkk",
            "　Merda! Em um festival de fogos de artifício proeminente como este, os alunos de escolas secundárias nas proximidades definitivamente se reuniam aqui…… Não estava sendo atencioso o suficiente.",
            "　A situação atual era algo como um encontro social entre damas. O homem que elas trouxeram provavelmente serviria como símbolo de seu status. Ao mesmo tempo, a bolsa que transportavam e a marca de roupas que usavam seriam usadas para medir seu valor.",
            "　Suponhando que eu fosse Hayama, é provável que as reações deles fossem completamente diferentes. É possível que pudessem até chamar Yuigahama para uma entrevista hoje à noite. Não obstante, comigo, seria tratado como padrão em um julgamento de tribunal de guerra.",
            "　Não acho que vivemos em mundos diferentes. Ficaria muito feliz se esse fosse o caso. Por vivermos no mesmo mundo doloroso, causamos problemas um ao outro.",
            "　Poderia apenas sorrir, só que com a Yuigahama junto comigo, as outras sentiriam pena.",
            "「Parece que há pessoas fazendo fila para o yakisoba, vou para lá.」",
            "「Ah, tudo bem. Irei em breve.」",
            "　Yuigahama respondeu com um sorriso aparente de desculpas. Saí da área e segui meu caminho.",
            "　Quanto mais rápido pudesse eliminar quaisquer possíveis fatores que poderiam levar a Yuigahama a ser ridicularizada, melhor. Ainda podia ouvir a Yuigahama e a Sagami falando atrás de mim, mas não dei atenção e continuei a mexer as pernas.",
            "　Usando minha memória instantânea e a fonte do cheiro, cheguei à frente da barraca de yakisoba.",
            "　Quando as lâmpadas nuas iluminaram o yakisoba em um pacote de plástico amarrado por um elástico, de alguma forma, meu apetite foi estimulado.",
            "　Depois de pagar pelo yakisoba, Yuigahama veio.",
            "「Perdão.」",
            "　Articulou Yuigahama, parecendo desajeitada. Ela não tinha motivo para se desculpar comigo e, por causa disso, não sabia como responder.",
            "「…… Maçã-do-amor.」",
            "「Hã?」",
            "　Os olhos da Yuigahama piscaram com um murmúrio ausente. Repontei com mais ênfase.",
            "「Você quer comprar alguns, certo?」",
            "「Si-sim! Vamos, vamos comprar! Vou te dar metade, Hikki!」",
            "「Não quero.」",
            "　Sim, bem, tomarei com prazer a outra metade da maçã se ela for cortada ao meio com uma faca ou algo assim. Caso contrário, compartilhar qualquer outra seria um pouco, você sabe……",
            "　De qualquer forma, isso deveria ter sido tudo na lista.",
            "　Já é hora dos fogos de artifício começarem. Não precisei checar a hora porque poderia afirmar ao notar a crescente comoção de todos."
      ]
}