{
      "Capítulo 5.6 - E Yuigahama Yui desaparece na multidão (parte 3)": [
            "　Assim que o sol finalmente passou pela baía de Tóquio, o meio do céu estava banhado em uma escuridão azul-índigo. A lua subiu o mais alto possível, alegre, esperando que os fogos de artifício fossem disparados.",
            "　A praça, da rua repleta de fileiras de barracas, servia como o local principal e estava cheia de gente.",
            "　À medida que pensava sobre como as folhas de vinil eram colocadas em qualquer lugar e que não havia espaço extra, havia pessoas que estavam aqui desde o começo e trocavam xícaras de saquê. As crianças choravam à distância; vozes altas indo e voltando.",
            "　Não havia espaço disponível para ocuparmos.",
            "　Se estivesse sozinho, poderia ter conseguido achar algum lugar para me sentar para assistir os fogos de artifício de longe, todavia, desde que estava acompanhado é uma história diferente.",
            "　Decidimos procurar por um lugar aberto onde pudéssemos nos sentar, já que ficar em pé o tempo todo não era uma opção.",
            "　Não possuíamos folhas de vinil, muito menos jornal. Não podia deixar a Yuigahama sentar no chão, visto que estava usando uma yukata. Considerei sentar em bancos próximos, mas todos estavam ocupados tal como se o pensamento cruzasse a mente de todos.",
            "　Não há para onde ir. Isso não é exatamente tal como um evento escolar para mim?",
            "「Caramba, certamente está lotado.」",
            "　Disse a Yuigahama, rindo desconfortável. Você acertou.",
            "「Se soubesse o quão ridículo seria, teria preparado uma folha de vinil.」",
            "「Mu-muh. Você faz parecer que sou a culpada aqui…… Desculpe, deveria ter dito a você.」",
            "「…… Não é isso. Não estou acostumado e não pensei muito nisso. Foi minha culpa.」",
            "　Se pelo menos pensasse mais, deveria ter sido capaz de antecipar isso. Estava um pouco deprimido pela minha própria incompetência.",
            "　Tenho certeza que os chamados homens populares poderiam ser perfeitamente atenciosos com os outros e estar completamente preparados para uma situação do tipo. A administração dos pequenos detalhes era muito mais importante do que sua aparência facial e assim por diante.",
            "　Por exemplo, enviando e-mails sinceros, pesquisando coisas antes de sair ou sendo capaz de manter uma conversa de bom gosto ao mesmo tempo que espera na fila.",
            "　…… Eh, como assim? Isso soa extremamente terrível.",
            "　Se você tivesse que fazer tudo isso só para ser popular, preferiria ser impopular. Sério. Além disso, por que o cara que sempre tem que fazer o cortejo? Onde foi parar a igualdade de gênero? ",
            "Riberiru: Ela nunca existiu pra início de conversa. Ela só existe quando é conveniente.",
            "　…… Espera! Era porque eles fazem o cortejo que são populares? Uau, que estúpido. Eu me amo por poder dizer coisas assim.",
            "　Bem, você sabe. Não seria uma mentira se me obrigasse a ser, diante dos outros, alguém que normalmente não sou quando estou sozinho?",
            "　A afeição que se ganha por conta de tal esforço é realmente para si. Alguém pode, sinceramente, chamar essa afeição de verdadeira?",
            "　Ao mudar-se para receber afeição e amor, você ainda pode se chamar de “você mesmo”? Eu não sei. Se isso é algo que se criou mentindo e fingindo, um dia irá ruir. Se algo essencial mudou em você, certamente não poderia chamar isso de seu verdadeiro eu.",
            "　Esses pensamentos inúteis passaram pela minha cabeça e deixei escapar um suspiro exausto. Voltei a meus sentidos sem saber quando deixei cair meu olhar. Olhei para cima.",
            "　Meus olhos se encontraram com os da Yuigahama que tinha um olhar bobo e estava com a boca aberta.",
            "「O que foi?」",
            "「Hikki, você sabe ser atencioso.」",
            "「Hah? Você é idiota? Sou absurdamente atencioso. Sou atencioso a ponto de não incomodar ninguém ficando em silêncio no canto.」",
            "　Não falava com ninguém, andava atrás de todos em vez de andar ao lado deles e evitava convidar as pessoas; não atrapalhava seus planos. Era tão mestre em considerações a ponto de poder lançar um Sōkidan agora. ",
            "N/T: “Sōkidan (繰気弾)” é a técnica divina do Deus Yamcha de Dragon Ball.",
            "「Ahaha, não é isso que quero dizer…… quero dizer, você é gentil ou algo assim?」",
            "「Oh, bem observado. Você está certa, eu sou gentil. Já passei por todos os tipos de coisas na minha vida, mas não saí por aí atrás de vingança contra ninguém. Se fosse uma pessoa comum, este mundo já teria acabado. Você poderia até me chamar de messias.」",
            "「Pessoas normais não podem destruir o mundo! Elas também não passam por todo tipo de coisa!」",
            "　Uau, ela está sendo incrivelmente honesta.",
            "「Sim, tanto faz. De qualquer forma, parece que tem espaço ali, vamos.」",
            "「Ok.」",
            "　Embora tenhamos começado a avançar, houve uma corrida de última hora entre as pessoas para ir às barracas e aos banheiros antes de iniciar os fogos de artifício. Acabamos tendo que ir contra o tráfego.",
            "　Na multidão confusa de indivíduos, andei como se estivesse passando pelas aberturas.",
            "　Isso se tornou um hábito meu. Eu ando matando qualquer som. ",
            "N/T: Outra piada do mangaka “Jigoku no Misawa (地獄のミサワ)”. Só quer dizer que ele anda em silêncio.",
            "　Eu era um fantasista com a capacidade de ser representante do Japão, então, se é para procurar espaço, essa multidão desprezível era brincadeira de criança. Ha! Sou muito bom em ir contra as expectativas! Afinal, estava sempre indo contra as tendências do mundo que me deixava para trás.",
            "　Lidei com a multidão que nem um Mokujin Ken treinando suas técnicas e quando cheguei à uma área com menos pessoas, percebi que a Yuigahama poderia não ter sido capaz de fazer as mesmas coisas que eu podia. ",
            "N/T: “Mokujin Ken (木人拳)” são aqueles bonecos de treino feitos de madeira.  É referência ao filme do Jackie Chan “Shorin Mokujin Ken (少林寺木人拳) / Boneco de Madeira Shaolin”, conhecido aqui como “Dragão de Aço”. O original se chama “Shàolín mù rén xiàng (少林木人巷)”.",
            "　“Droga, usei muito as minhas habilidades”, ponderei e me virei para ver que minha preocupação não necessária.",
            "　Yuigahama abriu caminho através da multidão ao mesmo tempo que dizia 「com licença」, 「me desculpe」, 「desculpe incomodar」.",
            "　Ohh, suas habilidades de olhar ao redor inquietamente são incríveis……",
            "「O que foi?」",
            "　Assim que conseguiu chegar até mim, ela inclinou a cabeça com um olhar confuso.",
            "「Nada.」",
            "　Pensando bem, os sujeitos acostumaoas a essas coisas eram melhores em lidar com elas. Este não era um campo monopolizado pelo Stealth Hikki.",
            "「Parece que conseguimos encontrar um lugar com poucas pessoas.」",
            "「…… Essa é uma área paga.」",
            "　Olhei em volta e, com certeza, havia cordas amarelas que dividiam a área.",
            "　Toda a praça era confinada por árvores, por isso, se você se senta em um local normal, pode ser um pouco difícil ver os fogos de artifício. Não obstante, esta área paga estava em uma colina pequena e a visão era espetacular.",
            "　A segurança parecia impecável, com funcionários temporários patrulhando a área.",
            "　O cenário típico seria sermos perseguidos por parar tão perto da área paga.",
            "「Acho que devemos procurar outro lugar.」",
            "　O caminho ao longo da corda parecia menos cheio. Eu acenei para a Yuigahama e comecei a marchar.",
            "「Mas, o quê? É o Hikigaya-kun!」",
            "　Uma imagem azul escura se destaca na escuridão da área, levando um ar elegante. Uma bela yukata com desenhos de grandes lírios e folhagem do outono em seu corpo.",
            "　Essa era Yukinoshita Haruno.",
            "　Ela estava na área fechada pela corda.",
            "　Servida pelas pessoas ao seu redor, o assento em que estava situada era que nem um trono ocupado por uma imperatriz."
      ]
}