{
      "Capítulo 5.6 - E Yuigahama Yui desaparece na multidão (parte 4)": [
            "　Às sete e quarenta, houve um anúncio de que o início programado do festival de fogos de artifício seria adiado por dez minutos.",
            "　Aplausos altos e pessoas exaltadas assobiavam com os dedos de algum lugar. Se estivessem mais perto, poderia ter batido neles. Tipicamente, cinquenta por cento dos rapazes que assobiavam tão arrogantemente com muita frequência carregam a imagem de dóceis.",
            "　Este local, a área paga, era situado em uma pequena colina que ficava diretamente de frente à área onde os fogos de artifício seriam disparados, permitindo que você os visse por completo, sem a menor obstrução.",
            "　Você só poderia entrar nesta área se pagasse, mas, com a orientação da Haruno-san, nos permitiram entrar.",
            "「Estou aqui como representante do meu pai e estava ficando entediada com toda a recepção que tive que fazer. Estou tão feliz que você apareceu, Hikigaya-kun.」",
            "「Haa. Representante? Isso é incrível.」",
            "　Verifiquei inquietamente o arredor, ignorando a segunda metade. Haruno-san sorriu.",
            "「Huhuh, acho que você poderia chamar esses lugares de VIP. Você não seria capaz de entrar normalmente.」",
            "　Haruno-san se gabou com a inocência de uma criança. Ela não escondia o orgulho, no entanto, incidentemente, não senti que estava sendo arrogante.",
            "　Pensei que era, de certa forma, algo diretamente relacionado à sua natureza carismática. Anteriormente, ela disse às pessoas reunidas nos arredores 「Sinto muito, meus amigos estavam atrasados ​​e pareciam ter chegado」 e foi o suficiente para eles recuarem.",
            "　Além disso, nos convidou para entrar. Os seguranças temporários aceitaram incondicionalmente e não se deram ao trabalho de confirmar. VIPs reais são outra coisa.",
            "「Uma celebridade……」",
            "　Disse a Yuigahama, expressando um suspiro que beirava a linha estranha entre estar impressionada ou estupefata. Haruno-san riu.",
            "「Sim. Você sabe o que meu pai faz, certo? Ele é bastante influente nessee eventos municipais.」",
            "「A assembleia da prefeitura realmente tem tanta influência sobre a cidade assim?」",
            "「Oh, você é tão esperto! Como esperado do Hikigaya-kun. Se eu tivesse que dizer, isso está mais para uma corporação do que para uma assembléia da prefeitura.」",
            "　Realmente, era como uma construtora. Se houver sobreposição com serviços públicos, é claro que seriam influentes. Em uma eleição no passado, enfatizaram a importância de três temas como fundação, propaganda e malas, que eu acho que foram todos reunidos aqui. Além disso, os temas realmente significava dinheiro; você poderia dizer dinheiro real também. As três coisas para uma esposa eram \"pagar\", \"cozinhar\" e \"mãe\". Estamos tendo um discurso de cerimônia de casamento ou algo assim?",
            "　Assim como o prefeito da cidade ou quem dirigiu cada parte relacionada com palavras de apreço e parabéns, Haruno-san nos encorajou a sentarmos ao seu lado. Yuigahama e eu decidimos aceitar com gratidão.",
            "　Nós inclinamos nossas cabeças e tomamos os lugares.",
            "　Queria me sentar confortavelmente, entretanto, com a Haruno-san ao meu lado, não consegui me acalmar. A pressão mental por estar sentado ao lado de uma linda moça mais velha e a superfície extremamente perfeita desta pessoa me assustava. Não seria bom em lidar com as coisas completamente negras que estão misturadas dentro dela.",
            "　De repente, Haruno-san sussurrou perto do meu ouvido. ",
            "「De qualquer forma, ter um caso extraconjugal não é muito admirável, sabe?」",
            "「Não, não estou tendo caso nenhum……」",
            "　Retruquei, a expressão facial da Haruno-san congelou.",
            "「Então, é algo sério? Mais uma razão para não te perdoar.」 ",
            "Riberiru: Este demônio é muito fofo kkkk. Ela está insinuando que a Yui é a namorada principal e a Yukino é “a outra”.",
            "「Itatata!」",
            "　Ela puxou minhas orelhas de forma semelhante a ação de Katsuo para com Sazae. Consegui evitar danos excessivos fugindo rapidamente, entretanto, se ela tivesse puxado mais forte, poderia ter acabado convidando o Nakajima para jogar beisebol. ",
            "N/T: “Katsuo para com Sazae” é referência a obra “Sazae-san”. A segunda parte também é referência a este anime.",
            "「Também não disse que era algo sério……」",
            "　Puxa, realmente não gosto de dor, droga. Como poderia estar tendo um caso ou ter algo sério? Motivação! Energia! Iwaki! não era coisa minha. Não tinha ideia do que isso está tentando me dizer, isso não está acontecendo-zaki! ",
            "N/T: “Motivação! Energia! Iwaki!” lema de Iwaki Nobuko do Partido Liberal Democrático. “Isso não está acontecendo-zaki!” é da propaganda eleitoral de Kanzaki Takenoshi.",
            "　Depois que desviei o ataque, uma pessoa importante ou quem quer que seja terminou sua saudação e finalmente começou a primeira rodada de fogos de artifício.",
            "　Acompanhada pela música, a mina estrela extra grande floresceu em uma grande flor no céu noturno. Numerosas camadas de vermelho, amarelo e laranja se expandiam incessantemente, iluminando a escuridão.",
            "「Hoh……」",
            "　A auréola de luz fluorescente refletia-se brilhantemente contra o vidro meio-espelhado da torre do porto, intensificando o esplendor da auréola. Parece que eles planejaram continuar com mais 8000 variedades de cores de fogos de artifício. ",
            "Riberiru: Aparentemente é referência a Dragon Ball, mas só no número mesmo.",
            "　* Do don pah* Numerosos sons estrondosos rugiram. É quase como se Tao Pai Pai estivesse lançando seu Dodonpa. ",
            "N/T: Do don pah é uma onomatopéia para explosão de fogos. Tao Pai-Pai (桃白白) é um personagem icônico da saga clássica de dragon ball e discípulo do mestre Tsuru, assim como Tenshinhan e Chaos. Um de seus golpes mortais era o “Dodonpa (どどん波)”.",
            "　Os sons explosivos soaram e Haruno-san ajustou-se em seu assento.",
            "「E-ei!」",
            "　Como se estivesse tentado encontrar a hora certa para falar, Yuigahama chamou a atenção da Haruno-san comigo entre. Haruno-san piscou seus grandes olhos para ela. ",
            "「Umm…… você é a alguma-coisa-gahama-chan, eu acho?」",
            "「E-eu me chamo Yu-Yuigahama」",
            "「Ah, isso mesmo. Desculpe, desculpe!」",
            "　Haruno-san não parecia ter se sentido mal. Isso definitivamente foi de propósito…… ela não é o tipo que esquece um nome após ouvir. Afinal, suas especificações eram iguais às da Yukinoshita. Em vez disso, é provável que estivesse além dela. Não pude deixar de pensar que até mesmo esse lapso trivial da língua tinha algum tipo de intenção oculta.",
            "　Olhei na direção da Haruno-san para ver se poderia descobrir o que era e ela soltou uma risada.",
            "　Um arrepio percorreu minha espinha. Ela dibujou um sorriso, tal como se soubesse exatamente o que estava pensando; ser bonita tornou isso mais assustador.",
            "「A Yukinon não está aqui com você hoje?」",
            "「Se você está procurando pela Yukino-chan, acho que pode estar em casa. Geralmente é meu trabalho lidar com essas aparições públicas. Sou a representante de meu pai, não é como se estivesse aqui por diversão.」",
            "　Haruno-san apontou para si mesma e sorriu em tom de brincadeira.",
            "「É meu trabalho como filha mais velha participar de eventos como estes. É o que nossa mãe decidiu há muito tempo.」",
            "　Tinha a sensação de que a Yukinoshita havia dito a mesma coisa; era o trabalho da irmã mais velha participar desses eventos e ela era uma substituta.",
            "　Em outras palavras, isso significa que a Haruno-san era a sucessora oficial do pai? Bem, deve ser natural a filha mais velha assumir o negócio da família.",
            "　Isso não parece ser o suficiente para saber.",
            "「Isso é algo que a Yukinon não pode participar?」",
            "　Certo, não havia problemas em Haruno-san ser a sucessora. Sem embargo, isso não é a razão pela qual a Yukinoshita não pôde vir. Haruno-san se mostrou incômoda.",
            "「Mm…… Bem, é o que minha mãe decidiu. É mais fácil entender assim, certo?」",
            "「Vocês duas, de fato, são parecidas. Se apenas uma de vocês comparecer não haverá problemas, entretanto……」",
            "　Disse a Yuigahama. Provavelmente não era essa a questão.",
            "　A questão era que elas seriam percebidas. Demonstrar que há um único sucessor significa menos problemas. Haveria mais coisas negativas em dar às pessoas a ideia de que estavam tendo uma disputa familiar pela sucessão. Eles são como um lar samurai ou algo assim.",
            "　Haruno-san colocou o dedo na bochecha e soltou um suspiro ansioso. ",
            "「Veja, nossa mãe é realmente firme e assustadora.」",
            "「Eh? Até mais do que a Yukinoshita?」",
            "「A Yukino-chan? Assustadora?」",
            "　Depois de me olhar firmemente por um tempo, ela riu agradavelmente, 「Ahahaha!」. Comparada a todo esse tempo, ela parecia estar rindo genuinamente. ",
            "Riberiru: Mais um motivo pra ele rejeitar a Yukina. Quem quer esse demônio de nora e a uma sogra chata. Se bem que a Haruno-chan seria uma boa esposa.",
            "　Haruno-san enxugou as lágrimas em seus olhos enquanto respirava de satisfação. Aparentemente consciente de seu entorno, tossiu. ",
            "「Puxa, você é tão rude, Hikigaya-kun. É isso que você acha de uma garota tão meiga?」",
            "　Ela riu, por um momento. Aproximou o rosto do meu e sussurrou em meu ouvido. ",
            "Riberiru: Eu sei que muita gente gosta, mas eu não gosto quando as pessoas ficam sussurrando no meu ouvido, porque ele é meio sensível.",
            "「Minha mãe é mais assustadora do que eu.」",
            "「…… Ela é humana?」",
            "　A Yukinoshita é uma coisa, mas ser mais assustadora que a Haruno-san é ainda mais terrível, não? Isso é um exoesqueleto fortificado e é quase um gundam.",
            "「Minha mãe é o tipo de pessoa que decide tudo e força os indivíduos a segui-la. Acabamos tendo que fazer concessões e a Yukino-chan é um pouco pobre nisso.」",
            "　Pobre não é a palavra certa. Seria melhor enfatizar dizendo: pobre, chegando a cair no chão.",
            "「Em razão disso, foi um grande choque para nós quando ela disse que queria morar sozinha após entrar no ensino médio.」",
            "「A Yukinon começou a viver sozinha depois de entrar no ensino médio?」",
            "「Sim, sim. Ela não era o tipo de criança que dizia coisas egoístas como essa, mas nosso pai estava tão feliz que alugou um apartamento.」 ",
            "Riberiru: Pais são todos iguais com as filhas kkk. Se fosse um filho homem ele ia obrigar a trabalhar pra pagar o apartamento.",
            "　Ah, por que os pais do mundo eram tão gentis com suas filhas?",
            "「Nossa mãe se opôs e tenho certeza que não reconhece isso até hoje……」",
            "「Ela deve se dar bem com seu pai.」",
            "「Oh, interessado em seu sogro, talvez?」",
            "「Você diz Gifu, todavia eu não posso diferenciá-lo de Shiga e também não estou interessado.」 ",
            "N/T: Pra quem não entendeu, sogro se fala “Gifu (義父)”, e ele disfarçou com a cidade “Gifu (岐阜)”.",
            "「Hmm, doze pontos.」",
            "　Ao contrário de sua aparência gentil, sua classificação era rigorosa.",
            "「Não acho que 'em bons termos' é o jeito certo de dizer. Nossa mãe é muito firme, meu pai só vai junto com ela.」",
            "　Me pergunto se é algo como 『policial bom, policial mal』. Embora ache que a abordagem \"cenoura e cacetete\" pode ser mais fácil de entender.",
            "「Claro, a Yukino-chan e eu entendemos isso e mantemos a paz.」",
            "「São as irmãs desagradáveis……」",
            "　Haruno-san manteve seu sorriso, independentemente da minha resposta desanimada. Dirigiu a conversa à Yuigahama.",
            "「Vocês dois estavam em um encontro? Se assim for, sinto muito por atrapalhar.」",
            "「Na-não, não é nada disso……」",
            "　O olhar da Haruno-san não perdeu a chance de observá-la cuidadosamente.",
            "「Humph, um pouco suspeito você estar tão envergonhada. Se for realmente um encontro……」",
            "　Parecia um tom de provocação.",
            "　O ambiente ficou escuro por estar na sombra dos fogos de artifício. Não consegui olhar nos olhos da Haruno-san. Contudo, não há dúvida de que o brilho nos olhos dela era mais escuro do que o céu noturno.",
            "「…… A Yukino-chan não foi a escolhida, certo?」",
            "　Um murmúrio.",
            "　Os fogos de artifício disparando, explodindo como se para anular o sussurro da Haruno-san.",
            "　Os rugidos eram intermitentes, mas contínuos, e o céu brilhava de forma vacilante.",
            "　O cheiro de pólvora flutuava ao longo do vento e marcava de negro as telas.",
            "　O sorriso iluminado da Haruno-san.",
            "「Hum, agora……」",
            "　Yuigahama tentou falar e os fogos de artifício foram disparados ao mesmo tempo. Haruno-san deliberadamente começou a bater palmas alegremente e se virou para ela.",
            "「Hm? O que é?」",
            "　Ela questionou, como se estivesse em transe com os fogos de artifício o tempo todo.",
            "「Ah, não…… não é nada.」",
            "　Yuigahama engoliu as palavras e o diálogo terminou ali.",
            "　Os breves sons de tiros continuaram e as luzes se expandiram no céu. Haruno-san inocentemente bateu palmas para eles.",
            "　Esse tipo de gesto era algo que a Yukinoshita não fazia…… Bem, não tinha certeza se era assim que ela parecia por fora ou que fazia isso naturalmente e intencionalmente.",
            "　Embora parecessem uma com a outra exteriormente, no fundo, eram singulares. Algo sobre estar olhando para algum lugar na mesma direção. Pensei que era um pouco estranho.",
            "「Ah, Yukinoshita-san, você……」",
            "　Refleti sobre como deveria chamá-la, mas, por enquanto, usei o nome de sua família. Nós não éramos próximos o suficiente para que pudesse chamá-la pelo primeiro nome. Quando a chamei, a nomeada sorriu.",
            "「Hm? Você pode me chamar de Haruno. Ou onee-chan; na verdade, recomendo isso.」",
            "「Ha, ha, ha.」",
            "　Instintivamente deixei escapar um sorriso seco. Não vou te chamar assim.",
            "「Yukinoshita-san, você……」",
            "「Hahaa. Oh, você é tão teimoso. Que fofo.」",
            "　Caramba, esse indivíduo é difícil de lidar……",
            "　Pessoas mais velhas eram as mais assustadoras. A disparidade de idade com alguém que nem a Hiratsuka-sensei era outra questão, desde que eu podia vê-la como uma adulta adequada. Todavia, no momento em que é sobre alguém com apenas dois ou três anos a mais, é culturalmente diferente.",
            "「Yukinoshita-san, você é formado em nossa escola, certo?」",
            "「Mmhmm, isso mesmo. Sou três anos mais velha que você, Hikigaya-kun.」",
            "　Refutou casualmente. Yuigahama assentiu com interesse.",
            "「Então, a onee-san da Yukinon tem vinte anos?」",
            "「Quase. Ainda tenho dezenove anos. Meu aniversário demora…… Além disso, você pode me chamar de Haruno. Haruno-san é muito longo. Ou, se você quiser, pode me chamar de Harunon ♪ também!」",
            "　Harunon parece com almofada aquecida.Yuigahama sorriu involuntariamente. ",
            "N/T: Ali ele disse “Haruhokkairo (貼るホッカイロ)”, que soa um pouco parecido.",
            "「E-então, Haruno-san……」",
            "　Os fogos de artifício há tempos passaram para o próximo passo na programação.",
            "　Os fogos de artifício, que foram disparados junto com a música tocada, formaram algum tipo de formato de coração, aparentemente significando algo.",
            "　Uma peça clássica que não conhecia totalmente e que parecia ter encabeçado os recentes sucessos, foi tocada energicamente, às vezes solene e clamamente.",
            "　As bolas de fogos pareciam estar diminuindo, o período de tempo relaxante progredindo e os sujeitos, aqui e ali, indo para os banheiros ou para as lojas à fazer compras.",
            "　Várias vozes na área paga começaram a ser audíveis também.",
            "　Nas mesas, havia leves porções de comida preparadas. Como seria de se esperar de um assento VIP……",
            "　Yuigahama e Haruno-san estavam curtindo a conversa e eu estava preso no meio.",
            "「Quer dizer que você é uma estudante universitária, Haruno-san?」",
            "「Sim. Vou para a universidade nacional de ciências e tecnologia nas proximidades.」",
            "「Ah, tão inteligente…… como esperado da onee-san da Yukinon.」",
            "「Queria ir a algum lugar melhor, mas meus pais me disseram o contrário.」",
            "　Enquanto Yuigahama parecia surpresa e admirada, Haruno-san tinha um sorriso misto.",
            "　De fato. Se você fosse assumir uma posição em uma empresa local, ir a uma universidade local parece ser a opção certa.",
            "　Sem embargo, era só isso. Assim que uma conversa envolve mais de três pessoas, esse tipo de assunto costumava surgir. Quanto a mim, a menos que seja para me encher de comida, acho que não vou abrir a boca como antes. Por enquanto, o melhor plano era continuar comendo em silêncio. Mmm, yakisoba é tão gostoso. Sim, o molho era definitivamente o estilo dos meninos. ",
            "N/T: Referência a Kodoku no Gourmet. Sauce costuma ser usado como piada.",
            "「As duas irmãs estão fazendo ciências, né?」",
            "　A observação que Yuigahama deixou escapar com indiferença fez que a Haruno-san abrandasse seus movimentos. Na contínua comoção do estourar de fogos de artifício, me incomodou o quão estranhamente silenciosa ela estava ao meu lado.",
            "「── Ahh, Yukino-chan pretende ir para uma universidade nacional ou pública de ciências……」",
            "　Seu sorriso parecia de escárnio.",
            "　Talvez tenha sido por olhar para a Yukinoshita Haruno com uma visão perspicaz que senti isso. Haruno-san pode, na realidade, gostar da Yukinoshita.",
            "　Os olhos da Yuigahama estavam fixados em seu sorriso.",
            "「Ela não é diferente daquela época. Sempre me imitando e me seguindo.」",
            "　Seus olhos estavam nostálgicos e distantes e seu tom foi gentil. Em suas palavras, podia sentir algum tipo de incerteza misteriosa.",
            "　Me pergunto se é um mau hábito meu instintivamente tentar ver o que está nas entrelinhas.",
            "　Neste breve momento, mesmo que não fosse eu, deveria ser perceptível.",
            "　Os punhos da Yuigahama, que estavam em seus joelhos, se apertaram e balançavam suavemente. ",
            "「Bem……」",
            "「Sim?」",
            "　Yuigahama parecia preocupada com seus pensamentos e a Haruno-san inclinou a cabeça calmamente.",
            "「Haruno-san, você não se dá bem com a Yukinon?」",
            "「Oh, o que você está dizendo? Claro que não. Eu amo muito a Yukino-chan.」",
            "　Sem sequer pensar, ela imediatamente respondeu. Ao terminar sua frase, mostrou um riso levemente quente.",
            "　Essas palavras foram ditas com um tempo tão perfeito que não permitia interrupções.",
            "　E é exatamente isso que deu a impressão de que ela antecipou o ataque com o seu próprio.",
            "　Haruno-san cruzou as pernas e continuou.",
            "「Como não poderia gostar da minha irmãzinha fofa que está sempre correndo atrás de mim?」",
            "　\"Sempre correndo atrás dela\", isso significava que Yukinoshita continuava a perder para a Haruno-san?",
            "　Era um sorriso de um vencedor invicto, que olhava para o adversário tolo e zombava dele, tal como se estivesse lidando com uma criança.",
            "　Com um rosto bonito que não mostrava traços de crueldade, Haruno-san sorriu para Yuigahama.",
            "「E você, Yuigahama-chan? Você gosta da Yukino-chan?」",
            "　Yuigahama seguiu confusa. Tentando o seu melhor, ela respondeu.",
            "「Realmente gosto dela! Ela é tão legal, honesta e confiável; Yukinon pode ser tão estranha e bonitinha às vezes e, quando fica sonolenta, tenho essa sensação engraçada. Além disso, é meio difícil de entender, mas ela é realmente gentil…… Ah, ahaha. Estou meio que dizendo algumas coisas estranhas, não é?」",
            "　Yuigahama sorriu embaraçada, o reflexo dos fogos de artifício piscando em suas bochechas.",
            "「Oh, estou feliz em ouvir isso.」",
            "　Por apenas um instante, Haruno-san mostrou uma expressão que talvez pudesse ser chamada de carinhosa. Para essa pessoa parecia estranhamente fora de lugar.",
            "　No instante seguinte, seus olhos se transformaram nos olhos de um yaksha.",
            "「Isso é o que todo mundo diz no começo…… todos acabam fazendo a mesma coisa. Eles ficam com inveja da Yukino-chan, a odeiam, a rejeitam e começam a marginalizá-la. Espero que você seja diferente.」",
            "　Sua expressão sorridente era tão doce que chegava a ser feroz, assustador.",
            "「Isso…...」",
            "　Tentou contestar a Yuigahama, pressionada mentalmente pela outra parte.",
            "「Não vai acontecer.」",
            "　Ela olhou firme, não desviando o olhar.",
            "　Haruno-san encarou de frente, deu de ombros e depois me mirou.",
            "「Hikigaya-kun, entende o que estou tentando dizer, certo?」",
            "「Sim, mais ou menos.」",
            "　Não há como não entender.",
            "　Tenho sido testemunha disso mais do que suficiente, Yukinoshita não foi a única. Quem estava acima dos outros era banido pelos grupos. O prego que se destaca não é pregado, ele é puxado e jogado fora para ser ignorado e largado para apodrecer.",
            "「Sim, sim. Realmente gosto desses olhos.」",
            "　Haruno-san disse. Me virei para ela e nossos olhares se encontraram. Seus olhos estavam frios o suficiente para enviar arrepios à minha espinha. De repente, ela sorriu.",
            "「Uhuhu, realmente gosto de você, Hikigaya-kun. Gosto de como discerne as coisas e depois desiste.」",
            "　Não parecia que estava me elogiando.",
            "　Nem preciso ler as entrelinhas porque todas as palavras que ela diz têm significados ocultos.",
            "　Você não deve acreditar em pessoas que tomam uma parte positiva de você, comparam com outra e dizem que elas gostaram. 「Eu realmente gosto de seus sentidos～」 e 「── Eu gosto disso…… e dos seus sentidos também.」 eram completamente diferentes. Fonte: eu do ginasial. Não gostaria de uma descrição com truque neste momento.",
            "「E você, Hikigaya-kun? Você gosta da Yukino-chan?」",
            "「Minha mãe me ensinou a não ficar falando das minhas preferências.」",
            "　Repliquei e ela riu amavelmente.",
            "　A noite avançou acompanhada da lenta progressão do festival de fogos de artifício.",
            "　Uma cortina de ouro desceu no céu.",
            "　A conclusão do festival de fogos de artifício foi uma chuva de fogos dourados e foi recebida com uma grande salva de palmas.",
            "「Ok, parece que os fogos de artifício terminaram.」",
            "　Disse a Haruno-san, levantando-se.",
            "「Vou para casa antes que fique movimentado.」",
            "　Seus olhar nos questionava o que íamos fazer. Olhando para ela, Yuigahama se levantou e virou para mim.",
            "「Devemos ir também.」",
            "「Certo.」",
            "　Quando imaginei como seríamos incapazes de nos mover cercados por uma multidão de pessoas, as mechas do meu cabelo ficaram em pé. A escolha correta seria seguir Haruno-san e voltar para casa.",
            "　Então, nós três juntos começamos a andar.",
            "　Continuamos pelo curto caminho para o estacionamento ao lado da área paga. Parece que seríamos capazes de evitar o congestionamento, tomando esse caminho para fora do local.",
            "　Chegamos ao estacionamento e uma limusine se aproximou.",
            "　Haruno-san ligou para ela com antecedência? Ou foi um piloto de primeira classe que antecipou suas ações e se mudou antecipadamente?",
            "　A limusine estacionou bem ao lado da calçada em que estávamos.",
            "「Se quiserem, posso dar carona.」",
            "「Bem, é que……」",
            "　Yuigahama olhou para o meu rosto, hesitando em decidir.",
            "　Estava olhando para a limusine, sem dar uma resposta. Era familiar e provavelmente não estava enganado. Era essa limusine.",
            "「Você não vai encontrar nenhum arranhão perceptível, independentemente do quanto tentar.」",
            "　* Kusu kusu* Haruno-san sorriu.",
            "　No entanto, Yuigahama e eu não tínhamos a menor sugestão de riso. Confusa pelo silêncio, Haruno-san reprimiu uma risada.",
            "「Ah-ah? Yukino-chan não contou? Me pergunto se isso fez mal a ela……」",
            "　Ela se desculpou. Ela não parecia estar mentindo, mas o clima era independentemente pesado.",
            "「Então, realmente……」",
            "　Ouvi o pequeno sussurro de Yuigahama.",
            "　Poderia facilmente terminar as palavras que ela ia dizer. Yukinoshita sabia, afinal.",
            "　Haruno-san não parecia ter esperado nossas reações e tentou amenizar, acrescentando:",
            "「Ah, não entendam mal. Yukino-chan não foi a culpada.」",
            "　Isso…… já sabia. Não havia uma única coisa que a Yukinoshita tivesse feito de errado até hoje porque Yukinoshita estava sempre correta. ",
            "Rio: Sinto um rastro de escárnio.",
            "「Ela estava apenas no carro, não fez nada de errado. Tudo bem, Hikigaya-kun?」",
            "　Disse Haruno-san, se confirmando comigo.",
            "　Isso é algo que ouço pela primeira vez, mas não mudou nada. Não importa o nível de envolvimento da Yukinoshita, a verdade não cedeu.",
            "「Acho que sim. Não é como se ela fosse a única que causou o acidente; ela é uma parte não relacionada.」",
            "　Minha voz soou mais fria do que pensava. A noite estava quente e úmida e podia sentir o calor do meu corpo caindo.",
            "　Houve o som de estalidos de getas de madeira e um único passo em minha direção. Tal como se aquele passo me afastasse, forçosamente aumentei o calor da minha voz.",
            "「Além disso, é uma história que já acabou! Minha política é não me debruçar sobre o passado e, se o fizesse, minha vida seria completamente escura. Realmente……」",
            "　M-mas o quê? Minha voz não ficou ainda mais fria no final? Traumas passados ​​são assustadores.",
            "「Entendo. Já que é uma história que acabou, não tem problema, certo?」",
            "　Haruno-san pareceu aliviada, esfregando o peito com exagero. Graças a isso, o clima se acalmou.",
            "「Ok, nós vamos embora.」",
            "「Sim, endendi.」",
            "　Ela prontamente concordou, sem se incomodar em nos impedir.",
            "　O motorista notou que a conversa terminara e veio abrir a porta. Haruno-san disse 「Obrigada」 em voz baixa e entrou na limusine.",
            "「Ok, Hikigaya-kun, te vejo por aí.」",
            "　Ela acenou alegremente para mim. Honestamente, ela não era alguém que queria encontrar com muita frequência.",
            "　Depois que o motorista fechou a porta e voltou para o banco do motorista, a limusine partiu lentamente.",
            "　Yuigahama e eu começamos a andar em silêncio. Nós poderíamos ter desejado um pouco mais de tempo antes que pudéssemos realmente dizer alguma coisa."
      ]
}