{
      "Capítulo 5.8 - Por um momento, Yukinoshita Yukino fica parada": [
            "　31 de agosto e 1 de setembro.",
            "　Foi uma transição contínua para o dia seguinte e, ao mesmo tempo, não houve um momento claro em que um dia se transformou no outro.",
            "　O limite entre o ordinário e o extraordinário.",
            "　Quando os dias da semana e os fins de semana colidem, a história de Hikigaya Hachiman quer chegar ao fim. ",
            "N/T: ",
            "Referência a “To aru Majutsu no Kinsho Mokuroku (Index) / とある魔術の禁書目録”, logo no começo da novel.",
            "　Coisas como o fim das férias estavam tão cheias de energia ruim que o mundo estava bem encaminhado para o pior futuro. ",
            "N/T: ",
            "Referência a “Smile Pretty Cure / Glitter Force”.",
            "　Com isso dito, a escola começaria novamente a partir de hoje.",
            "　A rua que eu seguia com minha bicicleta por um tempo estava tão congestionada como era há dois meses e quanto mais eu me aproximava da escola, mais barulhento ficava. Agora que as férias de verão acabaram, provavelmente há muito o que conversar. Todo mundo caminhava devagar para a escola acompanhado por outros.",
            "　Apenas participando dessa escola por mais de um ano, eu conhecia alguns rostos. Bem, eu realmente só conhecia seus rostos.",
            "　Quando vi Tobe ou me deparei com a Ebina-san, não nos cumprimentamos nem conversamos um com o outro.",
            "　Quer tenha sido um sonho de verão ou não, a única vez que conversamos foi durante a ocasião especial, o acampamento de verão. Maneiras de se associar na escola e fora da escola para manter distância existia.",
            "　Claro, eu estava bem ciente dessas coisas.",
            "　É por isso que eu fiquei quieto como sempre fiz quando me deparava com alguém, incluindo a Kawasaki.",
            "　Se eu tivesse que agir como aqueles descarados e achar normal tocar nos ombros de pessoas com as quais não me dava bem e perguntar 「você se bronzeou?」 quando eu não soubesse qual era a cor da sua pele, provavelmente é mais sincero da minha parte simplesmente não olhar para eles.",
            "　Havia muitos outros indo para a entrada escola em silêncio da mesma forma, embora eu não tivesse certeza se eles tinham os mesmos pensamentos que eu.",
            "　Mas assim que se encontraram com alguém que conheciam, seus rostos se iluminavam e ficavam alegres.",
            "　Acho que a maior razão pela qual as pessoas se sentem tão felizes em conversar era porque elas preenchem seu desejo de serem reconhecidas.",
            "　Ser reconhecido como pessoa, ser permitido existir e possuir o valor de falar, eles usariam essas coisas para se validar e regozijar-se com alegria.",
            "　É por isso que, paradoxalmente, no caso em que eu me reconhecia, não precisava perder meu tempo me incomodando com essas coisas.",
            "　Poderia dizer que sendo solitário e isolado, estava estabelecendo meu verdadeiro eu.",
            "　Eu gosto muito de mim mesmo por pensar nessas coisas. Boku-sama-chan, sou o melhor! ",
            "N/T: boku é uma forma neutra de se referir a si mesmo, porém referir-se a si usando honoríficos “-sama, -chan, -san” é uma forma de se auto-engrandecer.",
            "　Eu satisfiz meu próprio desejo de reconhecimento social por mim mesmo e tentei autoproduzir o amor por mim mesmo. Obter uma quantidade excessiva também pode levar à auto-toxemia. Eu não estava apenas do lado que concede amor agora mesmo……? Entendo, então eu era um deus, afinal. ",
            "N/T: “auto-toxemia” é a intoxicação por excesso toxinas no sangue.",
            "　Enquanto eu pensava sobre coisas inúteis (chamavam isso de filosofia do mundo real), eu andei pelo corredor.",
            "　O prédio da escola em que eu já passei metade da minha vida no ensino médio.",
            "　Algo que me acostumei e uma visão que eu acabaria esquecendo.",
            "　Mas naquela visão manchada, descobri uma figura em pé de alguém que certamente não esqueceria.",
            "　No espaço onde o calor ascendia com os raios do sol caindo nas escadas de vidro, havia uma atmosfera imponente sendo emitida onde ninguém do ambiente podia se aproximar.",
            "　Era Yukinoshita Yukino.",
            "　Quando dei um passo na escada, ela percebeu minha presença e se virou.",
            "「Ara ara, a quanto tempo.」 ",
            "Riberiru:um soldado não deixa a piada morrer kkk.",
            "「Sim. Um longo tempo.」",
            "　Eu já estava acostumado a ouvir as palavras que vinham de cima.",
            "　Yukinoshita subiu as escadas com o mesmo ritmo como se ela estivesse ajustando o dela com o meu. Então nossa distância foi mantida a dois passos sem mudar.",
            "「Hikigaya-kun.」",
            "　Além das costas que não se viravam, sua voz me chamou a qual eu respondi apenas com o movimento de cabeça.",
            "　Depois de alguns segundos, percebendo que meu silêncio era a minha resposta, Yukinoshita continuou.",
            "「…… Eu ouvi que você se encontrou com a nee-san.」",
            "　Mesmo com a agitação dos alunos de um lado para o outro, a voz de Yukinoshita chegou até mim claramente.",
            "「Sim, foi por acaso.」",
            "　Como a minha voz soou? Chegou claramente?",
            "　Antes que eu pudesse confirmar isso, as escadas chegaram ao fim e fomos para o corredor das salas do segundo ano.",
            "　Virar à esquerda levaria à classe J à qual Yukinoshita pertencia e virar à direita levaria às classes de H a A.",
            "　No ponto de divisão onde nossas distâncias encolheram, Yukinoshita parou.",
            "「Bem……」",
            "「── Vamos voltar às atividades do clube hoje?」",
            "　Eu ultrapassei Yukinoshita e virei metade do meu corpo.",
            "　Ela parecia desnorteada, e era incomum ela tropeçar em palavras.",
            "「Si-Sim……, é o que pretendo……」",
            "「Ok. Vejo você mais tarde, então.」",
            "　Eu saí antes dela terminar de falar.",
            "　Eu podia sentir o olhar da Yukinoshita nas minhas costas. Percebi que ela tinha engolido o fôlego quando estava prestes a dizer alguma coisa, mas mesmo assim, eu ainda não conseguia parar.",
            "　Em todas as aulas pelas quais passei, estava cheio de alegres reuniões.",
            "　A classe F não foi exceção e ninguém notou minha entrada na classe.",
            "　Estou aliviado. Que bom que ainda sou o mesmo de sempre.",
            "　Eu gosto de mim mesmo.",
            "　Nem uma vez sequer eu me odiei.",
            "　Eu nunca odiei ser alguém de alta classe, porém sem todas as especificações, ter um rosto bonito, e ter um pensamento pessimista, mas realista.",
            "　Mas agora, pela primeira vez, eu sinto que me odeio.",
            "　Eu arbitrariamente coloquei minhas expectativas nela, eu forcei meus ideais arbitrariamente sobre ela, eu agi arbitrariamente como se a entendesse, e eu arbitrariamente me decepcionei. Várias e várias vezes me alertei, mas eu simplesmente não aprenderia.",
            "     ",
            "　── Até mesmo Yukinoshita Yukino conta mentiras.",
            "　Por não conseguir reconhecer isso, apesar de ser tão óbvio, eu me odeio.",
            "       ",
            "Fim",
            "　",
            "Palavras do Autor",
            "   ",
            "　",
            "Olá, aqui é o Watari Wataru.",
            "　Estou ainda mais no meio do verão. Fico confinado no meu quarto com ar condicionado, pois este é momento perfeito para assistir anime ou ler um mangá.",
            "　Mentira, não era nada disso. Apenas me protegia dos raios solares, e essa mania de saúde me protegia do risco de câncer de pele e me impedia de sair. Eu nunca faço planos de sair por aí para passear.",
            "　Bem, eu sou realmente cuidadoso. Eles chamam de férias de verão, não é legalmente perigoso você não descansar corretamente. ",
            "N/T: Férias de verão usa o kanji “休” que significa “descanso”.",
            "　Eu digo que é perigoso, mas o verão é cheio de perigos. O mar e outras coisas como as montanhas, rios, Yutaka…… Esse era o nome de um cantor de Enka. ",
            "N/T: O cara se chama Yamakawa Yutaka, mas Yamakawa é “montanhas e rios”.",
            "　E existem muitos outros perigos. Bilhar e arcades, shopping centers, distritos comerciais, trens comunitários, local de trabalho, além de coisas como o local de trabalho e o local de trabalho. E também tem o local de trabalho. Aproveitando o momento, tem também o local de trabalho.",
            "　Eu pude ver quando estava no trem comunitário. Um bando de jovens que indo para Tokyo Destinyland agora mesmo. Quando cheguei em casa, estava segurando sonolentamente a alça de alguma coisa, orelhas de rato, um par de pequenas orelhas de rato…… ",
            "Riberiru: até isso tem lá? kkkk",
            "　Se olhar para isso, você pensa várias coisas. Eu penso em como eram meus dias como estudante. Por que eu estou trabalhando? Por qual razão estou trabalhando? Realmente são muitas coisas.",
            "　Ultimamente meu tempo de sono diário é por volta de 3 horas, mas terminei o manuscrito do volume ⑤ e provavelmente serei libertado desta vida em breve. Então já dou adeus a tal vida……",
            "　Adeus! Vida em que só pode dormir três horas por dia!",
            "　E olá! Vida onde só se pode dormir uma hora e meia por dia!",
            "　…… O que isso significa?",
            "　Eee, bem, estou gemendo de alegria enquanto espero ansiosamente por mais trabalho…… Eu quero dormir um pouco mais, então alguém não poderia cuidar de mim? Escreva para o departamento editorial da Shogakukan Gagaga Bunko, dizendo 「Eu vou cuidar de você!」. Eu estarei esperando.",
            "　É difícil e cheio de complicações, mas eu amo escrever e trabalhar, então está tudo bem. Porque isso é como 「E-eu não gosto de trabalhar de jeito nenhum. É-é verdade!」. E-está tudo bem……",
            "　Eu vou continuar dando meu melhor!",
            "　Então, eu informei na aba do volume, mas 『Yagari Ore no Seishun Love Comedy wa Machigatteiru.』 receberá um anime! Waau! ",
            "Riberiru: no caso é só na capa do livro físico.",
            "　Houve uma época em que me diziam  「Não vendeu o suficiente para conseguir o primeiro prêmio」, 「Eu não sei bem porque não vendeu o necessário para o primeiro prêmio, mas é o primeiro prêmio afinal」, 「A arma conceitual que destrói toda noção do que é chamado de primeiro prêmio, este é Watari Wataru (Logical Meltdawner)」, mas agora teremos um anime……",
            "　Muitas pessoas me apoiaram e eu pude chegar aqui. Graças a todos que pude chegar ao interior de um campo mágico do qual não se pode atravessar com seu próprio poder. Obrigado pelo apoio de todos. Obrigado de verdade!",
            "　Impulsionado pela gratidão e alegria, os volumes ⑤ e ⑥ sairão na Gagaga em breve!",
            "　Vocês poderão ver algumas coisas no volume ⑤, e o coração dele está se movendo um pouco, só um pouquinho o mundo deles se move para frente e retorna, rodam em círculos, e embora estejam em toda parte, tudo foi apenas a história dele, porém, bem, o que será do volume ⑥?",
            "　No próximo estou confiando e recebendo ajuda de várias pessoas! Com grande fé eu quero escrever algo que faça chorar, no mesmo nível do “Kusaba no Kage” de Shinran.",
            "　E então vem os mesmo agradecimentos de sempre.",
            "　Ao deus Ponkan⑧. Você fez um excelente trabalho, não só na história principal, mas nos extras também. Bom trabalho. E a capa com o Totsuka! Está incrível! Muito obrigado!",
            "　Ao encarregado Hoshino-sama. Be-bem…… Re-realmente, me-me desculpe…… Não é isso, é que… Sim, é só uma desculpa por não ter nada a dizer…… Po-por agora, muito obrigado!",
            "　A Watari Wataru-sama. Obrigado pelo seu maravilhoso comentário que acabou escrevendo na capa como uma sugestão repentina do editor responsável. Que porra foi essa!?",
            "　A todos os autores. Quando entrego o trabalho estourando o prazo limite, vocês criam álibis para mim, ao me levarem para beber, e me fazem ficar precisando do Encarregado-san, muito obrigado. Conto com vocês na próxima.",
            "　E aos leitores. Obrigado por sempre me apoiarem. A sonolência, a dor nas costas e a fadiga desaparecem toda vez que você tem um comentário ou uma impressão calorosa. São meio que drogas. Várias coisas podem acontecer nesta obra, mas estou feliz pelo constante patrocínio e encorajamento. Obrigado de verdade. Conto com vocês de agora em diante.",
            "　Então, irei descansar minha caneta neste momento.",
            "　Em um certo dia de Junho, em um certo lugar da prefeitura de Chiba, enquanto me acautelo de abraçar pensamentos mais doces do que MAX café.",
            "Watari Wataru"
      ]
}