{
      "Capítulo 6.1 - No meio da tempestade, Hikigaya Hachiman continua escorregando": [
            "　O vento do outono sacudiu as cortinas.",
            "　Olhando para os flashes fragmentados do outro lado, viam-se as nuvens de cirrocumulus tingidos de vermelho. A janela ligeiramente aberta viu a passagem do vento soprando. ",
            ":",
            "Nuvens Cirrocumulus",
            "　Aquela paisagem continuamente parava e minha mão virava as páginas. A ligeira e incessante oscilação no canto dos meus olhos era agravante. Eu não fui capaz de me concentrar em tudo devido ao incômodo.",
            "　Em contraste, do outro lado desta longa mesa, a diagonal da minha posição, estava uma garota.",
            "　Yukinoshita Yukino não se movia há algum tempo.",
            "　Seu olhar era direcionado ao livro em suas mãos, silenciosamente traçando linha a linha. Certamente era por causa da janela atrás dela que seu campo de visão não captou os movimentos das cortinas.",
            "　Se tivesse sentado daquele lado também poderia ser melhor. Independentemente disso, dado que ambas as nossas posições já estavam fixas neste momento, ter o trabalho de, literalmente, realocar meu assento seria ruim.",
            "　Normalmente, ocupava o lado que recebia menos luz do sol, a posição longe da janela, enquanto Yukinoshita sentava-se na área onde suas costas receberiam a luz do sol.",
            "　Contudo, agora, com o início do outono, a luz do sol estava visivelmente diminuindo. O dia estava ficando mais curto.",
            "　As férias de verão haviam terminado e estávamos apenas alguns dias no mês de setembro. Traços fortes do verão ainda permaneciam no dia, mas estávamos em transição para uma estação em que a noite seria iminente com o súbito vento gelado.",
            "　Nós podemos ter entrado no segundo semestre, mas nossas vidas não iriam diferir tanto assim. Como sempre, Yukinoshita e eu estávamos nos certificando de ir ao clube. No entanto, a única atividade em que realmente nos engajamos era a leitura. Enquanto nós estávamos absortos na leitura, Yuigahama estava mexendo em seu irritante celular, com os sons de *click, clack * ecoando.",
            "　O vento, que soprava mais forte do que antes, abanou a moldura da janela.",
            "　A cortina balançou de um lado para o outro, mexendo na página que estava prestes a ler. Ei, cortina! Agora mesmo, a cortina insistiu a si mesma *cortina, cortina * violentamente. O que você é, Bonchuu? ",
            "N/T:Referência a um mangá chamado “Seikimatsu Leader den Takeshi! (世紀末リーダー伝たけし！)”.",
            "　Aborrecido, olhei para a janela e estalei a língua. O vento era muito forte, as cortinas simplesmente deixavam ele passar. Onde está seu senso de identidade? As únicas coisas que eram permitidas serem sopradas eram as saias de meninas bonitas e o Marine Field no Dakyuu. ",
            "N/T: Marine Field no Dakyuu (マリンフィールドの打球) é o nome do estádio do time de baseball de Chiba, e lá os ventos são bem fortes.",
            "　Então, no canto dos meus olhos, uma saia tremia. A dona daquela saia, Yuigahama, levantou-se do seu lugar, que estava a meio caminho de distância de mim na longa mesa, e fechou a janela. Aquilo se movia de forma audaciosa, sugerindo que poderia haver um Pokémon no meio, e havia o risco de eu querer me aventurar lá. Ufa, meu Pocket Monster estava perto de enlouquecer…… ",
            "N/T: “Haver um Pokémon no meio daquela saia” é referência a um trecho da letra da OP de Pokemon “Mezase Pokemon Master (めざせポケモンマスター)” || A parte do Pocket Monster é óbvia, não é preciso explicar.",
            "「O vento está muito forte.」",
            "　Não houve nenhuma resposta.",
            "　Apenas as reverberações das batidas da janela eram audíveis.",
            "　Apesar da falta de respostas, Yuigahama abriu a boca sem desanimar.",
            "「Eu ouvi que um tufão está vindo.」",
            "　Desde que ela continuou, Yukinoshita e eu finalmente levantamos nossos rostos de nossos livros. Yuigahama exibiu uma expressão aliviada.",
            "「O tempo estava esplêndido durante as férias também.」",
            "「Sério? Senti como se os dias fossem mais escuros para mim.」",
            "　Movi a cabeça em contemplação; não me lembrava dos dias estarem claros. As únicas lembranças que tinha do clima DO-TEN P-KAN é que estava dolorosamente ensolarado assim que saí de casa…… ",
            "N/T: DO-TEN P-KAN é referência a opening “:",
            "WE GOTTA POWER",
            "” de Dragon Ball. Dotten se refere a algo relacionado a baseball que eu não entendi certinho. Pikan é uma palavra pra dizer que alguém ficou exposto ao sol.",
            "「Hikki, você não sai de casa. É claro que não saberia.」",
            "　Yuigahama deu uma risadinha. É verdade.",
            "「…… É isso. Cortinas opacas são eficientes demais hoje em dia. Por isso que é tão escuro.」",
            "「Uma vida social escura?」",
            "N/T: Vida social se lê “Shakou (社交)” e cortina opaca é “Shakou Curtain (遮光カーテン)”.",
            "　Yuigahama fez uma expressão confusa e também fiz uma.",
            "「Hã?」",
            "「Eh?」",
            "　Depois de Yuigahama e eu nos entreolhamos curiosamente, percebi, de alguma forma, que ela queria dizer outra coisa. Ei, essa garota não estava falando sério, certo? Nossa, que assustadora.",
            "　Yukinoshita, que estivera ouvindo aquela troca desamparada, fechou o livro e, hesitante, abriu a boca.",
            "「…… Eu vou explicar, apenas no caso: cortinas opacas são coisas que bloqueiam a luz.」",
            "「Eh? Ah, é-é mesmo! Sim…… eu sa-sabia……」",
            "　Yuigahama respondeu, inicialmente com uma breve pausa de surpresa e, no final, desviando o olhar. Fitando essa garota lamentável, acrescentei uma continuação.",
            "「Bem, você sabe. Esses sombreiros tem suas origens antigas para o povo japonês. Considerando que temos coisas como figuras de barro que bloqueiam a luz, historicamente, somos como pessoas das sombras.」",
            "　Existiam pessoas que assumiam o destino de odiar a luz e amar as sombras. Eles eram chamados de japoneses. Waa, parece uma expressão chuuni.",
            "「Ah, certo! Eu acho que pode fazer sentido se for colocado assim. Casas em buracos não parecem ter janelas também.」",
            "　Yuigahama disse, expressando um suspiro de admiração. Por outro lado, Yukinoshita colocou a mão na testa, como se tentasse conter uma dor de cabeça, suspirando.",
            "「As figuras de barro que bloqueiam a luz são apenas mencionadas como tal porque se assemelham aos dispositivos usados ​​pelos Inuit para se protegerem da luz na neve. A luz não tem qualquer relevância aqui……」 ",
            "Riberiru: Para quem não sabe, um dos motivos de esquiadores usarem óculos de proteção é porque a luz refletida pela neve é prejudicial e pode danificar os olhos, a ponto de os deixar cegos.",
            "　Era uma voz aparentemente fraca, um sussurro gentil. Essas palavras ressoaram de forma clara, e qualquer outro som não conseguiu.",
            "「Ah, é isso mesmo. He-Heeeh……」",
            "　O embaraço demonstrado pelo seu conhecimento equivocado com o seu olhar triunfante era anormal. Cara, não tem jeito de ter uma conversa decente agora. A maior parte do tempo, o tom persuasivo não recebeu nenhuma resposta, diferente do que tinha sido até agora.",
            "「………」",
            "「………」",
            "　Yukinoshita não a reprovou mais, talvez por consideração.",
            "　Ela voltou a ler novamente enquanto eu descansava minhas bochechas contra uma mão e folheava as páginas com a outra.",
            "　À distância havia o som agudo do vento soprando. Estava fazendo tantos sons de batida na janela que você acabaria pensando que era um espião da JR ou algo assim. ",
            "N/T: “Espião de ferrovia japonesa” é uma referência a Agência de Viagens JR. JR é “ferrovias japonesas” e a onomatopéia pra janela tremer é “byuubyuu” que se parece com a onomatopéia do som de trem” byuu”",
            "　Apenas a tosse pôde ser ouvida.",
            "　De repente, o único som que se ouvia era o tique-taque dos ponteiros do relógio.",
            "　Será que era o momento em que as pessoas se tornaram conscientes do silêncio constante? Yuigahama respirou fundo, como se tivesse algo em mente.",
            "「Ei, Hikki, você deveria, tipo, sair mais. Definitivamente. Você sabe, para produzir vitamina C ou algo assim.」",
            "「Eu acho que você está falando sobre a vitamina D. Produzir vitamina C……… você é um Limão-chan? Os corpos humanos não produzem vitamina C.」",
            "「Sério?」",
            "「Sim. A propósito, aparentemente, se expor à luz do sol duas vezes por semana durante trinta minutos é o suficiente para produzir a quantidade de vitamina D que você precisa. Não há necessidade de sair de casa constantemente.」",
            "　*Fufufu * Expliquei com uma expressão triunfante. Como alguém que pertencia às artes liberais, quando se tratava de trechos classificados como diversos eu era forte. De fato, isso pode ser uma característica daqueles das artes liberais.",
            "　A expressão de Yuigahama tinha uma expressão de hesitação, surpresa pelo meu conhecimento abundante.",
            "「Por que diabos você sabe tanto? Você é um louca por saúde ou algo assim? Seu esquisito……」",
            "　Ela me bateu com algumas palavras horríveis.",
            "「…… Há muito tempo, meus pais disseram algo parecido. Eu só pesquisei, droga.」",
            "「Você realmente não queria sair, chegando a esse ponto……」",
            "「Semelhante a um Hikikomori-kun.」",
            "「Me deixem em paz……」",
            "　Então, de que maneira você sabe sobre o meu apelido no ginasial?",
            "　Estava planejando ir adiante, entretanto imediatamente parei  Bem, não dizer nada não era nada de especial. Certo, é como……… você sabe, não tenho nada interessante o suficiente para servir de réplica. É isso. Nesse instante, um desses padrões de ficar quieto estava correto. Você consegue isso, às vezes. Sempre que alguém fala com você um pouquinho, você se empolga e faz algum tipo de réplica que todo mundo responde com silêncio. A lembrança repentina me fez contorcer em agonia.",
            "　Sem embargo, apesar de não ter dito nada, o silêncio continuou.",
            "「………」",
            "「………」",
            "　Os cílios da Yukinoshita não se moveram nem um centímetro durante o tempo em que olhou apaticamente a página de seu livro. Seu comportamento sem reação incomodou Yuigahama, que tentava derrubar o silêncio com uma risada.",
            "「A-ahaha…… Hikki, você é realmente um hikki, afinal de contas.」",
            "「Ei, ei! É o caminho certo para se viver, continuado pelos justos desde as eras antigas. Até mesmo o deus principal das lendas japonesas, Amaterasu-oomikami, se tornou um hikikomori.」",
            "　Eu segui as lendas e não saí de casa. Eu realizei os atos dos deuses; em outras palavras, eu era o Deus do Novo Mundo. ",
            "Riberiru: Ele só precisa de um caderno e um Shinigami.",
            "「Os deuses das lendas japonesas não são todos exatamente justos na verdade……」",
            "「Eh, como assim?」",
            "「Bem…… Há muito disso em histórias politeístas.」",
            "　Na realidade, é uma grande bagunça. Se você ler as lendas cuidadosamente, você encontrará um monte de histórias ridículas por toda parte.",
            "　Yuigahama gemeu de admiração depois da conversa.",
            "「Porém, quando ouço “Deus” imagino algo perfeito.」",
            "　Aquele definido por “Deus” poderia ser definido assim, todavia, quando se fala dos deuses japoneses, eles vão além. A existência de muitos deuses era a lenda deste país. Deuses absolutamente justos que eram oniscientes e onipotentes não eram vistos como tais em qualquer outro lugar.",
            "　Quando isso veio à mente, tirei algumas palavras.",
            "「…… Bem, forçar sua imagem em coisas incluindo deuses é errado.」",
            "　Não estava esperando uma resposta de ninguém. Era apenas o número dezoito dos meus monólogos familiares e especiais. Após uma pausa considerável, uma pequena voz escorregou entre o som das páginas viradas.",
            "「…… Sim.」",
            "　Ela também manteve a mesma opinião, provavelmente não esperando uma resposta. Sua voz e seu olhar não eram direcionados a ninguém.",
            "　Você não deve forçar uma imagem às coisas.",
            "　Deuses são o que você deveria buscar de perfeição.",
            "　Você não deve exigir um ideal à ninguém.",
            "　Isso é fraqueza; é um mal que deve ser odiado, é negligência que deve ser punida. Isso não estraga só a si mesmo, mas também àqueles ao seu redor.",
            "　Você pode ficar desapontado consigo mesmo, você deve machucar só a si mesmo. Odeie apenas a si mesmo por não seguir o seu ideal.",
            "　O único que você não deve perdoar é você mesmo.",
            "「………」",
            "「………」",
            "　A conversa havia parado. A atmosfera estava congelada. O tempo passou. A sala estava fechada,  o tempo suspenso tendo derrubado a temperatura da sala. ",
            "Riberiru: Tempo no sentido hora mesmo.",
            "「E-então……」",
            "　Yuigahama alternou olhares entre Yukinoshita e eu, tremendo, e relaxou seus ombros.",
            "　Recentemente, não havia nada além desses tipos de trocas.",
            "　Todos os membros estavam tentando o seu melhor para conversar e encontrar chances de iniciar uma conversa. Os dias eram assim.",
            "　Tendo sido este o estado nos últimos dias, até Yuigahama estava ficando cansada.",
            "　Como se para destruir a sala submersa em tranquilidade, o vento batia contra a janela.",
            "　O barulho da janela de vidro soou na sala, enviando tremores na atmosfera. Yuigahama olhou para fora, esperando uma oportunidade de continuar a conversa.",
            "「Pa-parece que as coisas vão ficar muito ruins, né? Se a linha Keiyou parar, Yukinon não será capaz de ir para casa, né?」",
            "「Sim, isso mesmo.」",
            "　Se eu me lembro corretamente, Yukinoshita vem para a escola usando a Linha Keiyou.",
            "　Se o tufão, que seria grande e poderoso, fosse se estabelecer em Kanto, Chiba se tornaria uma ilha isolada. Seguindo a linha Keiyou à frente, a Linha Sōbu, a Linha Jouban, a Linha Keisei, a Linha Toei-Shinjuku e muitos outros sistemas de rede ferroviária seriam temporariamente suspensos. Seríamos isolados do resto do Japão e, sem dúvida, nos tornaríamos independentes.",
            "　Então, novamente, Chiba tinha muitas ferrovias. Além do já mencionado, havia a Linha Elétrica Choushi e a Linha Kominato, ambas de senso ferroviárias desgastadas. Os principais, como a Linha Uchibo e a Linha Sotobo, também atuavam; mas, infelizmente, você acharia difícil diferenciar os dois se morasse perto de Tóquio. Às vezes, quando você os confunde, você recebe um grito tipo fogo furioso. A ira dos cidadãos de Chiba era chamada de Chama de Rekka! ",
            "N/T: Referência ao mangá “Rekka no Honou (烈火の炎) / Chamas Furiosas”.",
            "　De qualquer forma, se um tufão aparecesse, os numerosos meios de transporte urbano seriam interrompidos. Mesmo Yukinoshita não seria capaz de evitar ser influenciada.",
            "「Eu sei. Então, minha casa é bem perto……」",
            "　Yuigahama tentou, entretanto parou.",
            "　Quando olhei em volta, incomodado pelo bizarro silêncio que brotou, Yukinoshita estava fazendo uma expressão extremamente dolorosa.",
            "「…… Está tudo bem. Assim que chegar a hora, posso voltar para casa.」",
            "「E-entendi. Não é como se você não pudesse andar a pé e tal.」",
            "　A estação mais próxima de onde a Yukinoshita morava era cerca de duas estações de distância. Definitivamente era uma distância andável. Yuigahama ajustou sua cadeira e falou comigo.",
            "「Hikki, você vai para casa de bicicleta?」",
            "「Sim.」",
            "　Respondi e olhei para fora. Por sorte, ainda não havia chuva. Trouxe meu guarda-chuva, apenas no caso; queria, contudo, evitar ir para casa enquanto o usava no meio de um tufão.",
            "「Por que não ir para casa de ônibus, pelo menos nesse tipo de dia?」",
            "「Não, detesto ônibus lotados.」",
            "　Acrescente o fato de que ele era lotado principalmente por alunos da nossa escola. Se encontrasse um colega de classe, seria um grande problema. Tudo bem se for alguém que faça o favor de me ignorar. Realmente era doloroso forçar as pessoas a serem estranhamente atenciosas comigo e parar suas conversas agradáveis. Meu peito estaria lotado de culpa. Estava no nível de Dazai, onde me desculpava por nascer. ",
            "N/T: Referência a uma obra de Dazai Osamu “Ningen Shikkaku (人間失格) / Desqualificação Humana”.",
            " ",
            "Rio: Há uma animação que compila os clássicos japoneses, “Desqualificação Humana” incluso. É maravilhosa! Para via de curiosidade, :",
            "aqui",
            " está.",
            "　Acima de tudo, ir para casa de ônibus significava fazê-lo junto com Yuigahama. E se trata da Yuigahama. Não havia dúvida de que tentaria falar comigo de alguma forma.",
            "　── Se verem esta cena.",
            "　Ver a cena da Yuigahama conversando amigavelmente com alguém pertencente a casta mais baixa da sociedade, não era um sentimento que eu pudesse tolerar. Não queria que ela passasse por uma situação semelhante à que houve durante o festival de fogos de artifício.",
            "　De qualquer forma, seria legal se pudéssemos ir para casa antes que o tempo piorasse……",
            "　Ouvindo sobre o terrível clima, os outros clubes estavam se preparando para sair mais cedo. Podemos ficar mais tempo, mas duvido que veremos outros clientes hoje.",
            "　Foi o que pensei, mas a porta da sala se abriu sem aviso.",
            "「Vocês ainda estão aqui?」",
            "　Hiratsuka-sensei, a conselheira do Clube de Serviços Voluntários, entrou na sala, optando por não bater, como sempre.",
            "「Os outros clubes já estão saindo. Vão para casa antes que o tempo fique pior.」",
            "　Yukinoshita fechou o livro depois de ouvir isso.",
            "「Vamos encerrar por hoje.」",
            "　A sala estava escura com as nuvens aparecendo no alto. Puxando as sombras, até mesmo o rosto da Yukinoshita ficou escuro.",
            "「…… Bem, tomem cuidado no caminho de volta.」",
            "　Hiratsuka-sensei olhou para Yukinoshita com consideração, entretanto não disse nada e saiu.",
            "　Yuigahama e eu não levantamos nenhuma objeção, nos preparamos para ir embora, saindo juntos da sala.",
            "「…… Vou devolver a chave antes de sair.」",
            "　Yukinoshita saiu com essas palavras, andando pelo corredor vazio. Eu encarei a entrada sem vê-la. Yuigahama estava três passos atrás de mim, ligeiramente hesitante sobre o que deveria fazer sozinha.",
            "　Ficamos sem palavras até que trocamos nossos sapatos.",
            "　Apenas os sons dos sapatos caindo ecoaram na entrada. Quando os coloquei, fui direto para fora.",
            "「Eu vou de bicicleta.」",
            "「Certo. Tchau, tchau.」",
            "　Yuigahama acenou com a mão na frente do peito e nós nos despedimos.",
            "　O vento que continha a umidade do sul era terrivelmente morno."
      ]
}