{
      "Capítulo 6.1 - No meio da tempestade, Hikigaya Hachiman continua escorregando (parte 2)": [
            "　Eu pedalei desesperadamente minha bicicleta pelo vento contrário. A bicicleta da cidade que abusei por mais de um ano agora gritava. Os sons de pedaladas ondularam com um ruído incessante.",
            "　Não importa o quanto pedalava, pois parecia que não estava fazendo nenhum progresso. Parecia que eu estava sendo empurrado para trás. Meu espírito estava prestes a romper com o vento forte e considerável, porém eu forcei desesperadamente meus pedais.",
            "　Embora o dia possa ter ficado mais curto, o sol ainda deveria estar pairando. É só que nuvens espessas estavam começando a se formar, como se quisessem escondê-lo.",
            "　As luzes da rua desconcertantes iluminavam o caminho, com a bolsa de vinil e as latas vazias empurrando-se para a frente e para trás.",
            "　Na escuridão, o cheiro de sujeira misturado com a umidade flutuava no ar com pontos negros emergindo por todo o asfalto.",
            "　As manchas aumentaram gradativamente. Pingos de chuva continuaram a cair, acompanhados de sons altos.",
            "　Eventualmente, os pontos negros engoliram todo o terreno.",
            "　A chuva caía ruidosamente, sem prestar atenção em mim. Caindo e caindo. Em um certo ponto, meus braços atingidos estavam doloridos.",
            "　As gotas de chuva batiam impiedosamente contra o meu corpo, deixando minha camisa transparente. Não pude deixar de ficar frustrado com a falta de garotas do ensino médio na área.",
            "　── Que droga irritante……",
            "　Sussurrei interiormente e tirei meu guarda-chuva da bicicleta.",
            "　Eu expandi o guarda-chuva de vinil enquanto me protegia da chuva.",
            "　Sem embargo, no instante seguinte, o poderoso vento ganhou força e destruiu o guarda-chuva. A moldura do guarda-chuva se encolheu e o vinil se transformou em uma simples vela. O vento me carregou para a direita, como a um veleiro. ",
            "N/T: Referência a um poema de ",
            "Miyoshi Tatsuji",
            " chamado “Tsuchi (土) / Terra”. O trecho diz “As formigas crescem asas como as de uma borboleta, aah, como a um veleiro.”",
            "　Eu balancei, mas recuperei rapidamente meu equilíbrio.",
            "　…… Que perigo,  quase caí ali.",
            "　Limpei o suor frio e as gotas de chuva e dobrei o guarda-chuva quebrado em resignação.",
            "　── Isso é realmente um saco.",
            "　O vento abafava o barulho ao redor, e a chuva torrencial nem dava pra ver.",
            "　Minhas roupas encharcaram; o calor do meu corpo diminuiu, me sujeitando a sensação da umidade. Meu campo de visão estava obscuro.",
            "　Nesta chuva, meus pneus, minhas palavras e meus pensamentos começaram a se esvair.",
            "　O rio Hanami, que saía do percurso de ciclismo, continuava a expelir água negra, lavando todo o tipo de coisa.",
            "　No meio da tempestade, a única coisa deixada para trás fui eu."
      ]
}