{
      "Capítulo 1.5 - Em outras palavras, Zaimokuza Yoshiteru está fora. (parte 2)": [
            "　Era o dia seguinte. Quando fui para a sala do Clube, fiquei surpreso ao ver a Yukinoshita e a Yuigahama de pé em frente a porta. Me perguntei o que no mundo elas estavam fazendo, até que eu vi que, por algum motivo, a porta estava entreaberta e elas estavam espiando o interior da sala.",
            "「O que vocês duas estão fazendo?」",
            "「Hyahh!」",
            "　Eu escutei esse grito fofo e, ao mesmo tempo, as duas garotas saltaram, assustadas.",
            "「Hikigaya-kun…… Vo-você me assustou……」",
            "「Eu sou o único que está surpreso aqui……」",
            "　Que tipo de reação era essa? Fez com que eu me lembrasse do que acontece quando encontro com meu gato de estimação no meio da noite.",
            "「Você poderia não nos chamar de repente desse jeito?」",
            "　O olhar de ódio da Yukinoshita também lembrava, perfeitamente, nosso gato. Agora que penso nisso, aquele gato é bastante amigável com todos da minha família. Mais uma coisa em que a Yukinoshita me lembra aquele animal.",
            "「Foi mal. Então, o que vocês estão fazendo?」",
            "　Yuigahama, mais uma vez, abriu silenciosamente a porta e espiou discretamente. Quando eu falei, ela foi quem me respondeu.",
            "「Tem uma pessoa suspeita na sala do Clube.」",
            "「Vocês duas é que são as suspeitas aqui.」",
            "「Já chega. Você faria a gentileza de entrar e ver quem é essa pessoa?」",
            "　Yukinoshita ordenou com um olhar irritado no rosto.",
            "　Eu fiz o que me foi dito, passando pelas duas garotas e cuidadosamente abrindo a porta. Eu entrei na sala.",
            "　Lá dentro, esperando por nós, estava o vento.",
            "　Assim que abri a porta, fomos recebidos por uma brisa. Era uma brisa típica dessa escola próxima do oceano e, olhando pela sala do clube, haviam papéis voando.",
            "　O espetáculo me lembrou um daqueles truques de mágica, nos quais várias pombas brancas saem voando da cartola do mágico. E ali, no centro daquele mundo branco, estava uma cara.",
            "「Ku ku ku, e pensar que nós iríamos nos encontrar em um lugar como esse. Que surpresa. ー Eu estava esperando você, Hikigaya Hachiman.」",
            "「Co-como assim?!」",
            "　Ele estava esperando por mim e ele estava surpreso? Como assim? Eu é que deveria estar surpreso.",
            "　Abri caminho através dos papéis brancos que voavam, para dar uma boa olhada em meu oponente.",
            "　E então, parado ali, eu vi…… Não, nem pensar, nem pensar. Eu não queria ter nada a ver com Zaimokuza Yoshiteru.",
            "　Bem, é verdade, eu não tenho nada a ver com a maioria das pessoas da escola. Mas, mesmo entre todas as pessoas, este cara era quem eu menos queria ver.",
            "　Quero dizer, olhe para ele, está suando como se fosse verão, graças ao seu maldito casaco e às luvas sem dedos.",
            "　Mesmo se eu o conhecesse, eu fingiria que não.",
            "「Hikigaya-kun, aquele ali parece conhecê-lo……」",
            "　Yukinoshita, que estava escondida atrás de mim, olhou desconfiada para mim e para aquela coisa ali. Zaimokuza pareceu se encolher por um momento, devido ao olhar mal educado dela, mas ele logo voltou seu olhar para mim. Então, ele cruzou os braços e mais uma vez começou a rir em voz baixa.",
            "　Ele fazia movimentos exagerados, encolhendo os ombros e balançando lentamente a cabeça.",
            "「E pensar que você esqueceria de seu velho parceiro…… Como você é baixo, Hachiman.」",
            "「Ele está dizendo que você é um velho parceiro dele……」",
            "　Yuigahama me deu um olhar frio, o tipo de olhar que diz 「Morram, seus pedaços de merda」.",
            "「De fato, velho amigo. Você maldito, também se lembra, não é? De como fomos bravos ao enfrentar juntos aqueles dias infernais……」",
            "「Ele foi meu par na aula de Educação Física. É só isso……」",
            "　Eu não podia suportar aquilo por mais tempo e Zaimokuza fez uma careta.",
            "「Hmpf. Costumes tão ruins que são piores que o inferno. Fazer par com quem você quiser, eles dizem? Kukuku, como se eu desejasse fazer amizades com este meu corpo efêmero!…… Como se eu sempre desejasse experimentar a sensação de que meu corpo vai ser rasgado em dois! Se isso é amor, então eu não preciso de amor!」",
            "N/T: O final da frase é um dos diálogos de Hokutou no Ken.",
            "　Através da janela, ele olhou para longe. Certamente, havia alguma imagem de uma amável princesa flutuando no céu vazio. Ou talvez, todos gostassem demais do Punho da Estrela do Norte.",
            "　Bem, agora que chegamos tão longe, você, provavelmente, pode dizer quão diferente esse cara é. Provavelmente, você poderia dizer que ele é uma daquelas pessoas.",
            "「O que você quer, Zaimokuza?」",
            "「Muh, então você pronunciou o nome gravado em minha alma. De fato, este sou eu, o General Portador da Espada, Zaimokuza Yoshiteru.」",
            "　Ele rapidamente agitou o casaco e, quando olhou para trás, em nossa direção, fez uma galante expressão em seu rosto gordinho. Parecia que ele havia caído completamente na interpretação do personagem, general portador da espada que ele tinha criado.",
            "　Apenas olhar para ele fez com que uma dor latejante corresse pela minha cabeça.",
            "　Mas, talvez, eu deva dizer que a dor latejante estava em meu coração. Mais importante que isso, os olhares de Yukinoshita e Yuigahama machucavam ainda mais.",
            "Riberiru: Não há nada mais doloroso que o passado sendo revelado.",
            "「Ei…… O que, exatamente, é tudo isso?」",
            "　Yuigahama olhou, com uma cara fechada pra mim que mostrava que ela estava visivelmente irritada, ou melhor, infeliz. Mas, sério, por que está olhando pra mim afinal?",
            "「Este cara é Zaimokuza Yoshiteru…… Nós costumávamos ser parceiros nas aulas de Educação Física.」",
            "　Honestamente, isso era tudo. Meu relacionamento com Zaimokuza não se estendia a nada além disso…… Embora não fosse completamente errado dizer que nós éramos, em certo sentido, parceiros que se uniram para passar por momentos infernais.",
            "　É realmente um inferno fazer duplas com os amigos.",
            "　Zaimokuza também sentiu a mesma dor e, então, ele compreendia o quão ruim eram aqueles tempos.",
            "　Desde a primeira aula de Educação Física, quando Zaimokuza e eu formamos uma dupla, porque fomos os únicos que restaram, nós sempre estivemos juntos. Para ser honesto, eu realmente queria trocar esse grande idiota com Chuunibyou",
            "Riberiru: Eu já expliquei o que é Chuunibyou, mas é um padrão de comportamento infantilizado que acontece com alguns alunos do ginasial. A palavra traduzida seria “doença do 2º ano do ginasial” ou “doença do 8º ano”",
            " por outra pessoa, mas eu não pude fazer isso, então desisti. Eu também considerei declarar a mim mesmo como um agente livre, mas, infelizmente, alguém do meu nível seria muito caro, então isso também não funcionaria…… Okay, tudo bem, tudo bem, eu menti. Zaimokuza e eu apenas éramos os únicos que não tinham amigos.",
            "　Quando a Yukinoshita ouviu minha explicação, ela olhou para mim e para Zaimokuza. Isso pareceu satisfazê-la e ela balançou a cabeça.",
            "「Aves do mesmo bando voam juntas, não é?」",
            "　Naturalmente, ela chegou a pior conclusão possível.",
            "「Sua idiota, não me junte com ele. Eu ainda não estou tão perdido assim. Primeiro de tudo, nós nunca fomos amigos, droga.」",
            "「Humpf, eu tenho que concordar. De fato, eu não tenho nenhum amigo…… Eu sou realmente solitário, sniff.」",
            "　Zaimokuza falou em um tom triste, autodepreciativo. Ei, veja, ele voltou ao normal novamente.",
            "「Bem, isso não importa. Seu “amigo” parece querer algo de você, não é?」",
            "　As palavras de Yukinoshita quase me fizeram ter vontade de chorar. A palavra “amigo” não me deixava tão triste desde o Ginasial.",
            "　Como na vez em que eu ouvi a Kaori-chan dizer… 「Eu gosto de você Hikigaya-kun e você é realmente gentil, mas sair com você é um pouco…… Bem, vamos ser apenas amigos.」. Eu realmente não preciso de amigos assim……",
            "「Muahaha, eu já havia eliminado isso da minha memória. Aliás, Hachiman. Este é o Clube de Serviços Voluntários, não é?」",
            "　Zaimokuza havia retornado ao personagem, rindo estranhamente e olhando para mim.",
            "　O que diabos essa risada deveria significar?",
            "　Era a primeira vez que eu escutava algo assim.",
            "「Sim, este é o Clube de Serviços Voluntários.」",
            "　Yukinoshita respondeu em meu lugar. Quando ela disse isso, Zaimokuza olhou para Yukinoshita por um breve momento, antes de retornar o olhar para minha direção. Por que diabos ele tinha que olhar para mim?",
            "「…… En-então é assim? Portanto, se a Hiratsuka-sensei disse a verdade, Hachiman, você tem o dever de conceder meus desejos, não é? E pensar que após tantas centenas de anos, você estaria novamente ao meu serviço…… Este deve ser o trabalho do Hachiman Daibosatsu.」",
            "N/T: Eu não entendo tanto de budismo, mas acredito que esse foi o nome dado ao deus Hachiman quando o budismo chegou ao Japão.",
            "「Não é como se o Clube de Serviços Voluntários estivesse aqui para garantir seus desejos…… Nós vamos apenas ajudar um pouco.」",
            "「…… Hu-hum. Então, Hachiman, me dê sua mão. Fufufu, agora que penso sobre isso, nós somos iguais, não somos? Iguais que, como nos tempos antigos, irão buscar conquistar tudo que existe sob os céus!」",
            "「O que houve com todo aquele lance de servidão? Além disso, por que diabos você só está olhando para mim?」",
            "「Ah-ahem! Tais coisas triviais não dizem respeito a pessoas como nós! Eu irei fazer uma exceção especial neste caso.」",
            "　Zaimokuza tossiu de uma maneira completamente ridícula, talvez para tentar encobrir sua incapacidade. E então, é claro, ele olhou de novo para mim.",
            "「Peço desculpas. Simplesmente parece que o coração de um homem retornou aos caminhos de outrora. Oh, como eu sinto falta dos tempos puros da Era Muromachi",
            "N/T: O período correspondente aos anos entre 1400 d.C e 1600 d.C na História do Japão.",
            "…… Você não sente o mesmo, Hachiman?」",
            "「Absolutamente não. Morra de uma vez.」",
            "「Kukuku, como se a morte pudesse me assustar. Ela apenas me garantiria um novo mundo para conquistar!」",
            "　Zaimokuza ergueu os braços, seu casaco vibrando com a brisa.",
            "　Ele realmente tinha uma grande tolerância a pessoas o dizendo「Morra!」…",
            "　Comigo era igual. Acho que quando você se acostuma aos insultos e abusos sendo lançados em sua direção, você fica bom em deixá-los de lado e em lidar com eles. Era uma habilidade muito triste para se ter. Isso me faz chorar.",
            "「Uwahh……」",
            "　Yuigahama parecia seriamente enojada. A pele dela me parecia estar um pouco pálida.",
            "「Hikigaya-kun, pode me dar um segundo……?」",
            "　Após dizer isso, Yukinoshita puxou minha manga e sussurrou em meu ouvido.",
            "「O que está acontecendo? O que é essa coisa de General Portador da Espada?」",
            "　O bonito rosto de Yukinoshita estava muito próximo do meu e exalava um aroma agradável, mas sua voz não apresentava nenhum traço de sedução.",
            "　Diante disso, senti que era mais do que suficiente responder com uma frase simples.",
            "「Aquilo é Chuunibyou. Chuunibyou.」",
            "「Chuu-ni-byou?」",
            "　Yukinoshita olhou para mim, inclinando sua cabeça lateralmente. Eu apenas notei isso, mas quando garotas dizem 「chuu」",
            "N/T: chuu (ちゅう) se pronuncia de forma semelhante a “tchuu”. No japonês coloquial ele pode significar beijo, por causa da forma como se pronuncia.",
            " , os lábios delas ficam realmente fofos. Que curiosa descoberta. ",
            "N/T: Referência a um programa da TBS “Hitachi Sekai Fushigi Hakken”, que seria algo como “As curiosas descobertas do mundo de Hitachi”.",
            "　Yuigahama, que estava tentando escutar nossa conversa, juntou-se a ela.",
            "「Isso é um tipo de doença?」",
            "「Não é como uma doença real. Pense nisso apenas como uma gíria.」",
            "　Resumidamente, Chuunibyou se refere a uma sequência de momentos realmente embaraçosos e dolorosos, frequentemente vistos em estudantes do segundo ano do Ginasial.",
            "　E, mesmo entre esses 『Chuuni』, Zaimokuza era um caso particularmente ruim, merecedor do título de 「jakigan」.",
            "N/T: Jakigan significa “olho maligno” ou “olho malicioso”.",
            "　Eram pessoas que desejavam as habilidades e os estranhos poderes que eles viam em mangás, animes e jogos e fingiam ter essas habilidades. Obviamente, se eles tivessem tais habilidades, eles também teriam que criar histórias para tornar esses poderes plausíveis, então, eles frequentemente fingem ser a reencarnação de algum guerreiro lendário, ou de algum humano escolhido pelos deuses ou algum agente secreto. E eles agiam de acordo com a história de fundo.",
            "　Por que eles faziam as coisas assim?",
            "　Porque era legal.",
            "　Bem, é garantido, acho que todos que já passaram pelo Ensino Fundamental já pensaram assim ao menos uma vez. Acredito que todo mundo, em algum momento, parou diante do espelho e disse algo como　「Boa noite a todos sintonizados no Countdown TV.",
            "NT: Programa musical da TBS.",
            " Umm, dessa vez, nós temos uma nova música sobre o amor verdadeiro e eu escrevi a letra」, não é?",
            "　Essencialmente, Chuunibyou é o mais extremo exemplo disso.",
            "　E assim, eu expliquei o que era Chuunibyou e a Yukinoshita pareceu satisfeita com isso. Eu penso nisso todas as vezes, mas eu sempre fico realmente admirado com a velocidade com a qual a mente dessa garota funciona, pois é quase como se eu precisasse dizer apenas uma coisa e ela já estaria dez passos na minha frente. Ela nunca precisa de muita explicação para entender o coração da situação.",
            "「Eu não tenho ideia do que está acontecendo……」",
            "　Ao contrário de Yukinoshita, Yuigahama não parecia muito feliz. Ela estava murmurando, inexpressiva. Para ser justo, também acho que eu não teria entendido se eu tivesse apenas escutado minha explicação. Honestamente, entender tão depressa fazia com que Yukinoshita fosse a única esquisita.",
            "「Hm, então é como usar a história de um sonho e atuar baseado nisso, certo?」",
            "「É exatamente isso. No caso dele, ele parece ter usado Ashikaga Yoshiteru, o Shogun da décima terceira geração de Muromachi Bakufu, como sua base. Era mais fácil dessa forma, uma vez que eles compartilham o nome.」",
            "「Então por que ele o considera seu companheiro?」",
            "「Ele, provavelmente, pegou o Hachiman e transformou em Hachiman Daibosatsu, não foi? Seiwa Genji ",
            "N/T: O Seiwa Genji (清和源氏) foi o ramo familiar mais bem sucedido e poderoso do Clã Minamoto. Eram descendentes diretos do Imperador Seiwa. Muitos dos mais famosos guerreiros de Minamoto, incluindo Minamoto no Yoshiie, também conhecido como “Hachiman-taro” (O Deus da Guerra), Minamoto no Yoritomo, o fundador do Shogunato Kamakura, e Ashikaga Takauji, o fundador do Shogunato Ashikaga pertenceram a esta linha.",
            " o adorava fervorosamente como um Deus da Guerra. Você já ouviu falar do santuário Hachiman Tsurugaoka",
            "N/T: O mais famoso Santuário da cidade de Kamakura, destinado a adoração da divindade Hachiman.",
            ", certo?」",
            "　Depois que eu respondi, Yukinoshita subitamente ficou em silêncio. O que estava errado? Eu dei a ela um olhar de questionamento e vi que ela me olhava com olhos arregalados.",
            "「Que surpresa. Você é bastante informado.」",
            "「…… Sim, eu acho.」",
            "　Memórias desagradáveis estavam prestes a ressurgir, então eu subitamente virei minha cabeça. Assim, tomei a chance para mudar de assunto.",
            "「A maneira como Zaimokuza cria cada pequeno pedaço da história deixa tudo muito chato, mas, ao menos, ele está baseando seu personagem em uma história real.」",
            "　Ouvindo isso, Yukinoshita olhou rapidamente para Zaimokuza e me questionou, com um olhar de completo desagrado no rosto.",
            "「…… Você está dizendo que há coisas piores que aquilo?」",
            "「Sim.」",
            "「Então, apenas para minha referência pessoal, que tipo de pessoa são essas?」",
            "「No início, haviam sete Deuses no mundo. Eram três Deuses da Criação, o 『Sábio Imperador Garan』, a 『Deusa Guerreira Mythica』 e o『Protetor de Almas Hartia』. Haviam também três Deuses da Destruição, o 『Rei dos Idiotas Ortho』, a 『Templária Perdida Rogue』 e a 『Divindade das Falsas Suspeitas Lailai』. E, então, há também o 『Eterno Deus Não-nomeado』. Desde o começo dos tempos, estes sete Deuses proporcionavam repetidamente prosperidade e destruição ao mundo. Atualmente, o mundo já viveu este ciclo seis vezes e, dessa vez, o governo Japonês está tentando prevenir a destruição ao encontrar os corpos reencarnados desses Deuses. Entre os sete Deuses, o mais importante era o 『Eterno Deus Não-nomeado』 cujos poderes ainda não haviam sido completamente entendidos e eu, Hiki…… bem, você é realmente boa em fazer as perguntas importantes, não é?! Hahaha, estou tremendo muito, você quase me fez derramar tudo aqui!」",
            "「Mas eu não estava tentando fazer isso de qualquer modo……」",
            "「Que nojento……」",
            "「Yuigahama, tome cuidado com o que você diz. Você pode acabar, acidentalmente, cometendo suicídio um dia.」",
            "Riberiru: Mas quanta gentileza kkk.",
            "　Yukinoshita soltou um suspiro exasperado e então, olhou para Zaimokuza e para mim antes de voltar a falar.",
            "「Em outras palavras, Hikigaya-kun está no mesmo nível daquele ali. É por isso que ele é tão bem informado quando se trata deste General Portador da Espada ou qualquer coisa assim.」",
            "「Não, não, não, o que está dizendo, Yukinoshita-san? É claro que isso não é verdade Yukinoshita-san. Obviamente, a razão pela qual eu sou bem informado é porque eu escolhi aprender História Japonesa, sabia? É porque eu joguei 『Ambição de Nobunaga』",
            "N/T: Um RPG de estratégia em turnos sobre História Japonesa.",
            ", sabia?」",
            "「Hump?」",
            "　Yukinoshita me lançou um olhar de dúvida. Parecia que eu era culpado até que se prove o contrário.",
            "　Mas eu não iria voltar atrás. Eu não estava no mesmo nível que Zaimokuza, então eu podia olhar nos olhos de Yukinoshita com confiança. Porque o que ela disse não era exatamente verdade.",
            "　Na verdade, eu não estava no mesmo nível que Zaimokuza, não mais.",
            "　O nome “Hachiman” é bastante incomum, então houve um tempo, durante minha infância, em que eu me perguntei se eu era um tipo de existência especial. Nessa época, eu também gostava de animes e mangás, então era bastante natural que eu caísse nesse tipo de desilusão.",
            "　Enquanto eu estava deitado no meu futon, eu fingia que havia um incrível poder adormecido escondido em mim e que, um dia, este poder iria subitamente despertar. Quando esse dia chegasse, eu iria me lançar em uma batalha pelo destino do mundo. Em preparação para este dia, eu até mesmo mantinha um diário do mundo espiritual e iria escrever um relatório para enviar ao Governo a cada três meses. Todo mundo já fez esse tipo de coisa, certo? Eles não?",
            "「…… Bem, como devo dizer isso? No passado, provavelmente nós éramos iguais, mas agora somos diferentes.」",
            "「Então é isso?」",
            "　Yukinoshita deu um sorriso para mim, afastando-se na direção de Zaimokuza.",
            "　Enquanto eu via as costas dela, um pensamento subitamente me veio à mente.",
            "　Agora, eu realmente era diferente de Zaimokuza?",
            "　A resposta era sim.",
            "　Eu não tinha mais esses devaneios idiotas e eu não escrevia diários do mundo espiritual e nem relatórios para o Governo. A única coisa que eu havia escrito recentemente era uma 「Lista de Pessoas que eu Nunca Irei Perdoar」. Naturalmente, a primeira pessoa desta lista era Yukinoshita.",
            "　Eu não brincava mais por aí com bonecos de Gundans, enquanto fazia os efeitos sonoros com a boca e não saía por aí gritando, tentando fazer o robô mais forte. Eu também superei a fase de usar faixas de borracha e papel alumínio para fabricar minhas próprias armas de autodefesa. E eu também parei de tentar fazer cosplay com os ternos do meu pai e os cachecóis de pele falsa da minha mãe.",
            "　Eu era diferente de Zaimokuza.",
            "　Ao mesmo tempo em que eu tinha conseguido superar minha indecisão e chegar a essa conclusão, Yukinoshita já estava diante de Zaimokuza. Yuigahama estava sussurrando ruidosamente「Yukinon, fuja!」. Isso faz sentir um pouco de pena dele, não é?",
            "「Acho que eu entendi. Você está aqui para que o ajudemos a se curar dessa doença mental, certo?」",
            "「…… Hachiman. Eu me uni a você aqui para ver se você irá cumprir com o seu juramento de garantir nossos desejos. É apenas um simples, porém sublime desejo.」",
            "　Zaimokuza desviou o olhar de Yukinoshita e voltou-o a mim. Ele, definitivamente, havia alternado entre a primeira pessoa e os verdadeiros “nós”, então, quão confusa é essa pessoa?",
            "　Então, eu percebi uma coisa. Esse cara…… Toda vez que Yukinoshita falava com ele, definitivamente ele olhava para mim em vez de olhar para ela.",
            "　Bem, não é como se eu não simpatizasse com isso. Antes de aprender que tipo de pessoa Yukinoshita realmente é, eu também ficava nervoso toda vez que ela falava comigo. Naquele tempo, eu não podia olhar apropriadamente em seus olhos.",
            "　Mas, Yukinoshita não possui a sensibilidade de uma pessoa normal e não é do tipo que poderia se acomodar com essa ansiedade masculina.",
            "「Eu sou a única que está falando aqui. Quando alguém fala com você, você deveria tentar encarar essa pessoa diretamente.」",
            "　Yukinoshita falou em um tom frio e segurou Zaimokuza pelo colarinho, forçando-o a encará-la de frente.",
            "　De fato, a Yukinoshita não tinha modos, mas ela era realmente irritante quando se tratava dos modos dos outros. Havia chegado a um ponto em que mesmo eu a cumprimentava corretamente sempre que chegava a sala do clube.",
            "　Quando Yukinoshita largou o colarinho de Zaimokuza, ele começou a tossir bastante. Realmente não era um bom momento para ele tentar se manter no personagem.",
            "「…… M-muh-muhahaha. fazendo isso.」",
            "「Pare de falar assim.」",
            "「……」",
            "　Yukinoshita o feriu e, assim, Zaimokuza olhou para o chão silenciado.",
            "「Por que você está vestindo um casaco nessa época do ano?」",
            "「…… H-humpf. Este manto, como um dos meus doze instrumentos divinos, me protege das energias demoníacas deste mundo. Cada vez que eu reencarno neste mundo, é este manto que me permite escolher a forma mais adequada a tomar. Huahahaha!」",
            "「Pare de falar assim.」",
            "「Ah, sim……」",
            "「Então, por que você está usando luvas sem dedos? Há alguma razão para isso? Elas não protegem seus dedos.」",
            "「…… Ah, sim. É que…… Trata-se de uma herança da minha reencarnação anterior e, juntas, elas são um dos meus doze instrumentos divinos. Esta armadura especial dispara diamantes e, para que eu possa exercer mais facilmente seu poder em batalha, eu deixo meus dedos para fora…… Na verdade! Huahahaha!」",
            "「Você está falando assim outra vez.」",
            "「Hahaha! Ha ha ha, hah…」",
            "　Zaimokuza começou com uma risada ruidosa, mas ela logo se transformou em um suspiro quase choroso. E, então, ele, mais uma vez, ficou em silêncio.",
            "　Talvez ela tenha ficado com pena naquele momento, mas a Yukinoshita subitamente mudou a direção da conversa, fazendo uma expressão gentil.",
            "「Em todo caso, está tudo bem se nós, simplesmente, dissermos que você deseja que essa doença seja curada?」",
            "「…… Ah, isso não é realmente uma doença, no entanto…」",
            "　Zaimokuza, que ainda não estava olhando nos olhos de Yukinoshita, falou com uma voz muito baixa. Ele apenas olhava para mim de vez em quando, com uma expressão de preocupação no rosto.",
            "　Ele havia retornado, completamente, ao verdadeiro Zaimokuza.",
            "　Parecia que Zaimokuza era incapaz de se manter no personagem enquanto era alvo do olhar cintilante de Yukinoshita.",
            "　Ugh! Eu não poderia assistir isso por muito mais tempo! Zaimokuza estava muito lamentável. Isso me fez querer jogá-lo em algum tipo de tábua da salvação.",
            "　Decidi que o melhor primeiro passo seria separar Zaimokuza e Yukinoshita, e, portanto, dei um passo na direção deles…… Mas, senti que pisei em alguma coisa.",
            "　Era um dos papéis que, antes, estavam voando pela sala.",
            "　Quando o peguei, vi uma grande quantidade de kanjis insanamente difíceis alinhados. Aquele pedaço de papel roubou completamente minha atenção.",
            "「Isso é…」",
            "　Levei meu olhar da página para o centro da sala. Aquelas páginas, escritas com quarenta e duas palavras em cada uma das trinta e quatro linhas, estavam espalhadas por toda a sala.",
            "　Peguei uma por uma e as coloquei em sequência.",
            "「Hm, como esperado…… Eu não precisei dizer uma só palavra para que você percebesse isso. A verdade é que isso prova que, de fato, houve valor em nossas lutas contra aqueles tempos infernais.」",
            "　Zaimokuza falou com uma grande emoção em sua voz, mas eu o ignorei. Yuigahama olhou para os papéis que eu tinha em mãos.",
            "「O que é isso?」",
            "　Passei o amontoado de papéis para ela e ela começou a folhear, checando o conteúdo. Eu quase podia ver uma interrogação flutuando sobre sua cabeça à medida em que ela tentava ler o que estava escrito, mas, ela finalmente deu um longo suspiro e passou os papéis de volta para mim.",
            "「O que é isso?」",
            "「O rascunho de um romance…… eu acho.」",
            "　Em resposta, Zaimokuza limpou a garganta, como se estivesse tentando retomar a conversa.",
            "「Eu sou grato por sua percepção aguçada. Na verdade, este é o manuscrito de uma light novel. Eu pretendo inscrevê-la em um certo concurso para novos autores, mas eu não tenho amigos, então não tenho segundas opiniões. Leiam isso, se vocês puderem.」",
            "　Por alguma razão, tive a sensação de que havia algo realmente triste no meio disso tudo.",
            "　Pode-se dizer que o desejo de se tornar um autor de light novels é um sintoma natural do Chuunibyou. Era natural que eles quisessem trazer sua imaginação para o mundo real. E não era estranho que aquelas pessoas super imaginativas com Chuunibyou pensassem que seriam bons novelistas. E, obviamente, era uma coisa boa ser capaz de ganhar a vida com algo que você ama.",
            "　Então, se Zaimokuza queria ser um autor de light novel, isso era algo natural.",
            "　Vir até aqui para nos mostrar o seu trabalho, por outro lado, não era normal.",
            "「Existem sites nos quais você pode postar isso e pedir por opiniões, então por que você não tenta isso?」",
            "「Sem chance. Aquelas pessoas não têm misericórdia. São muito críticas. Eu provavelmente morreria.」",
            "　…… Que fracote.",
            "　Mas, certamente, na Internet os outros não mostram nenhuma contenção. Eles dizem o que querem, enquanto seus amigos teriam mais consideração pelos seus sentimentos e tentariam dizer algo que o fizesse se sentir melhor com você mesmo.",
            "　Genericamente falando, considerando nosso relacionamento com Zaimokuza, nós não poderíamos ser muito duros com ele. Definitivamente, é difícil criticar duramente quando se está olhando a outra pessoa nos olhos. Nós, provavelmente, faríamos isso de uma maneira muito indireta. Normalmente, de qualquer maneira…",
            "「Mas, então…」",
            "　Olhei para o lado e soltei um meio suspiro. Encontrei o olhar de Yukinoshita. Ela tinha um olhar vazio no rosto.",
            "「Yukinoshita provavelmente será mais dura que as pessoas da Internet, sabia?」"
      ]
}