{
      "Capítulo 6.2 - Com força, Sagami Minami faz seu apelo (parte 2)": [
            "　Enquanto ouvia os sinos que indicavam o início da aula, dirigi-me à enfermaria no primeiro andar do prédio especial.",
            "　Caminhei na atmosfera morta, obviamente sem alunos brincando, dado o tempo.",
            "　Era um pouco relaxante em torno da enfermaria. Bati de leve na porta à minha frente e, ao abri-la, o cheiro de solução anti-séptica chegou ao meu nariz.",
            "　Uma aluna estava conversando com a enfermeira da escola. No momento em que entrei, as conversas cessaram abruptamente.",
            "　A aluna, cujo nome não conhecia, baixou os olhos para o celular em desconforto. Parece que fiz algo ruim. Desculpe, hehehe.",
            "「Você é uma das crianças da Shizuka-chan, né?」",
            "　A enfermeira da escola, uma jovem usando um vestido branco, disse, olhando de perto para mim.",
            "　Não tenho certeza do que pensar ao ser considerado assim. É quase como se fôssemos parentes, sabe? ",
            "Riberiru: Podem ser kkk",
            " Alguém vai ficar irritado assim. Principalmente a Hiratsuka-sensei, por causa de sua idade.",
            "「Acho que estou resfriado.」",
            "　Expliquei brevemente minha visita. Claro, fiz questão de mostrar o quão lento estava me sentindo. São nestes momentos que mostro minhas habilidades inigualáveis de atuação. Não seria estranho me chamar de usuário do resfriado. Nossa, esse nome parece muito legal. Ainda assim, usuário de resfriado parece um pouco com o que um chūni usaria.",
            "「Não confio no julgamento de um amador. Deixe-me dar uma olhada.」",
            "　Independentemente disso, a enfermeira da escola ignorou minha atuação incrível.",
            "　Tch, você não poderia esperar menos da enfermeira da escola, uma veterano em lidar com os alunos que matam aula. Você não poderia ser enganada por algo desse nível, certo?",
            "　A Sensei me deu um olhar atento, de modo que parecia estar olhando além da minha mentira. Não, seria mais correto dizer que estava me observando com olhos penetrantes. Se esse fosse o mundo dos Pokémons, meu poder defensivo teria sido reduzido. ",
            "N/T: Referência a habilidade “nira mitsukeru (にらみつける) / Leer / Encarar”, do jogo.",
            "「Isso é um resfriado mesmo.」",
            "「Essa foi uma avaliação bem rápida.」",
            "　Que droga de charada foi essa? Enviei-lhe um olhar de objeção e descontentamento. A Sensei riu.",
            "「Quero dizer, apenas olhe para esses seus olhos sem brilho. Não tem como você não estar doente.」",
            "　Ela fez soar como se eu estivesse doente o tempo todo. O que exatamente ela quis dizer com \"sem brilho\", afinal? A Londres “sem brilho” se tornou Paris assim que o tempo melhorou, sabe? O que será amanhã? ",
            "N/T: Referência a Ending do anime “Ashita no Nadja”.",
            "　Sensei olhou para mim e terminou de escrever em sua prancheta.",
            "「Você vai descansar aqui?」",
            "　Ela perguntou, como se sugerisse \"você quer se equipar aqui?\"",
            "「Ah, bem.」",
            "「Há uma cama mais adiante.」",
            "　Deu uma breve resposta e escutei obedientemente. A cama, separada pela cortina, tinha um cobertor de linho bem dobrado em cima. E, de bruços, eu me deitei.",
            "　A conversa além da cortina rosa começou novamente. Quando adormeci, essas vozes nebulosas permaneceram nos meus ouvidos."
      ]
}