{
      "Capítulo 6.2 - Com força, Sagami Minami faz seu apelo (parte 6)": [
            "　Meguri-senpai resolveu uma situação após a outra com um inexplicável, porém único, entusiasmo. Seja devido às numerosas experiências pelas quais passou ou por sua disposição natural, ela controlou firmemente a situação, mesmo no caos.",
            "　Do início ao fim, os papéis foram distribuídos. Essa era a presidente do conselho estudantil, apesar de parecer pouco confiável à primeira vista. Com a habilidade da Meguri-senpai, a alocação de tarefas foi apropriada adequadamente.",
            "　A propósito, consegui me firmar nas 「Tarefas de Registro」.",
            "　Quer tenha sido culpa da ordem em que essa posição das 「Tarefas de Registro」 foi colocada, ou devido à reunião de indivíduos com a mesma opinião que eu, a situação se transformou em um cemitério de assertividade.",
            "　Todos os grupos encarregados de diferentes responsabilidades se juntaram para apresentações. No entanto, eram incrivelmente difíceis de assistir.",
            "「Bem, o que devemos fazer?」 ",
            "Riberiru: tudo gente do mesmo tipo juntas kkkkk. Já avisei que vai dar merda isso.",
            "「Nos apresentar?」",
            "「Vamos fazer isso?」",
            "「Sim.」",
            "「……」",
            "「……」",
            "「Tá, quem primeiro?」",
            "「Ah, vou começar.」",
            "　Era assim. Raramente havia conversas parecidas ao além de \"ei, nem barbeiros teriam esse tipo de cabelo\".",
            "　Naturalmente, Yukinoshita também estava nesse grupo. ",
            "Riberiru: mas que novidade, não é mesmo.",
            "　Depois que nos apresentamos com apenas a nossa classe e nome completo, era hora da tão esperada pedra-papel-tesoura decidir os líderes dos grupos.",
            "　“O perdedor vai ser o líder”, nosso janken tinha uma implicação diferente daquela que o grupo de voluntários teve momentos atrás.",
            "　Primeiro, começou com a decisão de ir ou não com pedra. Depois de uma disputa, um senpai do terceiro ano com o nome de alguma-coisa-san foi escolhido como o líder e rapidamente dispensou o grupo.",
            "「Bom trabalho a todos.」",
            "　Depois de despedidas repetidas e educadas, todos se dispersaram gradualmente. Yukinoshita foi a primeira a sair. Tentei embarcar com o fluxo e sair da sala de conferências, contudo, naquele momento……",
            "　Na esquina da sala de conferências estava Sagami Minami, sentada em desânimo. Ela estava deprimida com o primeiro emprego, pois o presidente do comitê de planejamento não foi tão bem quanto ela esperava. Ao lado dela estavam as outras duas garotas com quem estivera e, por algum motivo, Hiratsuka-sensei e Meguri-senpai estavam presentes. Parecia que ",
            "eles estavam planejando discutir o que vai acontecer daqui em diante.",
            "　No momento em que passei por eles, meus olhos instantaneamente se encontraram com os da Hiratsuka-sensei.",
            "　Plack ☆! Ela me enviou uma piscada brilhosa e acenou com a mão para mim, indicando apenas um *tchau tchau *.",
            "　…… Vou pra casa logo."
      ]
}