{
      "Capítulo 6.3 - Como esperado, o musical de Ebina Hina é podre. 2 (parte 2)": [
            "　Uma vez que a reunião do comitê de planejamento era regularmente programada às quatro da tarde, tinha o tempo livre até lá.",
            "　Eu, que não tinha sido encarregado de qualquer tipo de responsabilidade, apenas seria um incômodo se permanecesse na aula. Acrescentando o fato de que, na melhor das hipóteses, só poderia oferecer uma ajuda aleatória como membro do comitê de planejamento. Caso isso acontecesse, teria que sair e repassar a carga de trabalho restante para outra pessoa, e isso exigiria esforço, e problemas aconteceriam. Por isso, a melhor rota é não colocar minhas mãos em nada desde o começo. Neste mundo, havia muitas coisas em que o trabalho não gerava lucros.",
            "　…… Se eles tivessem me forçado a participar do comitê de planejamento porque tinham isso previsto, a única coisa que poderiam dizer era \"como era de se esperar\". Por outro lado, os que me compreendem podem ser meus colegas de classe.",
            "　Uma existência intocável. Pensar nisso, desse modo, fez parecer legal.",
            "　Na Escola Sōbu, os clubes só podiam exibir uma atividade. Por exemplo, ou clube de orquestra realizava um concerto ou o clube da cerimônia do chá realizava uma festa do chá.",
            "　Os indivíduos participaram fundamentalmente do festival para crédito de classe, com exceção dos que se disfarçavam de 「Voluntários」.",
            "　Os sons de *gyuin gyuin * de agora pouco eram provavelmente provenientes da prática em que a banda voluntária estava envolvida. Guitarras, que eram apenas legais neste momento, foram balançadas com entusiasmo (estridentes com a energia do *PokasukaJAM *) e o baixo mandava um som de *Bonboko bonboko *, como se houvesse uma iminente batalha de Tanukis. ",
            "N/T: PokasukaJAM é um grupo de comédia japonesa especializado em materiais musicais usando instrumentos (boys art). || Iminente guerra Tanukis é uma referência ao filme do estúdio Gibli “Heisei Tanuki Gassen Ponpoko (平成狸合戦ぽんぽこ)” conhecido aqui como “PomPoko - A Grande Batalha dos Guaxinins”",
            "　Contudo, isso foi apenas entre o edifício principal e o anexo.",
            "　Os corredores que vão até o edifício especial mantiveram unicamente a calma em meio ao tumulto.",
            "　Sinto que a temperatura diminuiu um ou dois graus por causa da sombra.",
            "　A porta do clube já estava destrancada. Podia sentir um calafrio vindo de dentro, quase como se fosse uma alucinação.",
            "　Ao correr a porta, Yukinoshita estava lá, de maneira habitual.",
            "「Yahallo!」",
            "　Yukinoshita lentamente levantou o rosto, olhando confusa para a porta. Ela abriu a boca, hesitante.",
            "「Olá.」",
            "「Oh.」",
            "　Nos cumprimentamos e fomos para nossos respectivos lugares após respondermos adequadamente.",
            "「Você está no comitê de planejamento, não?」",
            "「Eh? Sério?」",
            "「Sim.」",
            "　Yukinoshita não desviou o olhar do livro e respondeu em poucas palavras.",
            "「É inesperado a Yukinon fazer isso.」",
            "「Suponho que sim. Bem, sim……」",
            "　Ela não é do tipo que saí à frente dos outros. A Yukinoshita que conheço odeia se destacar e não tem assertividade.",
            "「Fiquei surpresa que você esteja no comitê de planejamento.」",
            "「Ah, é mesmo. Não combina muito comigo.」",
            "「Ei! Fui meio que forçado…… Bem, é melhor fazer essas tarefas do que aparecer naquele musical. É um resultado bom, afinal.」",
            "「Essa razão é muito a sua cara.」",
            "「Não posso dizer o mesmo de você.」",
            "　As palavras que vieram eram espinhosas.",
            "　Não eram espinhos para Yukinoshita. Eram espinhos para mim. Percebi, novamente, que estou empurrando o meu ideal para os outros e me senti enojado.",
            "「………」",
            "「………」",
            "　Yukinoshita ignorou completamente minhas palavras, seu olhar não se movendo de seu livro de bolso. Houve um silêncio que solidificou o tempo.",
            "　Somente o som do ponteiro de segundo do velho relógio de parede marcando a passagem do tempo soava em meus ouvidos. Yuigahama respirou fundo e olhou para o relógio.",
            "「Hmm…… tem uma reunião do comitê hoje, certo? Tenho que ir para uma reunião da classe também.」",
            "　Peguei as palavras que vinham em seguida.",
            "「Ahh, isso mesmo. Estarei ocupado com o comitê e, temporariamente, não poderei aparecer no clube.」",
            "　Um \"não virei\" estaria mais correto.",
            "　Yukinoshita fechou os olhos como se estivesse refletindo e fechou o livro. Pela primeira vez no dia, ela nos olhou.",
            "「Exatamente…… também queria falar sobre isso. Acho que, por enquanto, irei suspender as atividades do clube; pelo menos até que o festival cultural termine.」",
            "「Oh, é razoável.」",
            "「Bem, sim, na verdade. É um festival cultural. É melhor continuar assim até acabar. 」",
            "　Yuigahama pensou um pouco e falou, parecendo convencida.",
            "「Vamos encerrar por aqui hoje?」",
            "「É…… Hikki, certifique-se de ajudar a turma no seu tempo livre.」",
            "　Pensei momentaneamente. Seria definitivamente trabalhoso se tivesse que me esforçar como membro do comitê e, de sobra, ajudar com o quê minha turma estaria exibindo. Unlimited Double Works…… ",
            "N / T: Unlimited Double Works é uma referência à técnica do Archer, \"Unlimited Blade Works\", personagem do jogo de PC \"Fate series\".",
            "「Só se tiver tempo. Certo, vou indo.」",
            "　Dei uma resposta sinônima de \"com toda certeza não vou\" e levantei-me, com minha bolsa na mão. A bolsa incrivelmente leve parecia realmente pesada para mim.",
            "　…… Waa, não quero ir.",
            "　Minha nossa, é tão doloroso ir trabalhar? De alguma forma, comecei a ter dor de estômago. Por acaso minha mente havia ultrapassado as limitações do meu corpo físico e minhas convicções estavam afetando a própria realidade? Que Habilidade de Fantasia Materializada (Marble Phantasm). ",
            "N / T: Habilidade de Fantasia Materializada (Marble Phantasm)...... Uma habilidade que aparece em obras de TYPE-MOON. Conecta-se com o mundo e a natureza, os transformando.",
            "　Bem, vou fazer isso porque é meu trabalho.",
            "　No entanto, um suspiro saiu. Não quero trabalhar. ",
            "N/T: Frase do anime \"Attack No. 1\". \"No entanto, as lágrimas caíam. Somos garotas\".",
            "　Assim, quando estava prestes a tocar na porta…… *toc-toc *, alguém bateu. Estiquei meus ouvidos para o barulho e pude ouvir o som de risadas.",
            "「Entre, por favor.」",
            "　Assim que Yukinoshita respondeu, a porta calmamente se abriu. O riso que soava similar ao farfalhar das folhas ficou ainda mais alto.",
            "「Com licença.」",
            "　A pessoa que entrou na sala era uma aluna que conhecia.",
            "　Sagami Minami. Ela era da mesma turma, membro do mesmo comitê de planejamento do Festival Cultural e também presidente.",
            "　Havia duas pessoas acompanhando-a. Todas tinham um sorriso fraco, semelhante.",
            "　Os olhos de Sagami se estreitaram depois de nós olhar.",
            "「Oh, é a Yukinoshita-san e a Yui-chan.」",
            "　Ei, tem mais uma pessoa aqui! Somos colegas de classe e do mesmo comitê de planejamento.",
            "「Sagamin? O que houve?」",
            "　Yuigahama a mirou com uma expressão curiosa. Sagami, entretanto, não lhe respondeu e observou a sala do clube.",
            "「Heh. O clube de serviços voluntários é da Yukinoshita-san~」",
            "　Seus olhos nadaram pela sala, alternando entre Yuigahama e eu.",
            "　Estou terrivelmente assustado, pois eles escondiam a astúcia de uma cobra. Tive uma sensação estranha…… foi quase como se sua pupila se contraísse verticalmente.",
            "「O que deseja?」",
            "　Yukinoshita perguntou, usando seu tom típico e frio, embora não conhecesse as pessoas muito bem. De alguma forma, ela parecia muito mais gélida do que o normal.",
            "「Ah, me desculpe. Isso foi repentino.」",
            "　Disse Sagami, ajustando sua etiqueta enquanto se mexia um pouco.",
            "「Estou aqui para uma consulta.」",
            "　Sem encontrar diretamente o olhar de Yukinoshita, Sagami trocou olhadelas com suas amigas e continuou a falar.",
            "「Eu deveria ser o presidente executivo, mas não tenho confiança absoluta…… Quero que você me ajude.」",
            "　Foi, em razão disso, que Sagami estava conversando com a Hiratsuka-sensei após a reunião. Ela, logicamente, enviaria pessoas que estão tendo problemas para o Clube de Serviços Voluntários.",
            "　Bem, entendi o quê ela estava tentando dizer. Qualquer um se sentiria intimidado diante de um trabalho com muita responsabilidade, especialmente se esta fosse a primeira vez. Pelo que tinha observado na sala de aula, Sagami não era do tipo que tentava, proativamente, um trabalho como aquele.",
            "　Entretanto, Sagami era alguém que precisava de ajuda?",
            "　Yukinoshita a olhou, tendo um momento para refletir em silêncio. Já que Yukinoshita estava em silêncio, Sagami desviou os olhos com desconforto.",
            "「Acredito que isso vai contra sua meta de autocrescimento, não?」",
            "　Tal como Yukinoshita afirmou, Sagami foi quem disputou a candidatura por vontade própria. Ela afirmou que aceitaria as dificuldades em prol do crescimento. Foi, por causa disso, nomeada como presidente.",
            "　Sagami gaguejou instantemente, apesar de ainda manter um leve sorriso que não mudar sua aparência.",
            "「Sim, mas não é melhor não incomodar a todos se você falhar? Acho que a cooperação também faz parte do meu próprio crescimento. Essas coisas, para mim, são importantes.」",
            "　Yukinoshita silenciosamente ouviu a voz, que continuou, sem interrupção.",
            "「Além disso, sou membro da turma e também gostaria de colaborar com o projeto. Mesmo que você diga não poder fazer nada, eu irei agradecer, ok?」 ",
            "Rio: Que pretexto esfarrapado. No máximo, ela poderia ajudar com a manutenção.",
            "　Sagami falou, encarando Yuigahama.",
            "「Sim, está certo.」",
            "　Yuigahama levou um tempo para pensar e, no final, concordou com o que Sagami disse.",
            "「Também sou do tipo que prefere trabalhar com outras pessoas.」",
            "「É mesmo~. Quero me tornar mais amigável através desse evento, e para isso tenho que ter sucesso!」",
            "　As outras duas garotas acenaram com a cabeça, 「é mesmo」, às palavras de Sagami.",
            "　Sem embargo, Yuigahama tinha um rosto ligeiramente sombrio.",
            "　Posso entender esse sentimento. O que Sagami estava fazendo era pedir à Yukinoshita para carregá-la nas costas e limpar sua bagunça.",
            "　Isso não é diferente do que pediu Zaimokuza depois de ficar louco na internet e despejar maldições sobre um grupo de pessoas chamado Clube Yugi.",
            "　Sagami precisava apenas do título 「Presidente do Comitê de Planejamento do Festival Cultural」, e não da experiência ou conhecimento adquirido através dele. Se realmente quisesse agir como uma boa presidente, ela deveria estar pedindo ajuda interna. A Meguri-senpai, por exemplo, era proficiente em conseguir a cooperação de todos no círculo íntimo. Embora parecesse pouco confiável, ela foi capaz de solidificar o conselho estudantil e seus membros, transformando-os em um grupo estudantil competente. A sua conduta não confiável e fraca talvez fosse a razão para tudo.",
            "　Sagami é diferente porque se sente envergonhada de demonstrar fraqueza. Não…… sinto que, por querer fingir ser forte, busca a ajuda de pessoas de fora.",
            "　Isso não é nada diferente do Zaimokuza de certo tempo atrás.",
            "　Infelizmente, para ela, esse tipo de trabalho era algo que recusávamos. Era hora de todo mundo entender que se deixar levar nunca se transforma em algo benéfico.",
            "　Somente ao fazer memórias miseráveis, lamentar e avisar a si mesmo para nunca repetir o erro que você pode chamar de crescimento.",
            "　Seria bom recusarmos o pedido da Sagami aqui.",
            "　Considerando que é sobre ela que estamos falando, não deveríamos estender as mãos para ajudar tão facilmente. Prefiro não ter aumento de carga de trabalho também.",
            "　Preocupada com Yukinoshita, que ainda estava em silêncio, Sagami observou-a com um olhar abatido.",
            "　Ao perceber que lhe pediam uma resposta, Yukinoshita abriu a boca levemente para reconfirmar sua opinião.",
            "「Resumindo a história…… suponho que seria melhor ajudá-la, certo?」",
            "「Sim, isso mesmo.」",
            "　À medida que finalmente ia entendendo, Sagami assentiu energeticamente. A expressão de Yukinoshita continuou fria.",
            "「Não me importo. Sou um membro do comitê executivo e a ajudarei desde que não se desvie do meu alcance.」",
            "「Sério!? Obrigada!」",
            "　Sagami bateu sua aparente felicidade em suas mãos e deu dois ou três passos em direção a Yukinoshita.",
            "　Yuigahama contrastou. Ela olhou para Yukinoshita com uma ligeira surpresa.",
            "　Sinceramente, eu também estava surpreendido. Tinha pensado que esses de pedidos eram os que deveríamos evitar.",
            "「Obrigada pela ajuda!」",
            "　Sagami disse, parecendo um tanto excitada, e saiu da sala com suas duas amigas acompanhando. Apenas nós permanecemos e o clima ficou um pouco mais pesado.",
            "　Quando tentei sair novamente da sala, naquele exato momento……",
            "　Yuigahama ficou diante de Yukinoshita, parecendo decidida.",
            "「Você não suspendeu as atividades do clube?」",
            "　Seu tom estava mais frio do que o habitual. Tendo notado isso, os ombros de Yukinoshita se contorceram; ela levantou o rosto por um instante e rapidamente desviou o olhar.",
            "「É algo que estou fazendo sozinha. Vocês dois não precisam se preocupar.」 ",
            "Riberiru: Isso é, no mínimo, contraditório, já que o quê convenceu-a a ajudar foi Sagami dizer que todos devem agir juntos. A primeira coisa que a Yukina faz é agir sozinha. Depois eu explico no review a razão, mas é um pouco óbvio para os mais observadores.",
            "「Mas, se é como sempre–」",
            "「É como sempre. Não é diferente.」",
            "　Tenazmente tomando seu lugar, as palavras de Yuigahama foram cortadas por Yukinoshita. Percebendo que sua vontade não ia adiante, Yuigahama soltou um suspiro fraco, como se tivesse desistido.",
            "「Mas todo mundo deveria fazer isso junto……」",
            "「Está tudo bem. Se for que nem as reuniões do comitê de planejamento do Festival Cultural, eu tenho uma compreensão decente disso. É mais eficiente se fizer isso sozinha.」",
            "「É mais eficiente…… Talvez sim, mas mesmo assim……」",
            "　Yukigahama contestou as palavras e Yukinoshita enviou um olhar frio para a capa de seu livro. Ela estava indicando que não ia falar mais sobre o assunto.",
            "　Para nós dois, que vimos a excelência de Yukinoshita Yukino em primeira mão, sabíamos muito bem o quê isso significava. Ela provavelmente poderia trabalhar em algo, mesmo estando sozinha.",
            "「Mas ainda acho que é estranho.」",
            "　Yuigahama disse e virou as costas, embora ninguém havia chamado aquelas costas.",
            "「Estou voltando para a aula.」",
            "　Yuigahama foi embora. Eu estava de pé, estupefato, quando vi a série de trocas. Reajustei minha bolsa e saí do clube depois da Yuigahama.",
            "　Assim que fechei a porta, me virei.",
            "　A única pessoa sentada na sala do clube era a própria Yukinoshita.",
            "　Era uma visão assustadoramente bela e extremamente melancólica, como se imaginasse a luz do sol brilhando sobre as ruínas do rescaldo de um mundo destruído."
      ]
}