{
      "Capítulo 6.4 - De repente, Yukinoshita Yukino desfere um ataque (parte 2)": [
            "　Yukinoshita Yukino mostrou uma incrível dedicação no comitê de planejamento, se tornando bem ativa na reunião habitual, e na classe de 2-F, onde Ebina Hina estava se tornando extremamente ativa, quero dizer, Ebina Hina estava com incrível excitação.",
            "「Erraaaado! Quando você está puxando a gravata do empresário, você precisa agir de forma mais sedutora! Para que você acha que serve um terno!?」",
            "　Pra que serve esse terno……?",
            "　Sujeito à orientação zelosa da Ebina-san, o grupo de meninos estava derramando lágrimas.",
            "　Mas nem todos os meninos eram tão lamentáveis quanto pareciam.",
            "　Entre eles estava um indivíduo que recebia calorosa hospitalidade.",
            "「Bem, isso já não é suficiente……?」",
            "　Disse Hayama, com a voz desnorteada por ter sido cercado por garotas.",
            "「Ainda não!」",
            "「A real performance começa agora!」",
            "　As garotas ao redor de Hayama o frustraram com entusiasmo.",
            "　Aparentemente, os membros do elenco estavam no meio de uma sessão de maquiagem. Segmentando a performance ao vivo, eles estavam fazendo tentativas e erros repetitivos. Sagami também estava nesse grupo…… Bem, ainda havia algum tempo antes do comitê de planejamento.",
            "　E Totsuka, com três garotas aplicando fazendo seu cabelo, ficou completamente amedrontado.",
            "「Totsuka-kun, sua pele é muito linda.」",
            "「Sim, vamos por uma maquiagem.」",
            "「Be-bem…… É só um ensaio, então não acho que precisaremos da maquiagem.」",
            "　Totsuka recusou muito reservadamente, mas sua fofura saiu pela culatra.",
            "「Aplicar maquiagem também precisa de prática!」",
            "「Isso mesmo!」",
            "　Em vez disso, ele acendeu ainda mais as chamas motivacionais das meninas. O corpo do Totsuka encolheu com a declaração delas.",
            "「Tu-tudo bem…… E-entendo. Praticar é importante, certo.」",
            "　Assistindo Totsuka parecer tão abatido fez com que parecesse um tanto lamentável, mas a ideia dele ficar ainda mais fofo manteve meu desejo de detê-las, uma fraqueza do meu coração.",
            "　De qualquer forma, a desarmonia de tratamento entre os grupos de maquiagem era bastante terrível.",
            "　Quero dizer, no lado do Tobe e  Ōoka, as garotas terminaram tudo em apenas cinco minutos. Quanto ao oficial de classe, ele estava aplicando a maior parte da maquiagem sozinho, porque ninguém tinha vindo ajudá-lo. Além disso, talvez porque ele fosse habilidoso nisso, o jeito que ele parecia estar tão acostumado a isso me dava arrepios também…… ",
            "Riberiru: Ele deve ser das artes cênicas, ou joga no seu time Hachiman.",
            "　Mas eu não era o único a assistir a sessão de maquiagem.",
            "　Miura estava olhando na direção do grupo do Hayama e abriu a boca, parecendo que ela tinha algo em mente.",
            "「Sabe, o que vamos fazer com as fotos? Não precisamos de cartazes?」",
            "　Ao ouvir aquele murmúrio, Ebina-san foi até ela e energeticamente lhe deu um sinal de positivo.",
            "「Yumiko, isso é bom! Certo! Se vamos fazer o maior barulho para um musical de garotos bonitões, então temos que fazer upload de uma foto dos personagens. Nesse caso, precisamos divulgar também os detalhes do elenco. Para este peque-musical, queremos apenas que o trabalho original nos leve a um certo ponto e que o resto seja manipulado pelo poder do elenco!」",
            "　Peque-musical, que abreviação é essa……? Além disso, de que indústria você é?",
            "　Com a conversa da Miura e Ebina-san como um gatilho, a discussão da turma passou para a seguinte.",
            "「E as roupas? Talvez alugadas?」",
            "「Mas essas estarão sujas.」",
            "　As garotas gemeram e, como antes, Ebina-san foi até elas.",
            "「Não, não, o pequeno príncipe deve ter uma imagem visual sólida, assim os trajes existentes não podem ser usados. Roupa de aluguel deve ser ok para os outros.」",
            "「Isso é tão importante? Não é como se houvesse muitas pessoas que virão pra ver isso……」",
            "「Você está fazendo pouco caso dos trabalhos originais? Você quer ser destruído online!?」",
            "　Ebina-san fumegou e disse com veemência. Desta vez, uma voz veio de outra direção.",
            "「Mmm, se nós vamos alugar trajes, poderíamos estar inovando nisso. Estaríamos mal conseguindo com o nosso orçamento. Eu sinceramente preferiria se pudéssemos usar o resto do dinheiro para outras coisas, talvez……」",
            "　Enquanto Yuigahama coçava a cabeça com a caneta, ela pegou a calculadora e começou a escrever algo em suas anotações. Você está meio que agindo como uma dona de casa, você sabe.",
            "「Não podemos fazê-los?」",
            "　Disse a rainha, ouvindo e depois apontando para fora.",
            "　Seus cidadãos então começaram a dar algumas considerações.",
            "「Alguém pode costurar?」",
            "「Eu só fiz isso em sala de aula, então.」",
            "　Ah, elas certamente têm um bom equilíbrio de preocupações.",
            "　Eu fiquei do lado da janela, impressionado, e vi um rabo de cavalo azul incessantemente entrar e sair do meu campo de visão.",
            "　Era a Kawagoe. Provavelmente. Kawashima estava lançando olhares na direção da conversa das garotas, mostrando uma expressão de interesse desde cedo. Isso é meio inesperado. Eu não achei que a Shimazaki fosse alguém que estaria interessada nessas coisas.",
            "　　Achando isso um tanto estranho, decidi investigar mais profundamente a conduta da Okazaki, e parecia que as palavras 「fazer」, 「vestimentas」 e 「costurar」 estavam chamando sua atenção. Enquanto pensava em quão fora do personagem Okashima estava, eu a chamei.",
            "「Ei, se você quiser fazer isso, acho que deveria dizer.」",
            "「O-o que você está dizendo!? Eu não estou nem um pouco interessada!」",
            "　Kawasaki pulou de forma barulhenta da cadeira ao ouvir minha voz…… ",
            "Riberiru: hmmm, interessante isso.",
            " Que baque. Então o certo era Kawasaki-san. Ok, talvez Okashima estivesse longe demais.",
            "　Estava ok se eu estivesse certo, mas ela provavelmente recusaria, independentemente do que eu dissesse. Nesse caso, a porta dos fundos era o caminho a percorrer. ",
            "N/T: A expressão usada para porta dos fundos é “Karamete (搦手)” e se refere a entradas na parte de trás de castelos, que costumam ser menos fortificadas. Também pode ser usada pra indicar ponto fraco.",
            "「Ei, Yuigahama.」",
            "「Waaah! Ei!」",
            "　Kawasaki puxou minha manga, pedindo-me para parar. Eu acho que ela deveria parar de reagir assim, porque é estranhamente estimulante para o meu lado sádico. ",
            "Riberiru: Vou tirar um print e deixar essa frase anotada kkkkkkkkkkk",
            "「O que é?」",
            "　Yuigahama se aproximou e colocou a caneta vermelha no ouvido. Você é um homem velho em uma corrida de cavalos? ",
            "N/T: Homem velho em corrida de cavalos “Keibajou no Ossan (:",
            "競馬場のおっさん",
            ") é um humorista japonês.",
            "「A Kawasaki quer tentar.」",
            "「Ha-hããã!? O-o que está dizendo!? Eu não posso fazer algo assim. Qualquer fantasia é impossível! Quero dizer, eu não fiz nenhuma roupa ainda antes…… Hum, então eu vou apenas atrapalhar……」",
            "　Então você fez coisas além de roupas?",
            "　Yuigahama olhou para Kawasaki enquanto pensava em algo. Kawasaki torceu desconfortavelmente o corpo alto e lentamente se encolheu. O olhar da Yuigahama parou em um único ponto.",
            "「Ei, você fez esse elástico de cabelo?」",
            "　Perguntou Yuigahama, e Kawasaki assentiu.",
            "「Posso ver rapidinho?」",
            "　Assim que ela terminou de dizer isso, estendeu a mão para o cabelo da Kawasaki. Seu longo cabelo preso se expandiu.",
            "　Yuigahama, com o elástico de cabelo na mão, soltou uma voz de admiração. Com o elástico enrolado na palma da mão dela me lembrou de alguma forma roupas íntimas, então fez meu coração pular um pouco. ",
            "Riberiru: Uau, que mente fértil. E pelo menos aqui tem uma participação melhor da Kawasaki.",
            "「Hina. Venha aqui.」",
            "「Tááá」",
            "　Ebina-san veio depois de ser chamada. Ela examinou o elástico com interesse.",
            "「Isto é feito à mão…… Mas eu também fiz um com uma máquina.」",
            "　Disse Kawasaki, e tirou outro elástico de cabelo do bolso do blazer. Isso também parecia roupa íntima.",
            "「Huh, huh…… a costura é muito legal, e a cor é fofa…… Você pode fazê-los à mão e também usar uma máquina de costura……Ótimo! Kawasaki-san, eu escolho você! Contamos com você pros trajes~」 ",
            "Riberiru: Vai Pokemon",
            "「Eh, esper- você não pode simplesmente……」",
            "　Enquanto a Ebina-san estava super brilhante, a Kawasaki amarrou o cabelo de volta e mostrou uma expressão desconfortável e relutante ao ser chamada. Com um “tudo bem, tudo bem” Yuigahama a acalmou.",
            "「Não é como se Hina decidisse de forma irresponsável. Kawasaki-san, você conserta seu blazer e blusa e outras coisas, certo? Eu acho que talvez ela esteja falando desse tipo de coisa.」",
            "　…… Como esperado da Yuigahama. Ela observa muito bem as pessoas.",
            "「Ah, tudo certo, né?」",
            "　Kawasaki respondeu sem entusiasmo, com uma expressão distraída, mas também estupefata. Ela provavelmente estava se sentindo surpresa e feliz que algo trivial fosse entendido por eles.",
            "「Com certeza! Com os recursos limitados que temos, precisamos descobrir uma maneira de usá-los da forma mais eficiente possível, e também temos a tecnologia. É por isso que eu quero confiar a você. Não se preocupe! Se algo acontecer, eu assumirei a responsabilidade!」",
            "　Disse Ebina-san, batendo no peito dela dizendo-lhe para deixar tudo para ela. Realmente era um problema desde que ela surpreendentemente disse isto, considerando que é ela. Desde que ela normalmente manteve essa sabedoria dela em segredo, quase me fez querer duvidar se esse personagem dela não era apenas um ato.",
            "「Se for esse o caso, então, eu acho que posso fazer isso……」",
            "　Ebina-san agarrou a Kawasaki pelos ombros, que estava vermelha.",
            "「Uh huh, ansiosa por isso. Ah, e também, vamos consertar as roupas para o 'narrador'. Nós vamos deixá-lo um pouco gasto. Nós faremos algumas manchas, que não vão desaparecer.」",
            "　Com sua risada \"gufufu\" podre, não restou nenhum fragmento dessa sabedoria. No segundo pensamento, eu não entendi essa pessoa……",
            "　Depois de confirmar que as questões relativas aos trajes chegavam, finalmente, não havia mais coisas reais a fazer. Todos se ocuparam em seus respectivos trabalhos.",
            "　Eu também tinha a responsabilidade do sacrifício que ninguém queria fazer no comitê de planejamento.",
            "　Eu segui meu caminho para cumprir esse dever.",
            "　Olhando eu sair da sala de aula, Yuigahama percebeu meu movimento. Ela olhou ao redor da sala e chamou Sagami.",
            "「Sagamin, e o comitê?」",
            "「Hã? Ah, sim, está tudo bem.」",
            "「Mas……」",
            "「…… Ah, veja, como eu não posso realmente ajudar muito, então eu acabaria atrapalhando, né?」",
            "「Isso não é verdade. Você vai ajudar. Mas é muito trabalho, então seria melhor compartilhar o fardo, eu acho.」",
            "「Mas está tudo bem, tá tudo bem. Yukinoshita-san é muuuuito confiável. Além disso, eu tenho que escrever o pedido de exposição da nossa classe, entende~」 ",
            "Riberiru: E você é muuuito não confiável. Você assumiu uma responsabilidade que não quer cumprir por causa de invejinha e vontade de ver os outros correrem atrás de você. Por acaso ela é o Sasuke?",
            "　Enquanto escutava essa conversa pelas minhas costas, eu lentamente fechei a porta.",
            "　Logo depois de sair da sala de aula, encontrei Hayama.",
            "「Indo para o comitê de planejamento?」",
            "　Hayama estava esfregando papel limpando sua maquiagem. Ele deve ter vindo do banheiro depois de removê-los.",
            "「…… Sim.」",
            "「Sei, você se importa se eu for com você?」",
            "「……?」",
            "　Eu perguntei apenas com a minha expressão: 「Por quê? O que diabos você está dizendo? Quero dizer, você pode ir lá, mas não precisamos ir juntos, certo? Então, de novo, você não precisa ir, sério. Seja como for, tente dar uma razão, aahn?」 e Hayama sorriu em resposta.",
            "「Pedido de uma organização voluntária. Eu só vou pegar alguns documentos.」",
            "「Ah, então é isso.」",
            "　Uma razão bastante típica para Hayama. Ele estava bem ciente de que ele era um indivíduo notável. Este Festival Cultural buscou um indivíduo assim também. Então é por isso que ele estava se esforçando para responder a isso.",
            "　Não perguntei mais nada, como foi o caso do Hayama, e saímos da sala de aula. Senti uma espécie de olhar apaixonado nas minhas costas, mas provavelmente estava enganado. Certo? Ebina-san?"
      ]
}