{
      "Capítulo 6.5 - Gentilmente, Shiromeguri Meguri conduz a todos": [
            "　O que é que, independente do quanto você faça, nunca diminui?",
            "　O trabalho.",
            "　Observei meu computador com olhos vazios, ao mesmo tempo em que me questionava mentalmente.",
            "　Em que momento me tornei encarregado de registrar relatórios? Aquele que deveria fazer esta tarefa era, se bem me lembro, um aluno do terceiro ano, chefe dos registradores.",
            "「Registrador, não recebemos seu relatório da semana passada.」",
            "　Aquelas palavras da grandiosa vice-presidente foram o início de tudo.",
            "　Quem é o responsável? Está ausente? Que tal o próximo? Também ausente? Ok, próximo. Próximo. Próximo…… ",
            "Riberiru: Parabéns, Sagami, sua imbecil.",
            "　Logo, fui escolhido.",
            "　Quando disseram que iria cuidar disso, um barulho de 「Fuhi」 saiu do meu nariz. ",
            "N/T: Essa palavra, Fuhi, é referência a Fuhiho, um apelido da personagem Yukiho Hagiwara na série de jogos “Erogeppoi Aimasu”. Ela usa as personagens de Idol Masters na cara de pau, e é uma tarada que fica sangrando pelo nariz e falando “fuhihihihihi”, igual a Ebina. :",
            "Link",
            "　Não me lembrava de uma única coisa das reuniões da semana passada. À medida que as atas se tornam parcialmente compensadas por usar termos ridiculamente vagos como 「diligentemente em progresso」, 「folha anexa de progresso para referência」, 「administração adequada」, 「vários arranjos planejados」 cansa. Não é grande coisa, visto que os responsáveis assumiram a responsabilidade. É para isso que estão ali, afinal. ",
            "Riberiru: Senão seria tudo empurrado pro Hachiman de novo.",
            "　Improvisei um lugar apropriado e bebi o chá que, anteriormente, servi.",
            "　Na verdade, estou fazendo algum progresso. Está muito mais silencioso que o normal……",
            "　Pensei, dando uma olhada radiante pela sala de conferências. Os indivíduos envolvidos em tarefas semelhantes eram menos de vinte. Tendo em mente que cinco pertenciam ao conselho estudantil, metade dos quais foram enviados de todas as turmas e que compunham o comitê de planejamento (dois de cada) não estavam aqui. ",
            "Riberiru: Culpa da Sagami imbecil.",
            "　Nesse grupo, quem assumiu o trabalho de maior compromisso foi a Yukinoshita. Devido à ausência de Haruno-san, ela estava calmamente progredindo em sua tarefa.",
            "　Yukinoshita trabalhava com muito mais frequência e mais tempo do que antes, provavelmente devido à sua disposição hostil em relação a Haruno-san.",
            "　Também houveram coisas simples que foram adicionadas à nossa carga de trabalho.",
            "　A participação da Haruno-san como voluntária deve ter servido, de alguma forma, como um gatilho, porque houve um aumento nas outras equipes. Acompanhando isso, em excesso, estava a necessidade de ajustá-los.",
            "　Dada a falta de pessoal, em uma situação normal, o trabalho teria sido além da nossa capacidade. Contudo, através dos esforços dos membros executivos do conselho estudantil e da especialidade da Yukinoshita – e, ocasionalmente, a forma de prática voluntária para terminar algum trabalho e a habilidade da Haruno-san, nós éramos, de alguma forma, capazes de administrar.",
            "　Durante o descanso, olhei ao redor para ver como os demais estavam; outra pessoa fazendo o mesmo que eu.",
            "　Era a Meguri-senpai. No momento em que nossos olhos se encontraram, ela tentou puxar assunto.",
            "「Ah, hmm……」",
            "　Provavelmente estava tentando lembrar-se do meu nome. Em vez de esperar o clássico 「me desculpe, qual o seu nome?」, que certamente me levaria a um estado de depressão, disse:",
            "「Obrigado pelo trabalho duro.」",
            "「Ah, sim. Certo, você também.」",
            "　Meguri-senpai sorriu, um traço de fadiga em sua expressão. Com o aumento da carga de trabalho, não era algo que se pudesse evitar.",
            "「É impressão minha ou há poucas pessoas aqui?」",
            "「…… Sim, parece que todos estão ocupados com outros assuntos.」",
            "　A sala de conferências, agora deserta, parecia consideravelmente mais larga do que antes.",
            "「M-mas tenho certeza que mais pessoas aparecerão amanhã!」 ",
            "Riberiru: Eu tenho certeza de que menos pessoas aparecerão amanhã, por culpa da presidente.",
            "　Meguri-senpai disse, lutando contra a corrente.",
            "　A quantidade iria ficar cada vez menor ao perceberem que faltar não acarretaria nenhuma conseqüência.",
            "　Existe um pensamento chamado teoria das janelas quebradas.",
            "　Suponha que um determinado prédio, em uma determinada cidade, tenha uma janela quebrada. Quando deixada sozinha invocaria apatia, que subsequentemente contribuiria para diminuir a moralidade e encorajar o crime. ",
            "Riberiru: Isso de alguns estudos psicológicos que ajudam nessa teoria. Outra teoria é a do prédio de vidro, que nunca tinha quebrado uma janela, mas quando um dos gerentes, preocupado, colocou um aviso de “não quebrem as janelas de vidro”, no outro dia, alguém havia jogado uma pedra e quebrado uma das janelas.",
            "　As pessoas facilitam para si mesmas instintivamente.",
            "　Os membros do comitê de planejamento não estavam, verdadeiramente, dispostos a participar. Indivíduos que foram forçados contra sua vontade, assim como eu, provavelmente estavam presentes.",
            "　O que os instigou a trabalhar foi o conhecimento de que 「todo mundo estava fazendo」, e eles tinham dores na consciência. Se você removesse esse entendimento comum, ou até mesmo a força que impedia a motivação de atingir o fundo do poço, a eventual ruína seria evidente.",
            "　É muito mais fácil procurar uma razão para não tentar do que uma razão para tentar.",
            "　Todos tiveram de experimentar isso em algum momento. Estudar ou fazer dieta…… isso não importava. É o tempo, é a temperatura, é o clima, qualquer coisa poderia passar como uma desculpa para não fazer.",
            "　Em algum momento, medidas precisam ser tomadas.",
            "　Isso é algo que Meguri-senpai deve estar ciente.",
            "　Porém, ninguém tinha certeza de qual ação apropriada deve ser tomada. A própria presidente não estava presente e, afinal, a vice-presidente provou ser mais do que suficiente para compensar todos os ausentes.",
            "　Meguri-senpai e eu ficamos quietos, apenas saboreando nosso chá.",
            "　Embora estivesse apreciando minha relaxante hora do chá com a companhia da Meguri-senpai, eu não poderia continuar descansando para sempre.",
            "　Com a frequência elevada da atividade para o Festival Cultural, a carga de trabalho continuou a acumular cada vez mais.",
            "　A porta da sala de conferências bateu novamente.",
            "　Ouvi dizer que a dadada-n no 「Destino」 de Beethoven era o som do destino batendo à sua porta. E, neste caso, era um destino sincero. ",
            "　As pancadas na porta eram, provavelmente, ​​de uma pessoa trazendo mais trabalho.",
            "　Em outras palavras, destino é igual ao trabalho. Eu, que estava tentando viver a vida sem trabalhar, era o herói que desafiava o destino – o que significa que minha vida deve ser transformada em um jogo do gênero; talvez 「Lutando contra o destino do trabalho - RPG」. Desejo viver o resto da minha vida com esses royalties, sem ter que me esforçar.",
            "「Entre!」",
            "　Meguri-senpai foi em frente e falou, já que ninguém o fez.",
            "　Com um 「licença」, uma figura entrou na sala.",
            "　A figura que parecia que estar batendo na porta do céu era Hayama Hayato. ",
            "Riberiru: Referência a música “Knockin' On Heaven's Door” da banda Guns N Roses."
      ]
}