{
      "Capítulo 6.5 - Gentilmente, Shiromeguri Meguri conduz a todos (parte 4)": [
            "　As salas após o fim das aulas estavam em um clamor. O volume das vozes durante os períodos de trabalho e o grande número de participantes chegou a exibir um grau de conclusão para as turmas.",
            "　Em uma conversa entre garotos e garotas, os garotos aumentariam o número de sua popularidade em 1 golpe da juventude (sH), o tempo gasto trabalhando significa 1 hora da juventude (sH), e eles competem pela multiplicação dos dois valores acima, para modificar seu nível de Protagonismo juvenil (sH). Ter todas as unidades iguais dificultou bastante a compreensão. ",
            "N/T: Esse primeiro sH vem de “Seishun Hitto / Golpe da juventude”, o segundo vem de “Seishun Hour / Hora da Juventude”, e o terceiro vem de “Seishun Hero / Herói Juvenil (no sentido de protagonista”. Na real ele tá fazendo um paralelo com H, porque H em japonês se lê Ecchi, que é uma abreviação da palavra Hentai.",
            "　A classe 2-F, em particular, estava demonstrando bastante a quantidade de sH. Havia a peça, um palco construído a partir de mesas combinadas, roupas que estavam sendo adaptadas em um canto e costuradas em outro.",
            "「Garotos, façam certo!」",
            "　Um número de garotos, incluindo Ōoka, estavam sendo repreendidos pela Sagami.",
            "　Sagami estava por aqui?",
            "　Bem, não é como se sua presença no comitê contribuísse para qualquer trabalho, de qualquer maneira. Às vezes, a diferença de habilidade tendia a ser silenciosa e cruel.",
            "　Devo dizer a ela se esforçar mais para vir no comitê? Considerei isso, contudo uma única palavra provavelmente levaria-a a dizer nas minhas costas 「Uhh, Hikitani, quê, também está reclamando de mim? Seu bruto. Assédio de poder? Mais como assédio sexual, considerando o quão bruto ele é (risos). Eu vou processá-lo (risos). Então, repetindo, ele não é nem meu chefe (risos). Sério, quem é ele? (risos)…… Eh, é sério mesmo, quem é ele?」e esse cenário se formou vividamente na minha cabeça, como se uma batalha do sobrenatural fosse se desdobrar depois que despertasse a habilidade de ver o futuro.",
            "　Examinei a sala inteira e percebi que meus colegas não estavam usando o uniforme escolar padrão.",
            "　Poderiam eles terem terminado, finalmente……?",
            "　A aterrorizante arma de destruição da alma, a camiseta da classe…… ",
            "Riberiru: Isso ainda me dá calafrios.",
            "　A camiseta da turma, simplificando, era uma camiseta que todas as classes fazem durante o Festival Cultural. Uma explicação bastante inútil, uma vez que deveria ser auto-explicativo.",
            "　Talvez camiseta fosse destinada a ilustrar o nível de unidade e intimidade em uma classe, incitando a expectativa para o Festival Cultural. Também para servir como uma lembrança física de memórias e prova da própria juventude.",
            "　Todavia, em relação a essas camisetas de classe, os apelidos de todos os membros estavam impressos atrás. Com base em minhas experiências, este era o caso.",
            "　Entre os apelidos escritos, só eu tinha colocado o meu nome, 「Hikigaya-KUN」. A maioria dos apelidos foram escritos com uma mistura de hiragana e katakana. O uso de kanji especificamente para o meu nome mostrou-se fora de lugar e o tornou totalmente visível. Especialmente a parte 「KUN」 que foi escrita em katakana, tornando perceptível o que a outra parte estava tentando espremer. Essa gentileza extraviada acabou me fazendo sentir remorso.",
            "　Definitivamente sofri alguns danos consideráveis ​​durante o meu primeiro ano, mas, desta vez, que droga! Poxa, nem me importaria de ter todo o meu nome escrito em kanji. Hahaha! Assim que este Festival Cultural acabar, esse vai ser o meu pano de chão. Não será útil como pijama, já que não é feito de material de qualidade.",
            "　Olhei em volta da sala aula para ver Yuigahama.",
            "　Ehh, Gahama, Gahama.",
            "　Eh, No meu campo de visão havia uma figura bonita.",
            "　Era uma existência que exalava um glamour andrógino e fugaz.",
            "　As mangas largas do casaco eram excessivamente compridas, com apenas as pontas dos dedos aparecendo. Era Totsuka vestido com uma roupa para 『O Pequeno Príncipe』. Ele estava quase no meio de ter suas calças encurvadas, as bainhas dobradas juntas com alfinetes de marcação.",
            "　Quando Totsuka me notou, ele estendeu a mão para fora de suas mangas e acenou.",
            "「Ah, Hachiman! Bem-vindo de volta.」",
            "「…… Cheguei.」",
            "　Como isso é embaraçoso, estou em casa e seguro! Quase cedi por instinto também. Se Totsuka pudesse recitar isso para mim toda vez que ele me cumprimentar, eu felizmente iria para casa todos os dias.",
            "「Ah, é mesmo.」",
            "　Disse Totsuka, e saiu correndo com alguma coisa em mente. Ele rapidamente tirou algo da bolsa e correu de volta. Ao longo do caminho, por um instante, segurei a expectativa de que as coisas se desenvolvessem para \"ele mergulharia direto no meu peito ao pisar na bainha de seu casaco!\", mas a vida não era tão fácil. A realidade era cruel, não importa quando e onde.",
            "「Aqui, obrigado por me emprestar.」",
            "　Apresentou para mim um livro.",
            "　Era o romance que emprestei a Totsuka outro dia, 『O Pequeno Príncipe』. De tantas vezes que eu tinha lido, as bordas da capa já estavam gastas e todo o livro estava um pouco sujo. Refleti um pouco sobre o fato de que não estava exatamente na condição de emprestar para outras pessoas.",
            "「Então, estava pensando em devolver o favor……」",
            "　Totsuka deu um grande aceno de cabeça como se estivesse pensando, e olhou diretamente para mim como se estivesse admirando.",
            "「Hm…… Hachiman, há alguma coisa que você gosta?」",
            "　Totsuka. ",
            "Riberiru: Porra mano!!!",
            "　Ele quase recebeu uma resposta instantânea de mim. Droga, até expressei a parte 「To」 da palavra.",
            "「To…… Nada em particular, eu acho.」 ",
            "N/T: “Nada em particular” em japonês é “Tokubetsu ni”.",
            "　Respondi, conseguindo disfarçar. Totsuka cruzou os braços e começou a se preocupar seriamente.",
            "「Ah, tudo bem…… E-então, que tal uma comida favorita ou livros, ou…… algum doce que você queira? Seria bom se você pudesse me dizer.」",
            "　Totsuka.",
            "　Mais uma vez, ele quase conseguiu uma resposta instantânea de mim. De fato, até expressei a parte 「Totsu」 da palavra.",
            "「Totsu…… É um problema se me perguntar tão de repente…… Bem, se tivesse que dizer, acho que gosto de coisas doces.」 ",
            "N/T: “De repente” em japonês é “Totsuzen”.",
            "　MAX CAFÉ, por exemplo. Além disso, miso de amendoim ou geleia de malte ou creme de leite da fazenda mãe ou até a torta de amendoim de Orandaya.",
            "「Coisas doces…… Ok, vou trazer algo da próxima vez!」",
            "　Disse Totsuka com um sorriso, e uma voz o chamou. Parecia que eles terminaram de enrolar suas calças. Totsuka respondeu-lhes e voltou-se para mim.",
            "「Certo, eu vou indo.」",
            "「Tenha uma boa viagem.」",
            "　Respondi a Totsuka, que levantou a mão, e o observei ir…… Esse tipo de coisa também era legal. Se possível, gostaria de ver Totsuka fora todas as manhãs de casa. Ainda assim, por que foi tão doloroso ver Totsuka ser levado embora as chances fossem impossíveis?",
            "　Agora que fui deixado sozinho, olhei em volta da sala de aula novamente.",
            "　A fofura do Totsuka era demais para acabar com meu objetivo original.",
            "　Uhh, Gahama……",
            "　Lá está ela.",
            "「Yuigahama.」",
            "　Yuigahama, que estava mordiscando seu sorvete que aparentemente comprou em algum lugar, estava no meio de colocar pedaços de papel juntos em algo. Ela levantou o rosto e se aproximou.",
            "「Quê? Hikki, você terminou o trabalho?」 ",
            "Riberiru: Trabalho é igual boleto, não tem fim...",
            "「Deixar o trabalho não significa necessariamente que terminará.」",
            "「O que você está dizendo?」",
            "　Disse Yuigahama com olhos que olhavam para um idiota. Tsc, este era o problema com pessoas pertencentes a ambientes concentrados no trabalho…… Por que não ensino essa garota os verdadeiros horrores e desgraças de ser um escravo corporativo? Todavia, eu realmente não tive o luxo de fazer isso. Com meu ódio pelo trabalho escondido em meu coração, vou me apressar e tirar as coisas incômodas do caminho.",
            "「Ainda estou trabalhando. Desculpe, pode me dizer o que preciso preencher aqui? Eu preciso entregá-lo até o final do dia.」",
            "「Isso é urgente? Ah, Hayato-kun não está lá também?」",
            "　Por lá, ela deve ter se referindo ao comitê de planejamento.",
            "「Sim.」",
            "「Ok, vamos lá. É muito barulhento aqui. De qualquer forma, eu estava prestes a ligar para ele para que pudéssemos discutir a peça.」",
            "　Ao termos essa conversa, Sagami falou do fundo.",
            "「Ah, também preciso ir à comissão. Desculpe, todo mundo. Vou terminar isso e depois ir.」"
      ]
}