{
      "Capítulo 6.5 - Gentilmente, Shiromeguri Meguri conduz a todos (parte 5)": [
            "　Voltamos para a sala de conferências e Yuigahama me submeteu a uma palestra sobre a exposição.",
            "　O requisito padrão, como equipamento necessário, número de pessoas, valor do orçamento feito, e coisas consideravelmente abstratas, como o propósito da exposição e um resumo, foram anotados. Além disso, fomos até mesmo solicitados a desenhar um projeto, algo que poderia ter encoberto se a coisa toda exigisse apenas um texto.",
            "　Falar sobre era incrivelmente incômodo.",
            "「Disse que está errado! Faça isso, você sabe, mais booom! Os adereços vão ser muito chamativos, ok!」",
            "「Não tô entendendo nada……」",
            "　Desenhar o diagrama não era incrivelmente incômodo, mas sim tentar entender o que Yuigahama falava.",
            "　Por que suas explicações eram sempre tão melodramáticas.……? É incompreensível a um ponto assustador",
            "「Além disso, você também atribuiu o número errado de pessoas lá.」",
            "「Que humilhante…… De todas as pessoas ser ensinado pela Yuigahama.……」",
            "「Como assim? Seja como for, apresse-se e corrija!」",
            "　Quando fui guiado por um rigor inesperado, rabisquei meu lápis contra o papel e, de alguma forma, fizemos progresso.",
            "　A simples visão de estudantes trabalhando diligentemente, para os executivos, era alguma forma de incentivo, já que Meguri-senpai estava amigavelmente sorrindo enquanto fazia seu trabalho. Normalmente delicada, a conferência viu a passagem do tempo pacificamente.",
            "　Como se rasgar aquele espaço fosse o som de um ruído mecânico estridente.",
            "「Me desculpem pelo atraso! Oh, Hayama-kun, você estava aqui!」 ",
            "Riberiru: Vocês notaram que ela só veio trabalhar porque soube do Hayama.",
            "　Logo atrás da Sagami, estavam suas duas amigas habituais. Foi ela que uma vez, em uma noite de lua azul, no trabalho, chamou Hayama e tentou se aproximar dele. Antes que pudesse, Yukinoshita levantou. Embora Sagami tenha se assustado com Yukinoshita abruptamente bloqueando seu caminho, sem nem mesmo ter um momento para se surpreender, Yukinoshita estendeu um selo e documentos.",
            "「Sagami-san, preciso que você as carimbe. Acredito que não haja problemas com a inspeção dos documentos. Revisei também possíveis erros.」",
            "「……… Sério? Obrigada!」",
            "　Era uma conversa de trabalho sem conversa fiada.",
            "　Se foi por ser impedida de falar com Hayama ou por causa do desprazer de ser empurrada para o trabalho logo após sua entrada, Sagami tinha uma expressão morta. Ela prontamente a amenizou com um sorriso e aceitou os documentos.",
            "　Sagami carimbou os documentos, um por um, sem dar uma boa olhada neles, enquanto Yukinoshita, a receptora desde o início, verificou-os mais uma vez e arquivou-os no arquivo de documentos aprovados. Isso não era novidade, mas essa composição de pessoas tinha um grande número de problemas, né?",
            "　Desde que trabalhava no comitê, eu tinha uma noção do que estava acontecendo. Sem embargo, como isso parecia para pessoas de fora? Com esse pensamento olhei para Yuigahama, seus lábios sugados e seu olhar baixo. Bem, ela provavelmente teve seus pensamentos sobre o assunto. Sem atividades de clube e a estranha sensação de distância que se formou entre ela e a Yukinoshita, refletida diante de seus olhos estava a interação entre Yukinoshita e a Sagami. Assistir não era uma boa sensação.",
            "　Por outro lado, o forasteiro, Hayama, ainda mantinha o sorriso. Além disso, ele até respondeu-a.",
            "「Bom trabalho, Sagami-san. Você estava na classe?」",
            "　Ao ter seu nome citado, Sagami torceu o corpo como um arminho e encarou Hayama. ",
            "N/T: Arminho é uma espécie de animal da família dos suricatos.",
            "「Sim, isso mesmo.」",
            "「Entendo…… Então, como vão as coisas?」",
            "「Acho que estão indo muito bem.」",
            "　Respondeu Sagami. Hayama parou alguns segundos. Esse vazio transparente fez suas seguintes palavras mais proeminentes.",
            "「Aah, não quis dizer sobre isso. Sobre o comitê. Quero dizer, a turma está indo bem, já que a Yumiko está lidando com isso.」 ",
            "Riberiru: Parabéns Hayama. Sorrateiro, porém mortal.",
            "　Misturado com essas palavras, consciente ou inconscientemente, havia uma quantidade escassa de veneno. Se Hayama tivesse escolhido intencionalmente expressar suas palavras dessa maneira, havia algo por trás delas. O significado real seria algo do tipo 「tem certeza de que não há problema em não participar do trabalho do comitê?」.",
            "　Não obstante, Sagami continuou a conversa sem ser afetada, o veneno não teveefeito algum.",
            "「Ah……Miura-san, ela é muito mais animada do que o normal, e é confiável.」 (Tradução: Aquela maldita Miura! Não só é mais irritante, como fica tentando se intrometer.)",
            "「Hahaha, quer dizer que ela está ajudando e tal. Não é uma coisa ruim.」 (Tradução: É melhor você não dizer mais nada, ok?)",
            "　Devo ter comido algum tipo de geleia tradutora, porque estava começando a ler suas palavras…… ",
            "N/T: Referência a Hon-yaku Konnyaku, que é um objeto do anime Doraemon, que faz tradução.",
            "　Não era como se estivesse dando atenção especial, entretanto, o discurso da Sagami era realmente ruim e eu estranhamente entrei no clima. Mesmo eu estava sentindo algo por baixo das palavras de um cara legal como Hayama.",
            "　Segui as legendas que foram processadas no meu cérebro. Houve um aplauso na frente dos meus olhos.",
            "「Vamos! Se apresse e termine. Quero ir embora.」",
            "「Espere, em primeiro lugar, isso não é meu trabalho……」",
            "　Na verdade, lembro-me de algo que Sagami deveria fazer. Por que eu estava preso fazendo isso? Simplesmente não sei o que é. O que é o que é…… o que é o que é essa máscara nyan…… ",
            "N/T: Referência ao anime “Nyani Ga Nyan Daa Kamen (ニャニがニャンだー ニャンダーかめん)”.",
            "「…… Que barulhento.」",
            "　Yukinoshita murmurou baixinho para o blá blá blá em várias áreas da sala.",
            "　Yuigahama e eu fechamos nossas bocas reflexivamente, mas Sagami continuou seu tempo agradável conversando com Hayama. O murmúrio aparentemente não chegou a ela.",
            "「Oh, não, eu também quero ser como Miura-san. Veja! Realmente admiro ela conseguir liderar todo mundo!」 (Tradução: Realmente quero esmagá-la e tomar o lugar dela.)",
            "「Sagami-san, você tem seus pontos fortes também, já não é bom o suficiente?」 (Tradução: Não disse para não de dizer mais nada? Você deveria saber o seu lugar, já que é para o seu próprio bem, ok?)",
            "「Ehh? É só que não há nada de bom em mim!」 (Tradução: Vamos lá, eu estava tirando sarro de mim mesmo! Me elogie! Louvada seja eu! Hayama-kun, me elogie!) ",
            "Riberiru: Caralho, nem precisei comentar, o Hachiman já fez isso.",
            "「Todo mundo é diferente. Você pode pensar assim, contudo, para outras pessoas, há coisas que só eles podem ver.」 (Tradução: Não, desculpe. Não estou muito acostumado a elogiar as pessoas. Vou apenas dar-lhe uma opinião, aceite o seu lugar.) ",
            "Rio: Tem certeza que vocês não são nobres, chineses, ou algo assim?",
            " ",
            "Riberiru: O Hachiman faz o Hayama parecer ainda melhor do que ele realmente é klkkkk",
            "　Legendas literais, que você veria pulando na tela em filmes ocidentais, estavam aparecendo no fundo e era incrivelmente perturbador. Filmes ocidentais eram definitivamente melhores para serem apelidados.",
            "　Esses pensamentos foram interrompidos por um estalo de um celular sendo fechado.",
            "「Hikki, você parou de mexer as mãos. Nós remarcamos a reunião para a peça hoje à noite. Vamos fazer isso corretamente, ok?」",
            "「Apenas mais vinte minutos até a hora de ir para casa……」",
            "　Toda a pressão foi armazenada em cima de mim.……",
            "「Bem, vendo que não poderemos ir para a turma, não há muito que possamos fazer com as coisas atrasadas, certo?」",
            "　Não ignorando a nossa conversa, Hayama seguiu em frente. Que cara legal! Eu não teria sido colocado nesta bagunça se você tivesse me dado um resumo desde o começo. Porém, como isso era trabalho de comitê, não tinha escolha. Eu apenas tive que suportar……",
            "「Já que sou a presidente do comitê, há algumas partes que você terá que fazer por mim. Conto com você.」 (Tradução: É melhor você fazer isso direito, escravo. *Puh*.)",
            "　Apenas aguente…… Vou pagá-la de volta depois do segundo turno. Vou perder minha paciência, até então?",
            "　De qualquer forma, depois de uma quantidade considerável de tempo, conseguimos escrever os documentos.",
            "「Finalmente acabou……」",
            "「Terminamos.」",
            "　Respondeu Yuigahama, em exaustão.",
            "「Desculpe por isso. Você foi uma grande ajuda. Obrigado.」",
            "「Eh? Ah, tudo bem. Sem problemas. É raro que Hikki peça algo.」",
            "「Acho que sim. Mesmo eu não achei que um dia como esse chegaria.」",
            "「Você me acha tão idiota assim!?」",
            "　Ignorei a voz indignada da Yuigahama e fui enviar os documentos, e Yukinoshita aceitou sem palavras. Ela verificou a primeira página, depois a segunda página. Depois que terminou de ler, ela endireitou as bordas, batendo os papéis juntos na mesa.",
            "「Parece bom. Obrigada pelo seu trabalho duro.」",
            "　Sem um único olhar para mim, ela organizou os documentos aprovados e arquivou-os.",
            "「E o selo?」",
            "「…… Ah.」",
            "　Com um “é mesmo” Yukinoshita respondeu brevemente e tirou os documentos novamente.",
            "　Foi um erro tão trivial e descuidado.",
            "　É por isso que me senti fora do lugar.",
            "「Sagami-san, preciso de você para carimbar isso.」",
            "　Disse Yukinoshita. Sagami parou sua conversa e pegou os documentos.",
            "「Ah, claro. Na verdade, vou te dar o selo e você pode fazer isso sozinha, ok?」",
            "「Sagami-san, você está passando dos limites.」",
            "　Meguri-senpai não deixou escapar e aconselhou-a. Sagami não mostrou nenhum sinal de timidez.",
            "「Ehh? Não é mais eficiente assim? Acho que o importante são as coisas que fazemos e não essas formalidades rígidas, certo? Você sabe, confiança ou algo assim?」",
            "　Sua frase soou como se estivesse soltando uma teoria maravilhosa. Não obstante, por conveniência, certamente foi muito mais eficiente se a Yukinoshita estivesse encarregada do selo. Meguri-senpai, com os mesmos pensamentos sobre o assunto, gemeu, sem palavras.",
            "「Se Yukinoshita-san estiver bem com isso……」",
            "　Meguri-senpai olhou na direção da Yukinoshita, para checar seus pensamentos sobre a situação. Yukinoshita parecia imperturbável e assentiu.",
            "「Não me importo. Nesse caso, irei aprovar tudo a partir de agora.」",
            "　Assim que lhe foi confiado o selo, Yukinoshita rapidamente carimbou os papéis.",
            "　Com isso, o horário comercial de hoje acabou. O sino tinha tocado naquele momento.",
            "「Ok, diria que terminamos por hoje. Vou trancar as instalações para que todos possam sair primeiro. Quanto ao resto dos executivos, por favor, chequem todos saindo.」",
            "　Meguri-senpai deu suas instruções e os membros do conselho estudantil rapidamente se disperssaram. Para o comitê de planejamento, que ditou os tempos para ir para casa, eles não poderiam passar por eles mesmos.",
            "　Prontamente nos preparamos para ir embora.",
            "　A caminho da entrada, Sagami, que conversava com as amigas, acompanhou o fluxo e veio falar conosco.",
            "「Ah, todo mundo quer ir comer algo depois? Sim?」",
            "　Essa pessoa só estava olhando para Hayama ao perguntar isso……",
            "　Hayama e Yuigahama moveram os olhos. Parecia que eles estavam verificando quais eram os planos de todos os outros. Yuigahama dirigiu seu olhar para Yukinoshita. Ela respondeu indiferente, parecendo que tinha uma ideia do que isso significava.",
            "「Ainda tenho um trabalho a fazer.」",
            "　Não era uma desculpa para refutar, visto que ela realmente tinha trabalho a fazer. Fator em que também foi uma considerável discrição por uma questão de confiança de Sagami.",
            "　Suas responsabilidades e carga de trabalho aumentaram simultaneamente.",
            "「Ah, sei. Com certeza não há muito que possamos fazer.」 (Tradução: Não, nem te convidei em primeiro lugar.)",
            "　As legendas ainda não tinham desaparecido e eu podia facilmente ver através de suas intenções transparentes. É melhor não desprezar o poder do olho maligno. ",
            "N/T: Referência ao “Jigan (邪眼)” o terceiro olho do personagem Hiei de Yu-Yu-Hakusho.",
            "　Depois da Yukinoshita, também recusei.",
            "「Vou para casa.」",
            "「Ok, entendi.」 (Tradução: Não tem nem lugar para você!)",
            "　Sabia que não era o único que não foi convidado. Acho que é um dos meus pontos admiráveis, onde me certifiquei de recusar, de qualquer maneira. Quero dizer, vamos lá, ouvir 「Eh, hm, como assim? Você não é obrigado a ir, ok?」 me faria estremecer. Ninguém ficaria feliz, de qualquer forma. Além disso, por que precisava ficar restrito depois do trabalho também, hein?",
            "　Os que Sagami estava convidando não eram Yukinoshita ou eu, eram os outros dois.",
            "　Yuigahama soltou uma voz reservada, aparentemente já tendo sua resposta de antemão.",
            "「Ho-hoje não vai dar para mim…… Tenho que ir para a reunião da peça.」",
            "「Ehh? Yui-chan não vai, hein? Vamos lá!」 (Tradução: Ei, ei, se você não for, Hayama-kun não vai, sabe? Você está brincando comigo?)",
            "　Opa, a resposta foi bem diferente desta vez. Muito aberta, não? Você estava apenas um pouco aberta como o crânio de uma caveira agora, sabia?",
            "「Sim. A reunião, certo? Também irei.」 (Tradução: Eu continuarei com esta conversa aqui.)",
            "　Hayama aproveitou-se desta oportunidade e recusou a oferta.",
            "　Sagami relutantemente retomou sua proposta.",
            "「Ah, tudo bem, entendi. Todo mundo tem planos depois daqui. Talvez da próxima vez.」 (Tradução: Se Hayama-kun não está indo, tanto faz!)",
            "　Apesar de saber que ler as palavras das pessoas não era divertido, não conseguia me impedir de seguir as legendas.",
            "　A minha terrível personalidade estava indo longe, usei bastante a habilidade especial.",
            "　Até que seguíssemos nossos caminhos separados na entrada, as legendas para Sagami simplesmente não desaparecereram. Parecia que Sagami e os outros iriam para casa junto com Hayama no meio do caminho, continuando a interminável conversa fiada.",
            "　Enquanto eles seguiam, coloquei meus sapatos e fui para fora.",
            "　A noite já havia passado e as sombras começaram a se expandir.",
            "「Então, até.」",
            "　Yukinoshita respondeu com algumas palavras e foi para casa com urgência. Ela reajustou a bolsa com firmeza nos ombros, como se estivesse lotada dos documentos que aguardavam ser processados em casa.",
            "「Ok. Hikki, até amanhã!」",
            "　Yuigahama bateu nos meus ombros e saiu correndo. Ela teve uma reunião agora? Ela também teve problemas.",
            "　Empurrei minha bicicleta da área de estacionamento vazio.",
            "　As luzes da rua eram desagradavelmente deslumbrantes. Eu tinha usado meus olhos muito hoje. Essas legendas eram realmente muito cansativas.",
            "　Com pensamentos inúteis enchendo minha cabeça, mais um me veio à mente.",
            "　Falando nisso, não vi aquelas legendas estranhas em algumas pessoas."
      ]
}