{
      "Capítulo 6.6 - Diferente do comum, Yuigahama Yui fica indignada": [
            "　O que é, o que é: você continua trabalhando sem fim e nunca fica mais fácil?",
            "　Minha vida.",
            "　Até Ishikawa Takuboku concordaria. Para uma pessoa comum, como eu, isso é um fato. Parei o movimento de minhas mãos e me encontrei mirando-as com reprovação. Minhas mãos, cansadas, pararam completamente e dificultaram vagarosamente meu trabalho. O que há com esse declínio espiral? ",
            "N/T: Ishikawa Takuboku era um poeta japonês da era Meiji.",
            "　Como, e por que, estamos tão ocupados? Olhei meu redor para resolver o enigma. Primeiro, não há pessoas suficientes.",
            "　Os executivos estavam atolados em vários problemas e a ajudante da Haruno-san também não estava aqui. Hayama estava fazendo sua parte, abordando todos os assuntos relacionados aos voluntários, mas a rigidez de seu sorriso indicava que seu cansaço.",
            "　Geralmente, o número de pessoas teria sido suficiente para gerenciar o trabalho.",
            "　Sem embargo, ao contrário dos outros dias, Yukinoshita faltou. Normalmente, ela seria a primeira a chegar e a última sair da sala de conferências.",
            "　Ela não estava em lugar algum.",
            "「O que houve com a Yukinoshita-san hoje?」",
            "「Quem sabe……?」",
            "　Eu não podia dar uma resposta à pergunta da Meguri-senpai. Ninguém poderia.",
            "　A porta da sala de conferências foi aberta com um rangido. Entrar na sala sem se incomodar em bater era o mau hábito da Hiratsuka-sensei.",
            "「Hikigaya」",
            "「Sim?」",
            "　Questionei e a Hiratsuka-sensei se aproximou com a expressão estranhamente mansa.",
            "「Yukinoshita não estava se sentindo bem e tirou o dia de folga. Ela entrou em contato com a escola, mas percebi que isso não chegou ao comitê de planejamento……」",
            "　Hiratsuka-sensei estava evidentemente certa.",
            "　Afinal, ninguém aqui tinha contato com ela.",
            "　De qualquer modo, não se sentindo bem? Sabia que ela não era alguém fisicamente ativa, porém achava que prestava atenção à própria saúde. Bem, ela esteve sobrecarregada de trabalho recentemente, e seus os erros básicos de ontem mostraram que deve ter ficado consideravelmente exausta.",
            "　…… Ela está bem? Ela está morando sozinha.",
            "　Enquanto pensava nisso, Hayama levantou o rosto com satisfação.",
            "「Yukinoshita-san mora sozinha. Acho que alguém deveria ir checá-la.」",
            "「Ah, certo…… Será que alguém pode ver a Yukinoshita-san. Nós podemos nos virar aqui.」",
            "　Meguri-senpai olhou para Hayama e eu enquanto falava.",
            "「Vocês vão ficar bem sozinhos senpais?」",
            "　Hayama perguntou. Meguri-senpai franziu a testa. Em seguida, nos mostrou seu sorriso habitual e confortável.",
            "「Hmm, claro…… Contanto que seja algo que entenda, acho que sou capaz de administrar qualquer coisa.」",
            "　Ela não aparentou ser confiante, mas seu sorriso era confiável.",
            "　Se ela insistiu, seria melhor que Hayama e eu tratássemos no caso de Yukinoshita e deixássemos o trabalho administrativo para os executivos. Eles seriam mais produtivos do que um registrador voluntário e um assistente.",
            "　Meguri-senpai era a única com visão panorâmica de tudo. Ela terminou com um \"conto com vocês\" e tentou voltar ao trabalho.",
            "「Presidente!'」",
            "　BAM! A porta da sala de conferências foi aberta e o membro do conselho estudantil entrou rapidamente.",
            "「Qual o problema!?」",
            "「O problema é que parece haver algumas queixas em relação ao slogan……」",
            "「Waaa! Que péssima hora!」",
            "　Parece que um grande incidente surgiu, já que Meguri-senpai saiu correndo da sala de conferência para lidar com isso.",
            "　Sem a chance de perguntar sobre a situação, ficamos para trás.",
            "「…… O que devemos fazer?」",
            "　Hayama perguntou.",
            "「Eu não me importo de ir.」",
            "　Aquelas palavras, que soaram extraordinariamente provocantes, pesaram em minha mente.",
            "　Se eu, não! Mesmo se eu for, não há nada para falarmos.",
            "　Se Hayama escolhesse ir, eu o deixaria. Por outro lado, se ele dissesse que não iria, eu seria o único em vez disso.",
            "「Bem…… Seria melhor se você fosse, certo? Neste caso, alguém atencioso e útil seria melhor.」",
            "　Eu disse e Hayama piscou.",
            "「…… Que surpresa. Não achei que te ouviria dizer coisas assim.」",
            "「Você vai, afinal de contas. Irei, pelo menos, explorar você por um tempo.」",
            "　Hayama sorriu ironicamente e me encarou.",
            "「Entendo. Seguindo essa linha de raciocínio, não seria melhor se alguém atencioso e útil permanecesse em seu lugar?」",
            "　Isso é verdade. Dado que estávamos com falta de mão de obra, o clichê era deixar o indivíduo multitarefa e capaz no local. Se faltasse números em um grupo, seria mais eficiente procurar a ajuda do herói de alto nível.",
            "「Ahh! Colocando desse jeito, você está certo.」",
            "　Respondi enquanto coçava minha cabeça. O olhar do Hayama se chocou diretamente com o meu.",
            "「Vou dizer isso enquanto puder: não acho que você seja um peso morto. Você conseguiu resolver o trabalho de todas as seções como um assistente. Não deve haver ninguém que possa dizer que você é inútil.」 ",
            "Riberiru: Ninguém pode dizer que ele é inútil, mas certamente a maioria acha isso.",
            "　…… Sou o único surpreso aqui. Não achei que te ouviria dizer isso. ",
            "Riberiru: O pessoal acha que o Yaoi vai ser com o Totsuka, mas na verdade o Hayama está aí tomando a frente.",
            "「Então, o que você vai fazer?」",
            "　Hayama perguntou novamente.",
            "　Hikigaya Hachiman não pode ganhar contra Hayama Hayato. É algo que todo mundo tem em mente, e eu realmente acho que é verdade. Provavelmente não existe nenhum único componente em mim que possa vencê-lo.",
            "　É uma história engraçada. Quanto mais capaz e gentil for um indivíduo, menor é a probabilidade dele viver a vida da maneira que quiser. Estar sempre conseguindo a confiança das pessoas significa ter que cuidar delas. Eventualmente, isso torna-se enraizado em sua vida. Eles até chegam a estender a mão para alguém como eu, que estava no canto.",
            "「…… Irei então. Independentemente, é melhor tê-lo aqui. Você é capaz e todos precisam de você.」 ",
            "Rio: Do jeito que os dois falam, é quase como se Hachiman estivesse indo pra um campo ativo de guerra.",
            "「Não me sinto tão mal quando você coloca dessa forma. Supondo que você quis dizer isso.」",
            "　Hayama mostrou um sorriso um pouco solitário. Ele é um cara legal, e é essa gentileza que o torna incapaz de escolher algo ou alguém. Para ele, tudo é importante. Acho que só agora que percebi como isso é cruel.",
            "「…… Então é assim, vou sair um pouco.」",
            "　Disse, me virando para Hiratsuka-sensei. Então ela sorriu.",
            "「Entendo.…… No entanto, eu não posso divulgar o endereço de um aluno……」",
            "「Ah sim! Tudo bem.」",
            "　Posso não saber, mas há alguém que definitivamente sabe. Era uma garota que entendia as coisas rápido.",
            "　Peguei minha bagagem ligeiramente, e me levantei. Meus olhos se encontraram com os de Hayama, que estavam estreitos e afiados. ",
            "Rio: Isso, definitivamente, parece uma despedida para nunca mais.",
            "Riberiru: Parece que são amigos de infância se mudando outro país.",
            "「Valeu. Vou informar Haruno-san também.」",
            "「…… Sim, isso irá ajudar. Valeu.」",
            "　Agradeci brevemente, ajustei minha bolsa nas costas e saí da sala de conferências.",
            "　Peguei meu celular, enquanto me dirigia para a entrada da frente, e fiz uma ligação.",
            "　Um toque, dois toques, três toques…… sete toques, e estava prestes a desligar meu telefone. ",
            "『Qual é o problema, me ligando tão de repente?……』",
            "「Você sabia que Yukinoshita está ausente hoje?」",
            "『……Eh, não, não sabia disso.』",
            "「Parece que ela ficou doente.」",
            "　Podia ouvi-la engolir saliva. Ficar doente não era grande coisa, todavia, considerando o comportamento recente da Yukinoshita, e como estava morando sozinha, ela não poderia estar menos ansiosa.",
            "　Ela respirou com determinação.",
            "『Eu irei cuidar ver ela um pouco hoje.』",
            "　Exatamente o que pensei que diria.",
            "「Também estou indo lá. Podemos nos encontrar em frente ao portão da escola?」",
            "『Certo』",
            "　Terminamos a ligação rapidamente. Enfiei meu celular no bolso.",
            "　Ainda estava claro, apesar do sol começar a se pôr. Seria quase noite ao chegarmos na casa dela."
      ]
}