{
      "Capítulo 6.6 - Diferente do comum, Yuigahama Yui fica indignada (parte 3)": [
            "　O slogan do Festival Cultural teve alguns problemas.",
            "　Na verdade, sabia que alguém iria sair de algum lugar e dizer algo sobre isso.",
            "『Interessante! Muito interessante! ~Consigo escutar a brisa do mar. Festival Cultural da Escola Secundária Sōbu!~』",
            "　…… Claro que isso não iria colar. Quero dizer, isso vem do “Jūmangoku Manjū” de Saitama. Isso não seria bem recebido em Chiba. ",
            "N/T: No cartaz está escrito “Omoshiroi! Omoshirosugiru! ~ Shiokaze no oto ga kikoemasu.” e foi retirado de um comercial :",
            "Link",
            "　Bem, vamos colocar Chiba de lado. Houve conversas sobre como o slogan havia se desviado um pouco aqui e ali. A decisão resultante das negociações terminou com um não.",
            "　As pessoas foram reunidas em pouco tempo para descobrir como lidar com o problema urgente.",
            "　Haruno-san e Hayama, que ultimamente estavam observando, estavam presentes. Além disso, houve cada vez mais desorganização do comitê de planejamento.",
            "　Os executivos formados pelos membros do conselho estudantil e Yukinoshita estavam completamente envolvidos. Até agora, eles conseguiram lidar com o número cada vez menor de pessoas, contudo, o incidente era capaz de se tornar o golpe final de tudo.",
            "　Não havia sinais de início da reunião.",
            "　Ondas de conversa barulhenta se espalharam pela sala de conferências. Sagami era originalmente aquela que deveria assumir o controle. Ela estava, no entanto, conversando na frente do quadro branco com suas amigas, que foram nomeadas secretárias.",
            "　Meguri-senpai falou, incapaz de ficar complacente.",
            "「Sagami-san, Yukinoshita-san, estão todos já estão aqui.」",
            "　Sagami parou de conversar. Ela observou Yukinoshita.",
            "　Naturalmente, todos os olhares foram direcionados para ela. Independente disso, Yukinoshita continuou a olhar para as horas distraidamente.",
            "「Yukinoshita-san?」",
            "　Indagou Sagami. Yukinoshita levantou o rosto.",
            "「Hã……?」",
            "　Demorou um pouco, mas ela rapidamente avaliou a situação.",
            "「Iremos começar a reunião do comitê. Conforme relatado por Shiromeguri-senpai, discutiremos o slogan do Festival Cultural de hoje.」",
            "　Yukinoshita sistematicamente continuou a reunião, após se reajeitar.",
            "　Foi um acúmulo de mãos pra cima querendo dar idéias. Todavia, para um grupo passivo como este, isso era um obstáculo muito alto. Ninguém teve a motivação. Nada. Essa reunião só estava cheia de tagarelas.",
            "　Sentado ao meu lado, Hayama levantou a mão.",
            "「Acho que pode ser muito difícil dizer nossas idéias em voz alta. Por que não os escrevemos no papel? Podemos explicar posteriormente.」",
            "「Creio que sim…… Vamos levar um momento escrevendo.」",
            "　Cada membro recebeu um pedaço de papel branco. Cada pessoa tinha uma folha, mas você não podia dizer o mesmo para as ideias. Chegou ao ponto em que as pessoas riram umas para as outras e se divertiram ao compartilhar piadas.",
            "　Uma vez que era hora de sujeitar-se, eles não se incomodaram.",
            "　Embora, nesse grupo negligente, houvesse um número fixo de pessoas que realmente trabalharam. Também havia os que faziam seu trabalho desde que pudessem evitar ficar presas em uma posição visível. Eles eram os indivíduos que tinham apoiado o comitê até agora. Parecia que eles estariam cuidando de nós, novamente.",
            "　Os slogans escritos nos papéis coletados foram anotados no quadro branco.",
            "　・Amizade・Esforço・Vitória",
            "　Certo, geralmente os slogans seguem essa linha.",
            "　Um slogan que se destacou foi 『Fraternidade Universal』. Uau, tenho uma boa ideia de quem escreveu isso……",
            "　Havia outro que também atraiu a atenção de todos.",
            "　『ONE　FOR　ALL』 ",
            "Riberiru: Era exatamente isso que estava acontecendo, um fazendo o trabalho de todos. E claro “Smash”.",
            "　Depois que foi escrito no quadro, Hayama disse 「oh」 com uma voz baixa.",
            "「Coisas assim são legais.」",
            "　Parecia que a frase tocou na fantasia do Hayama. Certo, você é do tipo que gosta dessas coisas, e ainda está escrito no estilo ocidental.",
            "　Respondi com desdém. \"Realmente?\"",
            "　Hayama encolheu os ombros.",
            "「Uma pessoa pelo bem de todos. Realmente gosto muito disso.」",
            "「O que significa isso? Parece simples para mim.」",
            "「Hã?」",
            "　Haha, nem mesmo Hayama-san poderia compreender minhas reflexões. Deixe-me explicar, meu bom senhor, o significado das minhas palavras.",
            "「Jogue toda a carga em cima de uma pessoa e se livre dela…… Uma pessoa pelo bem de todos. Acontece com muita frequência, né?」",
            "　── É o que cada um de vocês estava fazendo até agora.",
            "「Hikigaya…… você」",
            "　A expressão do Hayama parecia ter sido atingida, de repente. Seu olhar gradualmente ficou mais aguçado. Ele ajustou seu corpo para mim e me encarou diretamente.",
            "　Até parecia que estávamos nos encarando.",
            "　A conversa ao nosso redor parou por um momento.",
            "　Nossas vozes eram silenciosas. Haviam sussurros dos sujeitos em nosso ambiente",
            "　O confronto tranquilo do Hayama durou alguns segundos, principalmente porque eu prontamente desviei o olhar.",
            "　Não, não foi por medo.",
            "　Foi porque a atenção de todos estava focada na frente. Eu não era o único.",
            "　Sagami conversou com sua secretária nomeada e se levantou.",
            "「Ok, esse é o último! O nosso slogan é 『Conexões ~O Festival Cultural de Ajudar uns aos Outros~』……」",
            "　Sagami anunciou seu próprio slogan, e começou a escrever no quadro.",
            "「Uwaaa……」",
            "　Reflexivamente, Sagami soltou a voz ao ouvir aquelas palavras. A cabeça dela era como a Fazenda Hanabatake, ou o quê? Ela estava fazendo caramelos frescos? ",
            "N/T: Hanabatake Nōjō “Fazenda dos campos de flores”, é um ponto turístico da vila Nakasatsunai, no distrito de Kasai em Hokkaido :",
            "Link",
            "　Minha reação agitou o ambiente. Os ruídos desdenhosos se aglomeraram em Sagami. Logo, veio a razão que ela iria me apontar, visto que eu, que estava em posição mais baixa, era a causa dos ruídos.",
            "「…… O que foi? Disse algo estranho?」",
            "　Sagami manteve o sorriso, embora suas bochechas estivessem se contraindo. Ela estava visivelmente irritada.",
            "「Não, nada……」",
            "　Parar no meio da sentença faz parecer uma reclamação. Esta foi, definitivamente, a resposta mais irritante. Eu já disse isso tantas vezes inconscientemente, que continuo perdendo amigos por esse motivo, não há dúvidas.",
            "　Transmita uma conversa de forma que você não precise usar as palavras.",
            "　Sei como fazer isso e executar o método em que se consegue transmitir suas intenções, mesmo sem palavras palavras verdadeiras.",
            "　E é porque nunca tive uma conversa decente antes.",
            "　Fingindo dormir durante o intervalo, fazendo uma careta desagradável ao ser solicitado e suspirando enquanto trabalhava.",
            "　Só cheguei aqui porque entendi, de longe, as intenções. Sem a necessidade de palavras.",
            "　Conheço a tradição…… É uma pena que saiba como usá-lo exclusivamente em situações sem importância.",
            "「Tem certeza que não quer se manifestar?」",
            "「Nah, tanto faz.」",
            "　Sagami olhou-me levemente, com desgosto, e disse.",
            "「Hmph, é mesmo? Se você não gostar, sugira algo.」",
            "　Se é assim, eu vou dizer!",
            "「『Pessoas ~ Um Festival Cultural que se observar, só uma das partes se diverte~』!」",
            "　Opa!",
            "    ",
            "　…… Pensei que o mundo tivesse parado.",
            "　Ninguém disse uma palavra, nem Sagami nem Meguri-senpai nem Hayama. Eles estavam apenas estupefatos. Essa era a situação que eles chamariam de \"ficar sem palavras\".",
            "　O comitê ficou em silêncio.",
            "　Até mesmo Yukinoshita estava com a boca aberta.",
            "　A tranquilidade foi destruída por uma voz risonha.",
            "「Aaahahahahahaha! Que idiota! Temos um idiota aqui! Simplesmente incrível! E-Ehehe! Ahh~! Oh, Deus, meu estômago está doendo.」",
            "　Haruno-san explodiu em gargalhadas. A Hiratsuka-sensei me olhou com um olhar azedo. Você está me assustando. Duas vezes mais assustadora. Ela, então, cutucou Haruno-san com o cotovelo.",
            "「…… Haruno, você está rindo demais.」",
            "「Ahahaha! Haa…… Hmm, mmm.」",
            "　Haruno-san reprimiu a risada e tossiu, notando o arredor congelado.",
            "「Quero dizer, acho que é uma boa ideia. Claro, contanto que seja interessante, tudo bem!」",
            "「Hikigaya……, explique……」",
            "　Hiratsuka-sensei, parecendo um pouco atordoada, pediu uma explicação.",
            "「",
            "Bem, eles dizem que o kanji de pessoa ",
            "『人』 ",
            "tem um simbolismo sobre o apoio mútuo. Contudo, não é apenas uma pessoa se apoiando na outra? Acho que o conceito do kanji funciona no pressuposto de que haverá uma vítima. Sendo assim, para este Festival Cultural, e para este comitê de planejamento, acho que é muito apropriado.",
            "」 ",
            "Riberiru: O sentido do Ideograma é como se fosse uma pessoa apoiando outra.",
            "「O que você quer dizer com vítima, especificamente?」",
            "　A expressão da Hiratsuka-sensei, em algum momento, sumiu. Seu olhar ficou atordoado.",
            "「Eu sou uma completa vítima aqui! Estou sendo forçado a fazer uma tonelada estúpida de trabalho. Que merda, o pessoal não para de me dar mais. Era essa a parte do 『ajudando uns aos outros』 que a presidente defende? Não recebi nenhuma ajuda até agora, então não entendo nada.」",
            "　O olhar de todos se concentravam em Sagami.",
            "　Depois de observar a trêmula Sagami, os membros do comitê se voltaram um para o outro.",
            "　Tudo foi à loucura.",
            "　Vozes foram propagadas de um lado para o outro.",
            "　Os sussurros vinham e voltavam para o centro, como ondas quebrando na praia, recuando.",
            "　E então eles cessaram.",
            "　No centro onde os executivos do comitê de planejamento do Festival Cultural e a vice-presidente, Yukinoshita Yukino, estavam sentados.",
            "　Nem uma única voz foi levantada na sala de conferência, neste exato momento.",
            "　Yukinoshita era a rainha do gelo, que governou sob uma ditadura absoluta, tomando medidas drásticas desde sua posse. Todos concentraram seus olhares nela, com expectativas de que algum tipo de punição iria ser dada ao absurdo que foi dito.",
            "　Yukinoshita levantou os papéis amassados, que estavam em sua mão, para esconder seu rosto.",
            "　Os ombros de Yukinoshita tremeram. Ela inclinou a parte superior de seu corpo para frente sobre a mesa e caiu para trás, sacudindo-se para cima e para baixo.",
            "　Os membros do comitê só podiam vigiar aquela estranha visão. A quietude, que era dolorosa para os ouvidos, continuou por algum tempo.",
            "　Momentos depois, Yukinoshita soltou um suspiro curto e levantou o rosto.",
            "「Hikigaya-kun?」",
            "　Seu olhar se encontrou diretamente com o meu.",
            "　Parecia um tempo consideravelmente longo desde que ela havia chamado meu nome daquele jeito e desde que eu tinha visto aqueles transparentes olhos azuis.",
            "　Suas bochechas estavam levemente coradas.",
            "　Em sua boca havia um sorriso fraco.",
            "　Seus lábios incertos e bem-formados moveram-se suavemente.",
            "　Com um rosto sorridente, que era ao mesmo tempo brilhante e lembrava o desabrochar quente de flores, ela anunciou.",
            "「Rejeitado」",
            "　Yukinoshita retornou aos negócios, endireitou as costas e tossiu uma vez.",
            "「Sagami-san, vamos acabar por hoje. Nesse ritmo não parece que chegaremos a algo que valha a pena.」",
            "「Hã? Mas……」",
            "「Seria uma má decisão desperdiçar um dia nisso. Todos os membros do comitê devem pensar em um slogan que decidiremos amanhã. Quanto ao trabalho restante, se todos os membros participarem, devemos ser capazes de recuperar o tempo perdido.」",
            "　Disse Yukinoshita, olhando em volta da sala de reuniões com um olhar compulsivo.",
            "「Parece que não há objeções.」",
            "　Nenhum insatisfeito cogitou com essa intensidade dela. Nesse instante minúsculo, ela conseguiu o consentimento de todos para a participação obrigatória.",
            "　Sagami não foi exceção.",
            "「Ok, certo. Vamos dar o nosso melhor amanhã! Obrigada a todos pelo trabalho.」",
            "　Depois de seu comando, grupos de dois e três se levantaram de seus assentos.",
            "　Sem olhar para mim, Hayama se levantou e saiu da sala de conferências. ",
            "Riberiru: O Hachiman ficou triste agora. O ídolo dele o ignorou.",
            "　Logo, as pessoas me deram olhares dolorosos e arrepiantes depois de passarem por mim. Até os sujeitos sussurrando 「o que há com esse cara」 estavam entre. Sério, o que há com esse cara? Oh, este sou eu!",
            "　Depois que os membros do comitê deixaram a sala, os remanescentes habituais eram os executivos.",
            "　Na atmosfera relaxada, havia apenas um indivíduo com uma face triste.",
            "　Era a Meguri-senpai.",
            "　Meguri-senpai levantou-se silenciosamente da cadeira. Ela veio até mim e não teve seu típico sorriso confortável.",
            "「Estou desapontada…… Pensei que você era um cara sério……」",
            "「……」",
            "　Não tinha resposta ao seu triste sussurro.",
            "　Por essa razão que eu não queria trabalhar. Se você se esforça para fazer o seu trabalho, você seria forçado a lidar com as expectativas. Em algum momento, um simples passo em falso da sua parte seria recebido com um desapontamento.",
            "　Limpei meu arrependimento junto com um suspiro.",
            "　Me levantei da cadeira.",
            "　Estava prestes a sair da sala de conferências, quando vi Yukinoshita na porta.",
            "「Você está bem com isso?」",
            "「Com o quê?」",
            "　Perguntei de volta, mas Yukinoshita não respondeu.",
            "「Acho que seria melhor se você esclarecesse o mal-entendido.」",
            "「Este é um mal-entendido insolúvel, então não tem como resolver. Fim do problema. Não há mais nada para esclarecer.」",
            "　Correto, um mal-entendido, ou o que quer que fosse, essa era a minha resposta final.",
            "　Você não pode aceitar a decepção nem se livrar da mancha em você.",
            "　Yukinoshita estreitou os olhos e olhou levemente para mim.",
            "「…… Você cria desculpas para coisas inúteis, porém nunca quando para coisas que realmente importam. Acho que é covarde da sua parte. Dessa forma a outra parte não pode dar uma desculpa.」",
            "「Não faz sentido inventar desculpas. As pessoas agem por conta própria.」",
            "「…… Acredito que sim. Pode ser verdade. Desculpas não têm significado algum.」",
            "　Disse Yukinoshita, como se refletisse sobre isso.",
            "　Você não pode desistir da resposta que já deu. Não adianta chorar sobre o leite derramado. O ovo que você quebrou não vai voltar. Todos os cavalos e soldados de um rei nunca mais voltarão para o seu lado.",
            "　Não importa o que foi mencionado, você nunca pode limpar uma impressão ruim.",
            "　Mesmo comparando com as outras respostas simples, apenas uma palavra fará alguém parecer detestável. Apenas fazer uma coisa faria você parecer de outra forma.",
            "　As desculpas não têm sentido porque elas farão você parecer odiável.",
            "　Yukinoshita segurou seu corpo e ficou de braços cruzados. Ela endireitou sua postura e levantou o rosto.",
            "    ",
            "「…… Então, significa que terei que perguntar de novo.」",
            "    ",
            "　Foi um desejo descarado e intenso, que poderia cobrir a hostilidade. Seus belos olhos eram estrelas que brilhavam, translúcidas.",
            "　Parecia que aqueles olhos estavam falando comigo.",
            "　Eu não vou inventar desculpas. Olhe para mim.",
            "　Seu olhar sincero se transformou em algo ligeiramente quente.",
            "「Primeiramente, o que foi isso a um momento atrás?」",
            "「Isso o quê?」",
            "「Esse slogan sem esperança que você mencionou. Foi absolutamente sem graça.」",
            "「É muito melhor que o seu…… Você é algum tipo de dicionário de sinônimos?」",
            "　Perguntei. Yukinoshita suspirou propositalmente.",
            "「Surpreendentemente, você não mudou nada……」 ",
            "Rio: Isso é o surpreendente?",
            " ",
            "Riberiru: Ele é o Hikki.",
            "「As pessoas não mudam tão facilmente.」",
            "「Suponho que você já era bastante estranho desde o início.」",
            "「Ei, que desnecessário.」",
            "　*Kusu* Yukinoshita riu.",
            "「Quando vejo você, começo a pensar que tentar forçar a mudança é estúpido.」",
            "　Ela virou as costas antes de terminar de falar. Foi até a mesa para pegar sua bolsa e apontou para fora. \"Saia\" era o que estava dizendo.",
            "　Nós  saímos da sala de conferências, e ela trancou a porta.",
            "「Bem, vou devolver a chave.」",
            "「Sim, até mais.」",
            "「Sim, adeus.」",
            "　Yukinoshita se despediu, porém hesitou e colocou a mão no queixo. Tardiamente, acrescentou.",
            "「…… Até amanhã.」 ",
            "Riberiru: Ela disse isso porque se despediu com “sayonara”, e isso é usado pra se despedir de alguém que você não irá mais ver, ou vai se ausentar por um longo tempo.",
            "　Usando a mesma mão que apoiou a parte inferior de seu rosto, Yukinoshita a levantou, sem jeito, até a altura do peito. A palma, que hesitou entre estar aberta e fechada, inclinava ligeiramente para a frente e para trás.",
            "「…… Até amanhã então.」",
            "　Nós dois viramos as costas e começamos a andar.",
            "　Tive o desejo de voltar, depois de dar alguns passos, mas não havia sinais dos passos dela parando. Eu continuei.",
            "　Podemos seguir em frente sem olhar para trás?",
            "　Posso perguntar mais uma vez?",
            "　Na vida, você nunca pode pegar as coisas de volta.",
            "　Sua resposta errada permanecerá errada.",
            "　Se você deseja anular, você tem que criar uma resposta nova.",
            "　Em razão disso, irei perguntar de novo.",
            "　Por uma questão de saber qual é a resposta certa."
      ]
}