{
      "Capítulo 6.7 - Agora mesmo, a Escola Sōbu está no auge do festival (parte 3)": [
            "　A sala de aula estava fechada com cortinas escuras e preenchida até a borda.",
            "　Ebina-san concluiu que não cabia mais ninguém e me instruiu a colocar uma nota na porta indicando que a turma, por ora, estava cheia e outra pessoa não poderia ser aceita.",
            "　Após fazê-lo, coloquei a mesa na frente da porta e impedi que mais alguém entrasse.",
            "　Espiei a sala ventilada pela pequena abertura da porta.",
            "　Chegou, finalmente, a hora das cortinas se elevarem acima do palco.",
            "　O ato de abertura começou com um monólogo do 「narrador」, interpretado por Hayama.",
            "　O holofote iluminou-o.",
            "　A platéia se animou. Aparentemente, o público consistia em amigos e fãs de Hayama.",
            "　Contra o fundo do deserto, estava um avião. A imagem que o 「narrador」 desenhou foi encenada, em tempo real, por um grupo de rapazes em trajes caricatos. Dois representaram a ilustração de um animal sendo sufocado por uma jibóia. A cena cômica foi recebida com risadas inesperadas da platéia.",
            "　O longo monólogo de Hayama continuou.",
            "　Então,",
            "「Com licença, você pode desenhar uma ovelha?」",
            "　A sombra do Totsuka pronunciou sua linha.",
            "「Hã, o que foi isso?」",
            "　Hayama ignorou a voz murmurante. Totsuka repetiu sua fala mais uma vez.",
            "「Desenhe uma ovelha, por favor.」",
            "　O centro das atenções destacou Totsuka, que estava na frente do palco. Sua roupa e aparência adorável tirou outra reação animada da platéia.",
            "　Os dois se encontraram e a história avançou.",
            "　Assim que o 「Pequeno Príncipe」 começou a recontar as histórias de seu tempo com uma rosa, em seu planeta natal, um sujeito usando meias verdes e um chapéu de xampu vermelho narrou com tom afeminado.",
            "　A partir daí, ficou pior. As anedotas do 「Pequeno Príncipe」 visitando os numerosos asteróides eram tratadas visualmente com pequenos esquetes.",
            "　O rei desesperado, que procurava expor sua autoridade, estava envolto em numerosos e extravagantes tapetes de várias casas. O calor estava agonizando Yamato.",
            "　O homem vaidoso, que gritava por querer a admiração e o reconhecimento das pessoas, estava envolto em papel alumínio. Todo o corpo de Tobe era deslumbrante.",
            "　O bêbado, que bebia para esquecer sua vergonha, foi cercado por garrafas de 1 litro e pacotes de Onigoroshi. Oda ou Tahara, ou quem quer que fosse, estava tão vermelho do medo de palco que aparentava estar realmente bebendo álcool.",
            "　O empresário recitou números e gritou em voz alta 「Olha, sou alguém importante, certo!」. Devido à boa orientação da Ebina-san, o terno que o oficial da classe usava combinava perfeitamente.",
            "　O acendedor de lampiões, que se dedicava ao seu dever e constantemente ligava a lâmpada, estava vestido com um macacão sujo e manchado. O único que circulava a luminária era o oportunista Ooka, que, na verdade, poderia ter se dado muito bem.",
            "　O geógrafo, que nunca pôs os pés fora do escritório, escreve o que foi dito dos exploradores. Ele não sabia de nada, apesar de estar cercado de mapas e globos. Oda ou Tahara, ou quem quer que estivesse lendo os livros, dava a impressão de um estudioso.",
            "　Através da troca de idéias entre todos (provavelmente) e Kawasaki fazendo o seu melhor (com certeza), as roupas resultantes foram aparentemente um grande sucesso com o público (viva).",
            "　E, então, no palco, o 「Pequeno Príncipe」 desceu à Terra.",
            "　O principezinho aterrissou no deserto, encontrou uma cobra e várias rosas. Ele percebeu que as coisas que tinha em sua posse não eram, na verdade, absolutamente nada.",
            "　A audiência farejou as linhas extremamente tristes de Totsuka. Já que Totsuka estava tão fofo… já que o pequeno príncipe era tão digno de pena, até eu queria me apressar e dar um abraço no rapaz.",
            "　Logo, apareceu um homem vestindo um casaco com uma máscara de raposa.",
            "　── Ah, gosto dessa cena.",
            "　O Pequeno Príncipe convidou a raposa.",
            "「Venha brincar comigo! Estou terrivelmente triste agora……」",
            "　Totsuka formou sua fala com um olhar abatido. Ah, sim. Isso é muito bom. A propósito, o primeiro manuscrito de Ebina-san tinha, neste cenário, o Pequeno Príncipe perguntando 「você quer fazer isso?」 como alternativa. O que diabos ela estava pensando……?",
            "　A raposa respondeu ao jovem príncipe.",
            "「Não posso brincar com você…… não sou domesticado.」",
            "　A fala 「não sou domesticado」 chamou minha atenção. Foi uma linha concisa e realística que engloba a ideia do 「se dar bem」.",
            "　Para se dar bem, inúmeras coisas precisam domadas, de um modo que permite a convivência com alguém, ou mesmo com todos, sem nenhum problema. Em algum momento, até mesmo suas circunstâncias e sua mente começam a se tornar domadas. Suas presas são arrancadas, suas garras são quebradas e seus espinhos são retirados. Você seria tratado com cuidado, como se estivessem tentando tocar um tumor sem machucá-lo. Essa interpretação satírica de 「se dar bem」 era algo de que gostava.",
            "　A cena mudou para a próxima enquanto estava submergido em meus pensamentos.",
            "「Primeiro, sente-se próximo de mim na grama. Eu te observarei pelo canto do olho, e você não dirá nada. Palavras, como se sabe, são a fonte de mal-entendidos.」",
            "　O garotinho e a raposa passaram pelo diálogo após outro.",
            "　Sem demora, os dois se domaram.",
            "　A despedida, todavia, os visitou.",
            "　Para um presente de partida, a raposa deixou ao Pequeno Príncipe um segredo. Esta foi provavelmente a cena que fez 『O Pequeno Príncipe』 incrivelmente famoso.",
            "　── As coisas mais importantes são invisíveis aos olhos.",
            "　Após a partida da raposa, o Pequeno Príncipe visitou outros diversos lugares. O palco retornou, novamente, ao deserto.",
            "　O 「narrador」 e o pequeno príncipe reviraram-no por um poço.",
            "「O deserto é bonito porque, em algum lugar, ele esconde um poço.」",
            "　A plateia soltou um suspiro depois de escutar a fala de Totsuka. Este também é um representante de 『O Pequeno Príncipe』. Existem várias pessoas que conhecem.",
            "　Eventualmente, o 「narrador」 e o Pequeno Príncipe, que passaram por muitas conversas e conviveram por muito tempo, juntaram seus corações. Contudo, eles tiveram que se separar também. A propósito, o primeiro manuscrito de Ebina-san teve um cenário em que lábios e corpos eram pressionados uns contra os outros. Realmente, o que há de errado com ela…… ",
            "Riberiru: Olha a inveja batendo. Ele queria muito fazer isso com o Hayama agora. Acho que ficaria muito engraçado ver isso kkkk.",
            "「Pequeno Príncipe…… Eu realmente gosto de como você sorri.……」",
            "　A frase de Hayama fez as garotas gritarem. Acho que uma gravação em MP3 poderia ter me dado algum lucro.",
            "「Ficaremos para sempre juntos.……」",
            "　Outra frase do Hayama fez o público expirar, como se estivesse realizado. Sim. Devemos gravar um CD da conversa íntima com Hayama e incluir um travesseiro de corpo. Sinto um grande negócio se expandindo aqui.",
            "　Finalmente, a cena de despedida.",
            "　O Pequeno Príncipe foi mordido pela serpente e desmoronou, sem fazer barulho. A atuação de Totsuka, que parecia desaparecer sem deixar rastros, roubou a respiração do público.",
            "　O palco ficou escuro.",
            "　Um único holofote iluminou Hayama.",
            "　A cena final foi encerrada com um monólogo do 「narrador」.",
            "　O público deu uma salva de palmas. ",
            "　Em comemoração, a primeira apresentação do Musíncipe (Musical 『O Pequeno Príncipe』) terminou com assentos cheios. ",
            "　De qualquer forma, você não poderia chamar isso de musical. Era uma peça…… eles nem cantaram ou dançaram."
      ]
}