{
      "Capítulo 6.7 - Agora mesmo, a Escola Sōbu está no auge do festival (parte 4)": [
            "　A porta da sala de aula estava fechada sempre que não havia uma apresentação.",
            "　Aparentemente, ser recepcionista significava ser babá da casa. Estava sentado em uma cadeira de tubo na entrada da nossa classe, enquanto meus colegas faziam uma pausa ou visitavam outras exposições.",
            "　Teria que vir amanhã à escola para o meu trabalho do comitê de planejamento, portanto hoje era o único dia em que poderia participar da turma. Incapaz de contribuir para os preparativos iniciais da classe e com o amanhã sendo reservado, foi justo que estivesse preso o dia todo. Droga, queria agradecer, em vez disso. Eles se deram ao trabalho de preparar e aprovar este posto, e considerá-lo como uma participação de classe.",
            "　Bem, as pessoas que consideraram foram algumas. Tinha uma ideia de quem poderia ter sugerido.",
            "「Bom trabalho.」",
            "　Um saco plástico foi colocado na mesa com um baque. Olhei para cima e vi Yuigahama.",
            "　Ela pegou uma cadeira de cano encostada na parede, desdobrou-a e caiu sobre ela com um *ooph*. Você é uma velhinha ou algo assim?",
            "「Então, como foi?」",
            "「Pareceu bom, não? A audiência pareceu gostar.」",
            "　Deixando de lado o fato de não poder ser considerado, completamente, uma peça, ela acirrou público. A visão super produtora da Ebina-san ainda era um mistério para mim. Sem embargo, acho que a peça conseguiu ser um entretenimento, incorporando a ideia de 「diversão」 do Tobe.",
            "　Não havia, realmente, nenhuma razão para reclamar; era algo fora do Festival Cultural da escola. Reunir pessoas com uma rede social extensa que gostam do Hayama, do Tobe e do Ōoka não era um dos atos favoritos, desde que eles podiam maximizar a quantidade de excitamento em seus círculos respectivos.",
            "　Ver alguém com quem você se dá bem interpretar um personagem diferente e ver aquela pessoa fazer seu personagem habitual era outro tipo de diversão que eles poderiam criar, comparando ao que já consideravam divertido.",
            "　O musical, em função disso, poderia ser considerado decente. Principalmente porque que Totsuka estava fofo.",
            "「Todos dedicaram muito tempo a isso.」",
            "　Disse Yuigahama, fazendo um 「hm」 enquanto esticava o corpo e dobrava as costas. Seu tom emocional transmitia todas as dificuldades com que eles tiveram que lidar. Vocês fizeram um bom trabalho, realmente…… De qualquer forma, pare de se esticar com essa camiseta! Eu estou vendo seu peito e umbigo então quero que pare.",
            "「Imaginei. Tenho certeza que todos eles fizeram. Mas, como não estava lá, não saberia.」",
            "「Você estava no comitê de planejamento. A-Além disso…… você está incomodado em ser deixado de fora do grupo?」",
            "　Yuigahama pressionou os dedos indicadores e me olhou. Ela mostrava este hábitos sempre que pedia algo delicado. Estava, novamente, se preocupando com coisas sem sentido.",
            "「Não, que nada. De qualquer jeito, nem fiz nada. Não seria certo me incluir.」",
            "　Isso não mudou o fato de que estava sendo atenciosa comigo. Respondi honestamente, o que era raro. Yuigahama suspirou com um sorriso distante.",
            "「…… Sabia que você diria isso.」",
            "「Como assim……?」",
            "　É um pouco embaraçoso você saber o que eu ia dizer. Por favor, pare.",
            "　Yuigahama se recostou contra o encosto da cadeira de cano e seu rangido lembrava uma risada embaraçosa.",
            "「Ah sim. Quero dizer, você sempre está falando sério sobre as coisas mais estranhas. Posso dizer apenas olhando.」",
            "「O que? Você está me vigiando……?」",
            "　A cadeira de tubo guinchou de surpresa. Quando olhei, Yuighama se levantou na metade do caminho e acenou com a mão na frente do peito.",
            "「Ah, estou brincando. Esqueça o que disse agora. Não estou te vigiando de forma nenhuma! O que quis dizer foi que eu desviei muito o olhar.」",
            "「Uh, não é como se você não pudesse olhar pra mim nem nada do tipo……」 ",
            "Riberiru: Hikki Tsundere...",
            "　Eu sem pensar, cocei a cabeça.",
            "　Nós dois ficamos em silêncio. Nesse tempo, o barulho das duas classes vizinhas cresceu visivelmente.",
            "　Pareceu que ambas as classes, E e G, estavam sendo um grande sucesso.",
            "　Em particular, a classe E. Eles tinham algum tipo de atração de montanha-russa e havia uma fila longa de espera.",
            "　Pessoas incapazes de lidar com a longa espera começaram a reclamar, e os alunos da classe E não sabiam lidar com eles.",
            "　Por mais estranho que seja, filas normalmente atraem mais filas. Isso não se limita a apenas filas. As coisas que estavam sendo vendidas acabavam rapidamente. O próprio fato de que estava vendendo dobrou a propaganda, o que levou a ainda mais vendas.",
            "　A situação da Classe E não foi exceção, visto da cauda crescente da fila.",
            "「Uau, que complicado.」",
            "　Yuigahama engasgou.",
            "「As coisas vão sair do controle se isso continuar, certo?」",
            "　Pelo que pude ver, a classe 2-E não tinha pessoas suficientes para agilizar a fila. Era só uma questão de tempo antes que o corredor virasse uma bagunça congestionada.",
            "　Foi naquele momento.",
            "　* Beeeeeet* um som agudo pôde ser ouvido.",
            "　Olhei na direção do barulho, avistando Meguri-senpai.",
            "「Pessoal, conto com vocês」",
            "　Disse Meguri-senpai, embora não houvesse ninguém presente. De repente, os membros do conselho estudantil apareceram. Eles passaram a organizar a bagunça e realocar o resto das pessoas em outro lugar. Vocês são da comiket por acaso? ",
            "Yuuri-san: Comiket, também conhecido como Comic Market, é a maior feira de dōjinshi do mundo",
            "「O representante da classe E está aqui?」 ",
            "　Yukinoshita também estava no meio. Ela prontamente convocou o representante da classe, ouviu as circunstâncias e falou sobre como lidar com a situação.",
            "「Yukinon é tão legal……」",
            "「Claro, apesar do cara da 2-E, obviamente, parecer assustado……」",
            "　Para nós, Yukinoshita age como de costume. Entretanto, para as pessoas que não estavam familiarizadas, sua intensidade fria era assustadora.",
            "「Só que a Yukinon parece muito melhor agora.」",
            "「……… Isso é verdade.」",
            "　Yukinoshita soltou um pequeno suspiro depois de terminar a discussão com o representante. Quando ela levantou o rosto, seu olhar foi, momentaneamente, direcionado para mim. Ela rapidamente desviou os olhos e foi embora. Provavelmente tinha outra obrigação para lidar.",
            "　Enquanto a observávamos, falei com Yuigahama, sentada ao meu lado.",
            "「Ei, posso te perguntar uma coisa?」",
            "「Hm? O quê?」 ",
            "　Yuigahama descansou o queixo nas duas mãos sobre a mesa e respondeu, sem se virar.",
            "「Dá última vez, quando fomos para a casa da Yukinoshita, vocês conversaram sobre alguma coisa?」",
            "　Perguntei. Yuigahama resmungou e depois falou.",
            "「Nada demais.」",
            "「Hã?」",
            "　Pedi uma explicação com um gesto. Yuigahama narrou a continuação daquele dia.",
            "「[Depois que você foi para casa, Hikki, nós ficamos com fome. Por isso, jantamos juntas e assistimos algum tipo de DVD. Logo, fui para casa…… Não perguntei sobre o que você queria saber, Hikki.」",
            "　Sua última frase foi quase como se ela estivesse se recusando a dizer.",
            "「…… Bem, não é como se quisesse saber alguma coisa.」",
            "「Sério? Queria saber algumas coisas.」",
            "「Hã? Por quê-」",
            "　Não perguntou a ela? Tentei questionar, mas minha voz desapareceu. A expressão da Yuigahama enquanto observava Yukinoshita virar a esquina do corredor foi tão sincera que hesitei em aprofundar.",
            "「Você entende, vou esperar pela Yukinon. Acho que ela está tentando o seu melhor para falar conosco e se aproximar de nós…… É por isso que esperarei.」",
            "　Foi uma resposta típica da Yuigahama.",
            "　Yuigahama definitivamente iria esperar, porque estava tentando se aproximar esse todo tempo. Yukinoshita a compreendeu completamente e, por isso, estava tentando responder, tentando dar um passo adiante.",
            "「Só que eu não vou esperar por pessoas que não tem jeito e não saem do lugar.」 ",
            "Riberiru: O Hachiman só pode fingir que ela não está falando dele kkkk.",
            "「Hã? Bem, sim, não faz sentido esperar por essas pessoas.」",
            "　Yuigahama sorriu levemente. Com suas bochechas em suas mãos, ela torceu seu corpo ligeiramente para mim.",
            "　Na frente da classe inativa, o tráfego de pessoas acelerou. Os estudantes que caminhavam pelo corredor estavam indo e voltando, indo para o próximo destino ou tentando atrair mais clientes. O tumulto não precisava se destacar entre os indivíduos frenéticos. Nem nós. Ficou apenas, no fundo, os sons do ambiente.",
            "　Eu podia ouvir sua voz claramente. Uma voz que era muito mais suave e madura do que o normal.",
            "      ",
            "「Nada disso. Não vou esperar…… irei em vez disso.」",
            "     ",
            "　Meu coração pulou. Foi uma dor que me afetou internamente.",
            "　No momento em que olhei para os olhos úmidos da Yuigahama, quis pensar sobre o significado das palavras. Entretanto, se pensar, estarei em um beco sem saída e provavelmente me confundirei. Cheguei, até aqui, enganado sobre muitas coisas. Não quero, dessa vez, estar enganado. Talvez.",
            "　Por essa razão, não tenho palavras necessárias para respondê-la.",
            "「Sério……」",
            "「Sim. Sério.」",
            "　Dei-a uma resposta vaga e sem sentido, que Yuigahama retornou com um sorriso tímido. Seu sorriso envergonhado estava colocando um ponto final na discussão.",
            "　Nós dois soltamos um pequeno suspiro, e evitamos nossos olhares.",
            "　Meus olhos, prontamente, viram uma sacola plástica sobre a mesa.",
            "「O que tem essa sacola?」",
            "「Oh, tinha esquecido. Você não almoçou ainda, certo?」",
            "　Ela arrastou o saco e tirou um pacote de papel. Tinha algo do pacote. Hee, essa é uma boneca russa estranha.",
            "　Pensei, mas aparentemente era outra coisa.",
            "　Era pão ou algo assim. Um pedaço de pão rechonchudo e retangular.",
            "　Estava coberto com creme fresco, vestida com calda de chocolate e granulado colorido. Era, essencialmente, um pão. Um pedaço de pão rechonchudo e retangular. Novamente, este era apenas um pedaço de pão. Estou tentando dizer que era como um pedaço de pão cazeiro.",
            "　Porém, a Yuigahama orgulhosamente levantou aquele pedaço de pão de creme fresco.",
            "「Tchan-ram! Hanito (Torrada com mel)!」",
            "　…… Oh, havia um boato sobre o popular Hanito em 「Karaoke Pasela, o favorito de todos」. Este é o menu de colaboração ou algo assim? Estou errado? Não é uma colaboração? Não vamos tomar uma bebida em uma montanha especialmente feita para nós? Karatetsu é bem-vindo também!",
            "　Olhei-o com um olhar levemente apaixonado. Pode ter sido, em razão disso, que Yuigahama disse cansadamente.",
            "「Não é grande coisa. Eles também têm isso no Pasela de Chiba.」",
            "「Bem, eu realmente não saio para karaokê, você sabe.」",
            "　Nas mãos de um amador, esse era o tipo de qualidade que você poderia esperar para o Hanito. Obviamente, um profissional de verdade o tornaria mais autêntico. Quero dizer, isso era só pão. Sério. Eles não poderiam fazer um pouco mais de esforço para parecer menos pão? É literalmente pão. Absolutamente pão.",
            "「Eii」",
            "　Yuigahama deixou escapar um energético som, que você não esperaria dela, e dividiu a comida em pratos de papel. Sabe, você está fazendo isso de mãos nuas…… Bem, não tem problema.",
            "　Dei uma mordida no pedaço rasgado de torrada de mel.",
            "「Tão bom!」",
            "　Yuigahama melou o rosto, mastigando o pão com creme ainda fresco jogado em seu rosto. Ela deve ser uma pessoa que gosta de doces e parecia muito feliz.",
            "　Durante o tempo que observava sua expressão, comecei a especular sobre a torrada de mel.",
            "　Levei um pedaço para minha boca, antecipando.",
            "　…… Esse pão é tão duro…… O mel nem encharcou toda a boca.",
            "　Não havia creme fresco o suficiente. Isso deve ter sido alguma penalidade induzida no meio do caminho…… A idéia de Yuigahama de escolher isso para o almoço era muito perigosa.",
            "　A pessoa em questão, porém, parecia satisfeita. Havia algo de bom nisso?",
            "「O creme fresco é tão bom!」",
            "　Ei…… Ei…… O creme fresco é necessário mesmo em torradas com mel? Você roubou alguns da minha parte também, não é?",
            "　Pensei em dar-lhe uma bronca, contudo, me contive. Yuigahama parecia estar gostando. Nós terminamos com chá, fazendo uma refeição completa.",
            "　…… Pois é. Acho que está bom, talvez?",
            "　Yuigahama terminou sua comida e limpou o creme da boca com um lenço de papel. Seus lábios eram brilhantes. A luz do sol refletia contra eles e os iluminava. Como resultado, acabei evitando olhar.",
            "　A torrada de mel era grande, apesar de duas pessoas comerem. Bem, foi um pedaço inteiro de pão……",
            "　Tinha que ter sido caro. Não era nada como um burrito.",
            "「Oh, sim. Quanto foi?」",
            "　Peguei minha carteira e perguntei. Yuigahama me parou. ",
            "「Está bem, não foi muito caro.」",
            "「Não, não posso fazer isso.」",
            "「Disse que está bem!」",
            "　Yuigahama teimosamente recusou. Nesse ritmo, nós íamos e voltávamos……",
            "「…… Eu até gosto de ser alimentado, contudo não gosto de receber caridade!」",
            "「O que há com esse seu orgulho bizarro!?」",
            "　Yuigahama gemeu e levou algum tempo para pensar. Ela sussurrou baixinho.",
            "「Caramba, você é muito chato, Hikki…… Ótimo! Por que você não me traz uma torrada de mel da próxima vez……? Da Pasela de Chiba.」",
            "Riberiru: Essa garota é um gênio… Vai tirar o Hachiman de casa.",
            "「Vai escolher o lugar também……?」",
            "　Falei amargamente, sabendo o significado disso.",
            "　Dessa forma, me encontrei, novamente, medindo minha distância com Yuigahama.",
            "　Na verdade, acho que nos aproximamos mais do que antes. Não sou tão imaturo para negar esse fato com desespero.",
            "　Funcionou assim para os documentos de solicitação da classe. Se fosse para preenchê-lo, eu poderia ter perguntado a qualquer um.",
            "　No entanto, saí do meu caminho para encontrar Yuigahama e confiei nela.",
            "　Eu estava depositando minha confiança nela por conta própria.",
            "　Foi muito fácil confiar na Yuigahama.",
            "　Só que.",
            "　É por esse motivo que preciso me controlar.",
            "　Depositar em alguém uma fé desenfreada é sinônimo de dependência.",
            "　Não devo confiar na gentileza da Yuigahama. Não devo deixar que sua boa vontade me deixe levar.",
            "Sua bondade era algo que criava lembranças dolorosas, que fazia com que eu me preocupasse e agonizasse. Eu a torcia. Sei disso. É, em função disso, que não devo confiar tão facilmente.",
            "　Há uma pequena chance de que tudo não fosse devido a gentileza e boa vontade, de que tudo fosse devido a emoções diferentes. Eu tinha que ser cuidadoso, para que ela não se aproveite das minhas fraquezas.",
            "　Os sentimentos devem ser gerenciados adequadamente.",
            "　As distâncias devem ser mantidas adequadamente.",
            "    ",
            "　── Está tudo bem em dar, pelo menos, um passo à frente?",
            "    ",
            "　O Festival Cultural é um festival. Um festival extraordinário.",
            "　A extraordinariedade faz com que seu julgamento seja mais baixo do que o normal. Bem, tenho certeza que até eu faria o julgamento errado hoje.",
            "「…… Podemos fazer isso em outro lugar?」",
            "「Sim. Claro.」",
            "　Yuigahama sorriu.",
            "「…… Em que momento devemos fazer?」",
            "　Havia uma intensidade estranha por trás de seu sorriso.",
            "「H-hm. Desculpe. Posso ter um mais tempo para pensar……?」",
            "　Me vi falando educadamente.",
            "　Yuigahama respondeu com um suspiro relutante",
            "　Esse ainda é o primeiro dia do Festival Cultural.",
            "　No entanto, sem dúvida, o fim virá.",
            "　O relógio, que continua a pulsar a cada momento, indicava que esse momento também acabaria."
      ]
}