{
      "Capítulo 6.8 - À frente disso está a pessoa que Yukinoshita Yukino observa": [
            "　O Festival Cultural chegou ao segundo dia.",
            "　Ele está aberto ao público em geral, o que significa um grande volume de visitantes. Pessoas da vizinhança, amigos de outros institutos, estudantes avaliando a escola. Havia, também, muitas pessoas que tiveram o sábado de folga.",
            "　Os problemas surgiram de acordo com a tensão ao decorrer do ensaio e conforme a excitação interna.",
            "　Contudo, mesmo sendo o segundo dia, todos do apoio do comitê de planejamento estavam trabalhando. Era um dia seguro, sendo difícil ou não. Eles até tinham almofadas de penas.",
            "　Dessa forma, o trabalho do comitê de planejamento iria ocupar o resto do meu dia.",
            "　O evento teve uma variedade de clientes com destaque para os alunos das escolas de ensino médio nas proximidades: acompanhantes de família, idosos do bairro, madames e crianças tipo 「não sei o quê está acontecendo mas vim mesmo assim!」.",
            "　Por via de regra, precisávamos registrar todos os visitantes, mas essa tarefa, pelo que pude ver, era tola. Tive a franca sensação de que não seria notado por causa da minha falta de presença na aula.",
            "　A divisão de saúde que estava de serviço trabalhou com um professor de ginástica masculina para lidar com a recepção na frente da escola, antes dos dois portões, convocando a távola redonda. Logo, não deveria haver pessoas suspeitas chegando ao campus.",
            "　Dentro do caos contínuo, meu trabalho, em particular, era tirar fotos.",
            "　A tarefa principal era capturar a visão de todas as exposições de classe, e como os visitantes estavam se sentindo. Fotos que preservariam a emoção do Festival Cultural. ",
            "Riberiru: A minha emoção seria \"tédio\".",
            "　Fotografia. Percebi que poderia terminar o trabalho com fotos aleatórias de coisas aqui e ali, porém, de alguma forma, não estava fazendo muito progresso.",
            "　Isso porque sempre que estava pronto para fotografar, as pessoas diziam 「Hm…… Você poderia, por favor, parar de tirar fotos」. Foi meio doloroso……",
            "　E, a cada vez, acabaria mostrando minha braçadeira que indicava 「Comitê de Planejamento・Registrador」. Por algum motivo, comecei a me desculpar.",
            "　Uma vez que consegui tirar algumas fotos, minhas costas receberam um impacto repentino.",
            "「Onii-chan!」",
            "「Ohh. Komachi.」",
            "　Assim que me virei, Komachi estava me abraçando. Ela, sendo tão carinhosa comigo, transformava o sentimento ruim de ser o irmão mais velho. Minha irmãzinha. Uwhaha, é muitooo fofa～",
            "「Um abraço após nossa tão esperada reunião…… meus pontos Komachi cresceram muito com isso.」",
            "「O que é isso? Estamos no aeroporto de Heathrow por acaso?」",
            "　Achava que estrangeiros, em aeroportos, davam muitos abraços.",
            "　Já que Komachi estava sendo muito agressiva a tirei de cima de mim. Ela soltou um 「Ouu」 com uma voz astuta.",
            "　Deveria ter sido seu dia de folga, contudo, ela estava usando o uniforme escolar. Notei uma coisa. Por que as meninas do ensino médio sempre usavam seus uniformes? Hoje é um fim de semana e o evento estava cheio de indivíduos uniformizados. Então, novamente, talvez fosse mais fácil não ter que pensar sobre o que vestir e apenas optar por seu uniforme. ",
            "Rio: Economizar uma peça de roupa, talvez?",
            "　Komachi consertou o colar do seu uniforme de marinheiro, que ficou desgrenhado ao saltar sobre mim. Uma sensação de desconforto percorreu-me ao vê-la.",
            "　Certo, era porque todos vieram com outras pessoas, enquanto ela estava sozinha. Senti que algo estava errado.",
            "「Você veio sozinha?」",
            "「Sim. Vim realmente aqui para te ver, onii-chan! Isso valeu muito pontos Komachi.」",
            "　Percebendo meu olhar frio, Komachi propositadamente limpou a garganta.",
            "「Bem, na verdade, convidar meus amigos quando eles estão nervosos com a próxima temporada de provas teria sido estranho.」",
            "　Tinha me esquecido completamente do quão idiota ela é. É sobre Komachi que estamos falando. Agora, ela está fazendo testes e a Escola Sōbu passou a ser sua escolha número um.",
            "　Bem, se é para ver a escola que você quer entrar, o Festival Cultural serviria de encorajamento, ao mesmo tempo que colocaria muita pressão em você. Entretanto, ela saiu do seu caminho com essas implicações em mente.",
            "　Komachi olhou em volta, inquieta, como se achasse a área incomum.",
            "「Onde estão a Yui-san e a Yukino-san?」",
            "「Acho que Yuigahama está na classe. Não tenho idéia sobre a Yukinoshita.」",
            "「Por que você não está na sala de aula, onii-chan? Não tem o quê fazer?」",
            "　Ela disse algo cruel agora. Grosseiro. Eu também tinha um lugar, e esse lugar era a mesa e cadeira especificamente atribuídas à mim. Desde que minha mesa foi suspensa durante o Festival Cultural, era um completo vagabundo. Um andarilho.",
            "「…… Uma alma errante e abandonada considera desnecessário um abrigo ao qual pertencer.」",
            "「Uau! Tão legal」",
            "　Ela respondeu com uma voz totalmente monótona.",
            "「Então, o que você está fazendo?」",
            "「Trabalho……」",
            "　Respondi. Komachi piscou os olhos duas, três vezes.",
            "「Então, o que você está fazendo?」",
            "「Eu disse, trabalho droga.」",
            "　Por que diabos ela repetiu a pergunta? Não me faça adicionar 「ouvir o que as pessoas estão dizendo」 como 『em progresso』 no seu boletim.",
            "「Então o que você está fazendo?」",
            "「Você é um CD arranhado? Posso fazer um serviço de limpeza. Estou trabalhando. Sério.」",
            "「O Onii-chan está trabalhando……」 ",
            "Riberiru: A forma com que ela pronunciou isso deu muita ênfase ao fato de que era ele trabalhando.",
            "　Komachi murmurou emotivamente, finalmente entendendo o que tinha dito, após a terceira vez.",
            "「Meu onii-chan que não consegue manter um trabalho de meio-período por muito tempo e que, geralmente, inventa as desculpas mais ridículas, como 『ah, meus pais estão muito entusiasmados com os testes』, para desistir. Esse meu onii-chan está realmente…… trabalhando……」",
            "　Um flash momentâneo de luz pôde ser visto em seus olhos.",
            "「Você não sabe como a Komachi está feliz…… Espere! Isso é estranho! É como se meu onii-chan estivesse longe, não sei explicar esse sentimento complicado.」",
            "　Ei! Você poderia parar com esses olhos lastimosos, característicos dos pais? É incrivelmente embaraçoso. Nesse ritmo, o Onii-chan de agora em diante vai acabar mudando sua conduta e vivendo seriamente pelo bem da família.",
            "　Para sacudir o olhar reconfortante de Komachi, corrigi sua compreensão da minha situação real.",
            "「Você sabe. Eu digo trabalhando, mas é apenas um daqueles trabalhos subalternos, onde corro por aí. Basicamente, é um trabalho que qualquer um pode fazer.」",
            "「Oh! Faz sentido.」",
            "　Maldita pirralha, ela está balançando a cabeça demais! Um sorriso amargo involuntariamente surgiu no meu rosto.",
            "「Faz sentido para mim também.」",
            "　Devo estar ostentando bastante com cara de um subalterno, se Hayama e minha irmãzinha estão convencidos disso. Não me entenda mal…… bem, acho que estou inclinado a subalterno de piratas, ladrões e bandidos.",
            "　Komachi e eu tomamos nosso tempo indo pelo corredor.",
            "　Na considerável multidão, Komachi deu alguns passos adiante, olhando as decorações das classes e os uniformes dos estudantes e parecendo gratamente surpresa com a energia deles.",
            "　*Haa* ela soltou um suspiro impressionado.",
            "「…… Escolas de ensino médio são realmente diferentes.」",
            "「Sim. Escolas ginasiais não têm Festivais Culturais」",
            "「Certo, certo! Nós só temos concursos de coro.」",
            "　Essa frase trouxe uma lembrança desagradável.",
            "　Por que diabos esses caras imediatamente julgam alguém como não apto para cantar? Estava tão ruim assim? Foi por que eles não sabiam como minha voz soava, desde que nós nunca tivemos uma conversa anteriormente? Foi por que minha voz parecia com a voz de um fantasma na gravação?",
            "　De repente, os passos da Komachi pararam.",
            "　Ela fez um alongamento exagerado, colocou a mão na testa e mirou à distância. Ou foi o que pensei. Ela estava cruzando os braços e pensando.",
            "「A Komachi vai dar uma olhada por aí. Te vejo mais tarde, onii-chan.」",
            "　Antes mesmo de terminar, ela correu para a curva do corredor e subiu as escadas.",
            "「Ce-certo……」",
            "　De repente, fiquei sozinho. Respondi estupefato, ainda que não tivesse aptidão para alcançá-la. Meninas de outra escola, que andavam nas proximidades, pularam cinquenta centímetros de surpresa. ",
            "Riberiru: Referência a um trecho da música de abertura do anime K-ON!",
            "　Tenho que dizer, minha irmãzinha era estranha.",
            "　Komachi era uma garota que se certificava de estar alinhada com o que a cercava e que, ao mesmo tempo, gostava de lidar com as coisas sozinha. Ela era um modelo solitário e híbrido da próxima geração. Komachi conseguia aprender com os fracassos dos outros. Crescendo enquanto assistia um isolacionista especializado como eu, ela foi capaz de entender seus méritos e deméritos.",
            "　Bem, irmãos e irmãs tinham muito acontecendo entre eles.",
            "　Se o irmão mais velho era um trabalho fracassado nos padrões gerais, a irmã mais nova lida com tudo facilmente.",
            "　Ela não teria que agonizar ao ser comparada a ele.",
            "　Entretanto, se eu fosse uma pessoa extremamente excelente, como a Komachi me veria?",
            "　A razão pela qual me vi perguntando pode ter sido por eu vê-la andando à minha frente.",
            "　Mesmo nessa multidão de pessoas.",
            "　Yukinoshita Yukino foi para próxima classe, verificando-a lentamente.",
            "　Seu olhar era mais suave do que o habitual.",
            "　Yukinoshita foi quem possibilitou a boa performance do Festival Cultural, independentemente das razões e dos detalhes. Ela estava ciente e orgulhosa disso. Você se esforçar e tudo sair conforme planejado era algo que, definitivamente, faria seu olhar parecer mais gentil.",
            "　O olhar de Yukinoshita se moveu para a classe seguinte.",
            "　Logo, parecia que a sua visão periférica havia capturado minha figura.",
            "　Ela fez uma expressão levemente chocada e seu olhar ficou frio. Por quê? Com um brilho suspeito em seus olhos, ela caminhou rapidamente.",
            "「Parece que você está sozinho hoje.」",
            "「Bem, nada incomum. Oh, Komachi estava comigo mais cedo.」",
            "「Sei. Então Komachi também veio. Por que vocês não estão andando juntos?」",
            "「Ela fugiu para algum lugar. Talvez esteja me deixando focar no trabalho?」",
            "「…… No trabalho?」",
            "　Yukinoshita inclinou a cabeça, mostrando um olhar confuso.",
            "「Você não está vendo por acaso……?」",
            "「É por isso estou perguntando.」",
            "　Ela disse indiferente.",
            "　Você não quer admitir que está me vendo trabalhar…… Eu, Hachiman, fiquei um pouco chocado. Falando nisso, não estou tirando fotos agora……",
            "「De qualquer forma, e você? Trabalhando?」",
            "「Sim. Estou patrulhando.」",
            "「Você não fez isso ontem? E quanto à sua classe?」",
            "「…… Prefiro fazer isso do que participar da atividade da minha classe.」",
            "　Yukinoshita respondeu, parecendo muito mal-humorada. Ah, entendi. Ela disse, anteriormente, que a classe 2-J estava fazendo um desfile de moda. A classe 2-J, o curso de Educação Internacional, era composta por 90% de meninas. Se elas quisessem atrair clientes, tudo o que precisavam fazer era exibir e enfatizar sua beleza. Nesse caso, era natural recrutar Yukinoshita. Uau! Ela definitivamente odiaria isso. Entretanto  eu estaria mentindo se dissesse não estar interessado em um pequeno vislumbre da Yukinoshita em uma roupa linda.",
            "　Yukinoshita estava no meio de sua patrulha e prestava atenção, constante e cuidadosa, a vários lugares.",
            "　Seu olhar parou em uma única classe.",
            "「…… Essa classe. O que eles estão fazendo é diferente do que está escrito em sua inscrição.」",
            "　Na parede da classe 3-B havia um letreiro com ornamentos semelhantes aos elementos das cavernas e escrito, em uma fonte parecida com Indiana Jones, 『Trem Expresso』. ",
            "Riberiru: Referência a carta “Gōwan Tokkyū Torokko Rokko / Trem Expresso de Vagões Robustos” de Yugioh.",
            "「O que deveriam fazer?」",
            "「Você deveria ter uma ideia do que todas as classes estão fazendo.」",
            "　Oh, essa garota adora ser desagradável……。",
            "　Yukinoshita pegou um panfleto bem dobrado do Festival Cultural, no bolso do paletó, e o estendeu à mim.",
            "　Peguei sem dizer nada e abri. O calor vindo do panfleto estava, de fato, emergindo fora de mim. Realmente queria que ela se abstivesse daquele comportamento relaxado.",
            "　Procurei os detalhes da exposição da classe 3-B para purgar meus desejos mundanos. Uhm 3-B, 3-B……",
            "　Aqui está. 「Exibir um diorama com ornamentos usando um carrinho em movimento lento」, parecia.",
            "　Porém, tudo o que escutei da sala era gritaria.",
            "　E sons intensos de apíto.。",
            "　Era explícito como uma montanha-russa.…… Parece que eles, de repente, mudaram de foco após ouvirem as ótimas críticas à classe 2-E. Eles eram bastante oportunistas.",
            "　De qualquer forma, a vice-presidente não permitiria isso. Ela rapidamente convocou o representante. ",
            "「Você é o representante? Isto não é o que foi escrito na requisição.」",
            "　No instante em que isso reverbou, a aparência das garotas da turma 3-B mudou.",
            "「Droga!」「Nós fomos descobertos!」「De-de qualquer maneira, leve! Vamos persuadi-la à força!」",
            "　O barulho se transformou no zumbido de uma colméia. Os senpais agarraram firmemente os braços da Yukinoshita e a arrastaram para o carrinho.",
            "「E-ei!」",
            "　Yukinoshita me enviou um olhar durante o tempo que resistia. Parecia um pedido de ajuda.",
            "　Mas isso teria o efeito oposto agora.",
            "　O tempo todo, os olhares da classe 3-B se concentravam em mim.",
            "「…… Ele é do comitê de planejamento?」「Ele tem uma braçadeira!」「Jogue-o lá!」",
            "　Os senpais brutamontes imediatamente me agarraram. Ei! Por que as meninas não estão me agarrando? Isso não é muito injusto? ",
            "Riberiru: Muito T_T",
            "　Fui arrastado para a sala de aula. Ei! Quem foi? Quem foi que tocou minha bunda? O interior da sala de aula foi transformado no interior de uma caverna. Era consideravelmente elaborado com minerais iluminados por LEDs, caveiras de cristal, pedras feitas de isopor e cordas espalhadas para manter os morcegos voando ao redor.",
            "　No momento em que fiquei impressionado, fui empurrado para dentro de um carrinho que era decorado com ornamentos. Ei! Sério, quem foi? Quem é esse que está esfregando minha bunda? ",
            "Riberiru: Achei que ele gostava?",
            "　Fui empurrado com tudo. O impacto fez com que Yukinoshita e eu fôssemos forçados a entrar no carrinho, quase caindo um em cima do outro.",
            "　Através de uma última resistência, consegui evitar tombar na Yukinoshita. Ficamos, invariavelmente, em uma posição apertada.",
            "　…… Ela está tão perto, ela está tão perto. Yukinoshita e eu fugimos para as extremidades opostas do carrinho estreito.",
            "「Hmm── Muito obrigado por levar nosso Trem Expresso hoje! Por favor, aproveite o misterioso mundo subterrâneo para o conteúdo do seu coração.」",
            "　O carrinho começou a se mover quando o discurso de abertura terminou. Quatro estudantes do sexo masculino, que estavam em roupas pretas e possuíam boas construções, começaram a empurrá-lo. Em uma inspeção mais atenta, havia dois outros agindo de apoio.",
            "　O caminho criado a partir de mesas “longas”, chapas de ferro e placas em tábuas de madeira, sacudiu e nos movemos em um ritmo acelerado. Nossos corpos podiam sentir o carrinho sendo empurrado para cima e para baixo em flutuações violentas.",
            "　Isso é muito assustador…… Ademais, o sentimento de ansiedade por saber que as pessoas que causavam os movimentos não estavam brincando……",
            "　Pude sentir, de repente, algo agarrando minha camiseta. Olhei, e Yukinoshita estava apertando as mãos nele.",
            "　Com o violento barulho de ida e volta, ocasionalmente subindo e descendo, comecei a entender a sensação de estar uma máquina de lavar roupas.",
            "　O carrinho parou, alcançando o objetivo.",
            "　Yukinoshita manteve as costas pressionadas contra a parede do carrinho e pareceu aliviada.",
            "「Gostaram da viagem para as profundezas da terra? Venham novamente a qualquer hora～」",
            "　O senpai da 3-B terminou o turno com essas palavras. Yukinoshita e eu começamos, imediatamente, a sair. Nos entreolhamos. Yukinoshita rapidamente tirou a mão da minha roupa.",
            "　Em seguida, saímos da sala de aula quase como se estivéssemos sido expulsos. Estava escuro por dentro e a repentina a luz do sol nos desorientou.",
            "「O que vocês acharam da nossa atração!?」",
            "　Uma pessoa que pareceu ser o da 3-B, apareceu e se gabou. Parecendo estonteada, Yukinoshita enviou-lhe um olhar frio. Sua oscilação, porém, diminuiu sua intensidade.",
            "「Não há nada para pensar. Isso é diferente do que está na descrição……」",
            "「Só um pouco! Estamos apenas praticando nossa criatividade!」",
            "　Isso é chamado de se deixar levar…… Sujeitos desta patente não escutariam, mesmo com a irracionalidade. O representante não tinha culpa, já que essa era a natureza dos grupos. Uma vez que decidiram o que fazer e, de fato, começaram, não dariam ouvidos a ninguém. Somente era necessário ajustar a direção em que estavam indo.",
            "「Parece que os visitantes estão gostando. Não é grande coisa, isto é, contanto que seja seguro.」",
            "　Yukinoshita disse e pensou um pouco.",
            "「Entendo…… Nesse caso, escreva e envie um pedido de permissão. Forneça, também, uma descrição completa dos consumidores. Por favor, ponha isso na entrada e no discurso de apresentação antes de iniciar a atração.」",
            "「Ehh…… Acho que é só isso.」",
            "「Muito obrigada, conto com você.」",
            "　Yukinoshita fez uma reverência e saiu. No momento em que partiu, olhou para mim por cima do ombro. Com uma expressão chateada, ela estava radiante. Como se por culpa do sol, suas bochechas estavam levemente vermelhas.",
            "「…… Registrador, faça o seu trabalho…… Ou será que você precisa de alguém para vigiá-lo?」",
            "「Não……」",
            "　Não olhe para mim. Você pode me vigiar o quanto quiser, contudo, quando for a hora de largar, vou relaxar. Isso é o que me faz ser eu."
      ]
}