{
      "Capítulo 1.5 - Em outras palavras, Zaimokuza Yoshiteru está fora. (parte 5)": [
            "　Zaimokuza fez alguns exercícios de respiração para se acalmar, como se ele estivesse em uma aula de Lamaze ",
            "N/T: O método de Lamaze foi desenvolvido pelo obstetra francês Fernand Lamaze como uma alternativa à intervenção médica durante o parto. O objetivo do método de Lamaze é manter a mãe relaxada e focalizada na respiração.",
            " e então, levantou-se, com as pernas trêmulas como as de um certo recém-nascido.",
            "　Então ele acenou com as mãos e olhou diretamente para mim.",
            "「…… Você leriam meu trabalho novamente?」",
            "　Eu não podia acreditar em meus ouvidos. Fiquei em silêncio, incapaz de entender o que ele estava dizendo, mas ele repetiu por si mesmo. Desta vez com uma clara e forte voz.",
            "「Vocês leriam meu trabalho novamente?」",
            "　Ele encarou a mim e a Yukinoshita com fogo nos olhos.",
            "「Você……」",
            "「Você é um masoquista?」",
            "　Yuigahama, que estava se escondendo na minha sombra, deu a Zaimokuza um olhar de desgosto. Seus olhos diziam apenas “Morra seu pervertido”. Não, não era isso.",
            "「Você realmente quer fazer isso de novo, depois de tudo que aconteceu aqui hoje?」",
            "「É claro. Essa certamente foi uma dura crítica. Isso certamente me fez pensar que eu queria morrer, que eu sou impopular e que não tenho amigos de qualquer forma. Ou melhor, fez com que eu desejasse que todos morressem.」",
            "「Sim, eu posso entender isso. Se alguém dissesse isso para mim, eu iria querer morrer também.」",
            "　Mas Zaimokuza havia recebido essas palavras de frente e ainda estava aqui, falando conosco.",
            "「Entretanto. Entretanto, aquelas palavras me fizeram feliz. Ter algo que escrevi sendo lido por outras pessoas, sendo criticado por outras pessoas definitivamente, não é algo ruim. Não está claro para mim o que é esse sentimento de agora, mas…… Ter meu trabalho sendo lido, realmente me deixou feliz.」",
            "　Tendo dito isso, Zaimokuza sorriu.",
            "　Não era o sorriso do General Portador da Espada…… Era o sorriso de Zaimokuza Yoshiteru.",
            "　― Sim, é isso.",
            "　Esse cara não tinha apenas Chuunibyou. Não, ele também sofria de um caso grave de Febre de Escritor.",
            "　Ele queria escrever porque ele tinha algo que queria contar aos outros. E se ele pudesse tocar o coração de alguém dessa forma, então ele ficaria feliz. Então ele iria escrever, escrever e escrever de novo e de novo. Mesmo que ninguém soubesse o que ele estava escrevendo, ele continuaria a escrever. Isso é o que era chamado de Febre de Escritor.",
            "　E então, havia apenas uma única maneira de responder.",
            "「Tá bem, eu vou ler.」",
            "　Eu não poderia recusar. Afinal, este era o estado de espírito final de Zaimokuza, depois dele ter chegado ao ápice de seu Chuunibyou. Mesmo se os outros dissessem que ele estava doente, mesmo se os outros franzissem suas testas para ele, mesmo se os outros o ignorassem ou ridicularizassem, ele nunca iria dobrar sua vontade, ele nunca iria desistir e iria continuar a trabalhar duro para trazer suas desilusões para o mundo real.",
            "「Quando eu terminar uma nova novel, eu irei trazê-la aqui.」",
            "　Zaimokuza disse aquelas palavras, virou suas costas para nós e caminhou grandiosamente para fora da sala.",
            "　A visão da porta se fechando atrás dele estava, desagradavelmente, deslumbrante.",
            "　Mesmo se ele fosse distorcido, infantil ou errado, se ele podia forçar suas ideias desse jeito, então é exatamente o que ele deveria fazer. Se ele estivesse disposto a mudar apenas porque alguém rejeitou suas ideias, então seus sonhos não valiam a pena e ele estaria mentindo para si mesmo. Então Zaimokuza estava bem do jeito que era.",
            "　Exceto pelas partes nojentas da personalidade dele."
      ]
}