{
      "Capítulo 6.9 - E em todos os cenários, as cortinas se abrem (parte 6)": [
            "　Naturalmente, peguei ritmo em direção ao ginásio.",
            "　Não queria tomar conhecimento da situação. Francamente, não me importo com o que aconteceu com Sagami.",
            "　É que os olhares e o interesse eminente das pessoas no corredor foram todos direcionados para o ginásio.",
            "　Sons graves e baixos alcançaram nos alcançaram e fizeram com que alunos e visitantes perseguissem sua origem. Suas pernas, a partir daí, os levavam para o local como se estivessem sendo puxados.",
            "　Esse som baixo e rastejante, que podia ser ouvido por todo o prédio, provavelmente vinha de um baixo e um bumbo.",
            "　Sem embargo, as vibrações trêmulas não eram as únicas coisas que reverberavam no fundo do meu estômago.",
            "　Eram as vozes animadas.",
            "　O bater de palmas, com a interjeição simultânea de pés em estampagem, era um ritmo vivo.",
            "　Essas vibrações, e as palpitações rítmicas de cada pessoa, deram origem a uma batida dentro da escola.",
            "　No prédio da escola, havia poucas pessoas.",
            "　Os estudantes e os professores estavam reunidos para a cerimônia de encerramento.",
            "　Coloquei minhas mãos na porta do ginásio.",
            "　No momento em que abri a porta, uma onda de luz e som jorrou.",
            "　Os holofotes dançaram e saltaram. A bola de espelhos pendurada no teto dispersou reflexos irregulares de luz por toda parte.",
            "　De pé, dentro daquele vórtice de luz, estavam as garotas.",
            "　A baixista, que gravou seus sons com uma ganância faminta.",
            "　O baterista, que dançou de forma caprichosa para enfatizar sua existência.",
            "　O sincero guitarrista, que regulava toda a música através de sua escolha incomparável e precisa, como se estivesse restringindo a multidão de ritmos que fazia o quê queria.",
            "　E, então, uma voz despreocupada. A vocalista, que ocasionalmente se recuperou mas cantou à direta; nota por nota, linha por linha, e seguiu o ritmo com cuidado.",
            "　A guitarrista deu um passo para o centro, quase se aproximando do vocalista. Os dois tinham mudado suas vestes em algum momento e, com as camisetas combinando, teceram a música juntos, como se estivessem se apoiando.",
            "　Aqueles que balançavam os braços na frente; aqueles que balançavam a cabeça; aqueles que balançavam seus celulares vagamente brilhantes, tal como lírios-marinhos; aqueles que se deixavam levar e mergulhavam dos assentos da platéia e depois erguiam-se para o alto…",
            "　Eles faziam isso por influência do profissional– Não, por causa da natureza amadora, houve esse fervoroso entusiasmo.",
            "　Se o baterista acelerasse com a provocação, o guitarrista atacaria, desafiando-o através da escolha das cordas de sua guitarra. Quando parecia que tudo ia desmoronar, o tapa do baixo iria repreendê-los e colocá-los em forma.",
            "　Então, como se estivesse segurando tudo firmemente junto ao peito, a vocalista estendeu os braços e cantou com toda a força.",
            "　No meio da música, a interação da vocalista seria retornada com respostas do público. Ondas furiosas moviam-se da direita para a esquerda. Os bastões luminosos emitiam um brilho, como se fossem estrelas espalhadas pelo céu.",
            "　Foi nesse momento, sozinho nessa escuridão, que todos se tornaram um.",
            "　Nenhum indivíduo notou minha entrada.",
            "　Claro, não havia maneira dos que estavam no palco terem notado também.",
            "　Encostei-me na parede, dentro daquele irritante e fervoroso entusiasmo.",
            "　Já que todos estavam tentando aproximar-se do palco, o espaço no fundo estava vazio. Os arredores também estavam desprovidos de pessoas.",
            "　Foi a etapa final do longo e demorado Festival Cultural. Com isso, tudo acabaria.",
            "　Ah…… falando nisso, eu era um registrador, não era?",
            "　Irei, no mínimo, lembrar disso.",
            "　Provavelmente não esquecerei essa visão; não dá para esquecer.",
            "　Posso não estar nesse palco deslumbrante.",
            "　Posso não fazer parte dessa arena de saltos.",
            "　Posso estar apenas assistindo de longe, no fundo, sozinho.",
            "   ",
            "　Mas, definitivamente, não esquecerei essa visão."
      ]
}