{
      "Capítulo 6.10 - No fim, ele e ela encontram a resposta correta": [
            "　A cerimônia de encerramento foi realizada sem maiores problemas.",
            "　A apresentação de Sagami, no entanto, terminou com uma nota feia.",
            "　Naturalmente gaguejando em seu discurso, com conteúdo pulados em todo lugar e deixando de anunciar o prêmio de excelência……",
            "　Yukinoshita segurou os cartões de sinalização, calmamente, o tempo todo.",
            "　No final, lágrimas começaram a escorrer dos seus olhos.",
            "　Os alunos que a viram chorando gritaram: 「Faça o seu melhor!」, 「Foi um festival incrível!」, 「Obrigado!」.",
            "　Não pensei, por um segundo, que as lágrimas de Sagami fossem como as imaginadas. Vergonha por ser tão patética, vergonha por ter que ser submetida a essa experiência; esses eram seus significados.",
            "　Creio, porém, que as lágrimas que caíram depois de seus discursos de saudação final foram de emoção.",
            "　Somente após passar pelo pior sentimento que as palavras de bondade se instalam. É claro que quem era responsável por fazê-la sentir-se assim era eu. Por isso, me senti extremamente culpado.",
            "　Sagami saiu para a ala do estado, parecendo consideravelmente exausta com sua maquiagem como uma bagunça completa. Suas amigas prontamente vieram apoiá-la, agindo como se ela tivesse acabado de alcançar o objetivo de uma maratona.",
            "「Você está bem?」",
            "「Você ficaria bem se esse cara não dissesse nada.」 ",
            "Riberiru: Se ele não dissesse nada ela nem subiria no palco, sua imbecil.",
            "「Aquilo te atrapalhou totalmente.」",
            "　Minhas ações, aparentemente, estavam sendo discutidas e os olhares que vinha recebendo dos membros do Comitê de Planejamento doíam.",
            "　Além disso, as notícias pareciam ter se propagado para a minha turma. Todos em 2-F olhavam para mim, e sussurravam entre si.",
            "　Era um lugar bastante doloroso para se estar.",
            "　Misturados nessa comoção reprimida, havia vozes familiares.",
            "「Ah, sério? Hikitani-kun é muito malvado, cara! Houve algo assim durante o verão, também!」",
            "Maldito Tobe.",
            "「…… Bem, ele só tem uma língua afiada. Se você conversar com ele, vai notar que não é bem assim.」",
            "「Hayato é tão legal……」",
            "「Hayato-kun está defendendo o Hikitani-kun…… O inimigo de ontem é o homo de hoje, buha—」",
            "「Vamos, Ebina! Você realmente precisa ficar quieta…… Olha, seu nariz está sangrando. Aqui, assoe-o.」",
            "　Yuigahama sorriu de modo forçado o tempo todo, ao mesmo tempo que Totsuka me olhou com preocupação.",
            "　Voltei um sorriso, expressando que isso não era nada, e vi meus colegas de classe a caminho da saída.",
            "　Ainda havia um trabalho do Comitê de Planejamento, mesmo após todas as turmas deixarem a área.",
            "　Começamos a trabalhar na limpeza do palco, da ala e do equipamento de som e vídeo. Todos os membros do Comitê de Planejamento estavam envolvidos. Observava de lado, enquanto refletia sobre meu antigo pensamento. Anteriormente, pensei que, quando o comitê estivesse dito e feito, todos tivessem se unificado. No entanto, esse pensamento foi estranho, já que eu também era um membro.",
            "「Tudo bem. Membros do Comitê de Planejamento, reúnam-se!」",
            "　Com a maior parte do nosso trabalho concluída, o professor de ginástica, Atsugi, que ocupava uma posição administrativa no Festival Cultural, gritou. O Comitê de Planejamento reuniu-se lentamente à sua frente.",
            "「Tudo bem. Vocês ainda têm muito trabalho sobrando, mas, primeiramente, bom trabalho. O Festival Cultural não foi muito ruim, pelo o que pude ver. Quanto à festa de comemoração, se não tiver exageros, não haverá problemas. Até mais.」",
            "　Enquanto sua voz era arrogante, suas palavras eram gentis.",
            "　O que se seguiu foram palmas e aplausos de *waa*. Era a tempestade final de emoções em que todos se tornaram um, se elogiando por seus esforços e lutas mútuas. Sagami, que estava de pé ao lado, recebeu um pequeno empurrão de Meguri-senpai.",
            "「É sua chance, presidente Sagami.」",
            "「Eh? Porém……」",
            "　Meguri-senpai estava insinuando para ela se dirigir a todos com uma ou duas palavras. Percebendo isso, Sagami hesitou. Depois de realizar mal a cerimônia de abertura, causar o caos, abandonar sua responsabilidade durante a cerimônia de encerramento e concluir o festival com uma nota desleixada, hesitar era uma reação natural.",
            "「Você é a presidente, não é?」",
            "　Declarou Yukinoshita, com um tom severo. Se os arrependimentos e fracassos da Presidente pertenciam a Sagami, a glória e os elogios também.",
            "「…… Certo.」 ",
            "　Disse Sagami, fazendo um aceno leve e amargo. ",
            "「Hm, peço desculpas por todos os problemas que causei, mas estou muito feliz por tudo ter terminado em segurança…… Muito obrigado, de coração. Agradeço pelo trabalho duro.」",
            "「Obrigado igualmente!」",
            "　Todos inclinaram a cabeça, e se dispersaram. As garotas se abraçaram e os caras se cumprimentaram. Sagami virou-se para Yukinoshita e inclinou a cabeça levemente.",
            "　Finalmente, acabou……",
            "　Saí do círculo de membros do Comitê de Planejamento soltando um longo suspiro.",
            "　Os alunos começaram a voltar para as salas, ao mesmo tempo que conversavam sobre a festa de comemoração de hoje à noite. Eles, provavelmente, não iriam me convidar. Se o fizessem, não seria por gentileza. O fator que determinaria a questão seria a formalidade; iriam me convidar porque não gostariam de deixar alguém de fora. Ainda assim, inclusive se eu fosse, a única coisa que eu, realmente, poderia fazer seria comer……",
            "　O princípio repentino da exaustão fez com que eu arrastasse as pernas.",
            "　Todos começaram a passar por mim.",
            "　No momento em que Sagami e suas amigas passaram do meu lado, a conversa, por um instante, cessou. Certificando-se de não me dar sequer uma olhada, elas estavam com os olhares fixos à frente.",
            "　Você é realmente ingênua, Sagami. Se você quer ignorar uma pessoa, deveria fazê-lo sem estar ciente disso.",
            "　Naquele tráfego de pessoas, avistei Meguri-senpai.",
            "　Quando me notou, ela se aproximou. ",
            "「…… Obrigada por seu trabalho duro.」",
            "「Igualmente.」",
            "　Sua expressão era sombria.",
            "「A sua falta de sinceridade é, na verdade, a pior, não é?」",
            "　Meguri-senpai escutou as circunstâncias de Sagami, ou talvez de suas duas amigas? Então, novamente, ela não possuía uma impressão muito positiva de mim e isso não foi muito importante. Sendo inteirado de sua posição por ela própria e incapaz de expressar uma objeção, somente podia me desculpar.",
            "「Sinto muito……」",
            "「No entanto, eu me diverti muito. Estou feliz que este grande Festival Cultural fora meu último. Obrigada!」",
            "　Disse Meguri-senpai, com um sorriso confortável. Até mais, ela se despediu acenando as mãos.",
            "　Para Meguri-senpai, este foi o seu último Festival Cultural. Como presidente do conselho estudantil, isso era algo que, provavelmente, não queria ceder. Pelo menos, ela estava feliz por não haver acontecido grandes problemas.",
            "　Foi um sentimento que, levemente, me confortou.",
            "「Você está bem com isso?」",
            "　Minha resposta à pergunta que me foi apresentada já estava gravada em pedra.",
            "「Sim, está tudo bem.」",
            "「Entendo……」",
            "　Você não pode esclarecer mal-entendidos, o que você pode fazer é pedir algo novo. A pergunta que ela levantou e a resposta que lhe dei poderiam não estar corretas, entretanto, essa era uma resposta que eu gostava. Por isso, está tudo bem.",
            "　Conecei a andar mais rápido.",
            "　O ginásio, desprovido de público, fazia o ritmo dos que me seguiam serem inalterados.",
            "　Ao meu lado, e andando comigo, estava Yukinoshita Yukino.",
            "「Você realmente tenta salvar todo mundo, não é?」",
            "「Hã?」",
            "　Inquiri de volta, sem entender do quê ela estava falando.",
            "「Inicialmente, Sagami-san não seria perdoada por abandonar suas responsabilidades e fugir. Contudo, quando voltara, ela era a vítima de quaisquer palavras rudes que você tivesse dito. Ela tinha até mesmo Hayama e suas duas amigas como testemunhas. Era uma vítima perfeita.」",
            "「Você está lendo demais. Não pensei tão longe.」",
            "「Sério? Apesar disso, resultados são resultados e foi exatamente o quê aconteceu. Por essa razão, acredito que é justo dizer que você salvou-a.」",
            "　Não, está errado. Aquilo não foi e nunca será um ato digno deste tipo de elogio. Não foi um ato que merecesse reconhecimento ou elogio, mas que deveria ser denunciado e culpado.",
            "　Quando chegamos à saída do ginásio, pude dar uma resposta adequada.",
            "「Bem, digamos que seja verdade. A única razão pela qual funcionou foi porque Hayama estava presente. Logo, você não pode dizer que foi, exatamente, graças a mim, certo?」 ",
            "Rio: Que resposta esfarrapada.",
            " ",
            "　Disse. Yukinoshita ficou quieta, parecendo um pouco sombria.",
            "「Oh, lá vai você, novamente, com a modéstia.」",
            "　A voz lembrava um pouco a de Yukinoshita.",
            "　Olhei-a, e Yukinoshita balançou a cabeça, indicando não ter dito nada. Só percebi, momentos depois, de quem era.",
            "「Nee-san, você ainda permanece aqui? Por que não se apressa e vai para casa?」",
            "　Perto da porta do ginásio estavam Yukinoshita Haruno e Hiratsuka-sensei.",
            "　Hiratsuka-sensei e Haruno-san estavam de pé, a primeira com um cigarro na mão e pronta para ir embora após se trocar.",
            "　Haruno-san bateu em meus ombros. ",
            "「Puxa, Hikigaya-kun, você é demais. Soube do ocorrido e, sabe, seu heroísmo me deixa realmente animada! Na verdade, ele pode estar sendo desperdício com a Yukino-chan.」",
            "「O único desperdício é o tempo gasto ao conversar com você, nee-san. Apresse-se e vá para casa.」 ",
            "　Disse Yukinoshita, tirando sarro. Haruno-san dramatizou uma expressão magoada. ",
            "「Você é tão fria, Yukino-chan…… Não somos amigas depois de tocar na mesma banda? Tipo, Irmãs Amigas?」",
            "　Yukinoshita ergueu as sobrancelhas, como se o fato provocasse-a.",
            "「Irei dizer claramente. Houve alguém que, arbitrariamente, ditou o ritmo até o fim. Quem você acha que fez isso?」",
            "「Oh, qual o problema? Ficou todo mundo empolgado e tudo. Não é, Hikigaya-kun?」",
            "「Bem, as coisas ficaram muito loucas por lá.」 ",
            "　Disse. Yukinoshita piscou os olhos duas, três vezes. ",
            "「…… Você estava assistindo?」",
            "　Aparentemente, não achava que eu estaria. Todavia, não era possível culpá-la por não me notar, desde que voltei no último minuto. Ela também estava no palco; obviamente, não podia me ver.",
            "「Apenas no fim. O que posso dizer……? Bem, foi muito legal. Fiquei realmente impressionado.」",
            "　Havia, com certeza, uma tonelada de palavras que poderia ter escolhido para elogiá-la, contudo era incapaz de encontrar uma boa maneira de as dizer. Só conseguia administrar uma impressão fragmentada e grosseira.",
            "　Yukinoshita desviou, abruptamente, o olhar em resposta à minha contestação vaga.",
            "「O-Obri— A performance estava longe de ser perfeita. Não é como se tivesse cometido erros ou algo do gênero, mas, mais importante, foi uma bagunça completa. Apenas porque o público estava muito empolgado que conseguimos suavizá-la. Em contrapartida, em uma situação mais controlada, tenho certeza de que não valeria a pena ouvir; o problema fundamental foi nossa falta de prática. Outra causa foi que nem todos estavam em completa sincronia e, como eu era responsável pela melodia principal, não conseguia liderar a música inteira. Como resultado……」",
            "「Uau, olha o modo que você está envergonhada. Você é tão fofa, Yukino-chan.」",
            "　Disse Haruno-san, interpondo-a. Yukinoshita tossiu, a olhando com um olhar mal encarado. ",
            "「…… Nee-san, por que você não se apressa e vai para casa?」",
            "「Ok, ok, irei embora. Te vejo mais tarde! Me diverti aqui. Aposto que nossa mãe ficará surpresa depois de ouvir sobre hoje…… certo?」",
            "　Aquele sorriso, que era semelhante a um teste, fez a expressão de Yukinoshita endurecer. Depois de se certificar com a situação, Haruno-san deu as costas e se afastou. Não sei o quê passou pela cabeça de Yukinoshita com essas palavras. As circunstâncias envolvendo-as ainda eram um mistério para mim.",
            "　Quando a distância entre elas aumentou, Hiratsuka-sensei dobrou a manga e verificou o relógio de pulso.",
            "「O horário da aula de hoje está próximo. Apressem-se e voltem para suas salas.」",
            "「Sim. Vejo você mais tarde.」 ",
            "　A rigidez de Yukinoshita se dissolveu, e ela respondeu. Depois que cumprimentou Hiratsuka-sensei, começou a andar. Tentei segui-la.",
            "「Também vou indo.」",
            "「Hikigaya……」",
            "　Sua voz era pesada.",
            "　Assim que me virei, Hiratsuka-sensei tinha um sorriso perplexo.",
            "「Como devo dizer isso……? O slogan era uma coisa e Sagami era outra completamente diferente, mas acho que você contribuiu bastante para o resultado final. Você fez com que o Comitê de Planejamento começasse a atuar e conseguiu um bode expiatório para as atitudes de Sagami.」",
            "　Ela interrompeu suas palavras. Isso foi para proporcionar um tempo para preparar algo. Não para si, mas para mim.",
            "「Apesar disso, não posso elogiá-lo.」",
            "　Hiratsuka-sensei estendeu as mãos para minhas bochechas, buscando me apoiar e permitindo que desviasse os olhos. ",
            "「Hikigaya, ajudar os outros não é uma razão plausível para se machucar.」 ",
            "Rio: Agora entendo seu posicionamento, Riberiru. Kyaaa!! ♡",
            "　O cheiro indistinto de tabaco e a suavidade contraditória de seus dedos…… Eram como se seus olhos, tingidos de umidade, pudessem ver através de meu coração. ",
            "Riberiru: Que lindo, cara T_T",
            "「Não, não é como se estivesse machucado ou algo assim.」",
            "「Mesmo se você estiver acostumado com a dor, já deve ter percebido que há pessoas que acharão doloroso vê-lo se ferir.」",
            "　Ela bateu nos meus ombros. ",
            "「É o fim da palestra. Continue em frente.」",
            "「Ok……」",
            "　Afastei-me com um monosílabo e fui para a minha sala de aula.",
            "　No entanto, ainda quando virei o corredor, podia sentir seus olhos gentis me vendo de fora."
      ]
}