{
      "Capítulo 6.10 - No fim, ele e ela encontram a resposta correta (parte 2)": [
            "　A sala de aula estava barulhenta com o entusiasmo persistente do Festival Cultural.",
            "　A aula do dia era apenas uma formalidade. Logo que o oficial da classe terminou um discurso intrometido, as conversas mudaram para a festa de comemoração.",
            "　Isso não tinha nada a ver comigo. Caramba, até cheguei a receber uma pressão silenciosa de que não precisava ir.",
            "　Me apressei, me preparando para ir embora. No final das contas, seria doloroso recusar um convite de consideração.",
            "　Mesmo que, por um instante, me vi sentindo uma sincera preocupação com a possibilidade de Sagami participar da aula ou do Comitê de Planejamento.",
            "　O que restou no corredor foram os restos de amizade e a paixão de todas as classes.",
            "　Posteriormente foi domingo, um dia de folga. Segunda-feira foi feriado. A manhã da terça-feira seria investida em limpar as salas de aula. Tudo, então, seria permaneceria como lembranças monumentais. Depois da limpeza, nos voltamos para um novo evento de nossa juventude e seguimos para ele.",
            "　Era altamente possível a probabilidade de eu fazer parte dessa limpeza de classe. O pretexto de ser membro do Comitê de Planejamento do Festival Cultural era, a partir de hoje, inválida.",
            "　…… Dito isto, ainda tinha algum trabalho restante.",
            "　Ajustei a bolsa nos ombros.",
            "　Dentro dela havia notas de relatórios, que precisavam ser organizados pelos registradores. Meu trabalho final foi agregar as anotações, que me foram dadas por outros registradores, em um único relatório. Antes de poder inseri-los no computador, precisava de extrair informações específicas.",
            "　Possivelmente, se estivesse em casa, adormeceria; se estivesse em um restaurante, ele estaria muito cheio. Tambem havia a chance dos colegas de classe estarem perdendo tempo até a festa de comemoração. Portanto, eu queria evitar trabalhar nesses lugares.",
            "　Meus pés, de forma natural, me levaram a um lugar calmo, onde poderia me concentrar.",
            "　No prédio especial, sem ninguém por perto, caminhei pelo corredor e notei o ar frio. Estávamos começando a entrar no outono.",
            "　Faz meio ano desde que comecei a passar por esse corredor e comecei a ir ao clube.",
            "　Chegando ao quarto do Clube de Serviços Voluntários, coloquei minha mão na porta. Nesse momento, percebi que não tinha a chave. Geralmente, nunca tinha que me preocupar com isso, já que ela sempre chegava aqui primeiro. Hoje, contudo, não havia provas de que ela estaria aqui.",
            "　Tirei minha mão da porta, pensando se deveria desistir e voltar para casa.",
            "　A maçaneta da porta, entretanto, era estranhamente leve.",
            "　Fui em frente e abri-a.",
            "　Era uma sala de aula imutável e normal.",
            "　Contudo, se havia algo fora de lugar, era porque havia uma garota solitária lá.",
            "　Sob o sol poente, ela estava silenciosamente movendo sua caneta.",
            "　Esse cenário dava a ilusão de que, mesmo com o fim do mundo, ela continuaria aqui.",
            "　No instante em que observei a cena, meu corpo e minha mente pararam.",
            "　── Contra meu lúcido julgamento, fiquei fascinado.",
            "　Percebendo que estava ali parado, Yukinoshita colocou sua caneta sobre a mesa.",
            "「Oh, bem-vindo, homem mais odiado do campus.」",
            "「…… Você está procurando briga?」",
            "「O que aconteceu com a festa de comemoração? Não vai?」",
            "「Não se incomode em perguntar algo de que sabe a resposta.」",
            "　Repliquei, ao invés de respondê-la. Yukinoshita sorriu alegre. Ela, provavelmente, diria algo ultrajante com seu sorriso doce.",
            "「Como é ser tão odiado?」",
            "「Heh, ter sua existência reconhecida é um sentimento bom.」",
            "　Disse. Yukinoshita colocou a mão na têmpora, como se estivesse segurando uma dor de cabeça, e suspirou. ",
            "「Não tenho certeza se devo achar isso incrível ou chocante…… Você é estranho. Sua parte que se vangloria das próprias falhas não é algo que odeio.」 ",
            "Riberiru: Isso é uma referência a algo que ela mesna Yukinoshita disse no capítulo 2 do volume 1. Na parte 2, para ser mais exato.",
            "「Sim, tampouco odeio. Na verdade, amo isso em mim.」",
            "　Yaaaay, sou o melhor. Independentemente de dizer algo desagradável, estou trabalhando corretamente. Sou maneiro. Se eu não me encorajasse, tinha a sensação de que meu coração iria quebrar.",
            "　Tirando os memorandos da bolsa, comecei a organizá-los. Quase esqueci da razão pela qual vim aqui.",
            "　Falando nisso, por que ela estava aqui?",
            "「Bem, o que você está fazendo aqui?」",
            "「Preciso preencher a pesquisa de aspirações de carreira. Não tive tempo suficiente para fazê-lo, pois estava muito ocupada com os preparativos do Festival Cultural. Agora que tudo se acalmou, finalmente tenho tempo para fazê-lo.」",
            "　Yukinoshita respondeu, voltando a escrever. A mão dela, apesar disso, não se mexia. Em seu lugar, a boca se moveu. ",
            "「O que veio fazer aqui?」",
            "「Preciso organizar os relatórios. Queria fazê-lo em um lugar tranquilo, onde seria possível me concentrar.」",
            "　Disse, pegando minha caneta. Yukinoshita focou seu olhar na minha mão. ",
            "「Entendo…… Pensamos igualmente.」",
            "「Não temos muitas opções, em primeiro lugar. Esse é o resultado quando dois solitários se encontram em um caminho evolutivo convergente. Isso não significa, porém, que somos parecidos.」",
            "　Seguramente, viemos aqui na procura de um lugar tranquilo. Os locais que poderíamos atuar não eram muitos, e aconteceu de habitarmos e nos encontrarmos. De fato morávamos em cidades próximas, sem embargo, nunca nos deparamos. Somente por estarmos na escola que podemos nos esbarrar assim.",
            "　A despeito de estarmos sozinhos por razões semelhantes, não éramos pessoas similares.",
            "　── Direito.",
            "　── Não somos nem um pouco parecidos.",
            "　── Talvez seja por isso. Por isso, sempre que trocamos palavras, é agradável e refrescante.",
            "　── Senti o resíduo de uma paixão excedente pelo festival brotando em meu corpo. Fiz a pergunta, novamente, e a resposta que obtive é a conclusão.",
            "   ",
            "　── Então, talvez.",
            "   ",
            "　── Então, talvez nós.",
            "   ",
            "「…… Ei, Yukinoshita. Você e—」",
            "「Sinto muito, é impossível.」",
            "「Gah! Nem terminei de falar, droga.」",
            "　Yukinoshita negou firmemente. Ela riu, achando isso, de alguma forma, engraçado.",
            "「Já não disse antes? Ser sua amiga está fora de questão.」",
            "「É mesmo……」",
            "「Exatamente. Não minto, afinal.」 ",
            "Riberiru: Isso, por si só, já é uma mentira.",
            " ",
            "Rio: De fato. Quando você admite algo sobre si, isso perde significância e uma real representatividade. Parando para pensar, já fiz muito isso…",
            "　Claro. Você diz coisas rudes e ultrajantes, no entanto.",
            "　Não pude ignorar essas palavras e decidi não forçar os meus ideais nos outros. Acho que o momento era bom para que Yukinoshita e eu ficássemos livres de nossa maldição.",
            "「Não, tudo bem mentir. Faço isso o tempo todo.」",
            "　Com efeito. Apenas minto, minto e minto até o fim. Este sou eu.",
            "「Não é grande coisa mentir se sabe ou não de algo. É muito mais ridículo forçar ou não concordar.」",
            "　Talvez devesse transmitir isso à ela.",
            "　Ou seja, do que estava falando e quando.",
            "　A manhã da cerimônia de entrada na escola.",
            "　Em meu primeiro dia de matrícula no ensino médio, sofri um acidente de carro. Como estava ansioso para começar uma nova vida escolar, saí uma hora mais cedo.",
            "　Eram sete horas. Yuigahama estava passeando com seu cachorro no bairro perto da escola quando perdeu o controle da trela. Em um instante desafortunado, a limusine, que Yukinoshita estava tomando, havia chegado.",
            "　Essas foram as circunstâncias do acidente.",
            "　Em razão disso que somente após o acidente Yukinoshita Yukino conheceu Hikigaya Hachiman.",
            "　Porém, ela não disse me conhecer, tampouco mencionou o acidente. E essa garota era a que diria, claramente, mais coisas do que precisava.",
            "　O longo, longo silêncio, continuou.",
            "　A noite se aproximava da sala do clube e Yukinoshita permaneceu olhando para baixo, imóvel.",
            "　Ficando quieto, eu podia ouvir apenas sua voz dela.",
            "「…… Não menti. Quero dizer, não te conhecia.」",
            "　Era como se ela retomasse uma troca que tivemos há um tempo.",
            "　Sem embargo, foi diferente o que veio depois.",
            "　Yukinoshita levantou o rosto.",
            "　Ela olhou para mim, diretamente, e sorriu. ",
            "「…… Mas, agora, eu te conheço.」",
            "　Olhei sua expressão e finalmente compreendi.",
            "「Sério mesmo?」",
            "「Sim, sério.」",
            "　Disse Yukinoshita, como se estivesse em triunfo.",
            "　Merda, simplesmente não podia ganhar Se iria me dizer algo do gênero com aquele belo rosto, como poderia retrucar?",
            "　De repente, as palavras da raposa vieram à minha mente.",
            "　── Palavras são a fonte de mal-entendidos, afinal.",
            "　É, realmente, verdade.",
            "　Você não pode esclarecer mal-entendidos. Sempre haverá coisas que você não pode desfazer na vida, e suas respostas erradas permanecerão como estão.",
            "　Com isso em vista, você deve desistir e fazer a pergunta novamente.",
            "　Tudo pela questão de saber uma resposta nova e correta.",
            "　Yukinoshita e eu não nos conhecíamos.",
            "　O que devemos, afinal, chamar de \"saber\"? Nós não entendemos.",
            "　Se tivéssemos acabado de nos observar, poderíamos, inclusive, termos entendido. O que é essencial, é invisível aos olhos. Isso porque desviamos o olhar.",
            "　Eu faço.",
            "　Nós fazemos.",
            "　No período de quase meio ano, fomos, enfim, capazes de saber que existíamos.",
            "　Nossas estátuas foram construídas com nossos nomes e impressões fragmentárias uns dos outros, quase como um mosaico. Enterramos os fragmentos, um por um, até que pudéssemos criar imagens virtuais um do outro.",
            "　Essas imagens certamente nem eram reais.",
            "　Bem, isso não importava.",
            "　Com o fim de um longo intervalo e de um curto festival, retornaram os dias inúteis e sem esperança da vida cotidiana.",
            "　Bateram na porta, quase como se fossem os passos dela.",
            "「Yahallo!」",
            "　Quem abriu a porta foi Yuigahama Yui.",
            "　Não consegui descobrir o motivo de sua vinda. Ela não deveria estar na festa de comemoração agora?",
            "「Yuigahama, você precisa de alguma coisa?」",
            "「Bom trabalho com a desenvoltura do Festival Cultural. Vamos ir ao evento!」",
            "「Não irei. O que é esse tal evento após o festival?」",
            "「Você não sabe e, ainda assim, recusou!? Vamos, Yukinon! Vamos lá!」",
            "　Yuigahama sentou-se no assento habitual que era situado ao lado de Yukinoshita e sacudiu seu corpo, atuando igual uma criança mimada. Embora Yukinoshita parecesse incomodada, não afastou-a.",
            "「Não sei demasiado sobre isso. Exatamente, o que é?」",
            "　Perguntou. Yuigahama olhou para o teto vazio. ",
            "「B-Bem, é um grande tipo de comemoração ou algo assim……?」",
            "「Você também não sabe direito.」",
            "　Estremeci com sua compreensão excessivamente vaga. Yukinoshita colocou a mão no queixo.",
            "「A julgar pela palavra, é o oposto da véspera de um festival?」",
            "「É isso aí!」 ",
            "　Yuigahama apontou para Yukinoshita, elogiando-a pela resposta correta. Ela realmente acertou?",
            "　Yuigahama continuou com sua explicação imprecisa.",
            "「Hayato-kun e os outros planejaram e tudo irá acontecer na casa de shows perto da estação! Eles começaram a conversar sobre convidar pessoas além de nossa classe, veja……」",
            "「Entendo. Portanto, você queria convidar Hikigaya-kun também.」",
            "「Não, faço parte da classe deles. Estou incluído. Certo? Yuigahama-san?」",
            "　Tive que confirmar, movido pela pura ansiedade.",
            "「Sim. Por gratidão, Hayato-kun falou para convidar Hikki.」",
            "「O que quer dizer com obrigação? Gratidão e obrigação tem duplo significado? Droga, sou eu quem quer recusar! Como se eu fosse aceitar um favor de Hayama.」 ",
            "Riberiru: A palavra usada foi Giri (義理), que pode significar fazer algo por agradecimento, honra, ou apenas por cumprir tabela, algo que você é obrigado a fazer.",
            "　Não sou tão dolorosamente patético para precisar de um convite de piedade. Essas formalidades obrigatórias, que nada fazem além de causar infelicidade, precisam ser eliminadas.",
            "　Para apaziguar meu temperamento, Yukinoshita falou com um tom orientador e suave. ",
            "「Você não precisa ser teimoso quanto a isso. É um convite de gratidão, não? Por que não se juntar a eles? Hikitateyakun.」",
            "Riberiru: “Hikitateyaku (引き立て役)”é uma expressão usada para se referir a alguém que faz outra pessoa se destacar, como mulheres que andam com amiga gorda para parecer mais bonita. Também é usado para se referir a atores secundários de uma peça ou filme, que dão suporte ao principal.",
            "「Ei, não diga meu nome casualmente errado. Droga, Hikitateyaku? Não coloque-me em um elenco sem minha permissão, ok?」",
            "　Primeiro, nunca poderia assumir o papel de um ator secundário. Na melhor das hipóteses, poderia ser um personagem da máfia ou um assistente malvado. De fato, é possível que não seja um ator.",
            "「Certo, certo…… É uma boa oportunidade, vamos lá.」",
            "「Estou bem aqui. Mesmo se eu for, irei ficar no canto da parede em algum lugar. Ter alguém assim, estragando o clima, faria eu me sentir mal.」 ",
            "Riberiru: Nas poucas vezes em que fui em festas, foi exatamente assim. Depois de horas sem falar com alguém, finalmente achei uma brecha e fui embora pra minha casa.",
            " ",
            "Rio: Da última vez, fiquei isolada por não ter ninguém para socializar. Acabei mexendo no celular e, depois de uma ou duas horas, fui embora.",
            "　Disse, voltando a organizar os relatórios.",
            "　O trabalho foi bom. É uma desculpa conveniente para recusar convites e pessoas. Se me tornasse um escravo corporativo, minha vida solitária aceleraria mais rápido.",
            "「…… É verdade. Essa festa, além disso, não faz parte do Comitê de Planejamento. Não vejo um motivo válido para ir.」",
            "「Ehh!? Não podemos fazer nada sobre Hikki, já que ele tem trabalho, mas Yukinon……」",
            "　Disse, e Yukinoshita começou a escrever algo também. ",
            "「Yukinon, o que você está escrevendo?」",
            "「Pesquisa de aspiração de carreira.」",
            "「Ohh…… Ok, vou esperar até que você termine!」",
            "「Não disse nada sobre ir……」",
            "　Aparentemente, Yuigahama estava em posição de espera. Yukinoshita ficou perplexa, mas Yuigahama estava olhando-a com um sorriso. Ah, nesse ritmo, ela vai levá-la…… Se ela disse que vai esperar, vai esperar. Um cão fiel. ",
            "Riberiru: Ele não disse em tom pejorativo.",
            "　A profunda luz do sol, avermelhada na noite, espalhou-se pela sala do clube.",
            "　O festival terminou.",
            "　O que está feito está feito.",
            "　Você nunca pode refazer as coisas da vida. Até as cortinas desse ato sem esperança serão fechadas eventualmente.",
            "　No entanto, sabendo muito bem que um dia lamentaria as coisas que havia perdido, conclui os relatórios escritos.",
            " ",
            "Fim",
            "　Palavras do Autor",
            " ",
            "　Boa noite! Aqui é Watari Wataru.",
            "　O outono se intensificou. Outono de leituras, outono de artes, outono de exercícios; há vários outonos, porém, pessoal, quais os pequenos outonos vocês encontraram?",
            "　O outono se intensificou, e o que as pessoas mais próximas estão fazendo?",
            "　Como podem ver, estou trabalhando.",
            "　Outono de trabalhos manuais. Outono de escravo corporativo…… Estou cansado disso!",
            "　Em outras palavras, o volume seis de 『Yahari Ore no Seishun Love Comedy wa Machigatteiru』 foi entregue. Na história, o outono também está chegando e, lentamente, progredindo.",
            "　Faz um ano e meio que comecei a escrever esta obra, e meio ano na história, mas acho que, só agora, eles e elas foram capazes de se conhecerem. Porém, tenho certeza que haviam notado isso. ",
            "Riberiru: Ele está se referindo a todos os personagens.",
            "　Bem, há um longo caminho a percorrer. Espero que, a partir de agora, eles e elas, lentamente, conheçam um ao outro. Ficaria feliz se vocês, leitores, ficassem comigo por mais tempo. ",
            "Riberiru: Só seis anos, nada demais.",
            "　Além disso, agradeço-lhes.",
            "　Ao deus Ponkan⑧. Suas sempre, sempre lindas ilustrações evoluíram. Você é algum tipo de Death Psaro por acaso? Você tem alguma fórmula secreta de evolução? Muito obrigado. ",
            "Riberiru: Death Psaro é um monstro do Dragon Quest IV, também conhecido como “Psaro the Manslayer” e“Necrosaro”.",
            "　Ao encarregado, Hoshino-sama. Como sempre, forcei minha programação sem sentido e sinto muito mesmo. Não, é assim que é cof-cof. Muito obrigado.",
            "　À Tachibana Koushi-sama. Se não me engano, foi você quem planejou dar a abreviação“Gairu”à esta obra. Graças a isso, o site está um caos, se perguntando continuamente 「É Hamachi ou Oregairu?」. Jamais irei te perdoar pelo comentário na capa do livro. ",
            "Riberiru: Tachibana Koushi é o escritor de “Date A Live”. A abreviação antes era “Hamachi” e não “Oregairu”. Agora lembrei que não traduzi isso kkkkkk.",
            " ",
            "　À todos os autores. Não fui convidado para última festa de bebedeira porque foi muito em cima da hora. Não porque vocês me odeiem, mas porque estavam preocupados; é nisso que Watari Wataru acredita. Muito obrigado.",
            "　À todos os envolvidos nas mídias. Muito obrigado por tudo que não posso escrever aqui. Conto com vocês, de hoje em diante.",
            "　E, sobre o livro que acabei de escrever aqui, a referência vem de  「O Pequeno Príncipe」. Autor: Antoine de Saint-Exupéry, Tradução: Ikezawa Natsuki (Shueisha Bunko).",
            "　Finalmente, aos leitores. Está obra chegou rapidamente ao volume seis. Graças ao seu apoio, eu voltei. Obrigado de coração. Vocês continuarão comigo por mais um tempo?",
            "　Bem, dito isso, chegou a hora de largar a caneta.",
            "　Em um certo dia de Outubro　Em um certo local da prefeitura de Chiba　Em uma longa noite de outono, saboreando um MAX CAFÉ quenti～nho.",
            "Watari Wataru"
      ]
}