{
      "Capítulo 6,5.2 - Um encontro casual com Shiromeguri Meguri, mais uma vez": [
            "　Os olhos eram levemente parecidos com uma boca, ou seja, poderiam falar. Para salientar, o olhar de alguém conseguiria ser mais irritante do que a boca.",
            "　A aula havia terminado. Normalmente, tínhamos um SHR (Short Homerun) antes de sermos dispensados. Nas palavras de um aluno do ensino fundamental, este seria uma reunião de saída. Sendo honesto, o uso do termo SHR tornou o entendimento mais difícil. Ao ouvi-lo pela primeira vez, pensei que fosse uma corrida pelo continente da América do Norte.",
            "　Senti olhares grudados em mim, e me virei para dar uma olhada. Como, normalmente, não atraio nenhuma atenção, meus sentidos ficaram muito sensíveis à sensação. O que há com esse hábito triste?",
            "　E, virando a cabeça, eu vi aqueles indivíduos.",
            "　Eram as meninas da minha turma. Uau, não sabia que era tão popular entre as mulheres, embora tenha pensado nisso, sabia que esta, definitivamente, não era a realidade.",
            "　Naqueles olhos, que se estreitaram e se curvaram como a lua crescente, havia somente desprezo e desdém. Virei meu corpo, novamente, para a frente. Sem demora, uma risada estridente ecoou. Aqueles olhares, que continham uma mistura de desgosto e curiosidade, queimavam a minha nuca.",
            "　Apesar daquelas garotas não fazerem parte da gangue de estudantes de primeira classe de Miura, o grupo possuía um status social apenas mais baixo do que elas. Quem estava no centro do grupo era Sagami Minami. Ela usava um olhar abatido e uma expressão afundada, que parecia ter sido machucada, durante o dia todo.",
            "　Ainda que não pudesse dizer que não tínhamos qualquer conexão, Sagami e eu mantínhamos uma boa distância. Bem, diria que eu estava isolado de, aproximadamente, metade da população escolar, porém, isso era uma separação que não se baseava em nada em particular. No caso de Sagami, essa distância foi baseada em ressentimentos emocionais e levada independentemente.",
            "　Essa espécie de distanciamento era a mais problemática.",
            "　Se os dois lados não se conhecessem, poderiam se ignorar perfeitamente. Se a distância entre eles não se baseasse em nada em particular, ambas as partes poderiam manter certa distância e continuar com o status quo.",
            "　No entanto, a situação seria diferente caso as emoções entrassem em cena. Não importa o quanto você queira manter distância, você, definitivamente, entraria em conflito com a pessoa em determinado momento e local.",
            "　Se não deseja formar relacionamentos problemáticos, você só pode ignorá-los. Ignorar era tão natural quanto respirar. Havia um pequeno truque para odiar também.",
            "　Se você criar problemas com alguém, existirá repercussões. Isso não se limita ao fato de que o inimigo do meu inimigo é meu amigo, ou que o amigo do meu amigo é, também, meu amigo. Desavenças e disputas são inevitáveis. Através delas que alguém conhecerá, realmente, seus inimigos e amigos.",
            "　A partir de hoje, a despeito de não ter sido amigável com Miura, nossas opiniões acerca de Sagami estavam se tornando mais semelhantes.",
            "　Sagami, você é muito ingênua a respeito disso.",
            "　Um ato aberto de hostilidade desenterraria todos os seus potenciais inimigos.",
            " ",
            "Rio: Entendo cada vez mais o comportamento e a atitude dos personagens de novel de cultivo.",
            "　No entanto, não é como se eu fosse obrigado a ensiná-la ou algo assim.",
            " ",
            "Riberiru: Toda essa parte em negrito foi cortada quando compilaram este capítulo no volume 6.5, mas eu deixei pq não queria ter que apagar o comentário da Rio-chan kkkk",
            "　Sem prestar completa atenção à mensagem do professor, todos começaram a se levantar. Um a um.",
            "　Havia vários comportamentos, que foram adotados pelos indivíduos. Alguns saíam imediatamente da sala, outros ficavam para conversar com seus parceiros e uma terceira parte começava a arrumar seus pertences para ir embora de maneira lenta.",
            "　Devido ao fato de que ainda tinha que coletar informações para completar o pedido de Miura, eu permaneci na classe, exalando uma aura de ter algo a fazer.",
            "　Justamente por não abranger o horário escolar que esse sentimento exalava de mim, como um estudante do ensino médio.",
            "　Acima de tudo, o grupo de pessoas reunidas no parque estava tomando a estrada principal. Hayama e Tobe, além de Miura e suas amigas.",
            "「Então, vou para o meu clube.」",
            "「Ah– vá com cuidado. Ah, Yui, vou fazer compras no sábado.」",
            "「Ah, certo! Eu vou também. Até mais.」",
            "　Yuigahama respondeu, resolvendo habilmente o problema que se formou pela falta de informações que ela havia coletado, conforme a solicitação de Miura. Parando para pensar, a forma com que Miura a convidou era péssima…… Foi muito semelhante ao meu nível de convidar alguém para sair. Bem, acho que isso não pode ser evitado. Ela é a rainha, afinal. Quer dizer que eu sou como um rei? ※ Mas um nú. ",
            "Riberiru: Ele se refere a “Hadaka no Ousama (裸の王様) / O Rei Nu”, um livro que aqui é chamado de “A Roupa Nova do Rei” ou “A Nova Roupa do Imperador”. É uma história de um bandido que se finge de alfaiate, e para enganar o rei, ele faz uma roupa que é supostamente invisível e apenas os inteligentes podem ver :",
            "Wikipédia",
            "　Yuigahama acenou suavemente para Miura e seus amigos antes de sair da sala. Ela, possivelmente, estava indo para a sala do clube. Miura deu um sorriso, enquanto seus olhos seguiam a figura desaparecida de Yuigahama. Era muito provável que Miura entendesse o que Yuigahama faria durante as atividades do clube. Era como se ela estivesse compreendendo melhor as suas intenções após Yuigahama expressá-las corretamente. Eu estava um passo mais perto de entender Miura.",
            "　Miura estava encostada na parede e ao seu lado se encontrava Ebina-san. Hayama e seu grupo de amigos seguramente também estariam realizando atividades de seus respectivos clubes, já que tinham terminado de arrumar suas coisas e estavam conversando sobre lazer quando saíram da sala de aula.",
            "　Havia duas portas para entrar na classe, uma na frente e outra atrás. Claro, Hayama e seus amigos entrariam na vista de todos que estavam saindo pela porta dos fundos.",
            "　Ao passarem por Hayama e seus amigos, que estavam conversando alegremente, as pessoas davam uma ou duas palavras de saudação e se despediam. Que diabos é isto? Serviço de Atendimento Oficial? ",
            "Riberiru: “Sankinkoudai (参勤交代)”era uma cerimônia que acontecia na era edo para receber um daimyo :",
            "Sankinkoudai",
            "　Esse tipo de coisa, em contrapartida, era limitado àqueles que estavam em boas relações com eles. Os indivíduos que não estavam em boas condições desapareceriam, rapidamente, pela porta da frente.",
            "　Ainda havia mais uma pessoa reconhecível que estava saindo da sala de aula. Era Kawa.…… saki? Sim, acho que é Kawasaki mesmo. O que há com ela? Ela continua trabalhando lá fora?",
            "　Quando passou por mim, Kawasaki subitamente aumentou o ritmo e começou a correr. Entretanto, assim que estava a uma distância certa e segura, sua velocidade voltou ao normal. ",
            "　Enquanto Kawasaki caminhava para a porta, ela olhou para trás. Seu olhar encontrou o meu e ela fez um som de *uuuu* como se as palavras estivessem presas na boca. Ela abaixou levemente a cabeça e saiu da sala de aula. ",
            "Riberiru: Ele esqueceu que tinha falado que amava ela kkkkkk.",
            "　Parecia que o quê ela queria era me dar tchau. Idiota, você deveria ter feito isso ao passar por mim.",
            "　Apesar de Kawasaki ter saído, eu continuei imóvel por um tempo. Em seguida, Sagami e suas amigas passaram por mim. Ela, certamente, estava usando a porta da frente a fim de manter certa distância de Miura e suas amigas. Com isso, percebi que Sagami entendia o quão difícil seria lidar com Miura.",
            "　Esse tipo de consciência iria, possivelmente, irritar a Miura. Ações que não eram claras, assim como a atitude de Yuigahama no passado, irritavam Miura.",
            "　Todavia, entender o assunto até este ponto foi suficiente. O cerne da questão é que o problema poderia ser resolvido se Sagami tomasse alguma atitude que iria agitar Miura. A próxima etapa era saber o tipo de ação a ser tomada.",
            "　De qualquer forma, a maneira mais eficaz era focar sua atenção em uma batalha até o tempo acabar. Até que mudem de classe, elas deveriam simplesmente ignorar uma a outra. Mesmo que este devesse ser caminho, Yukinoshita queria lidar com o problema imediatamente. O método original não funcionaria……",
            "　De qualquer forma, comecei a andar, vagarosamente, em direção da sala do clube enquanto refletia as informações de hoje."
      ]
}