{
      "Capítulo 6,5.2 - Um encontro casual com Shiromeguri Meguri, mais uma vez (parte 2)": [
            "　Era hora do chá na sala do clube, como de costume. A banda estaria tocando em breve.",
            "　No momento em que adentrei a sala, as duas estavam sentadas em frente ao computador.",
            "　Ao mesmo tempo que saborearam o chá vermelho, suas mãos se moviam para os lanches. Seus rostos estavam com um olhar de profunda contemplação enquanto na frente da tela.",
            "　Sentei-me no lugar habitual e olhei distraidamente para aquelas que estavam discutindo vários eventos.",
            "　Uma vez que não parecia haver uma porção extra de chá vermelho, comecei a saborear o MAX CAFÉ que havia comprado no caminho.",
            "　À medida que a estação do outono passava e progredia para o inverno, a necessidade de um MAX CAFÉ aumentava. Uma lata de MAX CAFÉ resfriado e com gás também era deliciosa durante a transição da primavera para para o verão. Por que não dizer que o MAX CAFÉ era uma iguaria que poderia ser aproveitada o ano inteiro?",
            "　Os lanches de hoje eram bolachas úmidas de arroz.",
            "　Elas eram uma especialidade famosa da prefeitura de Choushi, Chiba. O extraordinário era o produto oficial da ferrovia Choushi. Isso, provavelmente, era conhecido pela maioria. A prefeitura de Chiba era distinta por sua produção de arroz e molho de soja.",
            "　A combinação de Chiba de arroz e molho de soja, arroz e molho de soja é uma colaboração Yu-me no (sonho) Collaboration☆. ",
            "　....... Bem, se estivermos falando sobre sua compatibilidade com o MAX CAFÉ, isso, realmente, só poderia ser respondido com 「…… Realmente amo Chiba!」 e um sorriso refrescante.",
            "　Estaca prestes a me deliciar com as especiarias de Chiba, ou, em suma, com Chiba, quando Yukinoshita cruzou os braços e soltou um 「hm」.",
            "「Então, o que faremos?」",
            "「Ah, isso-」",
            "　Além de Yukinoshita, que havia começado a pensar, Yuigahama parecia estar fazendo o mesmo. Ambas aparentavam estar frustradas com a nova atividade. A consulta de problemas da prefeitura de Chiba. Era um sistema misterioso, adicionado recentemente à lista de atividades do clube.",
            "　Deixei meu assento e olhei para trás, curioso acerca do pedido.",
            "   ",
            "【Consulta do Pseudônimo: Megu☆Megu-san】",
            "　Coletando ideias sobre como tornar o Festival de Esportes ainda mais emocionante. Porque é meu último ano, eu, definitivamente, preciso vencer!",
            "    ",
            "　Terminei a bolacha úmida de arroz e de ler a correspondência. Um sentimento de espanto tomou-me.",
            "　...... Este foi o primeiro pedido decente que recebemos por e-mail. Se dissesse que estou surpreso, não significaria que as atividades do clube eram questionáveis?",
            "「Festival de esportes, hein.」",
            "　Yukinoshita suspirou com uma pitada de melancolia.",
            "「Hah. Já é hora?」",
            "　Olhando por esse lado, no SHR após a escola, as equipes vermelha e branca já estavam decididas com números pares e ímpares indicando os de índice.",
            "　Ainda que, recentemente, a maioria dos Festivais de Esportes ou Encontros do Esporte tenham sido realizados na primavera, nossa escola realizou-o no outono. Com sua finalização, a estação mudaria para o inverno. Isso indicaria, se fôssemos do segundo ano, a chegada iminente de nossa excursão escolar.",
            "　Não foi um fato surpreendente os alunos verem, no Festival de Esportes, um grande evento. Quem glorificava os jovens também veria, possivelmente, como algo divertido. Seria igual para os caras do clube esportivo, que poderiam demonstrar e se deleitar com sua participação ativa no esporte. Desde que as mostre isso, terei uma namorada...... Eles tiveram tais delírios e estes, provavelmente, não se limitaram a um ou dois.",
            "　As meninas, contudo, não eram assim. Elas, em especial Yukinoshita, franziam o cenho com nojo.",
            "「…… Realmente odeio isso. Revezamentos entre classes.」",
            "　Ah. Sei, sei. O fizemos no Ginasial.",
            "「Essa pressão misteriosa.」",
            "　Lembranças daquela época me ocorreram e, subconscientemente, expressei concordância. Diante disso, Yuigahama acenou com a cabeça com um *U-Un—* e continuou.",
            "「Não consigo correr muito rápido. É muito difícil para mim-」",
            "「Sei o que quer dizer. Havia Nagayama, do clube de futebol, que ficava \"pê da vida\" sempre que alguém da classe era ultrapassado.」",
            "「Quem é esse? Por que deve haver um nome específico?!」",
            "　Yuigahama virou a cabeça, surpresa. Não conhece Nagayama? Ele era meu colega de classe do ginasial. Bem, vamos enfatizar que se tivesse conhecido teria medo.",
            "　Sim, realmente o odiava. Acho que era algo mútuo.",
            "　De qualquer forma, não era somente Nagayama que eu odiava. Possivelmente, o termo 「revezamento entre classes」 acendeu as chamas da minha pasta de traumas.",
            "「Há, inclusive, garotas que se recusam a pegar o bastão. Por que insistem em dizer 『Isso é difícil de acreditar』 quando ela, obviamente, está na próxima etapa? Tsundere?」",
            "　Não importa o quê pensasse, cataloguei esse comportamento como uma forma de chamar minha atenção. Faziam-no para brincar com as emoções de quem gostavam? Então, paradoxalmente, sou um cara super popular, estou errado?",
            "　Instintivamente, mostrei um sorriso depreciativo. *Haha* Yuigahama deu uma risada amarga. ",
            "「Não, isso é—」",
            "　Ah. O olhar lamentável que Yuigahama mostrou era doloroso. Às vezes, olhares gentis e preocupados machucam.",
            "「Já que você entende a situação, evitarei dizer diretamente. Sempre que as meninas odeiam algo, existe uma possibilidade enorme de que elas falem sério.」",
            "　No entanto, Yukinoshita-san, você não disse que a verdade fria seria mais fácil para todos?",
            "「De que jeito isso não é direto? Vá procurar o significado de direto. Além do mais, sobre os Festivais de Esportes, há isso.」",
            "「Ainda há mais……?」",
            "　Estava prestes a continuar quando Yuigahama deu um sorriso duro. Tola, havia, obviamente,  muitas coisas em minhas memórias sobre o Festival de Esportes. Tenho que soletrar para você?",
            "「Sim. É uma característica dos caras. Ginástica de grupo coordenada. Você tem de fazê-lo com o professor, já que  não pode fazê-lo com outra pessoa. Também não havia pessoas suficientes para se fazer 『Leque』.」",
            "　Correto, correto～ todos os 80.000 Hachimans em meu cérebro concordaram comigo. Yukinoshita e Yuigahama não pareciam entender e estavam me encarando confusas. Essas garotas não fazem ginástica……",
            "Riberiru: Ele está fazendo uma piada com o próprio nome, já que 80.000 em japonês é “hachiman 八万”",
            "「De qualquer maneira, essa ginástica não se limitava à formação do 『Leque』 . A maioria dos cenários exigia que fizesse parceria com o professor. Graças a isso, era o centro das atenções durante os encontros esportivos.」",
            "「Ter seus pais testemunhando é bastante lamentável……」",
            "　Yukinoshita colocou a mão na testa, um olhar sombrio no rosto. Agradeço por se preocupar com eles, mas é uma preocupação infundada. Meus pais deram-me uma olhada e começaram a rir, logo se esquecendo de mim e tirando tirando fotos com a Komachi. Onii-chans são assim……",
            "　O clima não tinha mudado, entretanto, como se quisesse romper esse impasse, um breve e rítmico *DON DON* soou, acompanhado por uma música. Embora não houvesse sido colocado muita força, ela era evidente em uma sala do clube que permanecia silêncio.",
            "　Olhamos para a porta.",
            "「Por favor, entre.」",
            "　Após o convite de Yukinoshita, uma aluna com um rosto familiar entrou.",
            "「Com licença~」",
            "　Uma atmosfera reconfortante seguia o seu corpo. Cada vez que ela olhava de um lado para o outro, suas tranças também tremiam. Sua franja estava amarrada com um grampo de cabelo e sua bela testa refletia o sol da tarde. Ela emitia um sentimento de alegria, que era de sua personalidade. ",
            "　Shiromeguri Meguri. Nossa sênior, uma aluna do terceiro ano. Presidente do conselho estudantil da Escola Sōbu. Yukinoshita e eu tornamo-nos seus conhecidos durante o comitê executivo do Festival Cultural.",
            "　Meguri-senpai examinou a sala do clube, soltou um curioso *Ehh* e deu um sorriso.",
            "「Este é o Clube de Serviços Voluntários? Enviei um e-mail de consulta sobre o Festival de Esportes. Já que não recebi uma resposta……, decidi vir aqui diretamente.」",
            "　Ao ouvi-la, olhamos para a tela do computador.",
            "　Pseudonimo: Megu☆Megu.",
            "　Entendo. Foi o quê Meguri-senpai quis dizer com a correspondência que enviou. No que diz respeito ao conteúdo do Festival de Esportes, porque é o meu último e as restantes descrições a correspondem.",
            "「A pessoa que enviou o e-mail……」",
            "　Yuigahama olhou de um lado para o outro, entre a tela do computador e Meguri-senpai. Meguri-senpai apontou um dedo para si mesma.",
            "「Provavelmente sou eu.」",
            "　Ao dizê-lo, ela caminhou em nossa direção.",
            "「Quero tornar o Festival de Esportes tão animado quanto o Festival Cultural. Não sei, mas vocês podem me ajudar com isso? Yukinoshita-san e, uh……」",
            "　Olhando para mim, as palavras de Meguri-senpai pareciam ter grudado na garganta. Visualizando sua carranca e indo *Umumu*, Yuigahama murmurou de uma maneira que idealizava um tipo de conversa secreta.",
            "「É Hikigaya. Hikigaya.」",
            "　Meguri-senpai bateu palmas e deu um sorriso caloroso à Yuigahama.",
            "「Ah, você é a Hikigaya-san. Então……」",
            "　Depois da pausa, Meguri-senpai olhou para mim com uma careta. Percebendo o mal-entendido, Yuigahama corrigiu-a apressadamente.",
            "「Não, e-eu sou Yuigahama. Ele é o Hikigaya.」",
            "「Oh～, entendi.」",
            "　Meguri-senpai finalmente pareceu convencida e acenou com a cabeça.",
            "「Sim. Isso…… Hikigaya. Ser chamado assim seria meio preocupante……」",
            "Riberiru: É que no Japão, ao se casarem, as mulheres adotam o sobrenome do marido, por isso ela ficou nervosa.",
            "　Yuigahama desviou o olhar, a voz se tornando, gradualmente, mais suave. Não consegui sequer escutá-la. Tampouco sabia qual reação deveria adotar.",
            "「Pensar que alguém chegaria a ficar preocupada em ser chamado assim. É realmente um nome tabu. Tão esperado de você……」",
            "　Yukinoshita acenou com a cabeça, admirada.",
            "　Não concorde! Não use o nome de um indivíduo para tirar sarro dele! E, por favor, a partir de agora, pare de falar que meu nome é como Kondō-kun que parece preservativo! No meu caso, em particular, embora fosse conhecido como Hikki, se eu falasse tal coisa com calma ainda seria um insulto. ",
            "Riberiru: preservativo em japonês é Kondōmu.",
            "「Desculpe, não sou boa em lembrar os nomes……」",
            "　Meguri-senpai pediu desculpas, inclinando a cabeça.",
            "　Yukinoshita consolou-a suavemente, com uma voz baixa.",
            "「Não há necessidade de considerar isso seriamente. Ele é excelente em não deixar que os outros se lembrarem de seu nome, só isso.」",
            "「Não é estranho ouvir isso de você? Mesmo que não esteja errada ao dizer isso.」",
            "　Na realidade, as pessoas me chamavam de 『Isso』 ou 『Ei』. Comecei a suspeitar se todos não conseguem se lembrar do meu nome.",
            "「É isso mesmo. Você não é particularmente bom em apagar sua própria existência também?」",
            "　Yukinoshita deu um sorriso. O que você quer dizer com É isso mesmo? Não entendi totalmente. Além disso, você adicionou um também! Não obstante, como nada era uma mentira, não pude, infelizmente, refutá-la.",
            "「I-isso não é verdade!」",
            "　Uma sentença de negação veio de um lugar inesperado. Yuigahama nos interrompeu.",
            "「Pelo contrário, como ele está sempre sozinho na sala, ele chama atenção!」 ",
            "Riberiru: A expressão que ela usou pode ser traduzida como alguém conspícuo, ou seja, alguém que ",
            "atrai ou tende a atrair a atenção por suas características incomuns.",
            "「Esta, realmente, é um maneira extraordinária de consolar alguém......」",
            "　Não era, de fato, consolador. Por que você está acompanhando os seus ataques? Está me trollando?",
            "「Ahah.」",
            "　Meguri-senpai não resistiu, rindo ao tempo que observava nossa discussão.",
            "　Ela deu um passo em minha direção e reduziu a distância entre nós.",
            "「Hikigaya-kun.」",
            "　Ao ouvi-la chamar-me em uma distância tão próxima, dei, involuntariamente, um passo para trás.",
            "「Si-sim.」",
            "　Meguri-senpai respondeu com um aceno de cabeça e um *Un*.",
            "「Você se chama Hikigaya-kun. Ok, lembrarei corretamente agora! Quando havia pessoas ajudando no Festival Cultural, você estava trabalhando muito. Foi confiável.」",
            "　No momento em que encarei aquele sorriso inocente, pensei que ter meu nome esquecido não era tão importante. Afinal, entender meu nome errado era normal.",
            "　Mais do que isso, fiquei emocionado com o fato de alguém lembrar-se de minha participação no Festival Cultural.",
            "　Fiquei envergonhado, como era de se esperar.",
            "　A distância entre nossos rostos era extremamente próxima, porém Meguri-senpai continuou a me dar um sorriso caloroso.",
            "　Graças a isso, desviei o olhar.",
            "「Ha, Ha…… Bem, irei ajudar……」",
            "　Para onde havia mudado meu olhar, estava aquela pessoa, que tinha um rosto sombrio.",
            "「Muー……」",
            "　O que você é? Um baiacu? Havia um inimigo, é isto?",
            "　Atrás de uma triste Yuigahama, apareceu uma voz fria.",
            "「Meguri-senpai, deixemos essa situação de lado. Conte-nos, por favor, sobre os detalhes de sua solicitação.」",
            "　Assim como o esperado, Yukinoshita ficou mais fria com a chegada do inverno. Sua voz me deu calafrios……. Em razão disso, a expressão sorridente de Meguri-senpai desapareceu. Com um *oh* e como se tivesse relembrado algo, ela bateu palmas.",
            "「É isso, é isso! Queria pedir para vocês pensarem em idéias atraentes sobre os jogos  especiais no Festival de Esportes」",
            "　Meguri-senpai deu um sinal de positivo, assim que começou sua explicação.",
            "「Jogos especiais.....」 ",
            "Riberiru: Ela disse isso com a expressão “Medama” que pode significar “globo ocular”.",
            "　A imagem de um monstro de globo ocular, que emitia sons agudos e estridentes, se materializou em minha mente. Meus cabelos se arrepiaram, como se tivessem acabado de tornar-se um radar.",
            "　Foi um pedido vago, que permitiu a imaginação correr solta. Era semelhante, por exemplo, à um veterano de trabalho pedindo-lhe durante seu tempo livre um relato sobre histórias interessantes. Logo que terminava de falar, eles diziam: 「Tão chato. Isso não pode ser tão interessante」. Ah. Se dissesse que não tinha nada de interessante para conversar, eles começariam a me classificar 「desinteressante」. De que modo, exatamente, eu os agrado? Aqueles capazes de pensar em tais tópicos eram a definição de tédio. Sério, seria ótimo se eles fossem demitidos!",
            "　Embora tenha sentido que Meguri-senpai não caiu nessa categoria, o tema em questão falhava em concretude. Não sabíamos o que deveríamos fazer.",
            "　Não era o único que pensava desta maneira. Yuigahama levantou a mão pensativamente.",
            "「O que quer dizer?」",
            "　Yukinoshita, que estava ao seu lado, cruzou os braços silenciosamente.",
            "「Quer dizer, o que você fez durante o último ano……?」",
            "「Não lembro de nada……」",
            "　Tentei cavar esse tipo de memória, contudo nada saiu. O sentimento era semelhante a sentar na própria cadeira e se apedrejar. Ainda que acredite ter participado de alguma partida, não tenho lembranças concretas.",
            "　Se fôssemos discutir sobre as coisas que me lembrava, seria de colegas e participantes dos clubes esportivos dizendo: 「Por que ainda estamos participando de um Festival de Esportes quando já somos estudantes do ensino médio?」, 「Não sei, na verdade」. Quando as partidas começavam, se tornando particularmente sérias, eles pareciam se divertir. Na volta, cumprimentavam as garotas. Enquanto isso, eu estava olhando para as meias altas delas.",
            "　Vendo que eu não conseguia lembrar de nenhum evento relevante, Yukinoshita soltou um suspiro de pena.",
            "「As pessoas tendem a bloquear memórias excessivamente dolorosas……」",
            "「Você irá continuar tratando o meu Festival de Esportes tal como uma história sombria? Ser capaz de esquecê-los, em primeiro lugar, justifica porque não é um trauma psicológico. Seguindo a sua teoria, você tampouco é diferente!」",
            "「Não é um dito comum que esquecer o passado é uma maneira de seguir em frente?」",
            "　Por que ela continuava dizendo essas baboseiras com um olhar de triunfo?",
            "「Ei! Por que você tem esse ar de ‘estou começando a entender’? Suas palavras nem eram boas.」",
            "「A-ahaha…… Não lembro de nada também.」",
            "　Yuigahama pareça estar em conformidade conosco, mas aposto que esqueceu tudo. Provavelmente por esquecermos os eventos principais do ano passado, Meguri-senpai inclinou os braços em decepção.",
            "「Vocês não se lembram…… O nome é Cosp-race, e a pessoas deveriam fazer uma corrida ao mesmo tempo que usavam um cosplay.」",
            "　Cosp-race. Parece que já ouvi o genro antes…… Ei, o certo não é Comp-ace? 　",
            "　Não lembrava, verdadeiramente, de nada. Se visse, contudo, aquelas pessoas de primeira classe brincando entre si de cosplay, faria um rosto amargo. Acreditava até hoje.",
            "　Embora Meguri-senpai tivesse explicado os detalhes da competição, Yukinoshita e Yuigahama estavam inclinando a cabeça em perplexidade.",
            "　Ela só pôde dar um sorriso ácido. Após murmurar um *entendo* e, provavelmente, pensar em um ideia nova, ficou animada.",
            "「Os últimos anos foram tão simples. Quero fazer um evento vistoso neste!」",
            "　Observamos o calor e a determinação em seu olhar. É provável que Yuigahama e Yukinoshita deram um passo para trás por causa de seu zelo.",
            "「Hm, sim. Entendo……」",
            "「Compreendi a situação. Até quando você precisará das idéias……?」",
            "　Ao ouvir a pergunta de Yukinoshita, Meguri-senpai segurou sua mão.",
            "「Você tem muito tempo até a conferência do Comitê do Festival de Esportes.」",
            "「Hm? Ah. Por mim, tudo bem. ah bem, a minha mão…… Você poderia ao menos soltá-la……」",
            "　Yukinoshita ficou consideravelmente confusa em manter um contato físico de modo aleatório. Apesar de ter imaginado que estivesse acostumada, desde que Yuigahama liderava ações de Yuri Yuri a todo instante, esse não era o caso. Em vez de dizer que estava acostumada às ações Yuri Yuri, por que não dizer que estava acostumada a Yuigahama? Ah, essa garota. 　",
            "　Mesmo ao pedir que a soltasse, Meguri-senpai não apresentava intenção de obedecer. Ela deu um passo, ficando  mais perto.",
            "「A realidade é que não decidimos o presidente do Comitê do Festival de Esportes…… Então, Yukinoshita-san, o que acha?」",
            "　Yukinoshita corou sob seu olhar fixo, mas parecia ter um resquício de força para objetar. Conseguiu extrair sua mão delicadamente do agarrão de Meguri-senpai.",
            "「Rejeito.」",
            "「Já esperava～」",
            "　Meguri-senpai inclinou a cabeça, um olhar de arrependimento em seu rosto. Contudo, não a pressionou e se afastou, sem fazer nenhuma pergunta.",
            "　Seus olhos brilharam e ela olhou em direção à Yuigahama.",
            "「E você, Yuigahama-san!?」",
            "「Hein!?」",
            "　Yuigahama pulou com a sugestão e acenou com as mãos freneticamente.",
            "「E-Eh? Não, impossível!」",
            "「Meio que esperado. Qualquer um ficaria incomodado ao ter sido solicitado de repente.」",
            "　Meguri-senpai sorriu, seus ombros caíram sem vida. Provavelmente por estar incomodada com essa expressão, Yuigahama deu um suspiro pesado.",
            "「Desculpe……」",
            "「Tudo bem, não se preocupe com isso. Só me sentiria mais satisfeita e feliz se você aceitasse. Obrigada pela preocupação.」",
            "　Meguri-senpai deu um tapinha na sua cabeça. Mesmo que Yuigahama tenha sido surpreendida pela ação repentina, Meguri-senpai não pareceu se importar.",
            "　Todavia, não haver decidido um presidente era um problema sério. Isso afetará a operação do evento?",
            "　Meguri-senpai certamente sentiu o perigo iminente e parou de dar tapinhas na cabeça de Yuigahama. Ela cruzou os braços, inclinou o corpo e fechou os olhos.",
            "「Não poder eleger um presidente é realmente preocupante…… Neste caso.」",
            "　Neste caso…… Deixe-me pensar sobre isso. Cheguei a uma conclusão! Com as coisas nesse ritmo, o próximo na fila seria eu. Ela havia perguntado a Yukinoshita e Yuigahama, o próximo não seria eu? Caso pegasse em minha mão ou afagasse minha cabeça, não conseguiria rejeitar. Ah. Isso é ruim, muito ruim.",
            "Riberiru: haha, é verdade",
            "　Antes que pudesse pensar em maneiras convenientes para evitar a situação, Meguri-senpai havia concluído.",
            "「Caso continue assim, acho que teremos que tentar o nosso melhor para encontrar idéias.」",
            "　Meguri-senpai acenou a cabeça com um *Un-Un-*.",
            "　…… Huh? Bem aqui! A única pessoa que Senpai não pediu está aqui! Rápido! Olha, sou eu! Eu!",
            "　…… Eu?",
            "　Os gritos do meu coração não puderam ser transmitidos, quase como se o problema já estivesse resolvido. Gu……! Também quero deixar Meguri-senpai acariciar minha cabeça…… Não, entenda mal. Posso ter uma irmã mais nova, mas não tenho uma irmã mais velha. Tenho algum anseio em meio a isso…… ",
            "Riberiru: Eu também quero uma onee-san. Ele já tem a Haruno e a Shizuka-chan.",
            "　Os fragmentos fugazes dos meus desejos percorriam minha mente e os murmúrios de Yukinoshita chegaram aos meus ouvidos.",
            "「Ainda não decidiu um presidente……」",
            "　Observei Yukinoshita colocando a mão na mandíbula, pensando sobre o assunto. Parecia ter encontrado alguma coisa ao olhar, de repente, para cima e dizer.",
            "「Não importa quem é, certo?」",
            "　Meguri-senpai piscou os olhos com a questão repentina, rapidamente abordando a intenção principal por trás do questionamento.",
            "「Eh? Não, não é correto dizer que o presidente não faz diferença. Está bem desde que seja alguém com diligência e seriedade, que podemos deixar o trabalho sem preocupação.」",
            "　Quanto ao argumento, eu não sou um sujeito que tratava o trabalho seriamente, e que as pessoas poderiam confiar……",
            "　O presidente do comitê seria uma pessoa de caráter. Entendi o ponto sem que me dissessem nada.",
            "　Yukinoshita, entretanto, parecia discordar. Balançou a cabeça silenciosamente.",
            "「Não, o problema não está em seu caráter. O problema está sobre as limitações de suas qualificações ou dos grupos que estão ligados.」",
            "　O ponto, aparentemente, foi esquecido. Com a nova explicação, Meguri-senpai entendeu sua intenção.",
            "「Haha! É disso que você está falando. Caso for esta situação, não nenhum há problema. Tentamos recrutar candidatos, mas não conseguimos ninguém……」",
            "「Você tentou recrutar pessoas? Não fazia ideia.」",
            "　Hoo～ Yuigahama deixou escapar um suspiro surpreso. A resposta fez Meguri-senpai gaguejar um pouco.",
            "　Bem, foi como falar diretamente que não tinha ideia de suas atividades. Sua surpresa não tinha más intenções, porém sua natureza era horrível.",
            "　*É-é-é isso* Meguri-senpai desmoronou quando começou a refletir sozinha.",
            "「Ninguém sabia…… É muito provável que isso…… Nossa maneira de notificar foi ruim! Os avisos foram colocados e escritos na página inicial. Distribuímos folhetos e pedimos aos professores que nos ajudassem a divulgar as notícias. Meu blog também foi atualizado……」",
            "　Não, não tinha ideia de que a senpai tinha um blog. É como uma idol? …… Não, esse tipo de coisa era bem fofo, acredito eu.",
            "「Desculpe! Não olho esse tipo de coisa nem sei onde estão os quadros de avisos! De agora em diante vou olhar.」",
            "　Yuigahama tentava compensar seu erro, ao mesmo tempo que Meguri-senpai levantou a mão e a impediu, silenciosamente, de continuar. Ela esfregou os olhos e  deu um sorriso.",
            "「Tudo bem, Yuigahama-san. Foi minha culpa. Irei usar o Twitter a partir de agora.」",
            "「Não acho que esse seja o cerne do problema.」",
            "　Expressei, involuntariamente, minha opinião. Que maneira de falar com uma senpai! A despeito de ter o pensamento, senti que ela não se importaria com meu jeito de me expressar.",
            "　Meguri-senpai, efetivamente, não parecia ligar.",
            "「Sim. Irei, inclusive, utilizar o LINE!」",
            "　Não foi isso que disse…… Seu otimismo, sem embargo, era bastante impressionante.",
            "「Meguri-senpai, não há necessidade destas ações.」",
            "　Yukinoshita abriu a boca, como se estivesse surpresa consigo mesma. Após esfregar a testa de maneira delicada, ela soltou um suspiro.",
            "「Como assim?」",
            "　Meguri-senpai virou o pescoço. Yukinoshita respondeu diretamente.",
            "「Tenho uma recomendação.」",
            "「Eh! Quem, quem? Que tipo de pessoa?」",
            "　Meguri-senpai inclinou seu corpo para a frente, demonstrando seu profundo interesse. Diante disso, Yukinoshita falou devagar, parecendo resolver os pensamentos em sua cabeça.",
            "「Há essa pessoa, que já teve experiência com essa tarefa. Ela tem vontade de melhorar e deseja um cargo honorário. Você poderia, em outras palavras, dizer que é alguém disposto a trabalhar.」",
            "「Sim, sim. Alguém com experiência e disposição.」",
            "　Havia uma variedade de elementos positivos. Contudo, embora Meguri-senpai batesse palmas, eu não conseguia descansar.",
            "　Uma imagem apareceu em minha mente, que tentava encaixar as pistas que Yukinoshita estava dando. Sou muito bom em enigmas. Sou tão bom que, ao se tratar de 「Como se diz luvas ao contrário?」, cheguei ao ponto receber seis socos após a minha resposta. Sério, o que aconteceu com ser civilizado? ",
            "Yuuri-San: É uma brincadeira. Se você ler a palavra 'luvas', de trás para frente, em japonês, você lê 'me dê 6 socos'.",
            " ",
            "Riberiru: Luvas é “tebukuro 手袋” e ao contrário é “rokubute 六打って”",
            "　Meu cérebro brilhante já havia encontrado a resposta. Posso dizer que não era boa.",
            "「Ei, Yukinoshita…… Ei, não me diga que é.」",
            "　Tendo sido interrompida, ela sabia que eu tinha descoberto a resposta. Yukinoshita me olhou e, como se quisesse dar um ar secreto, murmurou as palavras 「Correto」.",
            "　Uau, seu lábios eram, com certeza, encantadores. Esse tipo de pensamento aleatório surgiu, mas foram decepção e resignação que venceram. No final, apenas um pouco.",
            "　Yuigahama e Meguri-senpai não pareciam entender. Elas assistiram nossa interação com perplexidade.",
            "　Bem, possivelmente teriam a mesma reação quando ouvissem a resposta. Seus lábios eram, com certeza, encantadores. É previsível que não pensariam esse tipo de coisa.",
            "「Yukinoshita-san, me conte!」",
            "　Sendo instigada, Yukinoshita olhou para Meguri-senpai.",
            "「Classe 2-F, presidente do comitê do Festival Cultural. Sagami Minami-san.」",
            "「E-Eh!?」",
            "　Yuigahama acrescentou um grito de surpresa. Essa opção certamente nunca passou por sua cabeça. Ainda que Meguri-senpai estivesse igualmente surpreendida, sua expressão esfriou.",
            "「Ah. Eh, hm…… Então é assim. Fazer o quê, né……?」",
            "　Substituindo Meguri-senpai, que estava hesitante, questionei Yukinoshita sobre o verdadeiro significado de suas palavras.",
            "「Yukinoshita, o que você planeja fazer?」",
            "「Tratar um trauma psicológico. Caso falhe recentemente, você só pode utilizar algo de valor igual ou superior para compensar. Estou errada?」",
            "　Não tenho problemas em entendê-la sempre que colocado desta maneira. Sim, Yukinoshita era uma pessoa que empurrava alguém que não sabe nadar em uma piscina. Tudo em nome da prática.",
            "　Ao deixá-la ocupar o cargo de presidente do comitê do Festival do Esporte, Sagami seria capaz de recuperar sua confiança, permitindo que os outros também tivessem uma avaliação.",
            "　Se isso pudesse ocorrer sem problemas, o pedido de Sagami poderia ser atendido em conjunto. Sua frustração em relação a si mesma desapareceria.",
            "　Como resultado, o clima sombrio da classe 2-F mudaria para melhor. A principal razão de sua existência, em primeiro lugar, era Sagami. Bem, não posso dizer se minha existência inegável acelerou o clima.",
            "「Vale a pena ir tão longe? Classe F, seja qual for……」",
            "「Vale a pena.」",
            "　Yukinoshita interrompeu-me com uma voz de aço.",
            "　Podia sentir a determinação em seu olhar penetrante.",
            "　Seria difícil dissuadi-la ao chegar tão longe. A persuasão era uma tarefa difícil por si só.",
            "　Além disso, não se poderia dizer que duas idéias eram falhas. Havia alguma lógica atrás delas.",
            "　O que pude entender, no entanto, foi apenas o motivo para recomendá-la. ",
            "　Em outras palavras, só conseguia entender o motivo por trás de fazer de Sagami o foco do problema.",
            "　O verdadeiro problema foi a consideração por trás de deixar o Presidente do Comitê ser o foco principal.",
            "　Meguri-senpai, ademais, parecia não poder ser persuadida.",
            "「Ah, Sagami-san……?」",
            "　Ela murmurou, o rosto formando uma careta.",
            "　Yukinoshita decidiu complementar suas declarações anteriores.",
            "「Acho que dar mais uma chance é importante para nutrir os indivíduos.」",
            "「Sim, também acho.」",
            "　Meguri-senpai fechou os olhos e acenou com a cabeça.",
            "　Logo, ela lentamente levantou-a, olhando diretamente para Yukinoshita.",
            "「Este é um trabalho sério. Caso for feito sem entusiasmo, sentiria-me muito perturbada.」",
            "　Aqueles pares de olhos estavam rejeitando uma repetição do incidente, que ocorreu durante o Festival Cultural. Essa atitude calorosa, contudo firme, era diferente de sua impressão de sempre. Sua atitude era digna de um presidente do conselho estudantil.",
            "「………」",
            "　Ainda que a intensidade não fosse dominante, Yukinoshita ficou em silêncio ao olhá-la.",
            "　De fato, Sagami tinha uma ficha anterior. Suas ações de abandonar sua própria responsabilidade e desacelerar o Festival não eram algo que pudesse ser perdoado.",
            "「Não apoio isso também.」",
            "　As pessoas não mudam tão facilmente. As ruas transbordariam de heróis transformados caso o necessário para mudar fossem palavras de gratidão, piedade amável ou declaração de sua determinação.",
            "　Após experimentar o fracasso do Festival Cultural, não senti algum crescimento em Sagami. Se estivéssemos falando acerca disso, ela não teria nenhuma má vontade contra mim e não atuaria em busca da pena do resto.",
            "　As pessoas não terão chance. Haveria somente uma maneira de conseguir que eles mudassem.",
            "　Passando por experiências dolorosas, uma após a outra. Assim, o sofrimento que está gravado em seu coração não desaparece e você, portanto, acabaria mudando os seus hábitos.",
            "　Sagami não chegou nesse estágio.",
            "　Dessa forma, não acho que Sagami está preparada para assumir o cargo de presidente do comitê do Festival de Esportes.",
            "「Sagamin, colocá-la…… Se terminasse tal como da última vez……」",
            "　A preocupação de Yuigahama era clara. Receio que acabe exatamente como no passado.",
            "「Não irá se repetir. Assumirei a responsabilidade de cuidar disso.」",
            "　Yukinoshita proclamou com confiança.",
            "　Senti que sua confiança, entretanto, era perigosa.",
            "「Você é idiota? Você…… Não teria sentido se você terminasse como no Festival Cultural. Pretende trabalhar até cair, de novo?」",
            "　Ouvindo-me, Yukinoshita congelou com a boca aberta.",
            "「…… Quê?」",
            "「Ah. Eh, nada…… É um pouco surpreendente.」",
            "　Yukinoshita murmurou em voz baixa. Sem dúvida, estava envergonhada por ter congelado. Seu rosto estava com um leve tom de vermelho e ela limpou a garganta.",
            "「Suas preocupações são infundadas. O Festival de Esportes é um evento à portas fechadas e dura apenas um dia. Comparado ao Festival Cultural, a carga de trabalho é menor. Consequentemente, a minha carga de trabalho será reduzida. Sagami-san também possuirá um espaço maior para se reorganizar caso faça uma bagunça.」",
            "　Suas explicações saíram uma após a outra, como um rio torrencial. Yuigahama e eu só podíamos ouvi-la com cuidado, escrevendo *Un-un-*. Yuigahama, então, parou de repente.",
            "「Não é, novamente, o pré-requisito para Yukinon fazer um trabalho diligente?」",
            "　Ao ser encarada por Yuigahama, as palavras de Yukinoshita pareciam ter sido alojadas em sua garganta.",
            "「Y-Yuigahama-san. Ainda há o problema da solicitação, bem como o e-mail da Miura-san……」",
            "　Yukinoshita lançou alguns pretextos sobre isso e aquilo.  Yuigahama proferiu um *Muー* suave e olhou para ela.",
            "「Ha……」",
            "　Ela deu um suspiro. Yuigahama levantou a cabeça e sorriu.",
            "「Também ajudarei. Você deve me deixar lidar com alguns trabalhos, ok?」",
            "「Yuigahama-san……」",
            "　Um olhar de alívio se formou em seu rosto e Yukinoshita soltou um pequeno sussurro.",
            "「Obrigada……」",
            "「I-isso não é nada.」",
            "　Yuigahama deu um passo em sua direção e ficou ao seu lado dela. Ela segurou sua mão gentilmente, verificando o calor uma da outra. Ah. Duas pessoas se dando harmoniosamente bem era uma visão bonita.",
            "　Fui totalmente negligenciado, tão só podendo apreciar de longe os sentimentos Yuri.",
            "　Havia, ainda, mais uma pessoa, que estava suspirando de lado enquanto observava.",
            "「Se Yukinoshita ajudará, não deve haver nenhum problema……」",
            "　Tais palavras foram aliviantes. Você poderia, não obstante, dizer que essa confiança que causou o problema no Festival Cultural.",
            "「Quem sabe? Ela não é perfeita. Não acho que devemos ter muita confiança.」",
            "　Olhei para Meguri-senpai com uma pequena objeção. Meguri-senpai me respondeu com um sorriso.",
            "「Está tudo bem. Há a Yuigahama.」",
            "　De fato, vê-la na minha frente foi o suficiente para me deixar à vontade. Já que Yuigahama está ao lado de Yukinoshita, não seria possível se deixar sobrecarregar. Yukinoshita, à prova de falhas, garantiria que o Festival de Esportes progredisse sem maiores problemas.",
            "「…… Bem, acho que sim.」",
            "　Ouvindo minha resposta, Meguri-senpai levou o rosto ao meu ouvido. Ela falou comigo em voz baixa, quase como me contando um segredo.",
            "「Além do mais, você estará ao lado delas, certo?」",
            "　A voz de Meguri-senpai fez cócegas em meu ouvido. Meu corpo endureceu ao sentir sua fragrância doce. Meguri-senpai, então, se afastou de mim. ",
            "Riberiru: Endureceu? hmmmm",
            "　Ela esperou minha resposta com seu sorriso típico.",
            "「…… Sim. É o meu trabalho, afinal.」",
            "　Incapaz de olhar em seus olhos dela, mirei a janela. Porém, o som alegre de sua risada chegou aos meus ouvidos.",
            "「Ok! Está decidido!」",
            "　Com um bater de palmas, chamou nossa atenção e anunciou com uma voz sonora.",
            "「É hora de ir visitar Sagami-san! Acredito que vocês deveriam deixar Yukinoshita e eu ir conversarmos com ela.」",
            "「Hm, nós iremos amanhã.」",
            "　Yukinoshita acenou positivamente perante a proposta. Sem embargo, seu personagem não era bom nesse tipo de coisa……",
            "「Ah, também irei!」",
            "　Complementar sua falha era o trabalho de Yuigahama. Bem, não deve haver grandes problemas agora.",
            " 「Vejo todos amanhã! Estou contando com vocês.」",
            "　Meguri-senpai virou-se para a direita, estando pronta para sair da sala do clube. Parecia, todavia, ter pensado em algo e voltou-se para encarar-nos. Sua saia tremulou em conjunto de seu movimento.",
            "「Em qual time, a propósito, vocês estão? Nossa escola não separa cada turma em duas? Gostaria de perguntar sobre isso. Estou no time vermelho.」",
            "　Ela, certamente, se preocupou pelo conteúdo final do e-mail. 「Porque é meu último ano, eu, definitivamente, preciso vencer!」 Respondi primeiro, uma vez que os grupos não eram alguma informação pessoal.",
            "「Vermelho.」",
            "　Em seguida, olhei para Yuigahama.",
            "「Vermelho.」",
            "　Yuigahama olhou para Yukinoshita.",
            "「Vermelho.」",
            "　Yukinoshita olhou para Meguri-senpai.",
            "　As repetidas palavras 「vermelho」 eram semelhantes a uma força. Meguri-senpai olhou-nos com satisfação, fechando os punhos.",
            "「O mesmo que eu! Ótimo, vamos nos focar na vitória!」",
            "　Não seguimos seu alto astral. Nos entreolhamos. Por que essa pessoa estava tão animada?",
            "　Já que não houve resposta, Meguri-senpai ergueu o punho novamente.",
            "「Vamos fazer o nosso melhor! Ohhh!」",
            "　…… Oh, era isso. Foi o que aconteceu com o Rei, em Dragon Quest V, na cidade de Lenoire ou com as irmãs mais velhas, que foram apresentadoras do programa Hero. Se alguém não responder com cuidado, ficaria preso em um loop sem fim.",
            "　Yuigahama, aparentemente, sentiu isso e lançou um olhar rápido para mim.",
            "「O-Oh……」",
            "　Não importa o quê, ainda éramos muito tímidos. Tanto Yuigahama quanto eu erguemos os punhos levemente como um gato de Beckoning.",
            "　Sentindo-se satisfeita, Meguri-senpai deixou a sala do clube.",
            "　…… Como descrever o quão estranha é essa situação?"
      ]
}