{
      "Capítulo 6,5.3 - Como eu esperava, Sagami Minami não mudou (parte 5)": [
            "　Após um breve momento, os conselheiros chegaram.",
            "「São eles?」",
            "　Yukinoshita contemplou as duas pessoas na porta.",
            "「Por que você me chamou?」",
            "「Fumu?」",
            "　Ebina-san estava vislumbrando-nos inexpressivamente junto com…… Zaimokuza.",
            "　Senti-me estranho por Zaimokuza estar aqui.",
            "「Qual é o motivo para Zaimokuza está aqui? Quem? Quem ligou para ele?」",
            "「Que pergunta estúpida! Onde Hachiman estiver, estarei lá. Quando Hachiman pensar em mim, estarei lá.」 ",
            "Rio: Você achou que eu estava brincando?",
            "　Não o entendi…… Isso é particularmente nojento. Não me diga que foi essa a fusão final? Ha. Definitivamente não quero me fundir com Zaimokuza. Principalmente quando Ebina-san está presente. Isso é ruim!",
            "　Embora pensasse assim, Ebina-san permaneceu confusa. Ela conversava com Yuigahama.",
            "「Ei, Yui. Por que me chamou até aqui?」",
            "「Tenho algumas coisas para discutir.」",
            "「Discutir?」",
            "　Ebina-san examinou a sala, inclinando a cabeça. Esse comitê do Festival de Esportes, de fato, não estava relacionado a ela. Não importa o quanto os indivíduos pensassem, eles não seriam capazes de encontrar uma razão",
            "「Sim, exatamente……」",
            "「Durante o Festival de Esportes, apresentamos eventos principais. Contudo, não conseguimos pensar em nenhuma boa idéia neste ano…… Queria que sua criatividade nos ajudasse nesse assunto.」",
            "　Antes que pudesse explicar, Yukinoshita havia abordado todos os pontos principais.",
            "「Tenho tempo livre e não me importo em ajudar…… Mas por que eu?」",
            "「Ah, sim. Hikki te escolheu.」",
            "　Ouvindo a resposta de Yuigahama, Ebina-san me olhou com profundo interesse.",
            "「O Hikitani-kun, heh.」",
            "　Ebina-san assistiu, comentando em um tom surpreso.",
            "「…… O Pequeno Príncipe não foi um grande sucesso no Festival Cultural? Bem, você consegue pensar em ideias diferentes e pensei que poderíamos confiar em você.」",
            "　Verdade seja dita, Ebina-san foi aplaudida severamente por sua criatividade. Ebina-san se destacava em termos de organização e direção, e era uma produtora que podia mudar de 1 para 10. Além disso, era óbvio ela podia confiar nos aspectos de projeção e gerenciamento a partir dos resultados que mostrara durante o Festival Cultural. Tinha conexões com Hayama e amigos da casta superior também. ",
            "　Em todo o colégio Sōbu, não era possível existir nenhum produtor mais qualificado do que ela.",
            "「Hum. Vamos fazer nosso melhor juntos, já vez que vocês colocaram suas expectativas em mim.」",
            "　Ebina-san riu levemente.",
            "　Zaimokuza, que estava ao seu lado, olhou-a de soslaio.",
            "「Hachiman! Eu também! Farei o meu melhor também!」",
            "「Sim, sim.」",
            "　Tentei, rapidamente, apaziguar Zaimokuza, que estava tentando apelar ao puxar minha manga. Estava me assustando.",
            "「Dessa forma, deixarei isso com vocês. Confio às suas mãos um evento principal chamativo.」",
            "　Ao ouvir-me, Ebina-san endireitou os óculos.",
            "「Chamativo…… Ou seja, um evento emocionante?」",
            "「Sim, para simplificar.」",
            "「Eles só precisam ser emocionantes, certo? Eles podem ser excitantes de alguma maneira, certo?」",
            "　Ebina-san tinha um olhar pensativo no rosto, rindo quase imediatamente. Como? Como assim? O que você quer dizer……? Essa pessoa era assustadora, completamente assustadora……",
            "　Enquanto estava assustado, ouvi um som de palmas.",
            "「Hum, hum. É ótimo que possamos deixar isso a eles. Teremos de apresentar o evento principal para os meninos. Vocês podem nos ajudar com isso?」",
            "　Meguri-senpai, que estava assistindo o processo, disse. Ebina-san e Zimokuza assentiram.",
            "「Vou pensar sobre isso～」",
            "「Deixe para Yoshiteru～☆」",
            "　Eles disseram ao mesmo tempo e se entreolharam.",
            "「Dê o melhor de si. Eh…… Za, Za? Zazamushi-kun?」  ",
            "Riberiru: Zazamushi é uma espécie de larva comestível do Japão. Acredito que se trate desta espécie: ",
            "https://pt.wikipedia.org/wiki/Plecoptera",
            "　Parecia certo para mim.",
            "　No entanto, Zazamushi Yoshiteru parecia infeliz balançando os punhos.",
            "「Não ria! Vencerei este show-down atual. Ah, também não me chame de Zazamushi! Sua, sua Ebi!」 ",
            "Riberiru: Ebi significa camarão.",
            "　Depois de dizer algo que soou como um insulto de um aluno do primário, Zaimokuza correu.",
            "　De que forma entendo essa situação? Esta pessoa parece ter tomado Ebina como rival…… Acho que envolvia o orgulho de um otaku idiota de não perder para uma fujoshi. Isso é ruim, porém realmente não importa. 　",
            "「Quando foi que isso se tornou um show-down……?」",
            "　Yukinoshita perguntou com uma expressão confusa.",
            "「Quem sabe? Taalvez tudo fique ótimo, ao passo que estão tentando fazer na base de um confronto.」",
            "「Você está certo a esse respeito.」",
            "　Como esperado de Yukinoshita; deseja que o perdedor e o vencedor sejam uma questão preto e branco. Ela foi tão rapidamente convencida…… Por isso que ela gosta do Pan-san? Ele também é preto e branco.",
            "　Assim, o confronto entre Zazamushi e Ebi começou…… "
      ]
}