{
      "Oregairu 6,5.4 - Até o fim, Yukinoshita Yukino continua tentando (parte 4)": [
            "　À medida que a temporada de outono se intensificava, a ausência de sujeitos no trajeto fez-me sentir um vento gélido.",
            "　Nossos passos ecoaram. Um com ritmo regular, outro empolgado. E o último que estava se arrastando, como se todo o corpo miserável estivesse sendo pressionado.",
            "　Yuigahama já havia calçado os sapatos e andava na minha frente, aparentando querer triturá-los. Ela virou a cabeça, me olhando.",
            "「É ótimo a permanência de Sagamin no cargo de presidente do comitê.」",
            "「Sério? Sinto que teria sido mil vezes mais aprazível ela ter desistido naquele momento.」",
            "　Refutei, calçando os sapatos que joguei no chão. Yukinoshita caminhou de forma silenciosa atrás de nós.",
            "「Aparentemente sim, do ponto de vista do comitê do Festival de Esportes.」",
            "「S desistisse, porém, não teria mudado.」",
            "　Yuigahama acenou com a cabeça, vocalizando \"Un, un\".",
            "　Bem, não era, de fato, uma mentira. Ambas estavam certas.",
            "　O Clube de Serviços Voluntários atendeu os dois pedidos.",
            "　O primeiro, garantir o sucesso do Festival de Esportes. O segundo, um pouco maior: aumentar a \"classificação\" de Sagami, deixá-la recuperar sua confiança e mudar o humor da turma 2-F.",
            "　Apesar de ser um bom momento para atendê-las, foram as responsáveis de criar dois problemas atuais.",
            "　Sagami Minami foi um gargalo. Não podíamos excluí-la nem controlá-la. Nesse tipo de situação, a única maneira era deixá-la continuar.",
            "　Mirei Yukinoshita com surpresa.",
            "「Então, novamente, não sabia que você usaria aquele método. Raramente ele funciona. Teria desistido, se fosse eu.」",
            "　Seria algo maravilhoso, para os não dispostos a desistir. Não vale a pena fazer barulho. Ela não era um indivíduo em que se poderia usar as meninas Superpoderosas, ou assediar com poder. Eh, espere, o termo Powerpuff parece errado? ",
            "N/T: Aqui ele fez um joguinho de palavras. Meninas Super Poderosas (desenho) em japonês é “Pawapafu garuzu (",
            "パワーパフガールズ",
            ") / Powerpuff girls”e assédio de poder é “Pafuhara (パフハラ)”, que são escritos bem parecido.",
            "　Enfim, Yukinoshita era mentora para iniciantes.",
            "　Yukinoshita estava apoiando o queixo com um dedo.  Torcendo a mão, começou a falar de maneira indiferente.",
            "「Ah, somente falei a verdade?」",
            "「Embora que seja verdade……」",
            "　Todas os questionamentos e conclusões…… Não precisava ser Conan para conhecê-los.",
            "　Contudo, ouvi dizer que a sociedade contemporânea tinha uma visão rígida. Ao orientar iniciantes, não se deve ser rigoroso nem irritá-los. Se você exagerar em suas palavras, haveria consequências adversas.",
            "　Lancei-lhe um olhar de suspeita. Varreu os cabelos dos ombros, ela proferiu de maneira indiferente.",
            "「Um rato que é empurrado para um canto iria retaliar mordendo o gato de volta. Ou estou errada?」",
            "「………」",
            "　Essa era sua forma de nutrir as pessoas? Embora usasse o gato em seu exemplo, seu método de empurrar Sagami não era semelhante a um leão ou um tigre? ",
            "　Um gato sendo mordido por um rato encurralado não era fofo. É um leão.",
            "　Um leão empurrará seu filhote para um vale abismal para o matar, um leão usará toda sua força para conseguir um coelho. Um leão expulsará os vermes de seu corpo e o dizimará. Queria deixar essas palavras para o mundo.",
            "　Fiquei sem palavras, e Yuigahama deu uma risada perturbada para mudar de assunto.",
            "「Haha. Ah, bem, Sagamin certamente odeia Hikki.」",
            "「Bem, verdade.」",
            "「Por que você está orgulhoso!?」",
            "　O que? Yuigahama ficou surpresa?",
            "　Dada a situação atual, por que estava dizendo isso? Estava plenamente ciente de sua aversão. Há muito tempo. Quero dizer, se alguém ainda gostasse de mim, julgando o que fiz, me sentiria decepcionado com raça humana. Alguém como Hayama, por exemplo……",
            "　Qualquer um. Quem me odiava, não se limitava a Sagami.",
            "「Não só Sagami, basicamente todo mundo. Por que o colocar dessa maneira?」",
            "　Yuigahama vocalizou um \"Un\", pensando um pouco antes de falar.",
            "「Não estou falando disso. Estou falando que Sagamin parecia mais irritada ao ser tratada tal como uma idiota por Hikki. Quando Hikki estava dizendo para Yukinon parar, estava o encarando com a cara fechada……」",
            "「Certamente até estava pensando em me matar.」",
            "　Yuigahama ficou ligeiramente surpresa. Todavia, os humanos matam pela razão mais mundana; não se surpreenda por ser pega desprevenida. Seria melhor caso pensasse antes de se pronunciar.",
            "　O parceiro de conversa teve mais importância do que o conteúdo. Mesmo que as palavras sejam idênticas, o resultado seria afetado pelo status social, pelo título e pela casta.",
            "　Por isso, aqueles que fazem parte das castas mais altas podem falar livremente.",
            "　Quando se está sozinho, você tem certeza de que está dispensado para falar assim. Em contrapartida, quem estava na casta mais alta frequentemente controla o discurso dos terceiros. Que tipo de país sombrio ainda suprime o discurso? Será que a solidão torna um país bem desenvolvido?",
            "　Enquanto estava lá com meus pensamentos, aproveitando a crença de que consegui mais uma vez a vitória sobre a casta mais alta, Yuigahama me ignorou. Ela então bateu palmas,como se tivesse acabado de pensar em algo.",
            "「Ah. Sagamin deve ter alguma motivação depois disso?」",
            "「Hã?」",
            "　Yuigahama inquiriu com uma voz boba, tornando óbvio que não entendia o assunto.",
            "　Ela caminhou para o lado de Yukinoshita, lançando-lhe uma olhadela.",
            "「Ei, Yukinon. Você disse isso porque entendeu o significado da frase Hikki, não é?」",
            "「…… Quem sabe.」",
            "　Yukinoshita retorquiu brevemente e foi embora. Yuigahama e eu olhamos um para o outro sem disposição. Assim, Yuigahama deu uma risada orgulhosa.",
            "　O quê? Duvido que você leu as intenções dela……",
            "　O sol poente banhava o prédio da escola. O campus e todas as estruturas ficaram em um tom vermelho escuro. O meu rosto certamente também estava tingido."
      ]
}