{
      "Oregairu 6,5.4 - Até o fim, Yukinoshita Yukino continua tentando (parte 5)": [
            "　O vento soprava pelas janelas abertas. À medida que a meia-noite se aproxima, a temperatura caiu rapidamente. Dava para ouvir os sons dos insetos distantes.",
            "　Parei de ler e caminhei em direção à sala de estar. ",
            "　Ainda não estava com sono. Amanhã é feriado. Não tenho que frequentar a escola e, portanto, posso dormir até o meio dia.",
            "　Isto posto, tenho total liberdade para tomar uma xícara de café e aproveitar esta longa noite de outono. ",
            "　Acendi a luz e fui à cozinha.",
            "　Abri a torneira e deixei a água escorrer para a chaleira elétrica. Fechei-a quando esta estava prestes a ficar cheia e depois abri a chaleira alegremente. Sem demora, comecei a esperar a água ferver.",
            "　Enquanto observava novamente a chaleira elétrica, já que não havia ninguém ao meu redor, comecei a refletir de forma silenciosa sobre os eventos do dia.",
            "　Sobre Sagami Minami.",
            "　Sobre Haruka e Yuuko.",
            "　Era impossível dizer que as últimas não estavam relacionadas às circunstâncias atuais. Uma vez que entendi que não conseguiria sair do trabalho, iniciei o descobrimento que se segue para descobrir como reduzi-lo.",
            "　Meu ofício era tecnicamente lidar com Zaimokuza, contudo era apenas a minha tarefa mais recente.",
            "　Depois de hoje, à medida que o próprio comitê se tornasse progressivamente mais ocupado, isso representaria um aumento correspondente no número de empregos ímpares. Se fosse o caso, todos os trabalhos estranhos se tornariam meus. A extensão destes eram verdadeiramente peculiares.",
            "　Com base em minha experiência com o festival cultural, isso não significa que eu eventualmente cuidaria de tudo? O que é isso? Sou o novo membro de algum negócio obscuro?",
            "　Em vista de como Sagami estava conduzindo seu trabalho, o de Yukinoshita aumentaria. Consequentemente o meu também. O essencial é não deixá-la lidar com a distribuição de empregos.",
            "　Entretanto, temo que isso seja impossível de executar.",
            "　Enquanto Sagami continuar sendo o presidente do comitê, haverá um problema óbvio. Foi exatamente o que disse na sala de conferências depois da escola.",
            "　Não importa quantas pessoas desesperadas houvessem; contanto que desejassem ser ajudadas, estenderíamos a mão para elas. Essa foi a opinião de Yukinoshita sobre o princípio por trás do Clube de Serviços Voluntários.",
            "　Contanto que desejassem ser ajudados, teríamos de encontrar uma maneira.",
            "　O problema seria descobrir o caminho.",
            "　No mesmo tempo em que pensava acerca da situação, a chaleira elétrica soou, significando que a água estava fervendo.",
            "　Bem, até que víssemos a atuação de Sagami na semana seguinte, ficaremos perdidos. Ou talvez inesperadamente possamos reiniciar todo o processo de nos tornarmos amigos superficiais……",
            "　Interrompi meu processo de raciocínio quantidade adequada de café instantâneo em pó na caneca.",
            "　Em seguida, iria por água quente nela. Nesse instante, a porta se abriu discretamente.",
            "「Qual é o problema, Onii-chan.」",
            "　Virei-me, notando Komachi com o cabelo amarrado com uma faixa e com uma bolsa fria colocada na testa. Aparentemente estava estudando. Kamakura esticado preguiçosamente ao lado de sua perna.",
            "「Não é nada, só queria um café. Quer um pouco?」",
            "「Quero!」",
            "　Komachi respondeu de imediato e foi sentar-se no sofá. Kamakura, que estava ao seu lado, seguiu o exemplo e pulou no sofá. Rapidamente preparei outra caneca de café, colocando alguns pedaços de açúcar e leite e trazendo até a área do sofá.",
            "「Aqui.」",
            "「Obrigada.」",
            "　Komachi pegou a caneca e, \"Fuuuuuu— Fuuuuuuu\", soprou no café quente a fim de torná-lo um pouco mais frio antes de bebê-lo. Fiquei ao lado da mesa durante o tempo em que a observava.",
            "「Como está indo os estudos? Está tudo bem?」",
            "　Komachi suspirou profundamente.",
            "「Estudar…… Estudar…… Estu～dar.」",
            "　Falando assim, ela parou. Essa parada abrupta era semelhante à sua alma sendo sugada para fora. Estudar era realmente duro para ela.",
            "　Mesmo que essas palavras não fossem adequadas para o momento, Komachi era uma idiota. Sem embargo, ela era boa em nadar com a maré, além de ser perspicaz, boa em ler o humor, adepta para as tarefas domésticas, fofa e boa culinária. Ah, não serve. Por que senti esse súbito sentimento de orgulho quando falava sobre ela? ",
            "Riberiru: Siscon!!",
            "　Se estávamos falando sobre as qualidades de Komachi, estudar não deveria ser um problema. Ainda que seus resultados tenham sido inferiores até o momento, a razão é que ela não estava se esforçando o suficiente. Acima de tudo, sua eficiência era baixa.",
            "「Ouça, Komachi. Não há necessidade de obter notas máximas em todas as disciplinas do exame. Você precisa avaliar sua compreensão em todas as disciplinas e, a partir daí, calcular o tempo que gastaria nessas matérias. Você precisa planejar suas estratégias de estudo a partir desse aspecto, caso contrário, seria apenas uma perda de tempo.」",
            "「Onii-chan-sensei……」",
            "　O que há com essa garota? Komachi estava choramingando em voz baixa, como se tivesse me ouvido dizer isso inúmeras vezes e tentasse se livrar balançando a cabeça.",
            "　Bem, não queria dizer coisas tão abstratas, de qualquer maneira. Se uma sugestão não fosse viável, seria tão bom quanto falar comigo mesmo.",
            "　Este é o momento em que deveria estar dando sugestões relevantes para o ponto em questão.",
            "「Então, com qual assunto você está tendo problemas?」",
            "「Japonês……」",
            "　Os ombros de Komachi caíram ao dizer isso.",
            "「Como nunca estudei muito japonês, não conheço nenhum método para ajudá-la.」",
            "　Talvez por causa do meu amor pela leitura desde pequeno nunca tive nenhum problema com o exame de japonês. Apesar de minha capacidade de anotar os sentimentos do autor, consegui também interpretar os pensamentos e sentimentos do testador. Tudo o que precisava fazer era memorizar kanjis, a antiga língua japonesa, a gramática e sintaxe da antiguidade…… Realmente não entendi que tipo de problema Komachi estava enfrentando. Desculpe, seu onii-chan podia realizar todos eles.",
            "　Mais alguma coisa? Olhava para ela quando Komachi levantou a mão e disse \"Sim\".",
            "「Estudos Sociais.」",
            "「Apenas memorize todos eles.」",
            "　Estudos Sociais era sobre trabalho com a memória. Seja a história do Japão, a história do mundo, a educação cívica…… Tudo foi, de maneira simples, memorização mecânica. Se bem que houve algumas perguntas expositivas feitas no ensino médio, mas, se alguém memorizasse tudo corretamente, não haveria problema em respondê-las.",
            "　Continuei olhando-a e esperando que me falasse dos seus problemas com outros assuntos. Mais uma vez, ela levantou a mão.",
            "「Ciências.」",
            "「Também é sobre memorização.」",
            "　Falando sobre ciências em geral, em primeiro lugar estava a física e a química. Mesmo que tenham sido classificadas em disciplinas de ciências e matemática, obviamente eram disciplinas de memorização em exames promocionais do ensino médio. É verdade que existem perguntas feitas acerca das molas e da inclinação da estrela, da massa de compostos químicos, entre outras questões semelhantes. Entretanto, as perguntas colocadas eram seriamente elementares. Desde que se lembre da maneira de obter a resposta, poderá substituí-la na questão e concluí-las de maneira mecânica.",
            "　Tudo bem, depois de desistir do japonês, resolvi a questão de Komachi com outros dois assuntos. Pensei e a olhei, mas seus olhos não encontraram os meus. Ah? Komachi-chan?",
            "　Como se tivesse desistido, ela deu um suspiro e murmurou.",
            "「…… Inglês」",
            "「Como esperado, outro assunto para memorizar.」",
            "　Os exames promocionais de inglês no ensino médio eram sobre a memória das palavras do vocabulário, algumas frases curtas e, posteriormente, a memória da estrutura gramatical. Desde que isso seja feito, não haveria complicação. Essa forma de aprendizado dolorosa garante facilidade nos exames. Isso que a torna bastante perturbadora.",
            "　As coisas eram estranhas do ponto de vista educacional. Não havia como falar inglês se o estudássemos sob esse método. Nós seríamos incapazes de nos comunicarmos com os estrangeiros. Por outro lado, o japonês não conseguia se comunicar consigo mesmo. Pergunto-me o que MEXT pensou sobre o assunto. ",
            "　Nesse ponto, Komachi havia parado de me ouvir. Ela estava brincando com a testa de Kamakura.",
            "「Eh, Komachi-chan?」",
            "「Ah, você terminou? Bem, o próximo seria matemática.」 ",
            "Rio: Na verdade, você tem dificuldade em tudo kkkkkk.",
            "　Aparentemente ela falou de jeito casual. No entanto, mesmo que estivesse participando ativamente, não tinha maneira inteligente de responder sua pergunta.",
            "「…… Não posso ajudar com isso.」",
            "　Minha pontuação na matéria foi a pior do meu ano, com apenas 9,. O que era essa matemática, de novo? Parece masoquista. Aprender matemática sempre me dava aquela estranha sensação de ser masoquista. ",
            "N/T: Ele está fazendo um jogo de palavras com a forma em inglês de se falar matemática “masumatikusu (マスマティクス)” e masoquismo “mazohisutikku (マゾヒスティック)”.",
            "「Que inútil…… Certo, Ka-kun?」",
            "　Komachi disse e continuou acariciando Kamakura.  Kamakura, pois, bufou com o nariz.",
            "　YA・KU・TA・TA・ZU！",
            "N/T: Yakutatazu (役立たず) significa inútil. Foi o que a Komachi acabou de falar.",
            "　Pensei que poderia ajudar, mas tudo o que tenho em troca era essa frase. Ela me deu um olhar um pouco morno……",
            "「Bem, não que eu não entenda, Onii-chan…… Bem, deixa pra lá. Komachi sempre será gentil com um irmão tão inútil. Não vou te odiar. Isso fez os pontos Komachi subirem.」",
            "　Ela estava me olhando com compaixão e carinho quando concluiu a sentença. Ademais, ainda precisava acrescentar esses pontos…… Embora no passado achasse que a teria sido mais fofo ao excluir a última linha, recentemente senti que esse pouco também era. Ah! Com certeza é preocupante.",
            "　Esta fofa Komachi se inclinou para mim enquanto abraçava Kamakura.",
            "「Então, novamente, apesar de ter uma pontuação ridícula em matemática, consegui entrar na Escola Sōbu.」",
            "「Bem, é verdade……」",
            "　Estudei matemática no ensino médio. No entanto, definitivamente não era o meu forte. Assim que percebi estar me divertindo no curso de artes liberais, desisti rapidamente de estudar matemática. Afinal, desde que fizesse o exame de recuperação e aulas, era obrigado a passar nos exames periódicos e ir para o ano seguinte.",
            "　Só faço o que preciso. Caso contrário, não faço.",
            "　A vida provavelmente também era assim. Viver significava encontrar coisas odiosas. Ou seja, o ato de viver em si era odioso, mas não se deve deixar de viver apenas por isso.",
            "　Se sim, como evitar esses problemas odiosos? Enquanto seu pensamento gira nesse ponto, o método deve se revelar. A arte de aprender também era assim.",
            "　Foi assim que lidei com a matemática.",
            "「Bem, esse é um método usado por quem não tem idéia de como estudar matemática.」",
            "　Komachi avançou lentamente em minha direção.",
            "「Oh, você poderia me dar os detalhes?」",
            "　Não havia nada de errado em dizer…… Bem, deixa pra lá.",
            "　Posso dizer que esta era a base da fundação, o básico do básico. Provavelmente porque Komachi realmente não sabe, tivemos que voltar ao básico de tudo. Expliquei brevemente.",
            "「Não se force a responder o que não conhece. Se for uma pergunta grande, siga seus instintos. Outras também devem ser concluídas na perfeição. Há algumas que você pode descartar. Isso ocorre porque os outros teriam uma baixa porcentagem de corrigi-las. Verifique as que você sabe fazer e não cometa erros. É isso.」",
            "　Você deve se resignar a fazer isso desde o início. Era essencial.",
            "　Esse tipo de método pode ser aprendido durante os exames normais. Contudo, se os aplicasse conscientemente teria um efeito melhor.",
            "　É uma coisa simples, pensei ao olhá-las. Komachi piscou os olhos e esfregou as lágrimas invisíveis.",
            "「Onii-chan, Komachi queria era esse tipo de conselho desde o início……」",
            "　Fingindo chorar, Komachi ficou fazendo \"Un, un\" como se tivesse entendido algo. Bem, talvez possa resolver os problemas dessa garota, eu acho.",
            "　Tendo falado por tanto tempo, minha garganta secou um pouco e, portanto, bebi um pouco de café. Ela voltou a cabeça e olhou para mim.",
            "「Onii-chan, seria ótimo se você estudasse corretamente agora.」",
            "　Essa era, de fato, uma opinião razoável. Ainda assim, é apenas sua opinião. Se você fosse incapaz de praticar o que prega, definitivamente haveria falta de poder persuasivo.",
            "　Havia algo neste mundo que não pode ser explicado ou resolvido pela lógica.",
            "　Por isso, apenas disse esta linha.",
            "「Eu…… já desisti de matemática……」",
            "「Uau, isso é tão legal! Foi como uma maneira otimista de dizer que alguém desistiu de seus sonhos!」",
            "　Oh～, os olhos da Komachi estavam brilhando.",
            "「Eu sei, certo? É igual a dizer que alguém abandonou o beisebol porque se machucou, e não desistiu completamente e voltou ao campo de beisebol, certo?」",
            "「Sim. Se a mão direita estiver aparafusada, eles usarão a esquerda. Se isso estiver aparafusado também, eles pedirão para se tornar um batedor. Isso é muito legal.」",
            "　Entendo, entendo. Foi realmente tão legal, certo? Foi realmente ótimo. Foi um pouco de frieza da Major Class, certo? ",
            "N/T: Major é um mangá de baseball muito bom aliás.",
            "「Ha, ha, ha.」",
            "「Hahaha!」",
            "　Komachi e eu começamos a rir…… De onde veio essa família extática?",
            "　Provavelmente por termos ficado tensos na noite profunda estávamos rindo sem nos importar com o mundo. Quando paramos, o silêncio característico da noite profunda voltou. ",
            "　Komachi e eu bebemos nosso café em silêncio.",
            "「E quanto às recomendações? Você não faz parte do conselho estudantil?」",
            "　Não sei qual é a capacidade acadêmica de Komachi, porém tenho consciência de que está longe do nível necessário para uma classificação por exame regular. Pensava em outros meios de contornar isso, e uma coisa me veio a mente.",
            "　Komachi parecia ter sido membro do conselho estudantil. Lembrei-me dela dizendo algo semelhante no carro durante nossa viagem de verão a um campo de treinamento.",
            "　Se era um membro do conselho estudantil, significaria que estaria em condições de adquirir pontos e receber recomendação. Para dizer a verdade, cerca de metade de todos os alunos do ginasial entra no conselho estudantil com esse único objetivo. Outra metade se une devido às influências de mangás e animes. Eles entraram com algum tipo de desejo, mas descobriram que a realidade era muito diferente do esperado e, como resultado, ficaram muito decepcionados.",
            "「Como você é uma idiota, ao invés de apostar tudo em um único exame, não seria melhor tentar um teste de seleção que julgue os alunos com base em suas características?」",
            "　Ao ouvir isso, Komachi riu alto.",
            "「Fu-Fu-Fu. Onii-chan…… Komachi é idiota porque os resultados escolares dela são ruins?」",
            "　Por que ela estava dizendo isso com um olhar tão presunçoso……?",
            "　Fiquei surpreso, e Komachi parecia ter sido ferida por suas próprias palavras. Agarrando o peito, falou em um tom sufocante.",
            "「Isso é porque os pontos necessários para uma recomendação ainda não são suficientes……」",
            "　Com isso, começou a chorar. Droga, ela realmente estava colhendo o que semeou. Acho que ainda poderia mais ou menos definir seu objetivo de obter uma recomendação……",
            "　Porém, refletir sobre o passado não era o estilo da família Hikigaya. Havia descartado muitas das minhas experiências passadas também. É claro que, como arma final de comunicação doméstica dos Hikigaya, Komachi também herdou essa parte. Levantando rapidamente a cabeça, ela continuou falando como se nada tivesse acontecido.",
            "「Ah, Onii-chan, você foi bem classificado nos testes periódicos. Não seria melhor ter recebido uma carta de recomendação.」",
            "「Hnng. Você realmente é uma idiota. Minha atitude na sala de aula era ruim, a impressão do professor também deveria ser. Nunca tinha perseguido esse tipo de coisa desde o início.」",
            "　Por que pude dizer isso com um olhar de triunfo? Parece que esse enigmático alto astral da noite profunda ainda não havia desaparecido. Komachi acenou com a cabeça enquanto dizia \"Então é assim—\". Hmph, o que há com essa atitude? Seu Onii-chan está um pouco magoado agora.",
            "　Todavia, ser compreendido pelos outros é algo que não se pode fazer nada. Minha atitude, e as impressões dos outros sobre mim durante as aulas de habilidades práticas eram piores. Embora pudesse lidar com as cinco matérias principais, estava desamparado em outros assuntos como esportes, artes, música e economia doméstica. Este era um sistema diabólico, pelo qual apenas os favorecidos pelo professor podiam vencer. Então, se o professor tornar-se o consultor de qualquer tipo de clube, eles serão, obviamente, inclinados para os membros do referido clube. Então, aquelas garotas bonitas e os alunos preferidos terão notas mais altas. Como não era um sobrevivente do diabo para poder sobreviver nesse tipo de ambiente, já havia desistido desses quatro assuntos. ",
            "Riberiru: Tudo que ele disse aí é relativamente verdade.",
            " ",
            "N/T: Sobrevivente do Diabo é referência ao jogo “Devil Survivor”: ",
            "https://www.youtube.com/watch?v=LynmsUXOWmU",
            " ",
            "　Escola Sōbu era uma escola centrada na preparação de estudantes para a universidade. Se você quisesse obter uma recomendação, seria necessário marcar cerca de 40 pontos em todos os nove matérias. Mesmo em todas cinco matérias, o máximo de pontos que consegui era quarenta e cinco. Seria difícil. ",
            "　Bem, nunca pensei em receber uma recomendação desde o início…… Em vez de ter uma boa conduta e examinar os números no seu boletim por dois anos e meio, não seria mais eficiente estudar apenas como louco durante o último semestre de um ano?",
            "　Assim como a qualidade das ilustrações não afetaria a decisão de fazer um anime, os números em um boletim não afetariam o resultado final do teste…… Deixe-me te ensinar isso!",
            "　Ou seja, o resultado final é mais importante que o processo.",
            "「Enfim, você só precisa ter uma boa nota no seu exame. Faça o seu melhor.」",
            "　Como estava um pouco longe de Komachi para poder dar-lhe um tapinha em seu ombro, tudo o que fiz foi levantar gentilmente minha caneca. Komachi levantou sua caneca um pouco em resposta.",
            "「Sim, farei o meu melhor!」",
            "　Esses foram vocábulos idiotas de minha parte, porém, já que conseguiram estimular Komachi, dá para relevar",
            "　Logo, o que se segue seria voltar para a sala e ler um livro sem pressa até adormecer. Terminei o resto do café em um gole e fui para a cozinha lavar a caneca.",
            "「Bem, vou dormir.」",
            "　No instante em que falei, Komachi deu um salto.",
            "「Tudo bem! Hora de começar! Onii-chan!」",
            "「Huh? O que você quer dizer com hora de começar?」",
            "　Uma guerra noturna? É uma guerra noturna? Mas Onii-chan quer dormir agora……",
            "　Kamakura deu um bocejo entediado, esticou-se preguiçosamente e saiu da sala."
      ]
}