{
      "Capítulo 1.6 - Porém, Totsuka Saika está dentro": [
            "　A minha irmã mais nova, Komachi ",
            "Riberiru: Já deixo avisado que a Komachi-chan junto com a Hiratsuka-sensei são as minhas favoritas.",
            " , tinha um pedaço de torrada na mão e estava completamente entretida com uma revista de moda. Eu a assistia pelo canto do olho, enquanto tomava minha xícara de café matinal.",
            "　Frases irritantes como 『Vida Amorosa』 e 『Super Popular』 surgiam repetidamente. Em geral, o artigo parecia estar transbordando de imbecilidade. Eu me encontrava de boca aberta, sem entender, tocando o café com o canto dos lábios.",
            "　É sério, vai ficar tudo bem com o Japão desse jeito? Este artigo, só conseguia ver nele um padrão de valor de desvio em torno de 25. ",
            "N/T: Esse se refere ao “valor de desvio relativo”, que na matemática, basicamente, mede o valor de variância entre valores. Quanto mais distante o valor é de 0, mais inconsistente ele é.",
            " Ainda assim, minha irmãzinha estava balançando a cabeça enquanto a lia. O que tem aí pra você estar concordando?",
            "　Aquela 『Heaventeen』 ",
            "N/T: O nome da revista é Seventeen.",
            " , ou sei lá o que, parecia ser a revista de moda mais popular entre as garotas do Ginasial e chegou ao ponto em que, se você não lesse, sofria bullying na escola.",
            "　A Komachi soltou um pequeno 「Hee…」 como se estivesse impressionada com alguma coisa e migalhas de pão caíram sobre a revista. Ela estava tentando ser João e Maria ou algo parecido? ",
            "Riberiru: Os nomes originais Hansel e Gretel soam bem melhores.",
            "　Eram 07:45 da manhã.",
            "「Ei, a hora.」 ",
            "Riberiru: As aulas no Japão começam às 8 da manhã.",
            "　Minha irmãzinha ainda estava envolvida com a revista, então eu cutuquei seu ombro com meu cotovelo, tentando dizer a ela que era hora dela ir para a escola. Uma vez que fiz isso, Komachi subitamente virou a cabeça para olhar para o relógio.",
            "「Uwah, caramba!」",
            "　Komachi gritou isso e, em seguida, deixou a revista de lado e levantou-se.",
            "「Ei, ei, ei, você, olhe a sua boca. Você ainda tem algo aí.」",
            "「Eh, sério? Estou emperrada?」",
            "N/T: A expressão aqui é “Jamuru”, que vem do inglês “Jam”, quer dizer “emperrado”, “entupido”, “aglomerado”, “obstruído”, “travado”.",
            "「Sua boca é algum tipo de rifle automático agora? Esse, definitivamente, não é o jeito certo de se usar emperrada.」",
            "　Minha irmãzinha ficou dizendo que não e continuou andando de um lado para o outro, limpando a boca com a manga do pijama. Sabe, minha irmãzinha pode ser bastante masculina às vezes. ",
            "N/T: Ele disse isso dando ênfase a “minha irmãzinha”, ou seja, ele está meio que se gabando por isso.",
            "「Aliás, Onii-chan, algumas vezes você não sabe o que está dizendo, não é!」",
            "「Essa é você, você!」",
            "　Sem nem mesmo escutar o que eu dizia, a Komachi começou a vestir rapidamente o uniforme. Ela tirou seu pijama, expondo sua suave pele branca, seu top branco e calcinha branca.",
            "　Não tire as roupas aqui, droga.",
            "　Irmãs mais novas são existências estranhas, pois não importa o quanto elas sejam fofas, você nunca irá sentir absolutamente nada por elas. Para mim, as roupas íntimas dela não passava de um pedaço de pano. Ela era fofa, muito fofa, mas não conseguia pensar em nada além de 「nossa, ela realmente se parece comigo」. É assim que é com irmãzinhas reais.",
            "　A Komachi agora vestia o uniforme fora de moda, dando-me uma visão de sua calcinha por entre os seus joelhos enquanto vestia suas meias e as dobrava na altura da canela. Eu a assisti com o canto do olho, enquanto estendia a mão para pegar o leite e o açúcar.",
            "　Será que a Komachi quer que os peitos dela cresçam este mês, porque estava tomando muito leite nesses ultimamente. Mas não como se eu me importasse com isso. ",
            "Riberiru: Esse cara usou a palavra “chichi” para se referir a peitos, mas “chichi” também significa leite, então eu fiquei umas duas horas pensando no que ele queria dizer kkk. E o tradutor traduzia como “fortalecer o leite” pra me ajudar. Obrigado google maldito.",
            "　Mas, 「o leite que minha irmãzinha bebeu」 se torna sugestivo quando colocado amarrado ao sinal de「」, que o faz parecer imoral e erótico. Mas não como se eu me importasse com isso. ",
            "N/T: Isso é mais um trocadilho entre “leite” e “peitos”.",
            "　Não é como se eu tivesse pegado o leite e o açúcar só porque era 「o leite que minha irmãzinha bebeu」. Eu apenas queria misturar no meu café.",
            "　Como alguém que tomou o primeiro banho em MAX Café, alguém que tomava MAX Café no lugar de leite materno, como uma genuína criança nascida em Chiba, o café para mim tem que ser bem doce. Leite condensado era ainda melhor. ",
            "N/T: MAX Café é um tipo de café vendido em garrafas ou em latinhas em máquinas da Coca-cola. Os que têm leite condensado são bem doces. Ela é vendida por todo o Japão, mas é mais popular em Chiba e Ibaraki.",
            "　Mas eu também podia tomar café preto se eu quisesse.",
            "「A vida é tão dura, então o café, pelo menos, deve ser doce…」",
            "　Eu murmurei algo que, honestamente, era digno de um comercial de MAX Café, enquanto eu bebia o meu, agora adoçado, café.",
            "　Aquela era boa… aquela linha. Eles realmente deveriam usá-la.",
            "「Onii-chan! Estou pronta!」",
            "「Mas o seu irmão ainda está bebendo o café dele…」",
            "　Eu respondi com uma interpretação ruim de algo tirado de “Kita no Kuni Kara” ",
            "N/T: “Kita no Kuni Kara” é um dorama japonês de 1981.",
            " , mas a Komachi não pareceu notar e apenas começou a cantar alegremente 「vamos nos atrasar♪ vamos nos atrasar♪」. Ela, na verdade, queria chegar atrasada ou ela estava dizendo que não deveríamos nos atrasar…? Eu não podia dizer qual dos dois.",
            "　Alguns meses atrás, essa minha irmã idiota dormiu demais. Quando parecia que ela, definitivamente iria se atrasar, eu a coloquei na traseira da minha bicicleta e dei a ela uma carona até a escola.",
            "　Desde então, pouco a pouco, a frequência com a qual eu a levava para a escola havia aumentado.",
            "　Não há nada menos confiável do que as lágrimas de uma garota. Isso era especialmente verdadeiro para Komachi, que, aparentemente, era bem equipada com as habilidades frequentemente possuídas pelos irmãos mais novos. Ela podia magistralmente manipular seu irmão mais velho. Que garota nojenta. Ela era a responsável pela minha crença de que todas as garotas eram como ela, sempre usando os garotos em prol de seus próprios desejos egoístas.",
            "「É culpa sua se eu parei de acreditar em mulheres, sabe. O que eu vou fazer se eu envelhecer sem me casar?」",
            "「Se isso acontecer, então a Komachi vai fazer algo a respeito.」",
            "　Komachi sorriu para mim. Eu pensei que minha irmãzinha sempre seria uma criança, mas ver aquele olhar estranhamente maduro em seu rosto, fez meu coração bater um pouco mais rápido.",
            "「Eu vou trabalhar duro para guardar dinheiro e colocar você em um asilo.」",
            "　Talvez ela fosse madura. Ou talvez ela estivesse apenas tentando soar como uma adulta.",
            "「…… Como eu pensei, você de fato é minha irmã.」",
            "　Eu acabei suspirando involuntariamente.",
            "　Tomei o resto do meu café e me levantei. Quando fiz isso, Komachi começou a me empurrar por trás.",
            "「Onii-chan está sendo lento e já está bem tarde! A Komachi vai acabar se atrasando!」",
            "「Esta pirralha……」",
            "　Se ela não fosse minha irmã mais nova, então eu já a teria acabado com ela. As coisas eram invertidas na casa da família Hikigaya. Meu pai era estranhamente amoroso quando se tratava da minha irmãzinha. Ele era conhecido por dizer que mataria qualquer garoto que se aproximasse da minha irmã, mesmo que esse garoto fosse o irmão mais velho dela. Escutá-lo dizer essas coisas realmente me enoja. Mas, no fim, se eu acabasse com a minha irmãzinha, então, eu provavelmente seria expulso da família.",
            "　Então, resumindo, eu não apenas estava no nível mais baixo da escala social da escola, eu estava no degrau mais baixo até mesmo em minha própria família.",
            "　Nós saímos de casa e montamos em minha bicicleta. Komachi estava atrás de mim, envolvendo os braços ao redor da minha cintura para se segurar em mim.",
            "「Let’s Go!」",
            "「Ninguém te ensinou agradecer não?」",
            "　Duas pessoas montadas em uma bicicleta eram contra as Leis do Trânsito Rodoviário, mas Komachi tinha a mente de uma criancinha, por isso, pegue leve com a gente.",
            "　Eu levemente comecei a pedalar. Komachi logo falou.",
            "「Não vai bater hoje, okay? Komachi está com você desta vez.」",
            "「Então, está tudo bem se eu bater quando estiver sozinho……?」",
            "「Não, não, não. Onii-chan, algumas vezes você tem esse olhar de peixe morto no rosto e eu me preocupo com você. Isso é chamado de “amor de irmãzinha”, sabia?」",
            "　Komachi disse isso e pressionou seu rosto contra minhas costas. Se ela tivesse deixado de fora aquela primeira parte, então eu ficaria tentado a chamá-la de fofa, mas agora ela parecia apenas uma pirralha manhosa.",
            "　Mas, para ser honesto… Eu também não queria causar ansiedade inútil para minha família.",
            "「…… Tá, vou tomar cuidado.」",
            "「Certifique-se de tomar um cuidado especial quando Komachi está a bordo. É sério.」",
            "「Você está me pedindo para escolher o caminho acidentado para a escola, certo?」",
            "　Mas, naturalmente, eu não queria repetir o que houve da última vez que fiz isso. Tudo que eu consegui foi “Ow, isso machuca!”, “Isso acertou minha bunda” e “Agora eu não posso mais me casar!” o dia todo, então eu escolhi um caminho seguro. Todos aqueles gritos fizeram com que eu ficasse com uma reputação ruim na vizinhança, sabe……",
            "Riberiru: Porra, tudo dá errado pra esse cara kkk.",
            "　De todo modo, segurança em primeiro lugar.",
            "　Eu havia sofrido um acidente de trânsito em meu primeiro dia na escola. Eu estava bastante nervoso sobre começar uma nova vida na minha nova escola, mas eu selei meu destino quando escolhi sair de casa uma hora mais cedo para a Cerimônia de Entrada.",
            "　Acho que era por volta de 07:00 da manhã. Uma garota estava caminhando com seu cachorro perto da escola, perdeu o controle da coleira quando, infelizmente, uma limusine de aparência cara estava descendo a rua. Antes que eu percebesse, eu estava começando a me atirar na direção deles a toda velocidade.",
            "　E então, eles tiveram que chamar uma ambulância para me levar para o hospital. Aquele foi o momento em que eu fui destinado a ficar sozinho durante todo o Ensino Médio.",
            "　Aquele acidente destruiu minha brilhante e totalmente nova bicicleta e causou uma fratura na minha canhota de ouro. ",
            "N/T: Termo normalmente usado para se referir à perna esquerda um jogador canhoto que seja muito habilidoso.",
            "　Se eu fosse um jogador de futebol, então uma sombra escura teria caído sobre o futebol Japonês naquele dia. Graças a Deus, eu não era.",
            "　E era um alívio que meus ferimentos não foram tão graves.",
            "　O que não era um alívio era o fato de que as únicas pessoas que foram me visitar no hospital eram da minha família.",
            "　Minha família ia me visitar uma vez a cada três dias. Droga, pelo menos me visitem todos os dias.",
            "　Depois do meu acidente, minha irmã e meus pais começaram a comer fora várias vezes. Todas as vezes que minha irmã vinha me contar sobre como eles tinham ido comer sushi ou churrasco coreano, eu sentia vontade de pegá-la e cortar seu dedo mindinho. ",
            "N/T: provavelmente ele diz isso porque a leitura de “dedo mindinho” (小指) é “koyubi”, parecido com “komachi” (小町). O primeiro kanji dos dois é o mesmo.",
            "「Mas é realmente bom o quão rápido você está melhorando. Esse gesso realmente ajudou, tenho certeza. Gesso é a melhor coisa para curar feridas, afinal!」",
            "「Idiota, você está confundindo com pomada, não é? Além disso, eu tive uma fratura e não uma ferida.」 ",
            "N/T: “Gesso (石膏)” se lê “sekkou” e “Pomada (軟膏)” se lê “nankou”, então é parecido.",
            "「O Onii-chan está dizendo coisas estranhas outra vez.」",
            "「Então! Você é a única que não entende!」",
            "　Mas Komachi não parecia estar me escutando. Ela mudou de assunto como se isso fosse a coisa mais natural do mundo.",
            "「Agora que cê falou―」",
            "N/T: Komachi diz “soiyasa (そいやさー)”, que é uma contração de “souieba (そう言えば)”, que quer dizer “isso me lembra…”, “já que você falou…”, etc.",
            "「Ahn? Isso é do Issei Fuu",
            "〇",
            " Sepia? Você está ficando muito velha.」",
            "N/T: Referência ao grupo musical “Issei Fuubi Sepia『一世風靡セピア』”.",
            "「Falando nisso, Onii-chan. Deve ter algum problema com seus ouvidos.」",
            "「Você é que não consegue falar apropriadamente……」",
            "「Falando nisso, depois daquele acidente, a dona do cachorrinho veio nos agradecer.」",
            "「Eu não sabia disso……」",
            "「 Onii-chan estava dormindo na hora. E também, ela nos deu alguns doces. Estavam muito bons.」",
            "「Ei, eu não me lembro de ter comido esses doces, correto? Por que você comeu todos e não contou nada para o seu Onii-chan?」 ",
            "Riberiru: Que sacanagem. Mas irmão é assim mesmo kkk.",
            "　Eu disse isso e, enquanto olhava para trás, vi que Komachi estava dando um 「te he he☆」 com um tímido sorriso. Essa pirralha era seriamente irritante….",
            "「Mas, sabe, ela frequenta a mesma escola sua, então você não a vê por lá? Ela disse que queria conversar com você e te agradecer.」 ",
            "Riberiru: Pra quem presta atenção, já dá pra saber quem é essa menina. Quem assistiu o anime não conta.",
            "　Por reflexo, eu apertei o freio. *Auu!*. Escutei um grito atrás de mim e, então, o rosto de Komachi colidiu nas minhas costas.",
            "「O que foi que aconteceu?」",
            "「…… Ei, por que você não me disse isso antes? Você perguntou qual o nome dela ou algo assim?」",
            "「Quê?…… Ela era a 『pessoa dos doces』, certo?」",
            "「Isso é um “Ochuugen” não é? ",
            "N/T: “Ochuugen (お中元)”, são presentes entregues durante o verão. Esses presentes são dados para agradecer a pessoa por algum favor.",
            " E parece que a está chamando igual ao 『cara do presunto』. Qual é o nome dela?」 ",
            "N/T: “Cara do presunto (ハムの人)” é referência a Bessho Tetsuya, que é tipo o Tony Ramos fazendo comercial pra Friboi.",
            "「Hmm, acabei esquecendo. ― Ahh, chegamos escola. Komachi está indo!」",
            "　Assim que ela disse isso, Komachi saltou da bicicleta e correu na direção do portão da escola.",
            "「Aquela pirralha……」",
            "　Eu vi minha irmãzinha se afastar, mas, logo antes de desaparecer no prédio escolar, ela virou-se rapidamente.",
            "「Estou indo! Obrigada, Onii-chan!」",
            "　Quando escutei isso e vi minha irmãzinha acenando para mim com um sorriso, mesmo eu senti que minha irmã era um pouco fofa. Eu acenei de volta, mas então escutei ela acrescentar 「E certifique-se de tomar cuidado com os carros!」.",
            "　Deixei escapar um leve suspiro e virei minha bicicleta, começando a ir para minha própria escola.",
            "　Para a escola na qual estava a dona daquele cachorro.",
            "　Não é como se eu tivesse algum plano genial para quando a encontrasse. Eu estava apenas um pouco curioso.",
            "　Mas, nós não havíamos nos encontrado nenhuma vez após aquele acidente, então isso me fez pensar que ela realmente não se importava em me conhecer.…… Bem, isso era natural. Tudo que eu havia feito fora quebrar meus ossos para salvar o cachorro dela. Era totalmente suficiente para ela apenas enviar um presente de agradecimento para minha casa.",
            "　Meu olhar subitamente se voltou para a cesta presa na frente da minha bicicleta, onde eu vi uma mochila preta que não me pertencia.",
            "「…… Aquela cabeça oca.」",
            "　No instante em que eu virei minha bicicleta e acelerei na direção oposta, eu vi Komachi correndo em minha direção com lágrimas nos olhos."
      ]
}