{
      "Cap 6,5.5 - Em resumo, Hikigaya Hachiman tem uma premonição (parte 3)": [
            "　Os passos das pessoas que entravam na sala de conferência eram extraordinariamente pesados.",
            "　Isso era esperado, dado o que aconteceu da última vez. Apesar do fim de semana, parece que a imagem odiosa não havia desaparecido. Na verdade, eu também me sentia como um deles agora.",
            "　Por isso, o número de pessoas que compareceram à conferência foi um pouco menor do que naquele dia e a maioria chegou pontualmente ou um pouco depois do horário programado.",
            "　Como resultado, o início da conferência foi adiado 5 minutos após o horário agendado.",
            "　Meguri-senpai, que vigiava constantemente a porta, olhava ocasionalmente para o relógio. Então, ela falou com Sagami.",
            "「Sagami-san, vamos começar……」",
            "「…… Sim.」",
            "　Embora Sagami tenha respondido como tal, ela não se levantou.",
            "「E-eu vou com……」",
            "　Yuigahama queria se levantar como se fosse encorajar Sagami, mas foi parada em silêncio por Yukinoshita. Com a mão de Yukinoshita puxando-a, Yuigahama sentou-se com relutância.",
            "　Tudo bem.",
            "　O que Sagami precisa fazer depois disso foi realizar uma cerimônia de purificação. Isso não tinha nada a ver com os outros. Sagami provavelmente achou os olhares de todos os presentes insuportáveis.",
            "　Sagami respirou fundo e levantou-se com determinação. Se o tempo se prolongar, provavelmente haverá alguém que se levantará. Ela provavelmente quer evitar esse cenário. Esse tipo de orgulho, não, mais parecido com a vaidade dela. Essa foi realmente uma forte demonstração de vaidade por lá.",
            "　Embora a velocidade em que ela se levantou fosse lenta, ela andou em um ritmo acelerado.",
            "　Seu alvo era a parte de trás da sala de conferências, onde os ajudantes estavam sentados.",
            "　Haruka e Yukko estavam sentadas lá também.",
            "　Elas encararam Sagami. Talvez esse olhar fosse de desprezo ou nojo, ou talvez apenas uma simples dúvida.",
            "　A razão pela qual Sagami iria para lá. Ela dirá isso sozinha.",
            "「Certo, eu posso ter alguns momentos do seu tempo.」",
            "　Ao ouvir isso, Haruka e Yukko se entreolharam. Depois de trocarem olhares, elas levantaram a cabeça e olharam para Sagami.",
            "「Não tem problema…… mas agora?」",
            "「Não pode esperar?」",
            "　Ouvindo a objeção, Sagami controlou sua respiração.",
            "「…… É melhor se for agora.」",
            "　Ao ouvir isso, os dois responderam sem sequer trocar um olhar.",
            "「Então…… por favor, diga.」",
            "「A conferência já começou, não há problema em dizer aqui, certo?」",
            "「…… Eh」",
            "　Confrontada com essa condição que foi adicionada de maneira tão suave, Sagami parecia sem palavras.",
            "　Então, podia-se ouvir o riso suave vindo entre os ajudantes.",
            "　Por outro lado, o resto das pessoas na sala de conferências estava tentando ao máximo ficar quieto e a ouvia silenciosamente.",
            "　Realmente foi uma cerimônia de purificação e também uma forma de punição.",
            "　Sob o olhar de todos, o rosto de Sagami estava vermelha e seus ombros tremiam suavemente.",
            "　E então, as palavras saíram pouco a pouco.",
            "「Isso, desculpe…… eu estava pensando em como transformar o Festival de Esportes em um evento mais agradável. Eu só estava pensando nisso……」",
            "　Sagami falou essas palavras de desculpas.",
            "　Haruka e Yukko, assim como o resto, ouviam silenciosamente aquela voz suave e lenta.",
            "　Assim como se expor ao resto.",
            "　No entanto, era normal para quem levava o peso da culpa enfrentar a ira do povo. Enquanto algo negativo acontecer, eles encontrarão o culpado, e o cubrirão de vergonha, ridicularizarão e desprezarão a pessoa. Essa era uma regra da sociedade. Como resultado, as pessoas aqui também exigirão que Sagami admita sua culpa na frente de todos.",
            "　O que Sagami disse agora, cumpriu o pedido deles.",
            "　Haruka e Yukko pareciam um pouco confusas e responderam enquanto brincavam com o dedo.",
            "「……. Não tem problema. Estávamos muito ocupadas pensando nas atividades do nosso clube também. Desculpe.」 ",
            "Riberiru: óbviamente é uma mentira",
            "　Parece que os membros do clube também parecem pensar, e agora o local estava cheio de vozes de 「Sim」 e 「Un」 concordando com Haruka e Yukko.",
            "　Graças a essas vozes, a voz de Sagami tornou-se gradualmente mais fluente.",
            "「Un…… bem…… Como eu pensava, ainda quero que todos se empolgem, e vou trabalhar duro por isso. É por isso que eu seria mais do que feliz se eu conseguisse o apoio de todos…… É claro que tentarei reduzir o fardo de todos em relação às atividades do clube.」",
            "　Sagami levantou a cabeça com firmeza enquanto dizia isso. Por outro lado, os ajudantes estavam lentamente desviando o olhar dela.",
            "　Mesmo assim, o significado por trás de suas palavras já era suficientemente compreendido. As pessoas presentes continuaram a responder.",
            "「…… Sim, faremos o que pudermos também」",
            "「Obrigada, eu conto com todos vocês.」",
            "　Talvez ela já tivesse terminado de falar e, por isso, abaixou a cabeça rapidamente, virou-se e voltou ao seu lugar. Meguri-senpai olhou para ela e soltou um suspiro de alívio.",
            "「Podemos finalmente nos despedir desse assunto.」",
            "　Ela sorriu para mim, para a qual eu só podia acenar com a cabeça.",
            "「…… De fato.」",
            "　Eu respondi enquanto engolia a preocupação que estava presa no meu peito como um pequeno pedaço de espinha de peixe.",
            "　Olhando para a superfície, parecia mesmo que era o fim da questão. Pelo que parecia, definitivamente parecia que o assunto havia terminado.",
            "　Mas se alguém pensasse sobre isso mais fundo, veria que ainda havia coisas por resolver.",
            "　Este era um hábito ruim.",
            "　As palavras de Sagami, para mim, pareciam que, enquanto ela tentava se defender, ela estava ao mesmo tempo, acusando-as de transgressão também. Ela usava engenhosamente as atividades do clube de Haruka e Yukko como complemento de sua explicação, para atrair essas palavras para elas.",
            "　Que pensamento odioso.",
            "　No entanto, os pensamentos odiosos que eu tinha sempre se tornavam realidade, infelizmente. Às vezes, me dava a impressão errada de que, de alguma forma, eu poderia prever o futuro.",
            "　Como eu esperava que minha linha de pensamento estivesse errada, fiquei sentado em silêncio, esperando o início da conferência."
      ]
}