{
      "Cap 6,5.5 - Em resumo, Hikigaya Hachiman tem uma premonição (parte 5)": [
            "　Faz alguns dias desde a última conferência e o comitê administrativo está finalmente começando a trabalhar.",
            "　No entanto, não se pode dizer que o trabalho estava sendo realizado sem problemas. Embora o turno tenha sido reajustado de acordo com o novo cronograma, a eficiência do trabalho foi menor.",
            "　Seria uma ilusão pensar que todos iriam trabalhar simplesmente ajustando o turno e o horário.",
            "　Não somos máquinas, nosso corpo precisa descansar quando não estamos bem. Haveria momentos em que algo surgiria de repente ou quando precisaríamos fazer uma pausa quando estivermos cansados.",
            "　Portanto, Yukinoshita estava mais uma vez reajustando a programação, para permitir que todos tivessem algum espaço para respirar.",
            "　No entanto, apesar disso, algumas coisas não podem ser evitadas.",
            "　Remarcar, era um meio de definir os trabalhos de outros. Depois de confirmar o escopo de um trabalho, eles parecem ter feito algum tipo de promessa, jurado ou limitado a ele, nunca se incomodando em ultrapassar os limites e ajudar os outros.",
            "　Distribuir completamente os trabalhos, se você escolher o contrário, também significa limitar completamente os limites do trabalho deles.",
            "　A parte irônica era que, a carga de trabalho que foi decidida a cada um deles acabaria por atrapalhá-los, e se tornou a razão pela qual eles não querem trabalhar.",
            "　Bem, não é como se eu não os entendesse.",
            "　Hã? Esse não é o meu trabalho…… Esses tipo de palavras eram uma norma neste mundo. As pessoas que recebem sua remuneração, mas não fazem seus trabalhos, eram realmente estranhas. É verdade, é verdade!",
            "　…… Apesar de pensar assim, por que estou cheio desse desejo de trabalhar duro?",
            "　Enquanto eu preparava os programas, minha mente estava estimulando como os alunos passavam por mim e jogavam seus documentos ao entrar e sair da sala.",
            "「O que é desta vez?」",
            "　Eu murmurei quando virei o papel. Foi uma solicitação de itens que deveriam ser usados ​​durante o evento.",
            "「……」",
            "　Cocei minha cabeça e me levantei do meu assento.",
            "　Havia uma necessidade de mudar o humor. Para fazer isso, eu precisava sair, ir para casa tomar um banho, jantar e ir dormir. Mudar o humor é muito importante.",
            "　Quando saí da sala de conferências para comprar um café, fui abordado por Yuigahama.",
            "「Ah, Hikki, você está aqui na hora certa.」",
            "　O trabalho de Yuigahama parecia estar encarregado de criar a entrada para o evento. Você está aqui para fazer uma pausa? Enquanto eu pensava assim, inclinei minha cabeça para perguntar sobre o que a atormentava.",
            "「Bem, falta mão-de-obra. Hikki, venha e ajude.」",
            "「Não, eu ainda tenho outras coisas para fazer. De qualquer forma, como estão os ajudantes?」",
            "　Ao ouvir isso, Yuigahama sorriu impotente.",
            "「Por causa das atividades do clube…..」",
            "「Aquilo novamente……」",
            "　Nos últimos dias, esse tipo de padrão vem surgindo cada vez mais frequentemente.",
            "　Usando a fala de Sagami 「Não vamos deixar que isso seja um fardo para as atividades do seu clube」 como pretexto, muitos começaram a voltar mais cedo ou a andar de skate durante o trabalho.",
            "　Então, à medida que o número de pessoas que vieram ajudar se tornou cada vez menor, o poder de atrair mais pessoas ficou mais fraco como resultado, e a eficiência do trabalho a cada dia diminuiu. ",
            "Riberiru: Porra, me irrita muito quando as pessoas agem assim, porque sempre sobra pra alguém, e essa pessoa nunca recebe o crédito por nada disso.",
            "　Todo mundo tem coisas para cuidar, é impossível ter todo mundo preparado e pronto para trabalhar o tempo todo. Enquanto houvesse uma lacuna, haveria a necessidade de alguém preenchê-la.",
            "　No entanto, se todo mundo está pensando apenas em 「Meu trabalho」, era impossível preencher essa lacuna. Embora tivéssemos alguns amortecedores para tentar evitar esse tipo de situação, estávamos ficando sobrecarregados, e a lacuna gradualmente não pôde ser preenchida.",
            "　Portanto, mesmo todo o comitê executivo teve que ser ativado para fazer o trabalho.",
            "　Especialmente Yuigahama, que parecia estar aparecendo em todos os lugares e ocupado em agendar trabalhos.",
            "　No entanto, se você pensar sobre isso com calma, seguindo os padrões a partir de agora, Yuigahama realmente não era adequada para isso…… Embora parte disso fosse porque ela era uma garota, a parte mais importante era que se podia ver que ela não tinha o poder de fazer qualquer coisa. Isso não apenas aumentou os problemas dos outros, mas também atrasou a conclusão de um trabalho. Como estava um pouco cansado de fazer todos esses trabalhos, achei que me mudar agora não seria uma má idéia. E então, a partir daí, depois disso…… Bem, tanto faz.",
            "「…… Deixe-me ajudar um pouco, eu poderia fazer com uma pequena mudança de humor.」",
            "「Sim! Obrigada.」",
            "　Yuigahama empurrou minhas costas alegremente.",
            "　Minhas costas e ombros a obedeceram prontamente. No entanto, não importa o quê, essa mudança de humor provocada pela mudança de emprego significa que eu ainda faria mais trabalho. Isso…… me fez sentir uma certa desesperança.",
            "　Andando pelo corredor, descendo as escadas, cheguei a uma sala espaçosa com muitos pilares. Eu não tinha ideia do que as pessoas estavam criando com elas, mas parece algum tipo de portão de entrada. Originalmente, eu pensava que apenas os ajudantes do clube esportivo estavam lá, mas parecia que também havia membros do conselho estudantil fazendo todo tipo de barulho de rangidos e guinchos enquanto via algo.",
            "　Os outros não pareciam estar fazendo nada e olhavam repetidamente para o relógio.",
            "「O que diabos é isso……?」",
            "「Ai, bem- Ahaha.」",
            "　Yuigahama tentou encobrir a situação com uma risada, mas, na realidade, ela não conseguiu rir. Estava se aproximando do Festival de Esportes e não havia muito tempo. E, no entanto, essa era a situação que estávamos vendo.",
            "　Embora eu estivesse mentalmente preparado, mas ver essa cena com meus próprios olhos era de partir o coração. Se essa era a situação, acho que deveria fazer uma pausa também.",
            "「…… Sério, essa é a minha atitude quando eu trabalhava.」",
            "「Hikki, estou surpreso que você não tenha sido demitido com esse tipo de atitude……」",
            "　Eu também pensei que era um milagre. Por que não fui demitido quando fiz meu trabalho de maneira descuidada? Eu realmente queria ser demitido. Eu costumava relaxar dessa maneira também depois disso.",
            "　As lojas sabem que esse era o risco que enfrentavam ao recrutar estudantes do ensino médio. Por outro lado, foi realmente fácil encontrar pessoas para nos substituir.",
            "　No entanto, não foi tão fácil encontrar substitutos para as pessoas no comitê administrativo. Obviamente, era possível recrutar novos auxiliares negociando com os vários clubes. Mas o problema era que não tínhamos o luxo do tempo, também não havia ninguém que tivesse tempo livre para discutir os clubes.",
            "　O mais inteligente a fazer agora era tentar se reconciliar com todos os clubes.",
            "　Seja como for, usei meus olhos podres para olhar ao redor mais uma vez.",
            "　Ninguém parecia ter vontade de fazer nada. Se mesmo eu, que não tinha vontade de fazer nada, pudesse dizer isso, então essa era uma situação muito ruim.",
            "　No momento em que eu pensava em como isso aconteceu, Yuigahama, que estava ao meu lado, coçou as bochechas e disse com um sorriso amargo no rosto.",
            "「Embora eu tenha tentado motivar a multidão, mas parece que esse clima……」",
            "「Ah, está tudo bem.」",
            "　Nesse caso, se houvesse alguém que fosse excessivamente espirituoso, isso resultaria apenas em um sentimento de revolta para essa pessoa. Já era muito tempo para motivar as pessoas.",
            "　Desde o início, as pessoas eram apáticas umas com as outras e fazer suas próprias coisas de acordo com seu ritmo. Aqueles que não têm vontade de fazer nada não farão nada, não importa o que você lhes diga.",
            "　Seja o quadro-negro ou o portão de entrada, parece haver muito trabalho a ser feito. Desde que eu já estava aqui, eu poderia acabar com eles.",
            "　Agora, havia um membro do conselho estudantil que parecia ter visto um rosto familiar na multidão e começara a caminhar em sua direção. Após uma inspeção mais minuciosa, havia algumas pessoas atrás dele que estavam dando um tempo.",
            "「Eu trouxe um ajudante-」",
            "　Yuigahama disse enquanto apontava para mim, e os membros do conselho estudantil pareciam aliviados.",
            "　…… Humph. Eu vou fazer o meu melhor sozinho. Eu silenciosamente estendi minha mão. Eles perceberam minha intenção rapidamente e passaram o martelo para mim. Então eu balancei a cabeça. Eles assentiram com a deles também e foram se sentar em um local mais fresco.",
            "　Os membros do conselho estudantil eram uma valiosa força de combate. Seria preocupante se os obrigássemos a continuar trabalhando. Tenham um bom descanso.",
            "　Acenei com o martelo, me inclinei e me preparei para o que estava por vir.",
            "「Bem, então vamos lá.」",
            "「Oh……」",
            "　Yuigahama respondeu e então se agachou na minha frente e segurou a madeira no lugar. Não, isso, se você vai se agachar assim, sua calcinha será revelada. Que……. Você deveria ter colocado calças esportivas dessa vez! Realmente! Não sei para onde olhar! ",
            "Riberiru: Eu sei!",
            "　Balancei meu martelo para tentar me livrar de um pensamento tão perturbador. Se eu não focasse, acertaria meu dedo.",
            "　Quando nós dois começamos a trabalhar, as pessoas que estavam sempre descansando pareciam um pouco inquietas. Eles se levantaram e disseram: \"Vamos ajudar também\".",
            "　Então, eles decidiram intencionalmente fazer seu trabalho em uma área pela qual pudéssemos vê-los. Bem, eles provavelmente sentiram que estávamos monitorando-os. Mas isso era apenas uma ameaça temporária.",
            "　Enquanto os observava fazer seu trabalho, continuei martelando nas unhas. Esses caras estavam realmente martelando as unhas… Acho que disse algo desse tipo.",
            "　Depois de continuar meu trabalho por um tempo, alguém inesperadamente nos chamou. Naturalmente, não fui eu quem a pessoa chamou.",
            "「Ah, Yuigahama-san.」",
            "「Oh, qual é o problema?」",
            "　Yuigahama virou a cabeça e perguntou. Por causa disso, a prancha perdeu o equilíbrio e o martelo quase atingiu meu dedo. Isso foi perigoso. Se tivesse realmente atingido meu dedo, eu teria gritado \"Kugyu\"",
            "　Isso é perigoso, ok? Então, por favor, segure-o corretamente para mim? Eu levantei minha cabeça para contar isso e vi que Yuigahama havia virado a cabeça e estava olhando para longe.",
            "　Parece que ela estava olhando para a pessoa que falou com ela.",
            "「Está tudo bem fazer assim?」",
            "「Ah-. Parece certo! …… Mas não tenho muita certeza.」",
            "　Não tenho muita certeza…… Essa garota com certeza foi descontraída…… Ao mesmo tempo, um membro do conselho estudantil se aproximou rapidamente e murmurou algumas palavras de conselho antes de ir embora.",
            "「Oh, parece que não há problema.」",
            "「Obrigado. Você foi uma grande ajuda. Ah, certo, depois disso eu posso ter alguns assuntos que eu realmente não entendo, então você poderia me dar os detalhes de contato.」",
            "「OK.」",
            "　E assim, Yuigahama correu em direção ao membro do conselho estudantil que acabara de sair. Ela pegou o telefone do membro do conselho estudantil que estava descansando debaixo de uma árvore. E assim, os contatos dos dois foram rapidamente trocados.",
            "「Obrigado, obrigado ……」",
            "　Seu rosto parecia sem palavras quando ele murmurou seus agradecimentos.",
            "　…… Bem, então havia esse tipo de pessoa também.",
            "　Sob o pretexto de participar de eventos, quando a verdadeira intenção era realmente fazer amizade com garotas. Eu acho que não há o que fazer.",
            "　Devo ignorar, devo ignorar. Eu não deveria estar pensando sobre essas coisas.",
            "　Hoje, sou um trabalhador cujo trabalho é martelar esses pregos o mais rápido e o mais rápido possível. Eu não me importo com outros assuntos.",
            "　Mesmo que eu tentasse não notar, mas a voz ainda parecia estar tão nítida e clara como sempre. Que estranho. Isso pode ser considerado uma das três grandes sete maravilhas. Não, o total foi de 21 maravilhas!",
            "「Pensando sobre isso, o que devemos fazer para o fim de semana?」",
            "　Mesmo sabendo que eles não estavam falando comigo, eu ainda lancei um olhar para o alto-falante.",
            "　O que se seguiu depois foi que ele parou de trabalhar e voltou a falar.",
            "　No entanto, bem, continuar falando era natural. Yuigahama era uma garota que daria uma resposta adequada aos outros.",
            "「Ah? O mesmo de sempre- No entanto, eu tenho que fazer coisas relacionadas ao Festival de Esportes. Bem, hoje também.」",
            "「Se for nos fins de semana, que tal nos ajudar quando as atividades do nosso clube terminarem? Me dê uma maneira de entrar em contato com você.」",
            "　Ah, sim, sim, se você realmente pretendia ajudar, não estaria se afastando agora. Minhas mãos de repente começaram a suar. Tão típico de mim. Quando eu estava no segundo ano do ensino fundamental, meninos e meninas eram forçados a dar as mãos uns aos outros durante nossas viagens de campo. Foi então que as pessoas ficaram com nojo de mim porque minhas mãos sempre começavam a suar. Minha mão estava tão suada que eu mal conseguia segurar meu martelo. Talvez eu apenas jogue o martelo na parte de trás da cabeça dele. Ufufufu.",
            "　Quando estava levantando a cabeça para mirar no meu alvo, Yuigahama falou.",
            "「Oh-, tudo bem, eu acho. Mas, se fizermos nosso trabalho corretamente esta semana, não precisaremos fazê-lo no fim de semana. Acho que realmente quero sair e me divertir durante os fins de semana.」",
            "　Apesar de Yuigahama tentar mudar o assunto de volta ao trabalho, o cara já havia perdido o interesse nisso e continuou a conversar. Como eu digo, ele é realmente persistente……",
            "「Vá se divertir. Onde?」",
            "「Ah? Isso provavelmente é a Yumiko que decidirá…… Bem, vou deixar isso para Yumiko?」",
            "「Ah, Miura-san…… Miura-san né……」",
            "　A voz do cara parecia ficar cada vez mais suave.",
            "　Foi isso, foi a prova do meu foco e concentração? Definitivamente. Assim como quando eu estava estudando e ouvindo música, uma vez que eu realmente me concentrava, eu estava em um estado em que não conseguia mais ouvir a música. Sim, provavelmente é esse estado agora.",
            "　Foco, foco. Concentre-se na prancha. Agora não é hora de se distrair com outras coisas. Vejam como eu adoro trabalhar…",
            "　…… De qualquer forma, quero me apressar e terminar isso e deixar este lugar.",
            "　Continuei a martelar as pregos. Meu humor era como o de visitar um santuário às duas horas da manhã. Coloquei todas as minhas forças para martelar o prego na porta amaldiçoada, o nome em inglês era boneca Fantasista. Derramei meu ódio e dor e martelei com força a prego.",
            "　Martelei a prego suavemente e, enquanto me preparava para tirar outra prego da caixa, percebi que ela estava vazia.",
            "「…… Não há mais pregos.」",
            "　Um prego comprido. Não, um prego normal daria.",
            "「Aqui.」",
            "　Eu olhei para cima e vi que Yuigahama já havia preparado uma prego para mim.",
            "「…… Oh.」",
            "　Tirei a prego dela, tomando muito cuidado para não tocar suas mãos. Essa é a mesma lógica de como alguém agarrava firmemente a mudança quando ela é dada por um caixa bonito na loja de conveniência e de alguma forma se apaixonava por ela. Os homens devem tentar o seu melhor e reduzir o contato com as mulheres.",
            "「Então, novamente, isso está realmente bem?」",
            "「Ah o quê?」",
            "　Ao ouvir minha pergunta, Yuigahama deu um olhar surpreso.",
            "「Nada, se estiver tudo bem, então está tudo bem.」",
            "　Yuigahama era muito popular entre os caras.",
            "　Isso é algo que eu ouvi durante o intervalo na vila de Chiba, vindo de Tobe. Embora Tobe não estivesse dizendo isso para mim, eu realmente o ouvi dizer.",
            "　Isso era natural.",
            "　Se estivéssemos falando sobre aparência, ela estaria na categoria um pouco fofa. Ela era legal com todos. Além disso, pertencia à casta superior que só a tornava mais desejável.",
            "　A parte mais importante era que ela era muito gentil.",
            "　Mesmo que sua maior falha fosse ser uma cabeça de vento, aos olhos dos outros, mesmo isso era possivelmente uma virtude.",
            "　Sob a ilusão de que tais eventos escolares diminuiriam a distância entre os dois sexos, ela provavelmente seria abordada por garotos com quem não estava familiarizada. Isso era natural. Esse tipo de coisa provavelmente não se limitava apenas a esses eventos.",
            "　Aquele sujeito realmente não era um cara comum. Como esperado da casta superior. Ele estava tentando fazer parecer natural? Depois de tentar tanto e depois fugir, esse com certeza é um cara estranho.",
            "　Ao pensar nisso, notei que o ambiente tinha ficado muito quieto.",
            "「Huh? Para onde foram todos esses caras?」",
            "　Examinei os arredores, mas só consegui ver os membros do conselho estudantil em repouso. Assim como Yuigahama, que estava bem na minha frente.",
            "「Un, parece que eles saíram primeiro porque tinham atividades no clube…… Ou talvez, por causa da Yumiko.」",
            "　…… Ah, como eu pensava, aquele cara estava consciente de suas ações e então fugiu para se esconder?",
            "　Parece que ela invocou o nome de Miura para evitar o cara. Pela aparência cotidiana e pela maneira como falava, Miura era uma mulher formidável. Esse tipo de garota era boa em política, ou melhor, suas habilidades em politicagem na sala de aula eram de primeira qualidade. Se você pudesse obter 90 marcos na política, provavelmente estaria no mesmo status de Miura. Suas habilidades de liderança eram de cerca de 95 pontos. Usar o nome dela para repelir homens era uma tática realmente assustadora. Não, eu realmente entendo como os caras se sentem. Miura era assustadora.",
            "　No entanto, não deve haver um problema em contar o contato dela. Bem, provavelmente havia outras razões. De qualquer forma, se eu pensar profundamente sobre isso, tudo ficará deprimente, então vou esquecer.",
            "　Eu me recompus e peguei o martelo com a outra mão.",
            "「…… De qualquer forma, vamos continuar.」",
            "「Ok-」",
            "　Yuigahama levantou as mãos e respondeu energicamente. Ainda assim, quem fez o trabalho fui eu.",
            "　O som do martelo continuou.",
            "　O som do trabalho ecoou alto pelo pátio. De longe, o som do time de beisebol no local, o clube de futebol, o clube de rugby e o apito do clube de atletismo foram misturados.",
            "　Depois de bater em uma, mais duas pregos, eu podia sentir o par de olhos me encarando.",
            "「…… O que?」",
            "　Se você vai continuar me encarando, não posso continuar meu trabalho. Quando eu fiz minha pergunta, Yuigahama rapidamente apertou suas mãos. Não, segure a prancha ainda, ok?",
            "「Ah, nada…… De qualquer forma, Hikki, você parece muito familiarizado com isso.」",
            "「Acho que todo mundo sabe como fazer esse tipo de coisa.」",
            "　Como os caras tiveram experiência com um mini-carro de brinquedo, eles também saberiam como usar essas ferramentas. Não obstante, a chave de fenda, o alicate, a morsa eram todas as ferramentas que tínhamos usado.",
            "　Não apenas o mini carro, os caras eram aqueles que queriam criar qualquer coisa com ferramentas na mão. Pode-se criar algo sem sentido a partir de um pedaço de madeira. Uma caixa de papelão também era possível.",
            "　Se fizemos um bom trabalho ou não, não importa, o fato é que trabalhos simples assim poderiam ser feitos por nós. Especialmente para homens sem outras capacidades.",
            "　Bem, as meninas, por outro lado, não sabiam como fazer nada. Se eles precisassem de ajuda com essas coisas no local da próxima vez, seria melhor eu fazê-lo. Claro, seria o melhor se eu não tivesse que vir……",
            "　Enquanto pensava nisso, brinquei com o martelo, e Yuigahama de repente murmurou algo.",
            "「Ei, você sabe… isso não é ruim, você não acha?」",
            "「O que não é ruim?」",
            "　Eu não conseguia acompanhar a carga de trabalho…… Pense bem, o trabalho ainda estava sendo realizado nessa hora, e éramos nós que estávamos fazendo esse trabalho. Isso era realmente estranho… Eu poderia jurar que havia outras coisas para fazer…",
            "　O que essa pessoa está dizendo…… Enviei a Yuigahama um olhar de protesto, mas ela pareceu encontrar algo interessante e sorriu antes de continuar.",
            "「Eu acho que isso parece a juventude.」",
            "「…… Idiota. Isso me faz sentir como um escravo corporativo.」",
            "　Se ficar para trás e fazer esse trabalho era conhecido como juventude, sem mencionar que esse trabalho estava além do seu escopo de trabalho e foi forçado a você. Se isso é chamado de juventude, todos os funcionários devem estar imersos na juventude. Pelo menos quando meu pai volta do trabalho quase morto, ele nunca se esquece de falar sobre seu ódio por sua empresa e sociedade. Definitivamente, não sentia que fosse algo próximo da juventude.",
            "「Eu acho que a juventude que você está levando é uma coisa estúpida e sem sentido, aquela coisa de gostar de surpresas repentinas?」",
            "「O que há com essa impressão? Eu não disse nada disso.」",
            "　Ela se opôs aos meus comentários usando um método inesperado. Estou errado? Eu pensei que ela gostasse desse tipo de coisa.",
            "　Yuigahama suspirou profundamente.",
            "「Para mim, só trabalhei em sala de aula durante o Festival Cultural. Não consegui fazer nada com vocês dois.」",
            "　Hmph. Isso é realmente verdade. Em vez disso, deve-se dizer que o evento da classe ocorreu tão suavemente devido à participação ativa de Yuigahama. Essa garota, embora não saiba de nada, mas com certeza estava preocupada com a administração do dinheiro.",
            "　No entanto, esse tipo de participação ativa não pôde ser considerado 「Juventude」.",
            "「Você não teve juventude suficiente nas aulas? Além disso, você formou uma banda com Yukinoshita. Tenha um pouco de paciência. Isso é juventude mais do que suficiente para você.」",
            "「Não é desse jeito……」",
            "　Yuigahama levantou a cabeça e desviou o olhar. O rosto dela estava levemente vermelho. O sol poente estava caindo do prédio especial. Quando notei, todo o pátio estava pintado de vermelho.",
            "　Pela minha hipótese, o significado da juventude, de acordo com Yuigahama, significava fazer esse tipo de coisa com Yukinoshita, bem, isso é realmente um amor pesado.",
            "　Eu provavelmente deveria lhe dar um aviso.",
            "「Se você continuar se apegando aos outros, eles serão bastante problemáticos. O mais importante é que será o mais cansativo quando você souber que é cansativo.」",
            "「Uwa …… Não fique dizendo esse tipo de coisa chata ……」",
            "　Yuigahama disse isso com um olhar de nojo. Pare de inclinar o corpo para trás. A prancha já está inclinando para trás. Contanto que você não incline a prancha, não me importo como você deseja inclinar o corpo.",
            "　Depois de reajustá-la, preguei a última prego no último canto.",
            "　Hmph. Enfim, acho que está feito. O que se segue a seguir seria cortar todas as porções extras. Os cidadãos de Chiba têm uma conexão profunda com as serras. Isso foi por causa deste monte Nokogiri em Chiba. Qualquer outra coisa, não sentimos nenhuma conexão com eles. Ou melhor, você poderia dizer que tínhamos 0 conexão com eles.",
            "　Levantei-me para pegar a serra. Quando voltei com uma serra apropriada, vi que Yuigahama tinha um olhar sombrio em seu rosto.",
            "「Isso não é o que eu queria dizer também ……」",
            "「Bem, não importa então.」",
            "　Usei minha outra mão para pegar a serra e pisei levemente na prancha para estabilizá-la. Para impedir que minha mão estrague, olhei diretamente para a frente, nem uma vez movendo os olhos.",
            "「Eu ainda tenho que fazer isso além de participar de todas essas atividades estranhas do clube. Mesmo se não estivéssemos juntos, eu teria feito de qualquer maneira.」",
            "　Ranger, ranger, o som da serra bloqueava muito barulho. Continuei a serra rapidamente na diagonal.",
            "「…… Un, isso é realmente verdade.」",
            "　No entanto, não importava o tipo de ruído que a serra fizesse, ela não tinha significado. Porque eu ainda podia ouvir a voz de Yuigahama claramente.",
            "　Eu teria feito isso de qualquer maneira. Essas palavras foram bastante……",
            "　Essas foram as palavras que me levaram a perder a confiança em mim mesmo mais do que qualquer outra pessoa.",
            "　Ainda era melhor supor que não haverá uma próxima vez. Não consigo pensar assim. Os relacionamentos entre as pessoas eram mais perigosos do que eu imaginava. Nosso relacionamento era assim também.",
            "　Pouco a pouco, as porções excessivas da tábua foram serradas e o chão estava uma bagunça de serragem. A serra na minha mão parecia cada vez mais leve e, eventualmente, um som de clunk pode ser ouvido."
      ]
}