{
      "Cap 6,5.5 - Em resumo, Hikigaya Hachiman tem uma premonição (parte 7)": [
            "　O simples som de pessoas conversando pela manhã arruinou meu humor.",
            "　O dia tinha acabado de começar, mas havia um sentimento de 'já terminou' que eu senti. Que sensação horrível.",
            "　Devido ao fato de as pessoas das outras classes causarem tumulto na entrada da escola, havia um clima frívolo no ar que era ainda mais deprimente do que o clima da sala de aula.",
            "　Não havia nada ruim em relação às pessoas que mantinham um relacionamento próximo, mas ainda era necessário manter alguma distância.",
            "　Amigo de um amigo.",
            "　No ano anterior, eles ainda eram uma turma, mas com o tempo se afastaram.",
            "　Sócios do clube.",
            "　Quando alguém encontra vários rostos desconhecidos, todos estão colocando uma fachada apropriada. A fachada deles era, obviamente, diferente de suas personalidades reais.",
            "　Todos enganariam os outros diariamente. A partir disso, percebi que estar sozinho era o caminho a percorrer. Do começo ao fim, haveria apenas eu.",
            "　Pensando nisso, sempre achei que ser direto com esse mundo traria um lucro enorme para mim.",
            "　Os ruídos do ambiente foram cortados completamente enquanto eu estava mergulhando nesses pensamentos. Para evitar ser arrastado pela multidão, movi meu corpo levemente para a esquerda, para cima e para baixo, exatamente como o rolo de Dempsey.",
            "　Quando cheguei à minha sapateira, sussurrei em voz baixa 「Makunouchi! Makunouchi!」 E estendi minha mão para a frente. Eu não ia dar um soco, só queria pegar meus sapatos. É muito ruim que eu continue encontrando alegria em tais ilusões sem sentido.",
            "　Coloquei minha mão na sapateira para recuperar meus sapatos, quando de repente senti minha mão roçar algo.",
            "　O que é isso? Eu pensei, quando o tirei para ver.",
            "　…… Oh.",
            "　Alguém jogou lixo na minha sapateira?",
            "　O que foi jogado nele foram pedaços de papel feitos de embalagens doces.",
            "　Ah, o que é isso, algum tipo de bullying?",
            "　Enfim, eu deveria verificar se havia mais alguma coisa jogada dentro.",
            "　Eu rapidamente dei uma olhada nas sapateiras sobre a minha, e parecia que o lixo foi jogado apenas na minha.",
            "　…… Então é isso?",
            "　Fiquei um pouco desanimado com o que vi. Quando descobri, uma onda de fadiga assaltou meu ombro até minhas costas.",
            "　Em vez de dizer que estava chateado ou com raiva, seria mais apropriado dizer que senti uma sensação de futilidade.",
            "　Me ignorarem, e me excluírem era algo que eu não me importava, já que não era diferente de antes. Fofocando sobre mim pelas minhas costas, eu também podia entender isso.",
            "　Mas, eu realmente não entendo esse tipo de ação infantil. Qual era o sentido de fazer isso, alguém se beneficiará com isso?",
            "　Preocupar-me com esse assunto era uma perda de tempo e esforço. Você poderia até dizer que não fazia sentido.",
            "　Esta escola era uma escola preparatória que para as universidades, então eu pensei que haveria menos idiotas nessa escola, mas é claro que havia exceções afinal.",
            "　Esse tipo de ação era apenas um pouco melhor do que recorrer à violência.",
            "　Como o lixo jogado para dentro não continha água, acho que tive sorte.",
            "　Nesse mundo em que existiam muitos outros idiotas, ter esse tipo de pessoa como meu oponente é muita sorte.",
            "　Graças a isso, aprendi uma lição.",
            "　Um homem seria pisoteado por toda parte quando caísse.",
            "　Qualquer um sentiria isso, era bom continuar intimidando aqueles que estavam sendo intimidados agora.",
            "　O tempo parou por apenas um segundo.",
            "　Não importa o que essa escola se tornasse, eu seria capaz de entender e, assim, estaria preparado. Mas, mesmo assim, eu ainda fico abalado com o que pode vir.",
            "　Senti-me envergonhado por estar realmente e perturbar por um instante diante de um ato tão infantil.",
            "　Bem, ainda havia uma maneira de combater isso, dada a extensão.",
            "　Eu rapidamente me recompus e recuperei o lixo da sapateira.",
            "　Então, concentrando-me intensamente em sentir a atmosfera ao meu redor…… Bom, parece que minha habilidade furtiva ainda está lá. Eu ainda poderia usá-la mesmo na presença de muitas pessoas.",
            "　Confirmando que ninguém estava olhando na minha direção, dei uma outra olhada em como as sapateiras estavam posicionadas.",
            "　Nossos arranjos de assentos foram organizados de acordo com a ordem do silabário. Assim, o que estava na minha frente era Hayama. O que estava na frente dele era Tobe e o que estava na frente de Tobe era Totsuka.",
            "　Esta sapateira foi organizada como nossos arranjos de assentos. Portanto, as posições relativas de nós quatro eram as mesmas da sapateira.",
            "　Este deve ser o arranjo de Deus!",
            "　Peguei o lixo na minha mão e joguei na sapateira de Tobe, que estava bem perto de mim. ",
            "Riberiru: Hyaaaahahahahhaa, melhor maneira de se livrar de lixo.",
            "　…… Perdoe-me, Tobe.",
            "　Assim como eu havia sido sacrificado nobremente pela alegria de outra pessoa, alguém deve se sacrificar por mim.",
            "　Bem, acho que você poderia chamar isso de um meio de autodefesa. Nem sempre foi eficaz para qualquer pessoa em qualquer lugar, mas desta vez, era um método eficaz.",
            "　Bati as mãos para me livrar da sujeira que havia manchado minha mão inteira e deixei o local alegremente.",
            "　Então, ouvi uma algazarra atrás de mim. Provavelmente era Tobe que acabara de chegar à entrada depois de terminar o treino matinal.",
            "　Virei minha cabeça e olhei para ele. Ele estava cumprimentando seus muitos amigos que passavam e depois estendeu a mão na sapateira.",
            "「Bom dia! Oh?」",
            "　Tobe parece ter sentido algo estranho e ele interrompeu suas ações em um instante. Então, ele tirou seus próprios sapatos de interior com uma certa quantidade de apreensão.",
            "「Eh…… O quê! Sério! Eh!? Q-U-Ê-!?」",
            "　Os gritos de Tobe haviam atraído a atenção de todos.",
            "　Todos olhavam para Tobe de longe, aqueles que estavam em boas relações com ele caminhavam para o lado e rachavam de rir.",
            "「Tobe, e aí, o que há de tão engraçado?」",
            "「Fuhuhu, alguém está te intimidando?」",
            "　Ao ouvir isso, Tobe se virou exageradamente.",
            "「Espere um minuto! Há lixo na minha sapateira, alguém está me intimidando!? Espere, alguém está realmente me intimidando!?」",
            "　Embora houvesse uma comoção, eu podia sentir a tragédia em sua voz. A sensação de culpa esfaqueou meu peito. Desculpe, Tobe.",
            "　Ao me desculpar com ele, Hayama conseguiu se libertar da multidão que cercava Tobe. Ele também acabara de voltar do treino matinal como Tobe.",
            "「Tobe, mas que barulhento……」",
            "　Hayama parecia desanimado, como se estivesse impotente contra os barulhos de Tobe que ecoavam por todos os lados. No entanto, como para compensar isso, os espíritos de Tobe pareciam melhorar. Se encontrar Hayama era o suficiente para melhorar seu humor, acho que você gosta de Hayama……",
            "「Espere, Hayama-kun, ouça, estou falando sério. Alguém jogou lixo no meu armário! Coisas como bastão Pocky e embalagens de ameixa crocante. Ah, tem uma ameixa lá dentro!」",
            "「………」",
            "　Ao ouvi-lo, a expressão de Hayama endureceu.",
            "　Ele silenciosamente colocou a mão em seu próprio sapato de interior. Então ele ficou parado assim. Ele olhou atentamente para sua própria sapateira.",
            "　No entanto, ele não ficou parado por muito tempo.",
            "　Ele pegou seus próprios sapatos e, enquanto os usava, sorriu para Tobe. Isso era totalmente diferente daquela expressão endurecida de antes.",
            "「Vá e arrume sua sapateira. Alguém confundiu com uma lixeira? Você deve levar esses sapatos para casa de vez em quando e lavá-los.」",
            "「Ei, olhe aqui Hayama-kun! Isso é demais!」",
            "「Estou apenas brincando. Vamos pensar sobre isso se esse tipo de coisa depois. Enfim, vamos voltar para a sala do clube para guardar nossas coisas.」",
            "　Hayama deu um tapinha na testa e no ombro de Tobe, que agora estava olhando para cima e suspirando. Então ele pediu que ele voltasse para a sala do clube.",
            "「Espere, você sabe, fiquei realmente surpreso. Ao pensar que o MEXT disse que não haveria esse tipo de bullying nesta escola, eles realmente não deveriam dizer tais mentiras. É por isso que digo que odeio o governo」 ",
            "N/T: MEXT é o Ministério da Educação, Ciência e Tecnologia do Japão.",
            "　Tobe continuou a reclamar enquanto se afastava.",
            "　Como esperado de Tobe.",
            "　Uma pessoa que pudesse fazer tanto barulho, mesmo se estivesse machucado, era realmente raro. Além disso, pensar que ele focaria toda a atenção em si mesmo, a fim de divulgar as notícias.",
            "　Eu não odeio Tobe. Entre gostar e odiar, eu realmente não achei que nada disso importasse nesse cenário.",
            "　Não joguei o lixo na sapateira de Tobe por ódio, mas para fins de autodefesa.",
            "　Usei a existência conspícua de Tobe como um meio de criar publicidade para esse meu problema, de modo a impedir que esses colegas façam outro ataque direto novamente contra mim.",
            "　Não havia necessidade dessas pessoas ouvirem a reação de Tobe. Tobe teria contado para muitas pessoas e depois chegaria a esses caras.",
            "　Eu não podia garantir se Tobe causaria tanta comoção, mas eu acreditava em Tobe.",
            "　Ele era uma pessoa muito fraca no fundo. Mesmo que ele tenha se machucado com frequência, mas se fosse Tobe, suponho que ele teria causado uma grande confusão com o objetivo de autodefesa.",
            "　A partir desse assunto, eles não considerariam isso um caso de 「bullying」, mas entendê-lo como 「provocação」, 「uma brincadeira interessante」, e elevá-lo ao status de piada.",
            "　Eu tinha duas razões para pensar dessa maneira.",
            "　A primeira era a personalidade fraca de Tobe.",
            "　Ele gostaria que o tópico seguisse em direção a algo mais interessante.",
            "　A segunda era a posição de Tobe na escola.",
            "　Como ele pertencia à casta superior, portanto, ele não pensaria que estava sendo intimidado. A parte mais crucial era que, ao encontrar tal situação, ele teria um apoio maciço. Por isso, poderia ser tratado como uma piada. Ou melhor, havia a possibilidade de que seu orgulho não quisesse que outros vissem que ele havia sucumbido ao bullying.",
            "　Não importa o que, talvez eu deva expressar meus agradecimentos a Tobe pela primeira vez.",
            "　Com a disseminação desse incidente, meu oponente teria dificuldade em agir. Não havia necessidade de encontrar o culpado. De qualquer forma, não teve nenhum benefício para mim.",
            "　Era bom o suficiente para parar os ataques.",
            "　Mesmo que continuassem os ataques, encontrariam outro cordeiro sacrificial.",
            "　Ahahaha! Muito lamentável! Embora esse tipo de método secreto pareça ser eficaz até agora, eu sou mais secreto do que vocês três vezes! Além disso, eu sou realmente mau!",
            "　…… Fuh.",
            "　No entanto, havia realmente alguém que me odeia tanto para recorrer a isso? Fiquei realmente surpreso com isso. Bem, era porque nosso relacionamento era bastante fraco, portanto, essa era a única maneira de me atacar? Embora eu não sentisse que esse tipo de ataque pudesse aumentar ainda mais.",
            "　Pensei nas contramedidas que eu poderia adotar no futuro enquanto me dirigia para a sala de aula.",
            "　Subindo as escadas, virando a esquina e chegando ao corredor que levava à classe 2-F. Notei que estava extraordinariamente silencioso aqui. Normalmente, esse lugar estaria barulhento, mas hoje havia apenas o menor ruído.",
            "　Olhei pelo corredor e parecia que todo mundo estava olhando a uma distância distante, depois desviou o olhar e riu baixinho e sussurrou entre si.",
            "　Eu olhei para o centro do vórtice.",
            "　Era Sagami Minami.",
            "　E também Haruka e Yukko.",
            "　Com as três como centro, também havia vários outros se amontoando ao redor deles. Alguns deles estavam do lado do Haruka e Yukko, enquanto outros estavam no meio. Havia também alguns que estavam do lado de Sagami. Entre eles, eu pude ver Yuigahama.",
            "　Não era exatamente ciência do foguete adivinhar que elas estavam discutindo sobre alguma coisa.",
            "　O que essas pessoas estavam fazendo…… Enquanto eu olhava, Yuigahama, que havia me notado, estava correndo rapidamente em minha direção.",
            "「Qual é o problema?」",
            "　Ouvindo minha pergunta, Yuigahama se inclinou na minha orelha. Muito perto……",
            "「Parece que Sagami-chan foi dizer oi para elas, mas começou a brigar depois que a ignoraram……」",
            "　Yuigahama suspirou cansada. Seu suspiro soprou no meu ouvido, causando arrepios no meu pescoço, mas agora não era hora de uma conversa tão frívola.",
            "　A cena agora era a de Sagami, encarando Haruka e Yukko. De suas respectivas posições, parece que Sagami, que estava entrando ou saindo da sala de aula, coincidiu com Haruka e Yukko, mas foi ignorada pela dupla.",
            "　Por estarem bloqueando a porta dos fundos da sala de aula, as pessoas da classe F tiveram que entrar e sair pela porta da frente.",
            "　Isso se transformou em algo problemático novamente……",
            "　Era melhor detê-las ou dispersá-las? Eu não sabia o que fazer, então olhei para Yuigahama. Ela também parecia perdida enquanto tentava pensar em um plano.",
            "　Se eu intervisse aqui, o estado do comitê ficaria azedo rapidamente. Parecia improvável que houvesse algo a ser ganho apoiando Sagami ou Haruka e Yukko.",
            "　Assim, o plano superior era deixá-las permanecer nesse impasse e aguardar o tempo em que eles eventualmente se separariam.",
            "　Assim como eu estava pronto para desistir, a presença de alguém mudou completamente a situação.",
            "「Ei, eu quero passar por aqui.」",
            "　Miura Yumiko espalhou a multidão que se reuniu e caminhou em direção ao trio enquanto dizia isso. Ela sacudiu o cabelo loiro e olhou para as três com desagrado.",
            "　Sagami, Haruka e Yukko recuaram e usaram isso como uma oportunidade de seguir caminhos separados.",
            "　O avanço da rainha espalhou facilmente os peixes pequenos.",
            "　Ela fez com que todos se calassem sem fazer mediação ou persuasão.",
            "　Miura era inacreditável……",
            "　Graças a ela, esta manhã incomum chegou ao fim.",
            "　No entanto, as faíscas ainda não desapareceram.",
            "　Assim como as brasas brilhantes, silenciosamente, queimando para sempre. Quando o vento muda, eles definitivamente crescerão as chamas."
      ]
}