{
      "Capítulo 6,5.6 - E mesmo assim, Shiromeguri Meguri Observa": [
            "　Quando a primeira aula começou, eu gentilmente balancei meu pescoço para relaxar os músculos rígidos dos meus ombros.",
            "　A figura de Sagami na lateral do meu campo de visão, me chamou a atenção por um momento. Sagami tremia um pouco enquanto ficava de cabeça baixa para as pessoas que a rodeavam.",
            "　Houve um pequeno embate no corredor pela manhã. Será que de alguma forma isso afetou Sagami Minami? Eu queria confirmar isso.",
            "　Até agora estes conflitos ocorriam apenas dentro do Comitê do Festival de Esportes, entretanto se espalhou para a vida cotidiana. Eu poderia dizer que a realidade para Sagami está sendo corrida. Até este momento, depois do evento, ela fingia esquecer com um rosto de quem não se importava, mas certamente ainda havia uma sensação desconfortável.",
            "　Essa situação de fato está tendo efeito lentamente. Eu percebi que o apelo particular e silencioso que dizia 「coitada de mim」 parecia ser bastante depressivo.",
            "　Mas eu não senti pena dela e nem achei engraçado.",
            "　Em primeiro lugar, não penso muito na Sagami Minami. Houve algo que me deixou irritado, mas parou por aí.",
            "　Às vezes, relacionamentos são originalmente rasos, porém mesmo em vidas anteriores o ponto de interação entre eu e ela provavelmente não ocorreria.",
            "　Porém se considerar um pouco, ainda assim seria extremamente simples, ou melhor dizendo, as minhas impressões dela são extremamente simples.",
            "　Resumindo em uma palavra, ela é alguém “mundano”.",
            "　Ou possivelmente até onde sei, ela pode ser bem mais humana.",
            "　Se fosse contar a pureza e inocência como características de animais fofos, Sagami tem a astúcia como característica. Persuadindo, enganando e se vangloriando. São ações características de pessoas.",
            "　No entanto, a maneira como o rebanho de Sagami é formado se assemelha à comunidades de animais, e de certa forma, podem ser considerados como animais altamente desenvolvidos. ",
            "　Seriam como macacos antropoides como babuínos e bonobos por exemplo. Eles têm posições e classes, e apesar de estarem atados a isso, trabalham com sabedoria, e quando vão intimidar, gritam violentamente.",
            "　Sempre vinculada à classe da sua comunidade, ou talvez alguém que vive sempre com cuidado, esta é a humana Sagami Minami.",
            "　E, além disso, há alguém que forma um rebanho diferente.",
            "　Vamos considerar por exemplo Miura Yumiko.",
            "　Ela conduz seu rebanho como um tigre.",
            "　E protege o território do seu rebanho como se protegesse seus filhotes.",
            "　Isso dá a impressão de ser uma mãe afetuosa ou a Santa Mãe, mas é claro que para seus alvos, existem apenas suas temerosas garras e presas. Bem, eu estou realmente amedrontado... ",
            "N/T: Santa Mãe se refere a Virgem Maria.",
            "　Portanto, mesmo que formem um grupo da mesma maneira, elas vivem de formas completamente diferentes.",
            "　Não é como se uma estivesse certa ou uma estivesse errada.",
            "　Obviamente, ambas estão corretas. Assim como na sociedade, a justiça depende da quantidade de pessoas, e ela sempre irá mudar de acordo com as posições. Dessa forma, eu poderia dizer que ambas tem a percepção de que a solidão é má.",
            "　A sala da classe 2-F era sanguinariamente inspirada por essas sensações.",
            "　Devo descrevê-la como um arbusto de savana? Nesta sociedade altamente desenvolvida, os meninos herbívoros não têm escolha a não ser calar a boca no mundo selvagem espiritual que apareceu de repente. Sim, super selvagem. Tão selvagem quanto o NatGeo. É tão calmo quanto um parque Safári, tanto que eu sinto risco de vida. Chega ao ponto de eu até sentir um cheiro de sangue. ",
            "N/T: Meninos herbívoros é uma expressão japonesa que se refere a homens jovens que não são competitivos como no estereótipo masculino tradicional, inclusive na busca ávida por dinheiro e sexo, e que também podem ser gentis, cooperativos e orientados para a família. São os tipos de homem que mulher nenhuma quer.",
            "　A turma estava cheia de uma tensão estranha desde cedo.",
            "　E essa origem era Miura e Sagami. Ambas estavam de mau humor, mas suas relações de poder estavam ainda mais claras.",
            "　Normalmente é um pouco barulhento durante a aula, mas hoje estaca tudo silencioso, e ocasionalmente, dava para ouvir o som das garras de Miura batendo na mesa. Nessa hora meu estômago continuava doendo, como em uma tosse forte.",
            "　Ninguém ousava olhar para Miura ou para a fonte de sua raiva, Sagami. Ninguém desejava se envolver com elas, e todos pensaram que seria gentil da parte deles não agitar mais as coisas.",
            "　Especialmente Hayama, Yuigahama e Ebina-san do grupo de amigos da Miura, que primeiramente parecem saber lidar com esses casos, mas não tinham nada a dizer.",
            "　Bem, se alguém diz 「por que está irritado?」 para alguém irritado, essa pessoa fica com mais raiva. Mesmo que a pessoa perceba que essas palavras carregam gentileza e cuidado.",
            "　Assim como dizem que um homem inteligente fica longe do perigo, e um sábio não se aproxima das pessoas. Ou seja, ter contato com pessoas é como semear problemas. Portanto, solitários são sábios, que estão em modo sábio o tempo inteiro. ",
            "N/T: Referência ao \"modo sennin\" do anime Naruto",
            "　Entretanto, se como é de se esperar, o intervalo progredir como no período da manhã, o tumulto habitual retornará. Bem, provavelmente eles vão escolher agir como sempre, apelando para eles mesmo que nada mudou, e talvez dizendo isso para si mesmos.",
            "　Tais decepções, como óleo lubrificante, são importantes. Naturalmente, isso não é necessário pra mim, que de forma preguiçosa, acabo sentindo algo assustador em algum lugar.",
            "　Isso depende de como se configuram as definições de amigos, mas eles não se preocupam em realmente se dar bem com seus adversários?",
            "　Eles se preocupam em não se darem bem com os adversários. Não se preocupando e não conversando entre si, eles não se aproximam. Metade dos solitários são gentis, pelo contrário, todos são gentis.",
            "　Assim como o sol ascendendo, a sala de aula recupera sua vivacidade com o passar do tempo. Miura já estava como sempre, falando isso e aquilo com Ebina-san e Yuigahama, enquanto um certo desconforto permanecia.",
            "　Foi isso que confirmei ao observar enquanto todos da sala não estavam vendo.",
            "　E quanto a Sagami, ela saia quietamente da sala. No intervalo, parece que hoje não estava com suas amigas animadas que falam mal dos outros pelas costas.",
            "　A extremamente vaidosa Sagami nos eventos da manhã, foi ignorada por Haruka e Yukko, e além disso, ter essa imagem vista por muitos humanos causou um dano muito grande.",
            "　Ocasionalmente, as pessoas procuram o auto isolamento. Mesmo que geralmente, o isolamento seja desprezado e odiado, é muito bom 「querer ficar sozinho」 quando é conveniente, e ser um pequeno inseto, não…… ",
            "N/T: Aqui ele realmente escreveu \"ser um pequeno inseto\", porém ele quis dizer \"ser um pouco ignorado\". Isso porque inseto e ignorar se fala \"mushi\".",
            "　Entretanto, se ela está de fato buscando o isolamento, existe uma maneira adequada pra isso. Se por acaso isso for pra conseguir a simpatia de alguém, então ela não iria conseguir chamar atenção assim. É um ato de degradar o próprio valor. É como dizer a si mesmo que é uma pessoa fraca e que não pode atribuir seu próprio significado sem a aprovação de alguém.",
            "　Esse grupo de amigos tentou com uma voz leve, chamar a incomumente silenciosa Sagami, ",
            "　Porém nisso, Sagami suspirou sem força e respondeu.",
            "「Eu, tenho algo pra fazer……」",
            "　Falando com poucas palavras, Sagami levantou-se silenciosamente de seu acento.",
            "　Até agora, o padrão comportamental era bem evidente.",
            "　Distanciando-se das pessoas, e mantendo esta distância. E não é como Sagami foi até agora, tentando receber aprovação e consideração dos outros, ou que soubessem quem ela é.",
            "　Eu achei que esta mudança era suspeita, e a estava a seguindo com o olhar.",
            "　Novamente, as pessoas não mudam tão facilmente. Esta é a minha opinião.",
            "　Se alguém mudasse a si mesmo por algum motivo simples, essa pessoa não estaria sendo ela mesma em primeiro lugar.",
            "　O ego, e a autoconsciência dessa pessoa em algum momento irá se recusar a mudar. As pessoas por padrão tentam preservar sua auto-identidade.",
            "　Por isso, eu acho que se alguém muda, só existe uma razão.",
            "　Quando alguém cai e se machuca, se conhece pela primeira vez a dor. Então, essa pessoa geralmente tenta evitar sentir essa dor novamente. E dessa forma, aparentemente, seu modo de agir se torna mais amadurecido.",
            "　Porém o comportamento habitual acaba mudando e se tornando parte da pessoa antes que perceba.",
            "　Nós só podemos determinar o caráter de alguém por suas ações isoladas.",
            "　Crítica objetiva significa criticar alguém através de suas ações.",
            "　Sendo assim, as pessoas agem tentando mudar a forma como os outros as veem. Porém sua natureza permanece a mesma",
            "　Você é a Madre Teresa por acaso?",
            "　Suas crenças se tornam palavras, suas palavras se tornam ações. Suas ações se tornam hábitos, e seus hábitos se tornam valores. E então esses valores se transformam no seu destino.",
            "　Como esperado da Mãe. Muito bom. A Mãe é incrível. A Fazenda da Mãe é incrível. Sorvete Italiano é maravilhoso.",
            "　Nós julgamos as pessoas baseados em sua performance. Palavras, ações, hábitos. As pessoas a nossa volta julgam umas as outras baseadas em performance.",
            "　Então em me pergunto, o que a mudança nas ações de Sagami significam."
      ]
}