{
      "Capítulo 6,5.6 - E mesmo assim, Shiromeguri Meguri Observa (parte 2)": [
            "　Na sala de conferências depois das aulas, estava mais barulhento e cheio de pessoas que o normal.",
            "　Hoje, a conselheira Hiratsuka-sensei estava ausente durante a reunião, o que provavelmente teve grande influência nisso. Entretanto, nem um dos membros do comitê executivo estava falando. Apenas os ajudantes estavam conversando entre si.",
            "　Essa é uma cena normal antes de uma reunião começar, então não há nada de estranho. Algumas conversas aqui e ali também são comuns.",
            "　Entretanto o problema é que agora, a reunião normalmente já teria começado.",
            "　Esta reunião atrasada não está tomando forma. É claro, esta é uma reunião entre estudantes do Ensino Médio. Independente de estarem desmotivados, no mínimo vão permanecer no local. Porém essa onda de fofocas são coisas que não se pode evitar.",
            "　No meio disso tudo estavam Haruka e Yukko. Elas eram como aqueles personagens menores e eu sequer conseguia diferenciar uma da outra. Além disso, haviam muitas outras pessoas e volta delas, o que as tornava ainda mais insignificantes. Elas são super Mobs. ",
            "N/T: Mob é uma expressão japonesa que se refere a pessoas comuns que fazem parte da multidão.",
            "　Em contraste ao comitê executivo sentado em formato de コ, os ajudantes estavam aglomerados em grupo. Ambos os grupos pareciam dois clãs diferentes encarando um ao outro.",
            "「Bem…… cada classe, por favor, reportem seu progresso……」",
            "　No meio do barulho, Sagami começou a falar.",
            "　Mas ninguém a respondeu.",
            "「…… Primeiramente, vamos falar sobre o trabalho de construção. Então, como vai a entrada?」",
            "　Vendo aquilo, Meguri-senpai não pode se conter e acabou falando.",
            "　Bem, se a outra parte está motivada, não importa como o pedido de Sagami tenha sido feito. Pessoas motivadas irão cumprir apropriadamente o pedido. No entanto, em situações extremas como as de agora, se alguém não vai direto ao ponto, e se um grupo específico não é mirado, eles não recebem resposta.",
            "　Meguri-senpai mirou sua questão em um grupo de ajudantes, e quem respondeu foi Yuigahama.",
            "「Ah, sim, A forma do portal está quase pronta, faltam apenas pinturas e decoração…… algo assim.」",
            "「Ok, entendido. Obrigada.」",
            "　Meguri-senpai respondeu com um lindo sorriso no rosto, mas sua expressão era um pouco sinistra. Não tinha como evitar.",
            "　Trabalhos de construção eram mais delegados aos ajudantes, e uma pessoa já havia sido nomeada responsável. Quem deveria ter respondido era essa pessoa.",
            "　Porém, ao não nos responder, eles estavam querendo que o comitê executivo os ajudasse.",
            "　Não é como se eu não os entendesse. Afinal, este trabalho foi dado a eles no meio da preparação do festival.",
            "　Poderia dizer que entramos numa espiral negativa, e agora, não apenas não havia motivação, mas o senso de responsabilidade começou a desaparecer.",
            "　O clima meio que dizia “me dê qualquer tarefa que você não quer fazer”.",
            "　Entre os ajudantes, tenho certeza que devem ter alguns pensando 「estou sendo forçado」, 「estou fazendo isso por fazer」.",
            "　De qualquer forma, a posição deles era de que precisam ser ajudados. Chegando ao ponto deles tentarem nos fazer sentir que estão desperdiçando o tempo escasso que tem com seus clubes para nos ajudarem. ",
            "Riberiru: O foda é que este tipo de gente preguiçosa tem de monte, e isso faz com que os poucos que se esforçam, sejam obrigados a fazer o trabalho deles.",
            "　Era óbvio qual dos lados tinha vantagem. Se houvesse algum ganho nisso seria um pouco diferente, mas não há garantia.",
            "　Já que estou pensando em recompensas, aumentar a motivação é difícil.",
            "　Mesmo que eu conseguisse sentir a atmosfera estagnada na minha pele, a reunião continuou.",
            "「Seguindo, nós temos o programa especial…… como ele anda?」",
            "　Depois disso, Meguri-senpai olhou na direção de Yukinoshita.",
            "　Essa parte deve ter sido concluída pelo comitê executivo. Entretanto, com a constante adição de demandas, há bastante coisa que não dá para finalizar.",
            "「O programa especial para os garotos está mais ou menos pronto. Além disso, sobre o capitão do time vermelho, eles já escolheram seu candidato, então, falem com Hayama-kun para confirmar.」",
            "　Yukinoshita fluidamente a respondeu. Bem, Bōtaoshi não exige muitas preparações. As regras também são simples, então só se precisa escolher um capitão e acabou.",
            "　A próxima questão seria o Chibasen.",
            "「Entretanto, o programa das garotas……」",
            "　Enquanto Yukinoshita dizia isso, várias vozes saíam no meio dos grupos. Em meio a este distúrbio, eu pude ouvir algumas garotas conversando entre si e se encaravam com uma cara assassina.",
            "　Então uma delas lentamente levantou a mão. Em resposta, Yukinoshita fez um sinal com a cabeça.",
            "「Se é sobre o assunto em questão, fique a vontade.」",
            "　Olhando bem, a garota que queria falar era Haruka.",
            "「É que……, esse Chibasen? 　É que ele é um pouco……」 ",
            "Riberiru: Sério, eu respeito muito as pessoas, mas gente assim merece uma porrada.",
            "　Haruka não encarou Yukinoshita enquanto falava, mas em meio as suas amigas ela pouco a pouco falou. Pareceu ser uma resposta que ela deu pelos seus colegas.",
            "　Nós esperamos pacientemente ela continuar.",
            "　De repente, Yuigahama que estava sentada próxima delas suspirou. Que coincidência, eu estava agora, sentindo a mesma coisa. A forma que ela estava falando deixava claro que queria rejeitar a ideia, não importa como. ",
            "Riberiru: Pessoas que só se importam com elas mesmas e com seus próprios gostos infelizmente nunca faltam em nenhum lugar.",
            "　As palavras eram vagas, pois era difícil por em palavras reais. Palavras difíceis não são fáceis de lidar. Eu sei porque todos que conversam comigo sempre tem o mesmo problema. Ser um esper é realmente difícil. Talvez ela tenha sido forçada por seu pai a ser uma modelo nua. ",
            "N/T: Referência ao mangá Esper Mami, onde a protagonista ganha dinheiro sendo uma modelo nua.",
            "　O que será que ela vai dizer a seguir? Por mais que possamos presumir o que ela dirá, porém Yukinoshita a pressionava a continuar.",
            "「“É um pouco……” o quê?」",
            "　Yukinoshita olhando afiadamente como de costume, combinado com o som da sua voz fria, criou uma lâmina de gelo que congelou o lugar. Ao ser ofuscada por esse olhar intenso, Haruka ficou paralisada, mas por causa do apoio dos que estavam atrás dela, ela continuou falando.",
            "「Esse… Chibasen… não é um pouco perigoso?  …… Olha, o festival tá perto, né, e juntando com as atividades de clube, é bem possível a gente se machucar, então não quero fazer……」",
            "　Após falar tudo isso de uma vez, Haruka parou de falar e engoliu a seco.",
            "　Neste meio tempo, parecia que estavam todos esperando por alguém. Neste breve momento de silêncio, nós estávamos exitando.",
            "　O que foi surpreendente era o fato de que a primeira a responder foi Sagami. Ela se levantou da cadeira e disse.",
            "「Po-por que está dizendo isso tão de repente, isso é……!」",
            "　Sua boca abriu e fechou, entretanto, nenhum som saiu. Ao olhar para Haruka e Yukko seus ombros tremeram.",
            "「Estávamos pensando isso a um tempo……」",
            "「…… Nós temos atividades de clube afinal.」 ",
            "Riberiru :http://youtu.be/GFMvs3sgVvk",
            "　Haruka e Yukko olharam para o lado. Elas tem uma razão. Durante a trégua que tiveram com Sagami, elas a fizeram concordar que clubes seriam prioridade. Elas também expressaram que se esforçariam para nos ajudar como pudessem. Entretanto, usando isso como desculpa, eles pretendem usar a Sagami e a nós e o comitê executivo da forma que for mais conveniente. Pra dizer a verdade, naquele momento nós deveríamos ter refutado aquelas palavras. Como fomos brandos com eles uma vez, eles estavam certos que aconteceria de novo e estavam empurrando isso.",
            "　Agora deveríamos refutá-los com veemência. Caso contrário, essa interação não mudará. Não há nada realmente errado nisso, e nós não vamos usar métodos para tentar forçar a outra parte a agir como queremos.",
            "　Eu olhei para Meguri-senpai, para saber como o comitê executivo lidaria com isso, e quando Meguri-senpai notou isso, ela sorriu e se virou.  Então la olhou para Sagami.",
            "　Parece que Meguri-senpai deixaria tudo nas mãos da Sagami.",
            "　E Sagami nesse momento tremia os lábios.",
            "「Mas isso já foi decidido……」",
            "　Finalmente, Sagami recusou, mas sua voz diminuía gradativamente. Haruka e Yukko olharam para ela antes de voltarem ao grupo.",
            "　Após trocarem olhares, elas olharam para Sagami novamente.",
            "「A gente já decidiu, mas se for um erro, acho que temos que corrigir agora.」",
            "「Realmente, se pensar um pouco, vai ver que temos razão.」",
            "　As palavras das duas aparentavam ter sido preparadas de antemão.",
            "　Não, na verdade, elas realmente se prepararam.",
            "　Isso por causa da maneira como elas disseram. É natural se aproximar daqueles que tem ideias semelhantes, e se manter ao redor deles. Diante da pressão, usar números para reprimir seus oponente é um método simples.",
            "　Antes da reunião começar, ou talvez durante ela, alguém só precisa reclamar e dizer o que acha insatisfatório. Fazendo isso, gradualmente, a pessoa faz com que os outros se sintam da mesma maneira.",
            "　Sendo a Sagami ou o comitê executivo, todos estavam insatisfeitos conosco de alguma maneira. As pessoas atrelam estarem insatisfeitos com serem usados.",
            "　O poder destrutivo de falar mal dos outros se multiplicou. Assim como os jogos se tornam exponencialmente mais difíceis. Pode se dizer que é um efeito sinérgico. Se a insatisfação de uma só pessoa é pequena, ao combinarem sua insatisfação eles não devem ser subestimados. Uma hora, eles começam a sucumbir a ilusão de que são uma espécie de revolucionários, ou cavaleiros justos que irão corrigir os outros.",
            "　Quando se sabe que alguém tem uma ideologia semelhante a sua, você sente que seus pensamentos são justificados, mesmo que eles estejam errados desde o começo. Se todos pensassem igual, todos se seguiram acreditando que seu modo de pensar é o correto.",
            "　E agora, nesse instante, era isso que estava acontecendo.",
            "　Demonstrando clara intenção de recusa, uma confusão foi criada. Aqueles que carregavam uma potencial insatisfação acabavam balançados. Ao tornarem público que não eram os únicos insatisfeitos, essas pessoas também concordariam.",
            "　Para evitar que isso aconteça, o comitê executivo deve demonstrar fortes habilidades de liderança, e derrubar as ideias de Haruka e suas amigas. Assim como no mundo das feras selvagens, um deve mostrar ao outro qual grupo é mais forte.",
            "　Se fosse a Yukinoshita, provavelmente era isso que ela faria. Não importa o quanto falasse, ela iria derrubar tudo aqui e agora. Se fosse Yuigahama, ela sorriria e com um “ah” ou “tipo” ela tentaria achar uma abertura para negociações. Independente da qual seja a maneira, ambas são igualmente válidas no momento. ",
            "　Mas antes que pudéssemos agir, Sagami começou a falar.",
            "「Agora, mesmo que diga isso……」",
            "　Sagami murmurou fracamente. Por causa da impaciência, sua cara não estava boa. De repente, como se estivesse entrado em colapso, ela sentou em sua cadeira. ",
            "Riberiru: Porra Sagami, toma uma atitude mulher.",
            "　Dessa forma, as situação foi decidida.",
            "　Vendo como Sagami e o comitê executivo estavam, os descontentes da sala começaram a agitar a superfície da água.",
            "「O Chibasen é realmente perigoso.」",
            "　Alguém disse fracamente. Eu não sabia quem era, mas não eram Haruka e nem Yukko. Então, outras vozes continuaram.",
            "「Está muito perto da reunião geral……」",
            "「Não dá tempo de preparar as fantasias também.」 ",
            "Riberiru: Como ousas duvidar da Kawasaki-chan? Este merece a morte.",
            "「Se nos machucarmos, quem vai se responsabilizar?」",
            "　Vozes se erguiam de todos os lados É como uma pequena chama na floresta, que aos poucos incendeia tudo. Qualquer um poderia abrir a boca e simplesmente seguir o que os outros já disseram. A sala de reuniões estava se enchendo de reclamações e questionamentos, e um som de mãos batendo ressoou.",
            "「Certo, atenção!」",
            "　Ao olhar, Meguri-senpai levantava as mãos.",
            "「Nós sabemos que todos tem dúvidas. Nós iremos pensar em como lidar com isso.」",
            "　Com este anúncio, a sala ficou em completo silêncio.",
            "　Como esperado de alguém acostumado com isso, ela lidou com tudo muito rápido. Resolvendo este caso rapidamente, é melhor apagar a faísca antes das chamas se propagarem. ",
            "Riberiru: Basicamente é o mesmo que o ditado “melhor prevenir do que remediar”.",
            "　Se possível seria melhor tê-los parado antes, mas Meguri-senpai estava provavelmente em silêncio para testar Sagami. Isso quer dizer que pensamos a mesma coisa, mas em relação a Sagami, eu não tenho do que reclamar……",
            "「De qualquer forma, continuem com seus outros trabalhos.」",
            "　Meguri-senpai continuou, interrompendo qualquer outra reclamação.",
            "　Mas as pessoas presentes continuavam olhando para seus grupos e cochichando. Parece que eles queriam continuar discutindo o tópico anterior.",
            "　E novamente eu olhei com suspeita para Meguri-senpai.",
            "　Apesar de Haruka e Yukko serem obviamente pretensiosas, não posso dizer que suas preocupações são totalmente infundadas.",
            "　Realmente, nós do comitê executivo temos agora que pensar em maneiras relativamente seguras de fazer isso. Além disso, a reunião geral com os clubes está próxima, e entendo que todos ficam um pouco mais sensíveis.",
            "　Mas se eu fosse dizer, não vamos conseguir ter uma reunião de esportes comum……",
            "　Quando se anda esbarra nas coisas, e tropeça quando corre. Não importa o que façamos, existe a possibilidade de nos machucarmos. Enquanto continuarmos vivendo, continuaremos nos machucando.",
            "　Embora possa ser assim, seria inútil falar sobre esse tipo de princípio ou idealismo. No momento, se não pudéssemos dizer algo para amenizar seus medos, provavelmente nunca chegaríamos ao fim deste assunto.",
            "　As pessoas presentes estavam agora todas olhando para nós. Seus olhares eram uma mistura de insatisfação, raiva e desprezo. ",
            "　Embora disséssemos que pensaríamos sobre isso, visto que ainda não temos uma resposta clara sobre como resolvê-lo, eles provavelmente veem o comitê executivo como inúteis. Estando confiantes em detalhes triviais, mas sem dar soluções a problemas importantes, realmente parecemos algum tipo de superior inútil, sem nenhuma capacidade de liderança.",
            "　No entanto, nos subestimar seria uma coisa muito ruim para eles.",
            "　Quando confrontados com esse tipo de atitude provocativa, havia alguém entre nós que detestava perder, que sempre levava as coisas muito a sério. Além disso, ela também era muito talentosa.",
            "　Yukinoshita sempre esteve silenciosamente cruzando os braços até agora, no entanto, ela agora havia os descruzado e levantou a mão em silêncio.",
            "「Diga, Yukinoshita-san.」",
            "　Meguri-senpai chamou o nome de Yukinoshita, para o qual ela silenciosamente afastou a cadeira e se levantou em silêncio. Então, ela caminhou até a frente do quadro branco e pegou uma caneta.",
            "「Com relação à situação atual, existem várias medidas eficazes para lidar com ela.」",
            "　Todos da sala de reunião estavam focados nela agora, esperando para ver o que ela escreveria.  Enquanto aguentava o peso do olhar deles, Yukinoshita começou a escrever através do quadro branco.",
            "「Antes de tudo, algumas pessoas serão os primeiros socorros, e então, eles devem cooperar com os bombeiros locais, garantindo que as regras sejam cumpridas rigorosamente e aplicar punição a quem as violar. Claro, isso significaria que seriam necessários recursos humanos adicionais……」 ",
            "Riberiru: Vocês queriam mais segurança? Agora todo mundo se fudeu e vai ter que trabalhar mais. Bom trabalho, Yukina-chin.",
            "　Ao recitar sua proposta, Yukinoshita continuou escrevendo no quadro. Todo mundo estava boquiaberto, provavelmente porque ela parecia despreocupada com o que aconteceu.",
            "　Então, depois de escrever bastante, ela se virou rapidamente nos encarou.",
            "「Estabeleceremos quem serão os primeiros socorros discutindo isso com o professor de educação física. Quanto ao assunto com os bombeiros, devemos deixar que a escola redija anteriormente uma proposta para eles? 」",
            "　Meguri-senpai olhou para ela, então Meguri-senpai acenou com a cabeça.",
            "「Quanto a isso, não haverá problemas. O conselho estudantil fará o pedido em nome da escola.」",
            "　Tendo sua ideia aceita tão rapidamente, Yukinoshita continuou rapidamente, não deixando que ninguém a interrompesse.",
            "「Quanto às regras, precisamos que sejam escritas claramente e sejam distribuídas antes do evento, e em seguida, contaremos com a ajuda e a supervisão dos professores.  Isso deve ser suficiente para impedir qualquer tipo de peça perigosa que os alunos possam fazer……」",
            "　Explicar as coisas passo a passo é definitivamente o estilo da Yukinoshita.",
            "　As pessoas presentes também estavam examinando cada uma das coisas que ela havia escrito. Olhando em volta, não havia mais ninguém sussurrando um para o outro.",
            "「O que faremos?」",
            "「Bem, se for assim……」",
            "「Mas mesmo assim……」",
            "「É mesmo.」",
            "　Em vez de dizer que foi uma troca de opiniões, eu diria que eles estavam tentando obter confirmação da situação atual. Todo mundo estava lendo o clima e, por sua vez, respondendo a ele.",
            "　Enquanto continuavam conversando usando essas palavras contextuais, a atenção acabou se voltando para Haruka e Yukko, que primeiro se opuseram à ideia.",
            "　Então, as duas se entreolharam e, desta vez, Yukko timidamente levantou a mão.",
            "「Mas, isso não resolve nada……」",
            "　Ela parecia ter medo da Yukinoshita, seus olhos miravam os pés dela, apenas ocasionalmente olhando para ela.",
            "　Apesar de olhar fixamente para ela, Yukinoshita não se esquivou, e apenas continuou olhando para Yukko com seu olhar frio e afiado. Então, a voz de Yukko desapareceu gradualmente. No entanto, não se deve supor que ela tenha retirado sua declaração, mas sim que estava apenas murmurando em silêncio.",
            "　Mas não é como se as coisas pudessem simplesmente ser resolvidas apenas com lógica. Mesmo se você desembaraçar uma corda, enquanto houver uma torção, ela se entrelaçará novamente.",
            "　Naturalmente, o comitê executivo apenas conseguiu forçá-los. Foi apenas uma mudança de marcha.",
            "　O silêncio continuou por um bom tempo. Na verdade, não demorou muito. Mas a tensão no ar fez parecer que sim.",
            "　Haruka não deu uma olhada no relógio, mas mesmo assim disse lentamente.",
            "「Já está na hora……」",
            "　Ao ouvir isso, todos começaram a olhar também para os relógios.",
            "「De-de qualquer forma, já que agora temos planos, então……」",
            "　Yuigahama puxou levemente as mangas de Yukinoshita.",
            "「…… É mesmo. Vamos pensar um pouco mais para ver se não podemos aumentar mais a segurança.」",
            "「Certo, vamos dispensar então. Obrigado por seu trabalho duro, pessoal. Ah, aqueles que ainda têm trabalho inacabado, por favor, permaneçam.」",
            "　Meguri-senpai substituiu Yukinoshita e fez os comentários de despedida. Graças a essa voz agradável, a tensão no ar desapareceu em um instante e o clima voltou ao normal.",
            "　Aqueles que ainda tinham trabalho a fazer exalavam uma aura de preguiça, mas Haruka e Yukko desapareceram rapidamente. Mais alguns seguiram atrás delas. Como agora havia a frase 「não interferir nas atividades de nosso clube」, não poderíamos segurá-los.",
            "　As pessoas restantes os assistiram sair. Os membros do comitê executivo suspiraram.",
            "　No entanto, definitivamente não foram suspiros de alívio. Pelo contrário, eram de resignação.",
            "　O problema era mais profundo do que eu poderia imaginar.",
            "　Durante a reunião, após o término do trabalho com as pessoas devido a restrições de tempo, ainda não resolvemos um único problema.",
            "　No fim, o comitê executivo também estava hoje em um estado em que teríamos trabalhar muito. ",
            "　Com a quantidade de tempo restante e a falta de mão de obra, além da adição desse novo problema de segurança, senti que nunca conseguiríamos recuperar o atraso.",
            "　Como o número de pessoas foi reduzido, pudemos sentir a brisa fresca do outono soprando pelas janelas abertas.",
            "　Se o vento pode passar facilmente pela área, isso significa que havia poucas pessoas na área, e foi isso que eu contemplei ao observar meu ambiente de trabalho patético."
      ]
}