{
      "Capítulo 6,5.6 - E mesmo assim, Shiromeguri Meguri Observa (parte 4)": [
            "　Enquanto nos preparávamos para a próxima reunião, surgiram outras coisas que precisavam de preparativos. Todo o comitê já havia caído em desordem. Se o comitê executivo não tivesse o mesmo pensamento, o Festival de Esportes seria uma impossibilidade.",
            "　O tópico da reunião no dia seguinte seria focado nos principais eventos.",
            "　Havia dois grandes problemas.",
            "　O primeiro era relacionado às roupas do Chibasen. Havia uma necessidade de descobrir uma maneira de reduzir o custo e a carga de trabalho. ",
            "　Eu tinha discutido mais ou menos esse problema por mensagem com Zaimokuza. ",
            "　Depois da escola, antes do início da reunião, eu rapidamente tomei uma atitude. ",
            "　Caso contrário, meu alvo teria ido para casa. Ela acabara de arrumar suas coisas e estava prestes a sair. ",
            "　Cada vez que ela dava um passo à frente calmamente, seus cabelos azuis fluíam junto com seus movimentos. A faixa de cabelo que ela usava também era feita à mão.",
            "　Kawasaki Saki não mudou, e como sempre, parecia fisicamente exausta. Ela estava olhando para a porta da sala de aula, os olhos estreitados fazendo-a parecer como se estivesse infeliz com alguma coisa.",
            "　Embora eu a tivesse abordado furtivamente sem emitir nenhum som, minha mente estava em branco sobre como realmente falar com ela.",
            "「………」",
            "　Bem, será que eu deveria me aproximar dela com um「Ei!」? Talvez, mas isso seria grosseiro…… Não tínhamos atingido o nível em que eu poderia apenas dizer casualmente 「Oi!」, 「Bem」 ou  「olá」. No entanto, isso faz um parecer que não se incomodam em lembrar o nome um do outro. No entanto, chamar diretamente 「Kawasaki」 também era um pouco arriscado. Isso porque, eu não tinha muita certeza se Kawasaki era mesmo o nome dela. Além disso, Saki também pode ser lido como Zaki. Que incômodo. Deem uma leitura só pra isso.",
            " 　Enquanto eu pensava profundamente, um  *hm* escapou da minha boca. Devido a isso, Kawasaki percebeu minha presença.",
            "「…… Hyaa!」",
            "　Ao me ver, Kawasaki soltou um breve gemido de surpresa, e deu alguns passos para trás. Seus olhos estavam redondos como se tivessem acabado de ver um ninja. Ninja!? Por que há um ninja aqui!? Essa frase estava estampada nela. Você não está um pouco surpresa demais……?",
            "　Kawasaki parecia estar envergonhada com sua própria ação e me encarou com o rosto vermelho.",
            "「……… O que foi?」",
            "「Ah, nada.」",
            "　Não posso dizer nada se você vai me olhar assim. Pensando nisso, essa pessoa era realmente bastante assustadora …… Embora ela pareça uma garota muito legal pela sua reação agora. Ao me convencer com tais pensamentos, procurei algo para dizer.",
            "「Você já vai embora?」",
            "　Ao ouvir minha pergunta, Kawasaki pareceu surpresa. Então, ela virou as costas e respondeu em voz baixa.",
            "「…… Sim, sim.」",
            "「Mesmo?」",
            "「…… E--é.」",
            "　Enquanto Kawasaki me respondia, ela brincou segurando seus pulsos, mas não olhou para mim. No entanto, ela não se deteve no meio do caminho e apenas se afastou, mas continuou parada em silêncio. ",
            "Riberiru: Eu estou com vontade de bater no Hachiman agora por ele ser tão tapado.",
            "　Como devo continuar? Por que sinto que não há como continuar essa conversa!?",
            "　Como as pessoas normalmente levam a outra pessoa ao tópico principal …… Como normalmente não nos comunicamos, estou preso aqui em hesitação. O que há com esse clima?",
            "　Continuar com o silêncio não é uma opção, então eu disse coisas inúteis como 「Ah sim, você já vai embora, entendo……」 e pensando agora, foi realmente muito grosseiro. Kawasaki parecia ser mais atenciosa comigo e me lançou um olhar e falou.",
            "「Vo-você quer algo de mim?」 ",
            "Riberiru: Sim…",
            "「Ah, sim. Você tem algum tempo livre mais tarde?」",
            "　Kawasaki me perguntou se eu queria algo. Caso contrário, nunca seria capaz de declarar minha solicitação com tanta facilidade. Finalmente, podemos entrar no tópico principal.",
            "　Ao ouvir minha pergunta, Kawasaki pensou um pouco e depois desviou o rosto novamente. Então, ela respondeu com uma voz quase inaudível.",
            "「………… Sim, mas.」",
            "　Oh, então isso é ótimo. Com todos os seus compromissos de trabalho, cursinho e volta pra casa, fiquei um pouco preocupado com a resposta dela, pois parecia tão ocupada.",
            "　No entanto, o próximo pedido para ela era um pouco mais simples. No entanto, por causa de quão pesada seria sua responsabilidade, eu também não poderia usar um tom alegre para perguntar a ela. Eu queria perguntar a ela em um tom mais sincero do que o normal, então tossi uma vez antes de perguntar.",
            "「…… Roupas, você pode me ajudar a fazer isso?」",
            "　Então, caímos em um realmente longo silêncio. Parecia que o tempo havia parado completamente. ",
            "Riberiru: Ela estava se preparando mentalmente pra outro pedido.",
            "　A boca de Kawasaki estava aberta. Ela piscou várias vezes. Depois de alguns segundos, parecia que ela finalmente entendeu o que eu estava tentando dizer.",
            "「…… Ah? E-eu faço? Su-suas roupas? I-isso é meio, como posso dizer…… 」",
            "　Ela parecia ter entrado em um estado de confusão e continuou acenando com as mãos, sem saber o que fazer.",
            "　O que eu disse não foi claro o suficiente? Eu queria explicar em detalhes depois que ela entendeu o que eu estava dizendo. Enfim, acrescentei o que estava dizendo antes.",
            "「Não, não minhas roupas. É para uso em um dos eventos do Festival de Esportes. Você não precisa fazer todas as roupas do evento. Você poderia me dizer como fazê-las, se quiser.」",
            "「── Oh, o Festival de Esportes. É que eu achei que……」 ",
            "　Kawasaki suspirou profundamente. Parecia que ela agora estava um pouco revivida.",
            "「Falando nisso, você faz parte do comitê ou algo assim, certo?」",
            "　Seu olhar anterior de ansiedade se foi e foi substituído pelo habitual e apático. Ela disse isso com um tom de total desinteresse. O comitê não se divulga realmente. Eu tinha pensado que, além dos que já estavam envolvidos, ninguém mais saberia sobre isso.",
            "「Você sabe disso também?」",
            "　Eu perguntei, e Kawasaki me respondeu em um tom cansado.",
            "「Eu ouvi do Taishi.」",
            "　Parece que tudo sobre mim veio da Komachi. O poder de uma irmã em espalhar informações era realmente assustador. Além disso, o fato de que algo que deveria estar entre irmão e irmã poderia alcançar alguém como os irmãos Kawasaki também era assustador. Por que você tem que falar sobre esse tipo de tópico chato para os outros?",
            "「Como esperado de uma brocon……」",
            "　Estremeci quando disse isso. Kawasaki, que estava olhando para longe de mim, virou-se de repente e olhou para mim.",
            "「Eu vou bater em você.」",
            "「Me-me desculpe.」",
            "　Diante daquele tom baixo e de seu brilho agudo e furioso, não pude deixar de me desculpar imediatamente. Foi realmente assustador como essa pessoa se torna tão séria quando se tratava de tópicos sobre o irmão. A questão é que o visual dela era realmente assustador.",
            "　Kawasaki encolheu os ombros de surpresa e, com um movimento da mão, afastou os cabelos que caíam sobre seus ombros.",
            "「Comitê…… eu não achei que você faria esse tipo de coisa chata.」",
            "「É uma atividade do clube.」",
            "「Oh ……」",
            "　Suspirei quando a respondi e Kawasaki deu uma resposta sem compromisso em troca. Então, toda a conversa cessou. Como incapaz de suportar o silêncio, ela começou a mexer nos cabelos, inquieta. Então, enquanto olhava para o dedo, continuava falando com a voz cansada normal.",
            "「…… Só por isso?」 ",
            "Riberiru: “... fo-foi por você também.... na-não me entenda mal... não é como se eu gostasse de você nem nada assim. É porque... porque... a Komachi... isso, a Komachi pediu.”",
            "「Ahn? Não há outros.」",
            "　Não pensei muito e respondi imediatamente. Ouvindo minha resposta, ela fechou os olhos por um tempo.",
            "「Ah……」",
            "　Sua resposta parecia ainda mais sem brilho do que antes. No entanto, eu estava meio curioso para saber por que ela me fez essa pergunta.",
            "「Por que você me perguntou isso?」",
            "「Ah, não é nada. Eu simplesmente não entendo. 」",
            "　Isso foi natural. Não havia como alguém entender os outros. Kawasaki, que reconheceu corretamente, tinha o direito de comentar. ",
            "　O mais importante é que haverá problemas quando os outros entenderem. ",
            "　Não pude aceitar a preocupação e a compreensão dos outros quando ninguém sabia a resposta. Em primeiro lugar, eu não pedi a compreensão ou as respostas dos outros. ",
            "　Percebendo que a Kawasaki estava usando algumas perguntas realmente estranhas para mudar o tópico, eu o trouxe novamente à força ao meu tópico original. ",
            "「Ah, sobre as roupas.」 ",
            "「Não se preocupe com as roupas. De qualquer maneira, não estou trabalhando, então sou bastante livre. 」 ",
            "　Desta vez, foi Kawasaki quem respondeu imediatamente. ",
            "「Sério? Você me salvou …… Então, venha para a sala de reuniões daqui a uma hora.」 ",
            "　Ao ouvir minhas palavras, Kawasaki abriu os olhos amplamente, surpresa. ",
            "「Espera, hoje?」 ",
            "「Hum, sim. Eu pensei que você estivesse livre?」 ",
            "「Isso é verdade, mas…… Ah, tanto faz. Eu vou.」 ",
            "　Kawasaki começou a reprimir sua voz cada vez mais agitada, suspirou e relutantemente aceitou meu pedido. Seria demais pedir um favor a ela hoje do nada? No entanto, não tínhamos muito tempo. Embora eu sinta muito, espero que você ainda possa vir e ajudar. ",
            "「Desculpe, eu vou te dar algum presente da próxima vez.」 ",
            "「…… Eu não preciso disso.」 ",
            "　Embora esse tenha sido um dos raros momentos em que eu disse algo tão sinceramente, Kawasaki virou o rosto."
      ]
}