{
      "Capítulo 6,5.7 - E então, a reunião final começa a dançar (parte 2)": [
            "　A reunião começou com verificações do progresso de todos. Bem, pode ser que sim, mas não havia passado muito tempo desde a última reunião. De tal forma que não havia nada de especial a ser relatado, e a reunião progrediu suavemente.",
            "　Apesar de não haver nada particularmente digno de nota a ser relatado, o comportamento dos ajudantes era atroz. ",
            "　Além do volume quando falavam, havia alguns que estavam esparramados nas mesas, brincando com seus telefones. Havia outros que estavam dormindo, parecendo tão ociosos quanto alguém em uma pintura. ",
            "　No entanto, isso também mostrou o que eles pensavam de nós. Eles nem se deram ao trabalho de manter uma fachada. De fato, eles podem estar fazendo isso de propósito para se mostrarem.",
            "　A atitude deles refletia com precisão a atitude do anti-comitê executivo. Como todos adotaram essa atitude, isso fortaleceu ainda mais seu senso de unidade. ",
            "　Embora esse fosse apenas um ato infantil e malicioso de rebelião, seus efeitos foram surpreendentemente bons. Com Haruka e Yukko no centro desse ato aberto de rebelião, os sentimentos negativos contra nós só ficaram mais fortes. Enquanto houvesse alguém liderando a investida, mais pessoas provavelmente seguiriam.",
            "　Algo semelhante a isso havia acontecido antes durante o Festival Cultural. ",
            "　O que era diferente daquela época era que as posições de Sagami, Haruka e Yukko eram todas diferentes. ",
            "Riberiru: E obviamente se Sagami estivesse com elas, também estaria sendo uma...",
            "　Desta vez, como o comitê executivo e os ajudantes estavam claramente em guerra entre si, não havia necessidade de criar um inimigo comum. Este ponto era diferente. ",
            "　O inimigo já existia. O que precisávamos fazer agora era transformá-lo em uma situação pela qual eles lutariam entre si.",
            "　Portanto, era necessário outro plano dessa vez.",
            "　O modo como essa reunião estava indo era exatamente como da última vez, e a situação atual era igualmente ruim.",
            "　Enquanto Sagami liderava a discussão, fiquei bastante curioso para saber se a voz dela poderia realmente alcançar todos. Eu meio que senti que seria melhor se os outros não pudessem ouvi-la. De qualquer forma, Sagami continuou a avançar na reunião com indiferença. Então, quando estávamos entrando no próximo tópico de discussão, ela parou por um breve momento. Com uma tosse, ela silenciosamente engoliu seu nervosismo.",
            "「Então, o próximo tópico é sobre os principais eventos, como discutimos na última vez.」",
            "　Ao ouvir isso, todos os presentes interromperam suas atividades barulhentas e adotaram uma postura atenta. Estava claro como dia que esse era o tópico principal de hoje.",
            "　Para eles, esse era certamente o maior ponto de ataque.",
            "　Claro, era o mesmo para nós.",
            "　Meguri-senpai olhou preocupada para Sagami. A mão de Yuigahama, que estava sobre a mesa, começou a tremer incontrolavelmente, parecendo aparentemente desconfortável.",
            "　Enquanto suportava o peso desses olhares calorosos, ela continuou.",
            "「Com relação às questões de segurança não resolvidas em torno de 『Chibasen』, faremos isso como havíamos discutido na última vez. Vamos aplicar severas punições por infratores, cooperar com os bombeiros locais e estabelecer um grupo de primeiros socorros.」",
            "　Enquanto Sagami falava, Yukinoshita fechou os olhos e endireitou as costas, ouvindo-a silenciosamente. Hiratsuka-sensei com os braços cruzados, olhou para Sagami bruscamente. No entanto, seu olhar também parecia sugerir que ela estava surpresa, como se estivesse se perguntando o que ia dizer a seguir.",
            "　No meio desse clima frio e sensível, Sagami continuou.",
            "「Além disso, para reduzir nosso custo, verificamos as roupas de Chibasen. Para os detalhes, gostaria que todos dessem uma olhada no que acabou de ser distribuído. Desde que você tenha os ingredientes e siga as plantas de design, esse evento poderá ser realizado com segurança. O processo de fazê-lo também pode ser simplificado apenas seguindo-o.」",
            "　Com isso, Sagami passou a exibir uma das folhas de papel impressas com a planta do figurino de Chibasen.",
            "　Era design dado pela Kawasaki e utilizava materiais que foram pensados ​​para aumentar a segurança. O traje inteiro foi dividido em várias partes e poderia ser facilmente reunido em um processo de corrente.",
            "　Dessa forma, mesmo se alguém fosse medíocre nessas áreas, ainda assim conseguiria. Desde que cada parte do traje tenha pessoas dedicadas a trabalhar nele, os trajes poderão ser concluídos com alta eficiência. Desde a eficiência da produção até o uso prático, tudo foi bem pensado. Esse plano de design era realmente ótimo.",
            "　Eu era totalmente estranho ao figurino, mas ainda achava que a ideia dela era ótima. No entanto, eu não saberia se os outros pensavam o mesmo também.",
            "　Portanto, não se esqueçam de incluir um aviso de isenção de responsabilidade de que 「※ o design está em construção」. Isso permitiria fazer muitas alterações no design, como bem entenderem. Isso significa que seria melhor adicionar um aviso de que 「※ está é apenas minha opinião」ao final de cada frase? Espere, isso não significaria que alguém poderia dizer o que quisesse?",
            "　Quando Sagami terminou de conversar, Haruka e Yukko se entreolharam. Depois de buscar confirmação uma com a outra, elas balançaram a cabeça levemente e levantaram as mãos.",
            "「Mas parece que nada mudou desde a época anterior……」",
            "「No final, ainda não é uma ideia completamente segura……」",
            "　Eu já sabia disso. De fato, pode-se dizer que tudo o que Sagami disse até agora era apenas uma base para atrair essas palavras delas.",
            "　Então, todo o tumulto que os ajudantes estavam causando depois de Haruka e Yukko estava dentro das expectativas.",
            "「A reunião geral será em breve……」",
            "「É mesmo, não é um meio cruel a presidente apenas ficar repetindo o que foi dito antes?」",
            "「Sim! Ela só quer fazer a gente trabalhar.」 ",
            "Riberiru: Cara, que vontade de arrebentar gente que fala isso, porque, como neste caso, quem fala isso são as pessoas que não fizeram nada até agora.",
            "　No entanto, esse tipo de coisa que foi propositalmente dita tão alto não se dissiparia facilmente.",
            "　O desconforto dentro de Sagami ficou claro quando ela lançou vários olhares para Meguri-senpai e Yukinoshita em busca de confirmação. Não importa quantas vezes a tivéssemos informado antes, ela provavelmente ainda estava com um pouco de medo ao enfrentar o tumulto repentino agora.",
            "　Mas, Meguri-senpai e Yukinoshita acenaram com a cabeça, fazendo-a relaxar. Sagami confiou nelas e esperou ali sem movimento. ",
            "　Sagami ficou sem dizer uma palavra.",
            "　Seu olhar fixo e sua postura imóvel. Havia apenas o leve tremor de sua mão que estava segurando a folha de papel impresso.",
            "　Logo, a maior parte da infelicidade parecia ter sido exalada e todos ficaram um pouco mais quietos. Olhares de suspeita foram lançados sobre a silenciosa Sagami.",
            "　O que era surpreendente foi que, por mais barulhento que fosse, uma vez que começava a se acalmar, todos naturalmente fechavam a boca. Todo mundo estava olhando um para o outro para confirmar o humor.",
            "　Depois de outro breve momento, toda a sala de reuniões ficou em completo silêncio. ",
            "　Este era o momento que Sagami estava esperando, então ela começou a falar.",
            "「Essa é atualmente a nossa melhor proposta. Se você ainda está insatisfeito, e se preocupa que algo possa acontecer ……」",
            "　Assim como discutimos anteriormente, Sagami parou por um tempo.",
            "　Então, ela continuou.",
            "「Vocês se responsabilizarão por qualquer coisa que acontecer, caso participem do Festival de Esportes.」",
            "　As palavras que Sagami acabara de dizer não pareciam facilmente compreensíveis. Os ajudantes agora estavam emitindo sons de dúvida de maneira desdenhosa. Por outro lado, Hiratsuka-sensei, que estava sentado no canto, parecia completamente pasma.",
            "「…… Ou seja, aqueles que atualmente estão descontentes com a proposta, simplesmente não podem participar do Festival de Esportes?」",
            "　Hiratsuka-sensei pediu para verificar o significado das palavras de Sagami.",
            "　Como se não esperasse uma pergunta de um professor, Sagami não conseguiu responder imediatamente. Neste momento, Yukinoshita respondeu rapidamente.",
            "「Não é só no 『Chibasen』 que algo pode acontecer. Não importa qual seja o evento, algo pode acontecer. Portanto, sentimos que, com menos pessoas, menor o risco. Achamos que essa é uma linha de pensamento razoável.」",
            "「Ah, é verdade, mas……」",
            "　Ignorando Hiratsuka-sensei que parecia estar pensando em algo, Sagami continuou. A parte mais importante desta proposta ainda não havia sido mencionada.",
            "「Além disso, pessoas de fora não podem participar das atividades do Festival de Esportes. Isso inclui dar suporte e assistir aos eventos também.」",
            "　Os efeitos dessas palavras foram mostrados imediatamente. Devido à simplicidade dessas palavras, os ajudantes entenderam imediatamente seu significado e começaram a causar comoção.",
            "「O que diabos é isso……? Por que isso aconteceu?」",
            "「Qual o significado disso……?」",
            "Riberiru: Isso significa “recompensa”, mas quando não se faz “nada”, a recompensa justa é “nada”.",
            "　A sala de reuniões caiu no caos e todos começaram a expressar seu descontentamento.",
            "　Não havia realmente uma razão adequada para fazermos isso, então tivemos que criar um caminho. No entanto, conseguir Sagami para fazer isso foi um pouco difícil, pois não estava em seu personagem. Esta era a minha especialidade.",
            "「O Festival de Esportes da escola é um evento interno…… Pais, responsáveis ​​e amigos de outras escolas não são permitidos. Em outras palavras, todos os estrangeiros são proibidos de participar deste Festival de Esportes. 」",
            "　Até eu senti que esse motivo estava exagerado. Quando eles se acalmaram, definitivamente reagiriam com algo como 「Ei, esse motivo é muito estranho」!",
            "　No entanto, ninguém disse nada assim no meio do caos atual.",
            "　Além do comitê executivo, Hiratsuka-sensei provavelmente era a única que estava calma. Ela parecia ainda estar ponderando sobre os critérios de participação que Sagami havia dito anteriormente. Ela esfregou as mãos gentilmente contra a mandíbula, depois levantou a mão para parar a comoção.",
            "「Espere, espere. Como você vai lidar com aqueles que não querem participar? Você realmente não vai me dizer que apenas deixaremos que fiquem em casa, certo?」",
            "「Não podemos simplesmente fazer isso como a excursão escolar? Aqueles que não querem ir apenas vão à escola para fazer estudo por conta própria. 」",
            "　Eu continuei divagando. Isso foi realmente forçado. O Festival de Esportes e a excursão escolar nada tinham a ver um com o outro. Eram apenas existências criadas pela escola. Não havia como realmente fazer isso. Provavelmente deve haver outras soluções viáveis ​​para isso.",
            "「Podemos……? Ou não? Quem deve decidir nessas horas? O Professor Encarregado Geral? Professor de Educação Física…… o Vice Diretor? Diretor……? Mas, o Festival de Esportes diz respeito apenas à aptidão física……」",
            "　Vamos ignorar a Hiratsuka-sensei, que estava ocupada se estressando com a sociedade construída sob cadeias de comando, e continuar com a reunião. Sagami olhou brevemente para as pessoas na sala de reuniões e continuou com a conclusão do Comitê Executivo.",
            "「Como não podemos garantir a segurança absoluta de 100% das pessoas, não temos escolha a não ser fazer isso.」",
            "　Este foi o resultado depois de considerar a segurança de todos.",
            "　Durante as reuniões em que discutimos nossos planos, tivemos que definir inúmeros planos com base na segurança. A prática mostrou que, se considerássemos casos precedentes, alguém poderia usar a ideia de segurança para liderar a opinião de outros. Pouquíssimas pessoas se opõem à ideia de segurança.",
            "　Seja nós ou eles, nenhum de nós poderia se opor à alta administração da escola. Sendo esse o caso, usaremos o plano deles contra eles e adicionaremos mais restrições com base na ideia de segurança. Se abusarmos suficientemente desse ponto, podemos orientar a discussão no caminho que queremos que ele siga.",
            "「Ah, isso significa que aqueles que se opõem a ele não podem ir ao Festival de Esportes?」",
            "「Não, acho que eles querem dizer que quem quiser ir pode ir.」",
            "「Mas, se nos opusermos ao Chibasen, também não podemos comparecer.」",
            "Eles ainda pareciam estar discutindo todo tipo de coisa.",
            "「Quero dizer, eles são loucos demais.」",
            "「Não há necessidade de ouvi-los.」",
            "「Sim, eles estão deliberadamente decidindo por nós se podemos ou não participar.」",
            "　Logo foram gradualmente apanhados em uma onda de sua própria raiva. Esse soco que os fez vacilar parecia ser mais poderoso do que eu pensava.",
            "　Então, é hora de dar o golpe final.",
            "　Levantei-me e peguei as folhas de papel empilhadas na frente dos membros do conselho estudantil e as passei para Yukinoshita. ",
            "　Pegando-o rapidamente, Yukinoshita jogou um deles para Sagami.",
            "　Sagami o pegou calmamente e respirou fundo.",
            "「É o melhor que podemos fazer em termos de gerenciamento de segurança. Não há como melhorar. Se vocês ainda se opõe, não queremos ouvir apenas a opinião de vocês, mas de toda a escola.」",
            "　Sagami apontou para as pilhas de papéis que totalizavam mais de mil.",
            "「Este é um questionário que criamos para esse fim. Há um para cada aluno nesta escola.」",
            "　Hiratsuka-sensei levantou-se e pegou um da pilha para dar uma olhada. Depois de ler, ela abriu a boca.",
            "「Você deseja se ausentar do Festival de Esportes…… É a primeira vez que vejo essa pergunta direcionada aos estudantes……」",
            "　Com um sorriso amargo, ela acenou com o papel na frente de Sagami.",
            "「Pra quantos alunos vocês irão explicar isso?」",
            "「A todos……」",
            "「Hah?」",
            "　Hiratsuka-sensei pareceu achar sua resposta um tanto inesperada e piscou várias vezes em resposta. Desta vez, foi Yukinoshita quem acrescentou sua resposta.",
            "「Nós explicaremos tudo. Tudo honestamente. Apontamos os perigos que podem surgir em algumas atividades e as propostas de mitigar esses riscos. Diremos a eles que, apesar disso, ainda não conseguimos chegar a um entendimento (com eles), portanto, precisamos da opinião de todos da escola. Assim que vamos explicar.」",
            "　Bem, parecia um suplemento na superfície. No entanto, foi concebido como uma verificação das ações dos ajudantes. ",
            "　Ou seja, uma vergonha pública deles.",
            "　Usar “alguma atividade” para obscurecer o evento real em si certamente levaria as pessoas a adivinhar e investigar a natureza real do evento. Seja por malícia, curiosidade ou senso de justiça, sempre haverá quem se oponha a tal ação.",
            "　Provavelmente o Festival de Esportes não era algo que os alunos realmente esperavam em comparação ao Festival Cultural e à excursão escolar. ",
            "　No entanto, para aqueles que têm sede dessa coisa chamada juventude, esse era um dos eventos de destaque que poderia apimentar sua vida no ensino médio. Se fosse injustamente arrancado deles, sempre haveria alguém que tentaria fazer alguma coisa.",
            "　Além disso, o número de pessoas que realmente farão algo será grande.",
            "　Para os primeiros anistas, este era o seu primeiro Festival de Esportes desde que se matricularam na escola. Aos terceiro anistas, esse era o último Festival de Esportes. Mesmo no segundo ano, provavelmente haverá muitos deles que provavelmente tratarão como um evento especial que tem algum tipo de valor sentimental.",
            "　Mesmo que houvesse pessoas que desejassem ver o Festival de Esportes cair no caos, muito mais esperavam que o Festival de Esportes continuasse. Se não fosse bem feito, eles poderiam enfrentar a reação dos clubes esportivos.",
            "　Só de pensar nisso, seria incapaz de desafiar facilmente o comitê executivo. ",
            "　Na verdade, não havia necessidade real de fazer essas perguntas. Tudo isso foi feito para que eles pudessem ver que nossos preparativos estavam prontos e que podíamos agir a qualquer momento.",
            "　A chance de realmente fazermos isso era baixa, mas era bom, desde que eles pensassem que realmente o faríamos.",
            "　Que isso seja uma lição para todos que dependem de números. Vejam, isso é o quão vazios são suas crenças. Vão, se afoguem no medo de que não sejam da maioria.",
            "　Claro, haveria alguém que faria uma objeção.",
            "「Ma-mas, mesmo assim, não seria bom se simplesmente não realizássemos o Chibasen?」",
            "「Não tem nada a ver com Festival de Esportes também……」",
            "　No entanto, o tom de Haruka e Yukko, bem como aqueles ao seu redor, foram notavelmente moderados. Como se tivessem medo de serem publicamente envergonhados, agora estavam em cima do muro sobre a situação.",
            "　Acho que já é hora do xeque-mate. Esse golpe final deve fazê-las calar a boca.",
            "「Gostaria de falar sobre o Chibasen também. Embora tenhamos obtido a aprovação de todos os presentes, de alguma forma parece haver muitos que se opõem agora. 」",
            "「Pensar que o que já foi aprovado agora está completamente revertido. Se esse tipo de notícia vazar, talvez o comitê inteiro precise assumir a responsabilidade…… Hah……」 ",
            "Riberiru: Ele se refere a todos na reunião, não apenas os executivos.",
            "　De onde Sagami havia parado, Yukinoshita continuou de maneira muito solene. Eu me pergunto o quanto era atuação dela quando disse isso. Porque essa maneira de fazer as coisas não era muito honesta, e Yukinoshita detestava fazer as coisas dessa maneira.",
            "　Porém talvez se possa argumentar que foi justamente por sua hesitação que suas palavras alcançaram o efeito pretendido. A garota proeminente e talentosa dessa escola, que até então era a 'real' chefe, ilustrou claramente a anormalidade da situação atual com sua expressão perturbada.",
            "　A comoção na sala de reuniões ficou mais alta.",
            "　O que dissemos agora foi para mostrar a eles que estávamos cientes de suas preocupações e criamos propostas que abordavam todos esses riscos. ",
            "　Se eles querem sequestrar a abertura do Festival de Esportes e manter aqueles que desejam assistir reféns, também podemos fazer o mesmo.",
            "　Podemos manter a ilusão de como o Festival de Esportes também seria refém.",
            "　Cada lado segurava o botão da bomba nuclear que destruiria o ideal do Festival de Esportes.",
            "　Esta foi a destruição mutua garantida que falei.",
            "　Haruka e Yukko estavam tremendo.",
            "「O que…… como isso pode……」",
            "「Acho isso cruel demais.」 ",
            "Riberiru: fazer os outros trabalharem no seu lugar não foi cruel também?",
            "「Só porque você é a presidente, temos que ouvi-la? Certamente não existe tal besteira.」",
            "　Sons de ódio e críticas vieram voando em direção a Sagami. Isso era natural. Desde o início, ela estava suportando todo o seu peso. Ser o alvo de dardos para todo mundo mirar era apenas natural. Tudo o que Sagami pode fazer agora é suportar isso.",
            "　Não havia canteiro de rosas para alguém que estava no topo. Porque eles estavam bem no topo, eles também estavam bem na frente. Eles não teriam paz, se seriam feridos mais do que outros, seu sangue seria derramado mais do que outros.",
            "　Se não houvesse maneira de resolvê-lo pacificamente, seria derrubar os outros ou ser atingido por outros. ",
            "　Uma pessoa no topo só pode escolher entre essas duas opções. Essa posição era difícil, mas, para a posição de presidente do comitê, ainda era um pouco mais fácil suportar o impacto dos abusos.",
            "　No entanto, na maioria dos casos, esses abusos logo seriam vinculados ao caráter de alguém. Para começar, a posição era uma coisa muito diferente do caráter de uma pessoa. No entanto, eles estavam intimamente ligados de um ponto de vista objetivo.",
            "　Em outras palavras, se isso continuar, logo se tornará um ataque pessoal a Sagami.",
            "「Você obviamente não trabalha normalmente. Por que você está agindo como presidente apenas neste momento?」",
            "「Não entendo…… você também chega atrasada……」",
            "　O tópico mudou gradualmente da presidente para ataques pessoais a ela. No centro desses ataques, estavam obviamente Haruka e Yukko, pois sabiam tudo sobre Sagami. Por serem amigos íntimas, eles eram muito mais capazes de atacar as fraquezas de Sagami.",
            "「Ei, parem com isso.」",
            "「Si- sim. Calma por favor?」",
            "　Embora Hiratsuka-sensei e Yuigahama exortassem a multidão a ficar quieta, as duas estavam em um estado de histeria. Com tanto sangue correndo pela cabeça, a multidão parecia incapaz de ouvir instruções para parar. Não só isso, suas vozes estavam ficando mais altas.",
            "「Durante o Festival Cultural, Sagamin fazia seu trabalho sem entusiasmo. O que há com essa atitude de repente?」",
            "「I-isso é……」",
            "Riberiru: Como disse, pessoas que vêem os outros como objetos úteis, arranjam amigos que as veem do mesmo jeito. Quando não é mais útil, elas descartam, mas também podem ser descartadas a qualquer momento.",
            "　Tendo seu passado desenterrado, a voz de Sagami começou a ficar mais fraca. O Festival Cultural provavelmente não foi uma boa lembrança para ela. No entanto, deve-se avançar ainda mais depois de descobrir os pontos fracos de seu oponente. E assim, Haruka e Yukko continuaram seu ataque verbal sem parar.",
            "「Você ficava falando muito mal desse cara o tempo inteiro pra gente, e agora é aliada dele?」",
            "「Sim, não éramos as suas aliadas? Por que você está cooperando cara desprezível?」 ",
            "Riberiru :",
            "https://www.youtube.com/watch?v=c11OYJstwIQ",
            "　Parece que houveram momentos em que Haruka e Yukko, normalmente calmas, também eram apanhados por suas emoções e se tornavam cruéis também. A intensidade que emana delas fez com que as pessoas ao seu redor fossem incapazes de dizer uma única palavra. Claro, eu era um deles.",
            "「Be-bem parem com isso um pouco. Hikki não é assim.」",
            "　Yuigahama estava tentando apagar o fogo que se espalhou por todo o lado, mas é meio ruim ter alguém para defendê-lo quando é você estava sendo xingado.",
            "　Levantei-me e, após cuidadosa consideração e escolha de palavras, disse o seguinte a Haruka e Yukko.",
            "「Bem, é verdade que Sagami era assim, mas desta vez……」",
            "「…… Cale a boca.」",
            "　Minhas palavras foram interrompidas no meio. Olhei para a pessoa que havia dito e vi Sagami com a cabeça abaixada. Foi ela quem disse isso agora? Para buscar confirmação para minhas dúvidas, dei um passo em sua direção. Então, Sagami levantou a cabeça e, em voz clara, falou comigo.",
            "「Você fique em silêncio. Tão barulhento. O que é que você quer?」",
            "　O que ela disse foi cheio de sua inimizade comigo. Desde o Festival Cultural, Sagami sempre exalou sua raiva de mim assim. Bem, acho que devo revidar também. Assim como eu queria, alguém andou na minha frente.",
            "　Yukinoshita afastou os cabelos dos ombros e olhou com raiva para Sagami.",
            "「Sagami-san, o que você disse agora……」",
            "「Cale a boca!」",
            "　No entanto, Sagami não tinha intenção de ouvir nada e disse a mesma coisa para Yukinoshita também. Então, assim como Haruka e Yukko, ela começou a lançar seu próprio discurso.",
            "「Tudo é sempre decidido por vocês. Ninguém nunca me ouve. O que há com essa cara? Eu sei o que vocês querem fazer.」",
            "　Ela começou a arfar como se tivesse apenas uma convulsão e, com grande esforço, começou a espremer o último pedaço de suas palavras.",
            "「Eu não estou tentando o meu melhor também……?」",
            "　Isso foi direcionado a mim e a Yukinoshita? Aquela voz chorosa dela não foi apenas dirigida a nós, mas também foi um ataque a Haruka e Yukko?",
            "「Eu não estou fazendo o meu melhor desta vez!? Por que vocês não entendem isso? Eu já me desculpei e refleti sobre minhas ações……」",
            "　Sagami abaixou a cabeça e sua expressão não pôde ser vista com clareza. No entanto, o que ficou claro foram as lágrimas escorrendo pelo rosto dela. Lentamente, sua voz desapareceu. No entanto, ninguém disse uma única palavra. O único som que pôde ser ouvido foi Sagami falando em um tom rouco e arrependido mais uma vez.",
            "「É por isso que eu disse, que farei isso corretamente da próxima vez, é por isso que……」",
            "　Sagami não pôde continuar. O que se seguiu a seguir não eram mais palavras, mas o som dela chorando.",
            "「Sagami-san.」",
            "　Enquanto Meguri-senpai acariciava as costas de Sagami, ela falou com ela em uma voz suave. No entanto, Sagami não conseguiu se acalmar e continuou soluçando convulsivamente.",
            "「Shiromeguri. Você pode levá-la para outro lugar para deixá-la se acalmar?」",
            "　Meguri-senpai acenou com a cabeça às instruções da Hiratsuka-sensei. Então, ela lentamente puxou as mãos de Sagami e a levou para longe. Dessa maneira, ela a tirou da sala de reuniões.",
            "　As pessoas que foram deixadas para trás silenciosamente observaram enquanto ela saía.",
            "　Ninguém conseguia pensar em algo apropriado para dizer, e assim ficaram quietos. Até Haruka e Yukko, que estavam soltando a língua naquela hora, estavam assim. Ainda havia pessoas sussurrando aqui e ali, mas agora havia um silêncio completo.",
            "　Essa reviravolta foi completamente inesperada. Superou totalmente a minha expectativa. ",
            "　Não havia razão. Não era lógico. Não fazia nenhum sentido. ",
            "　Os gritos e clamores de Sagami eram um argumento emocional puro e simples.",
            "　Isso era diferente do que eu havia planejado, de não decepcioná-la de sua suposta responsabilidade. Em outras palavras, calculei mal. Não houve destruição mútua garantida.",
            "　Tudo bem, eu entendi. Você está chorando e berrando. Era só isso.",
            "　Eu admito derrota.",
            "　É, eu realmente desisto.",
            "　Um método tão coxo, burro, vulgar e mesquinho. Por isso que eu não havia notado algo tão simples?",
            "　Desde o início, esse problema surgiu das emoções. Se quiséssemos resolver isso completamente, tínhamos que basear nossos argumentos também nas emoções.",
            "　Retornar raiva com raiva, revidar quando atingido. Responder histeria com histeria.",
            "　Nesta guerra de atirar lama, o primeiro a perder a calma foi o perdedor. Sagami já havia saído da sala. Por outro lado, Haruka, Yukko, assim como aqueles ao seu redor, precisariam de algum tempo para se recuperar. Como que um pouco envergonhados por todos os olhares que estavam recebendo, eles se sentaram em silêncio.",
            "　No desconfortável silêncio em que alguém teria que pensar duas vezes antes de mover o corpo, Hiratsuka-sensei tossiu levemente. Nossa professora, Hiratsuka-sensei foi provavelmente a única que conseguiu restaurar a ordem nessa bagunça.",
            "　Depois de olhar para todos, Hiratsuka-sensei falou.",
            "「Deixe-me perguntar mais uma vez. Existe alguém que se oponha à proposta da presidente?」",
            "　Se alguém objetasse agora, provavelmente seria tratado como um idiota. Provavelmente não havia ninguém que ousasse atacar alguém que apenas chorou seu coração na frente de todos.",
            "　Portanto, ninguém se atreveu a levantar as mãos.",
            "　Hiratsuka-sensei acenou com a cabeça satisfatoriamente com esse resultado.",
            "「Ok, então está decidido.」",
            "「Agora, então, deixe-me explicar o que faremos a partir de hoje.」",
            "　No lugar de Sagami, Yukinoshita prosseguiu com a reunião. A voz calma e firme de Yukinoshita reverberou por toda a sala de reuniões que ainda não havia se recuperado depois da tempestade.",
            "　Inclinei-me pesadamente em uma cadeira e suspirei profundamente."
      ]
}