{
      "Capítulo 6,5.7 - E então, a reunião final começa a dançar (parte 3)": [
            "　Um dia se passou desde a reunião e todos estavam finalmente fazendo seu trabalho. No entanto, tudo não foi resolvido, mas apenas deixado em um estado instável. No entanto, muito mais pessoas acreditavam que tudo estava resolvido e começaram a trabalhar, pois não tinham outra escolha.",
            "　Embora nem todos tivessem motivação, finalmente conseguimos fazer o mínimo. Embora possa ser assim, ainda precisávamos acompanhar o trabalho que havia sido adiado no passado. No final, todos no comitê executivo acabaram indo trabalhar também.",
            "　As roupas do 『Chibasen』 foram deixadas para Kawasaki e Ebina-san. Com Yukinoshita no centro, várias meninas estavam usando máquinas de costura para apressar partes das roupas. Os pedaços principais foram deixados para quem sabia como fazê-lo.",
            "　Zaimokuza e os membros do conselho estudantil cortavam isopor e papelão e transformavam em armaduras e capacetes. Como esperado dos membros do conselho estudantil, eles pareciam se dar muito bem com Zaimokuza.",
            "　Sagami não estava trabalhando com o resto deles, mas estava principalmente trabalhando com a Meguri-senpai. Depois de expor esse lado feio dela ao resto, seria realmente difícil fazê-la trabalhar com o resto deles.",
            "　Quanto a mim, eram negócios como sempre. Antes, quando eu não tinha nenhum trabalho designado, fui enviado para ajudar em trabalhos estranhos. Existe um termo para isso que as pessoas me chamam de freelancer? Nômade? Parece mais legal se você me chamar assim.",
            "　Hoje estávamos organizando documentos relacionados aos primeiros socorros recém-criados. Tivemos que verificar todos os itens de primeiros socorros que precisávamos, além de designar um local para montar uma barraca. Também tivemos que estabelecer uma maneira de contatar os socorristas em caso de emergência …… Ah, espere um minuto. Quem realmente seria o socorrista? Esse seria nosso trabalho de novo……? Merda, estou pensando em coisas que não preciso……",
            "　Não é esse esse tipo de padrão? Sim, esse tipo de padrão pelo qual funcionam apenas bolas de neve quando você começa a trabalhar. Sim, essa era uma das leis que garante que você sempre trabalhasse. Um sistema diabólico que garantia que o novo trabalho estivesse sempre pronto depois que você fizesse o trabalho atual. O que era ainda mais assustador, foi que a possibilidade de eu descobrir quem era o socorrista era extremamente alta.",
            "　Mesmo que eu quisesse deixar que outra pessoa fosse a socorrista, os membros do conselho estudantil estarão na linha de frente no dia real. Todas as pessoas ao meu redor em quem eu podia confiar também tinham trabalho alocado. Faltava realmente mão de obra.",
            "　Mesmo que alguns dos ajudantes atuais aqui sejam os socorristas, ainda precisa haver alguém do comitê executivo para chefiar a responsabilidade. Sagami e Meguri-senpai provavelmente estariam presas na tenda de operações, trabalhando…… Que significa……",
            "　Droga, por que notei isso? Eu sou inteligente demais para o meu próprio bem……",
            "　No momento em que perdi a motivação e comecei a cair em desespero, a porta da sala de reuniões foi subitamente aberta.",
            "「Yahallo!」 ",
            "　Era óbvio quem estava aqui apenas pela voz. Ou você poderia dizer que havia apenas uma pessoa que faz essa saudação. Com os olhos semicerrados, olhei para Yuigahama que estava correndo em minha direção. ",
            "「…… Pra onde você foi?」 ",
            "「Eh?」 ",
            "　Ao ouvir minha pergunta, Yuigahama piscou várias vezes e, por algum motivo, começou a corar. ",
            "「Na nossa sala… Você estava preocupado tentando me encontrar quando percebeu que eu não estava? Isso foi meio inesperado …… Mas esse tipo de inesperado também não é ruim. 」 ",
            "「Idiota, eu quis dizer no sentido de onde você estava, já que não estava fazendo nenhum trabalho.」 ",
            "Riberiru: Hachiman, sendo sincero, às vezes você merece ser odiado.",
            "　Sobre o que essa pessoa estava falando……? Você não pode dizer algo tão aleatório? Se eu pensasse mais sobre isso, isso me deixaria envergonhado. ",
            "「Ah, foi isso que quis dizer…… desculpe! Eu faço meu trabalho, sabe!」",
            "　Parecia que ela estava um pouco envergonhada por ter interpretado mal minhas palavras, mas depois ficou com raiva um breve momento depois. Como sempre, parece que essa garota nunca se cansou de ser tão barulhenta e cheia de vida. ",
            "　A raiva dela era meio inesperada, então decidi perguntar o que ela estava fazendo. ",
            "「Então, o que você estava realmente fazendo?」 ",
            "　Quando ela ouviu minha pergunta, sua expressão facial mudou rapidamente e começou a tagarelar alegremente. ",
            "「Ah, não decidiram nosso trabalho agorinha? Depois de pensar um pouco, vi que só uma pessoa fazendo a transmissão. Então pensei que era um pouco estranho.」",
            "「Não, não há nada de estranho nisso? Essa pessoa só precisa tocar música e anunciar os nomes daqueles que fazem uma entrada. Então, acho que você não precisa de tantas pessoas.」",
            "　Ao ouvir isso, Yuigahama congelou de surpresa. ",
            "「…… Ah, é mesmo?」 ",
            "「Sim.」 ",
            "「Entendi……」 ",
            "　Os ombros de Yuigahama caíram desanimados. ",
            "「Qual é o problema?」 ",
            "　Perguntei inquieto, com medo de que ela tivesse feito algo novamente. Yuigahama riu sem jeito e brincou com seu coque de cabelo. ",
            "「Ah, pensei que precisava tipo, de alguém pra explicar os eventos, tipo isso.」 ",
            "「É apenas um festival de esportes do ensino médio, não há necessidade disso.」",
            "「Se-sério!?」",
            "「Sim.」 ",
            "　Eu afirmei minha opinião, mas Yuigahama parecia inquieta, e como se ela tivesse problemas com algo que ela queria dizer. Eu esperei pacientemente por ela, e ela logo começou a falar em voz baixa. ",
            "「…………… Mas já perguntei pra pessoa e trouxe ela aqui.」 ",
            "「Então leve essa pessoa de volta.」 ",
            "「Eh- !?」 ",
            "「Não me diga 'eh'. Não há necessidade de adicionar mais trabalho. 」 ",
            "「E-espera!」 ",
            "　Com isso, Yuigahama tirou o celular do bolso e começou a fazer uma ligação. ",
            "「Ah, oi? So-sou eu…」 ",
            "　Quando ela fez a ligação, ela se afastou um pouco de mim. Para quem ela estava ligando? Assim que meu olhar mudou para ela, ela já havia desligado a ligação. ",
            "「Yukinon diz que não há problema! Isso significa que eu posso fazer certo?」 ",
            "Riberiru: Ela ativou o exodia kkkkkk",
            "　…… Por que ela soa como uma criança pequena que acabara de trazer um filhote de cachorro abandonado? Mas, se Yukinoshita disse que estava tudo bem, então deveria haver uma razão por trás disso. Se fosse apenas Yuigahama quem sugerisse, eu teria pensado que era uma ideia ingênua dela. No entanto, se Yukinoshita concordou com isso, então não havia sentido em se opor, e eu também concordei. ",
            "「Bem, desde que os outros concordem, eu estou bem com isso.」 ",
            "「Vou pedir!」 ",
            "　Com isso, Yuigahama rapidamente correu para Meguri-senpai e Sagami. Eu acho que todo mundo vai aprovar isso. Todo mundo é tão legal com ela ……",
            "　Como eu esperava, Yuigahama logo me deu um sinal bom do lado de Meguri-senpai. Como esperado, elas concordaram. ",
            "　E com isso, Yuigahama passou a caminhar em direção à porta e trouxe essa pessoa. ",
            "　Essa pessoa estava se afastando infeliz de seus cabelos loiros e encaracolados. Ao entrar na sala, ela começou a olhar em volta. ",
            "「…… Mas, por que a Miura?」 ",
            "　Falei com Yuigahama em voz baixa para que Miura não me ouvisse. Com uma voz igualmente calma, Yuigahama respondeu. ",
            "「Porque Yumiko se destaca nesse tipo de trabalho. Além disso, se a Yumiko aceitasse esse trabalho, Tobe e muitos outros definitivamente iriam ajudar também. 」 ",
            "　Bem, neste ponto eu pude entender. Se Miura e suas amigas se tornarem as emissoras, elas serão definitivamente bem recebidas. Yuigahama pensou sobre isso afinal. Assim como eu a admirava por isso, Yuigahama continuou com um sorriso travesso. ",
            "「…… Além disso, quando eu estava conversando com Hina sobre assuntos do comitê, Yumiko estava de mau humor porque ela não pôde participar da conversa.」 ",
            "　Eu não sabia que Miura era esse tipo de pessoa. Tão bonitinho! Minha imaginação começou a vagar. ",
            "　No entanto, a Miura agora não era nada fofa. Na verdade, você poderia dizer que ela era assustadora. ",
            "　Miura estava olhando para mim e parecia que queria dizer algo, mas estava escondendo. O quê? Deseja me perguntar se há recompensas por fazer este trabalho? Mas, assim, todos os trabalhos são puramente voluntários. Não há sequer um presente para mostrar apreço. A única coisa que existe é um agradecimento. ",
            "「…… Erm, desculpe, mas estamos contando com você então.」 ",
            "　Era muito raro da minha parte, mas agradeci a ela. Provavelmente, este foi o resultado da barulhenta educação de Yukinoshita sobre maneirismos. Ou talvez eu tenha sido treinado por ela? ",
            "　No entanto, Miura respondeu friamente com um olhar infeliz. ",
            "「Não é nada realmente. Foi a Yui quem me chamou aqui de qualquer maneira. Ainda não decidi se quero fazer isso. 」",
            "「Eh!? Mas você disse que faria agora mesmo!」",
            "　Miura desviou o olhar ao ouvir a surpresa de Yuigahama. Acho que era natural. Afinal, as rainhas são pessoas volúveis.",
            "　Embora ela não parecesse querer fazer isso, seus olhos não olhavam para outro lugar. ",
            "　Na verdade, ela estava olhando para Sagami. Sagami havia notado Miura também e agora estava caminhando em nossa direção. Ela queria fazer uma saudação, vendo que seu colega chegara? Por causa do que aconteceu antes, ela provavelmente sentiu que tinha que fazer uma forma simples de saudação, no mínimo. ",
            "「Miura-san.」 ",
            "　Sagami a chamou e Miura assentiu em resposta. ",
            "「Miura-san quer vir e ajudar……?」 ",
            "　Sagami parecia ter algum tipo de sentimento complicado em relação a Miura e seu tom fazia parecer que ela estava sem palavras. Miura não parecia gostar desse tipo de atitude e deu uma resposta fria. ",
            "「Eu já disse.  Ainda não decidi se quero fazer isso ainda. 」",
            "「Si-sim, entendi ……」 ",
            "　Sagami se encolheu, provavelmente pelo olhar penetrante que Miura estava dando a ela. Suas ações pareciam enfurecer Miura ainda mais, e ela suspirou pouco antes de cruzar os braços. ",
            "　Essa era uma visão comum na sala de aula. ",
            "　No entanto, isso foi diferente daquele tempo. ",
            "　Embora seu sorriso fosse um pouco rígido, Sagami disse algo inesperado. ",
            "「Estamos com falta de mão de obra. Se Miura-san viesse ajudar, certamente tornaria o evento mais animado. Você pode vir e ajudar……? Por favor?」 ",
            "　Então, ela abaixou a cabeça. ",
            "　Suas ações fariam alguém se sentir um pouco servil. No entanto, isso também era algo que nunca havia acontecido antes no relacionamento entre Sagami e Miura. Miura parecia ter percebido esse ponto também. Ela descruzou os braços, desviou o olhar e brincou com os cachos dos quais tinha muito orgulho. Ela parecia estar contemplando sua resposta. ",
            "「... Hmm, sério?」 ",
            "　Foi uma resposta sem brilho de Miura. Ao ouvir isso, porém, Yuigahama sorriu e traduziu essa frase.",
            "「Isso significa que ela concorda.」 ",
            "「Ei! Eu não disse nada! 」",
            "　Sagami sorriu e observou as duas brincarem. Parece que houve um pequeno progresso no relacionamento entre Sagami e Miura. ",
            "　Através das interações umas com as outras, as pessoas determinariam a distância entre elas e sua própria posição. Sagami, através de seu conflito com Haruka e Yukko, aprendeu a manter uma distância que impediria de se machucarem. ",
            "　Não importa como você olhe, é uma ação que se toma para evitar que se machuque. No entanto, isso também era prova de que Sagami havia mudado. ",
            "　Embora Sagami tivesse aprendido a manter uma certa distância de Miura, ainda não estava claro se ela saberia manter uma distância apropriada de Haruka e Yukko. ",
            "　No entanto, se ela disse àquilo tudo, expondo-se a todos, mas é capaz de manter aquele sorriso meio desagradável e embaraçado, ela poderia surpreendentemente ser capaz de determinar a distância apropriada. ",
            "Riberiru: Ainda tenho raiva dela, mas agora tenho menos."
      ]
}