{
      "Capítulo 6,5.8 - E assim, o festival deles não termina": [
            "　Eu fiquei lá no campus, assistindo a areia ser soprada. ",
            "　Com uma faixa vermelha e uma braçadeira de primeiros socorros, eu estava agora caminhando em direção à tenda do administrador. ",
            "　Olhei para o meu redor e vi que todos estavam ocupados conversando e parecendo um pouco inquietos. Alguns deles usavam o mesmo traje esportivo e carregavam nas mãos uma faixa vermelha ou branca. Alguns deles colocaram a faixa em volta da testa, enquanto outros a colocaram em volta do pescoço. ",
            "　Alguns deles pareciam realmente motivados, e outros diziam coisas como 「Isso vai ser difícil」. Além disso, Tobe-kun, por que sua faixa de cabeça está tão bem amarrada? ",
            "　Graças a Deus pelo bom tempo. Era tão agradável ter o vento frio soprando. F um bom momento perfeito para alguns exercícios leves. Mesmo simplesmente caminhar até a tenda em si parecia um bom passeio. ",
            "　O clima era ideal para o Festival de Esportes. ",
            "　Nesse clima agradável, se eu não precisasse trabalhar na comissão, provavelmente tiraria uma soneca ao ar livre. Ocasionalmente, eu posso olhar para as meninas em seus trajes esportivos, olhar para as figuras delas enquanto elas correm com todas as suas forças, ou admirar Totsuka em seus trajes esportivos. Uma pena que eu não pudesse fazer nada disso agora. ",
            "　Hoje eu tive que cumprir meus deveres como membro do comitê, além de realizar meu trabalho como socorrista. Como eu vou estar esperando dentro da barraca em caso de emergência, eu não poderia assistir Totsuka correndo a toda velocidade, ou assistir Totsuka em uma posição inicial agachada, ou assistir Totsuka ficar preso na rede durante a corrida de obstáculos. Assim como pensei, trabalhar é perder. ",
            "『O importante é participar』",
            "Riberiru: Eis as palavras da maldição.",
            "　Essa foi uma frase que Pierre de Coubertin, pai dos modernos Jogos Olímpicos, fez em um de seus discursos. Embora essa frase seja amplamente conhecida, ela tem sido frequentemente usada como um meio de forçar outras pessoas a participar. Neste mundo, há muitas coisas em que a participação é inútil. ",
            "　Se houver importância na participação, a participação em não participar também deve ser importante. Se houver valor em tudo, a experiência de não experimentar algo também deve ser valiosa. De fato, você poderia dizer que não experimentar algo que todos experimentaram seria uma experiência valiosa. ",
            "「Lá vai ele de novo.」 ",
            "　Virando a cabeça, vi Yuigahama que entrou na mesma tenda. Ela olhou espantada. Parece que eu disse meus pensamentos em voz alta novamente. Entre os suspiros, Yukinoshita disse.",
            "「Mesmo não sendo lógico, é surpreendentemente persuasivo, e aí está o problema.」",
            "　Yukinoshita provavelmente veio junto com ela. Ainda assim, essa era a primeira vez que vi Yukinoshita em seu traje esportivo. Isso contradiz sua imagem habitual, mas, apesar disso, ela se encaixa muito bem. Que estranho. ",
            "　Além disso, tenho minhas próprias opiniões sobre o assunto. ",
            "「Não, espere, não é minha culpa, é da sociedade. Talvez eu deva dizer que sou um mal necessário.」 ",
            "Riberiru :",
            "https://www.youtube.com/watch?v=ouyhVSxZGwo",
            "　Os mocinhos só existem porque existem bandidos. É apenas por causa de alguém como eu, que falhou na juventude, que outros são capazes de reconhecer o brilho da juventude. Os humanos sempre gostam de comparar entre si. Quando as pessoas descobrem que estão melhor do que outras, poderão saber como é a felicidade.",
            "　No entanto, Yukinoshita rebateu com desdém. ",
            "「Aqueles que se dizem um mal necessário são geralmente os vilões.」 ",
            "「Sim. Chamar isso de necessário é muito estranho. 」",
            "　Pela maneira como Yuigahama colocou, parecia que ela não estava falando de pessoas más em geral, mas especificamente de mim.",
            "「Esperem senhoritas. Não faça parecer que minha existência não é necessária. 」",
            "　Quando fiz minha leve objeção, o som de uma risada alegre pôde ser ouvida de dentro da tenda. Era Meguri-senpai. Parece que ela estava dentro trabalhando. ",
            "　Meguri-senpai parecia muito animada para este Festival de Esportes. Ela caminhou em nossa direção e passou os braços em volta dos braços de Yukinoshita e Yuigahama. ",
            "「Vocês três fazem um trabalho de equipe excelente!」 ",
            "　Nesse ponto, nós três tínhamos a expressão 「como assim……」. No entanto, Meguri-senpai não parecia se importar com isso. ",
            "「Ok! Faça o seu melhor! Ei-ei-Oh! 」",
            "「O-oh……!」 ",
            "　Por que essa pessoa está tão animada……? Mas fomos apanhados de qualquer maneira pelo entusiasmo dela, e aplaudimos junto. Meguri-senpai pareceu satisfeita com a nossa resposta e acenou com a cabeça. ",
            "　Então ela puxou ainda mais os braços de Yukinoshita e Yuigahama e aproximou-os dela. O rosto de Yuigahama estava vermelho de surpresa e Yukinoshita torceu o corpo, tentando escapar das garras de Meguri-senpai. ",
            "　Meguri-senpai fechou os olhos e aproximou o rosto das duas. Então, pouco a pouco, ela disse devagar:",
            "「Obrigada. Graças às discussões que tive com vocês três, estou muito feliz agora.」",
            "　A animação das multidões agora estava desaparecendo. ",
            "　Este foi originalmente o pedido de Meguri-senpai. Para ela, esse era seu último Festival de Esportes e, provavelmente, o evento final que ela organizaria como presidente do conselho estudantil. Por isso, ela queria que fosse grandioso e um grande sucesso. ",
            "　Meguri-senpai parecia estar cheia de emoções. No entanto, Yukinoshita sacudiu os braços gentilmente e respondeu calmamente. ",
            "「Não. Ainda não terminou, Shiromeguri-senpai.」 ",
            "「Eh?」 ",
            "　Meguri-senpai respondeu surpresa. ",
            "「Bem, ainda há metade da solicitação que ainda temos que atender.」 ",
            "　É verdade que ainda não tínhamos cumprido o pedido dela. Havia algo que ela havia adicionado no final de seu pedido.",
            "　Yuigahama apertou os braços de Meguri-senpai enquanto ela ainda estava surpresa. ",
            "「Isso mesmo! Passamos por tantos problemas para organizar isso. Vamos ganhar!」 ",
            "　Eu quero vencer. Foi o que Meguri-senpai escreveu em seu e-mail. ",
            "　Foi exatamente nesse ponto que não estávamos realmente confiantes. Afinal, a sorte era um fator de vitória aqui. Antes que tudo acabasse, ninguém sabia quem seria o vencedor final. Ainda assim, se dermos tudo de nós, era possível aumentar a possibilidade de ganharmos. ",
            "　Meguri-senpai examinou nossos rostos novamente. Quando nossos olhos se encontraram, pensei poder ver seus olhos brilhando. ",
            "「…… Sim. Vamos fazer nosso melhor!」 ",
            "　Ela limpou os cantos dos olhos e riu calorosamente. "
      ]
}