{
      "Capítulo 6,5.8 - E assim, o festival deles não termina (parte 2)": [
            "　Bem, mesmo que desejássemos vitória, a situação atual não estava ao nosso favor. ",
            "　Depois de fazer todos os preparativos para a abertura, eu mal tive a chance de respirar quando as corridas começaram. O Festival de Esportes estava finalmente em andamento. ",
            "　O único evento em que participarei é a corrida. Como participo apenas de um evento, tudo o que tive que fazer pelo resto do tempo era estar na tenda de primeiros socorros e observar. Não importa como eu olhe, o time vermelho não estava em uma posição favorável.",
            "　Antes do meio dia, eu pensava que nossos argumentos ainda eram aceitáveis. Mas à tarde, estávamos cada vez mais ficando para trás. ",
            "　Parece que o time vermelho já havia decidido que perderia e todos entraram no modo perdedor. A motivação deles estava diminuindo a cada segundo. Havia alguns que estavam dizendo: 「Porque eu não dei tudo de mim ... Não, eu nem tentei.」Houve até quem recorreu ao entretenimento da plateia. ",
            "　Se essas pessoas, que estavam tentando obter risadas da platéia, normalmente se comportavam como palhaços em suas vidas diárias, então suas ações eram pelo menos compreensíveis, mesmo que fossem um pouco esfarrapadas. ",
            "　No entanto, o problema é enorme se o seu normal do dia a dia começar a ser afetado por suas ações e, por sua vez, também influenciará seus amigos íntimos a fazer o mesmo. Era realmente insuportável ver essas pessoas no canto sendo criticadas com declarações como 「Você é tão inútil! 」 mesmo que eu seja um socorrista, não posso curar coisas como feridas emocionais……",
            "　Nesse evento que envolve toda a escola, era muito fácil fazer coisas que se adequassem à sua estatura. ",
            "　A maneira mais simples era dar tudo de si para a competição. ",
            "　Talvez eu deva dizer que, mesmo que suas ações tenham sido as mesmas, desde que você tenha tornado as suas mais notáveis ​​e atraentes, outras pessoas sentirão que você tem uma grande personalidade. Ser um excêntrico não equivale a ter personalidade. ",
            "　A existência que pôde verificar esse ponto era o núcleo da equipe branca, Hayama Hayato.",
            "　Hayama não era especialmente atraente. Tudo o que ele fez foi completar a corrida de revezamento e corrida de obstáculos com facilidade. Ok, talvez isso fosse realmente impressionante. ",
            "　Ainda assim, ele ficou em primeiro lugar em qualquer evento em que participou. Vendo isso, as meninas definitivamente vão à loucura. ",
            "　Nos eventos em que Hayama, o maior marcador de pontos da equipe branca, participou, as barreiras foram cercadas por grupos de meninas, todas com algum tipo de sorriso perturbado. A razão pela qual eu não achei essa visão irritante deveu-se provavelmente a Tobe e seus amigos festejando alegremente na multidão. ",
            "　No entanto, as únicas pessoas que conseguiram sorrir para isso provavelmente eram de fora, como eu ou os amigos de Hayama. Em outras palavras, toda a equipe branca. ",
            "　Os caras do time vermelho estavam dando a ele olhares de ódio. Especialmente Zaimokuza. Seus olhos estavam tão podres quanto os meus agora. ",
            "　Contrastando a vivacidade de Hayama à crescente falta de motivação do time vermelho quando eles entraram no modo perdedor, ficou claro que o time branco mantinha a vantagem do começo ao fim. ",
            "　Quando todos os eventos estavam prestes a terminar, dei uma olhada no placar perto da janela do prédio da escola. Houve uma considerável diferença de pontuação entre as duas equipes. ",
            "　Time branco 150 pontos. Time vermelho 100 pontos…… Talvez este já fosse o fim.",
            "　Olhei para o placar distante e suspirei. Foi quando ouvi um suspiro vindo do meu lado. Virando a cabeça, vi Yuigahama gemendo. ",
            "　Bem, eu posso entender como ela se sente. Pensando no que tínhamos declarado de maneira tão impressionante, isso foi realmente um pouco…… pensando nisso, vi alguém que estava olhando o placar com mais sinceridade do que nós dois. ",
            "　Yukinoshita estava ali com os braços cruzados. Ela então tossiu. ",
            "「…… Que outros eventos restam?」 ",
            "　Havia uma intensidade indescritível em sua voz, e eu não pude deixar de responder honestamente. ",
            "「Ah. Ainda existem os dois principais eventos, 『Chibasen』 e 『Bōtaoshi』. 」 ",
            "「Entendo……」 ",
            "　Então, ela caiu em silêncio. ",
            "　Yuigahama e eu olhamos um para o outro e nós dois assentimos. ",
            "　É isso, o de sempre……? ",
            "　Comparadas às chamas vermelhas, as chamas azuis silenciosamente ardentes eram muito mais quentes. Assim como Yukinoshita agora.",
            "　Yukinoshita não havia desistido. Mesmo neste momento, ela ainda estava pensando em uma maneira de vencer. Que exemplo brilhante de alguém que não está disposto a perder."
      ]
}