{
      "Capítulo 6,5.8 - E assim, o festival deles não termina (parte 4)": [
            "　As equipes vermelha e branca foram divididas de acordo em campo. Eles pareciam bastante grandiosos. Entre eles estavam os generais, e eles pareciam especialmente atraentes. ",
            "　Nossos generais da equipe vermelha eram formados por pessoas como Yukinoshita, Yuigahama e Meguri-senpai. Diante delas estavam Miura, Kawasaki e Ebina-san. ",
            "　Para dizer a verdade, nem sequer tivemos tempo de decidir quem seriam os generais do evento de 『Chibasen』. Portanto, eram principalmente os membros do comitê executivo ou alguém relacionado. ",
            "　Bem, Meguri-senpai nem preciso falar. Miura e Yukinoshita eram bem conhecidas em toda a escola. Portanto, não havia problema lá. Embora Kawasaki não fosse realmente conhecida, as primeiras impressões das pessoas sobre ela não eram menos enérgicas do que as outras. ",
            "　Enquanto Ebina-san parecia que ela não queria fazer nada, ela concordou. ",
            "　Quando os generais tomaram seus lugares, todos se prepararam também. ",
            "　Nesse momento, um som uivante pôde ser ouvido no sistema de som da escola. ",
            "『Ah, Ah, Ah』",
            "　Deu pra ouvir o som das pessoas testando o microfone. ",
            "　Até agora, as explicações e comentários dos eventos haviam sido feitos principalmente por Miura e Ebina. Elas têm feito um trabalho maravilhoso nisso também. No entanto, desde que o evento de 『Chibasen』 teve a participação de todas as meninas, as pessoas que fizeram a transmissão também mudaram. ",
            "　Provavelmente estava sob as ordens de Miura, mas haviam sido substituídas por três idiotas. Eles estavam segurando o microfone com força. ",
            "「Bem, então, o Festival de Esportes está chegando ao fim. No momento, a equipe branca tem uma vantagem de pontos. Sob os grandes esforços de Hayama Hayato, obtivemos uma quantidade enorme de pontos e a competição continua a nosso favor.」",
            "　Estranhamente, era um membro da equipe branca que estava transmitindo…… Além disso, o que há com o uso de “nosso……?” Como esperado de Ōoka, o virgem. Há zero neutralidade nisso. ",
            "『No entanto, o vencedor ainda não foi decidido ……』 ",
            "　Por outro lado, a seriedade da voz de Yamato começou a abalar as expectativas das pessoas em relação ao time vermelho. ",
            "　Embora os dois parecessem muito empolgados, suas vozes ainda eram muito barulhentas. ",
            "『Yoyo, é o evento principal do Festival. A batalha de cavalaria entre as garotas de Chiba. Em resumo, Chibasen!』",
            "Riberiru: É muito estranho ver o Tobe falando japonês corretamente!",
            "　A misteriosa declaração de Tobe ressoou por todo o terreno da escola. De repente, falar Chibasen agora era certamente estranho.",
            "『Agora, então, os generais e exércitos das duas equipes já estão em posição. O vencedor será determinado por quantos generais cada equipe pode derrubar.』 ",
            "　Ōoka explicou as regras simplesmente. Cada lado tinha 3 generais. Enquanto protegem seu próprio general, cada equipe deve destruir o cavalo da outra equipe e levar sua bandana. ",
            "　Os dois exércitos se entreolharam. Os terrenos estavam cheios de uma atmosfera ansiosa. ",
            "　A pessoa que dirigiu o início do evento foi Hiratsuka-sensei. Com uma concha em uma mão, ela parecia bastante animada e alegre. Eh, essa pessoa parecia realmente gostar desse tipo de coisa……",
            "　Então, após respirar fundo, um forte grito foi dado. ",
            "　Com um som alto *OOOOOOOOOOOh~*, os dois exércitos saíram correndo.",
            "『As chamas da batalha do Chibasen foram acesas!』 ",
            "　Ao ouvir os comentários de Ōoka, observei cada movimento de cada equipe. A equipe branca parecia ter decidido uma abordagem rápida, e os generais estavam ativamente no ataque. Cada um deles tinha seus próprios alvos.",
            "　A primeira a atacar foi Kawasaki. ",
            "　Ignorando os movimentos das pessoas ao seu redor, ela lançou um ataque imediatamente. Seu alvo era Meguri-senpai.",
            "　Entre os generais da equipe vermelha, ela pode ser o alvo mais fácil. De seu habitual comportamento calmo e caloroso, alguém pensaria que ela cairia ao menor toque. No entanto, a verdade era muito diferente. ",
            "　Não! Errado! ",
            "　Ao perceber o que Kawasaki estava fazendo, Meguri-senpai ficou perturbada por um breve momento, mas rapidamente recuperou a compostura. Ela então disse aos que a cercavam.",
            "「Pessoal, estou contando com vocês!」 ",
            "　Depois disso, aqueles que estavam ao seu redor rapidamente formaram um muro, bloqueando o avanço de Kawasaki. Agora havia uma barreira entre Kawasaki e Meguri-senpai. ",
            "　Essa era uma virtude pessoal de Meguri-senpai. Protegida por uma defesa impenetrável, Kawasaki não tinha como passar. ",
            "「…… Tsk.」 ",
            "　Kawasaki estalou a língua, se reposicionou e recuou por um momento. ",
            "　Parece que o perigo passou temporariamente para Meguri-senpai…… No momento em que relaxei, pude ouvir um estranho choro e lamento vindo do centro do campo. ",
            "「Uhuhuhu, YU- I-!」 ",
            "　Esse barulho estranho foi feito por Ebina-san. Ela estava montada em um cavalo formado por garotas atléticas e estava avançando, soprando montes de areia em seu rastro. ",
            "「Uwaa, algo está chegando!」 ",
            "　Os lamentos eram de Yuigahama. Ela se tornara presa da Ebina-san excessivamente excitada. Diante do ataque persistente de Ebina-san, ela chorou enquanto tentava escapar dela. ",
            "　Yuigahama tecia entre cavalos enquanto corria por todo o lugar. Ebina ainda a perseguia. ",
            "　As duas correram por toda parte. Pareciam não ter ideia de para onde estavam indo. ",
            "　Isso pareceu um impasse para mim…… Bem, eu deveria poder descansar enquanto Yuigahama estivesse ocupada tentando escapar. ",
            "　A multidão deu grandes gritos de apoio ao ver os generais liderando o ataque. ",
            "「Cada um dos generais continua tendo seus breves confrontos. Oh, parece que haverá um confronto entre dois generais de novo!」",
            "　Após o comentário de Ōoka, a multidão começou a aplaudir seriamente novamente. Os holofotes caíram sobre os generais restantes. O cavalo de Yukinoshita corria agilmente por todo o campo, circulando em torno de cavalos que estavam bloqueando seu caminho.",
            "　Com um objetivo preciso, levou a bandana da outra parte. No final de todos esses bloqueadores, Miura se manteve firme, pronta para enfrentá-la. ",
            "　Enquanto Miura olhava para Yukinoshita, ela também dizimava continuamente seus oponentes que vinham atacá-la, esmagando-os facilmente. ",
            "　Então, as duas finalmente se encararam. ",
            "　Elas travaram os olhos uma na outro. Miura estava sorrindo enquanto Yukinoshita estava fria. ",
            "　Os dois estilos de luta eram diferentes, e a luta entre eles se tornara o centro das atenções. ",
            "　Como se tivesse sido planejado de antemão, ambas avançaram no mesmo momento. Miura correu energicamente. Por outro lado, Yukinoshita avançou silenciosamente, tão quieto quanto um floco de neve caindo no chão. ",
            "　Então, uma batalha feroz eclodiu entre elas. ",
            "　No instante em que eles se cruzaram, o corpo de Miura começou a bambear um pouco. ",
            "　De longe, parecia apenas um leve toque de seus corpos. No entanto, acho que já vi esse movimento em algum lugar antes. O movimento em que alguém ainda pode mexer em alguém sem sequer tocá-lo. Isso era algo que Yukinoshita se especializou. ",
            "「A-agarrão aéreo…… Você é o Mestre Ásia? Morrendo de madrugada? 」",
            "N/T: Referência ao episódio 45 de Mobile Fighter G Gundam, onde, o Mestre Ásia morre literalmente ao amanhecer...",
            " ",
            "　No momento em que eu estava tenso, o cavalo de Miura perdeu o equilíbrio e desabou. Depois que Miura caiu, o time branco caiu junto com ela. ",
            "　E assim, o vencedor foi decidido.",
            "　Hiratsuka tocou a concha mais uma vez. ",
            "『Que técnica linda! Vitória do time vermelho! 』 ",
            "　Com elogios à equipe vermelha, o público aplaudiu imensamente o desempenho de cada equipe. ",
            "　Essa pessoa realmente ganhou……",
            "　Com ansiedade e compreensão, batemos levemente as mãos também. Então, Yukinoshita e o resto retornaram. Yukinoshita estava ofegando pesadamente, aparentemente exausta. Yuigahama arrastou os pés, provavelmente ainda mentalmente cansada de ter sido perseguida por tanto tempo. ",
            "「Bom trabalho.」 ",
            "　Acenei minha mão levemente e Yukinoshita e Yuigahama bateram palmas. ",
            "「Vamos deixar o resto para você então.」 ",
            "「Hikki, estamos contando com você.」 ",
            "「É fácil para vocês dizerem.」 ",
            "　Vi as duas voltarem para a tenda administrativa e depois olhei para as minhas mãos. ",
            "Riberiru: Queria ter visto isso no anime."
      ]
}