{
      "Capítulo 6,5.8 - E assim, o festival deles não termina (parte 5)": [
            "　Havia pouco tempo antes da competição de 『Bōtaoshi』, então voltei à tenda de primeiros socorros por um tempo. Bem, é para me preparar para o pior. Depois de encontrar o que eu precisava, eu o escondi, apertando-o no bolso. ",
            "　Depois disso, ouvi a voz de Miura, provavelmente porque os comentaristas já haviam mudado. ",
            "『Em seguida, temos o evento Bōtaoshi dos garotos.』 ",
            "　Certo, hora de ir então. ",
            "　O próximo evento que acontecerá é o evento 『Bōtaoshi』, onde as regras eram muito simples. Nos dois campos, uma vara foi erguida e quem derrubar a vara da outra equipe vence. ",
            "　A ideia de Ebina era surpreendentemente normal, e eu me senti um pouco decepcionado. Quando eu estava pensando nisso, eu podia ouvir uma voz grave e grave vinda do sistema de transmissão. ",
            "「Gufufufu. Ga-garotos se agarrando, tentando derrubar postes. Que-que indecente……」  ",
            "N/T: Esse gufufufu dela, foi escrito com o kanji (腐) que significa podre.",
            "　Depois disso, ouvi o som de um forte barulho. Miura provavelmente deu um tapa na cabeça de Ebina. Ao mesmo tempo, um gemido alto foi emitido pelo microfone. ",
            "　Ebina-san é estranha, afinal de contas……",
            "　Enquanto ouvia os comentários triviais, entrei na fila e esperei minha chance de entrar no campo. No entanto, parecia que já havia muitas pessoas, e a entrada estava tão cheia que a multidão não parecia estar se movendo. Enquanto eu pensava comigo mesmo, que incômodo era esse, alguém cortou a fila suavemente.",
            "「Oh-oh, se não é Hachiman.」",
            "　Por alguma sorte idiota, eu encontrei Zaimokuza.",
            "「Por que eles não estão se movendo?」",
            "　Talvez alguém que tivesse chegado aqui antes de mim soubesse mais sobre isso. No entanto, Zaimokuza balançou a cabeça com a minha pergunta.",
            "「Quem sabe? Talvez algo tenha acontecido na frente. 」",
            "「Hmmm.」",
            "　Bem, tanto faz. De qualquer forma, é muito barulhento para tantas pessoas, então se apresse e se mexa.",
            "　Então, em algum lugar à minha frente, vi um espaço vazio entre a multidão de pessoas.",
            "　Havia alguém sozinho lá. Eu me pergunto quem era.",
            "　Ao olhar para aquela pessoa, percebi que era Totsuka vestindo o uniforme da escola. ",
            "　Por que ele estava vestindo o uniforme da escola……? Enquanto agradecia a Deus em pensamento, continuei a caminhar em sua direção, e ele também me notou.",
            "「Hachiman!」",
            "　Ele sorriu e começou a andar em minha direção. O uniforme da escola um pouco grande balançava sobre ele.",
            "「Totsuka, suas roupas……」",
            "　É fofo demais! Eu corri para a frente, como se vencesse o desejo de verificar o que estava acontecendo. O que foi isso? A pessoa que pensou nessa combinação deve ser um gênio, certo? Deixar Totsuka vestir o uniforme da escola, o que há com essa (situação do Ovo de Columbus) ……? Eu já não tenho ideia do que é certo ou errado. Eu podia até sentir que a Lei de Causa e Efeito está sendo revertida, e a Lei dos Ciclos, trazida à tona. ",
            "N/T: Ovo de Columbus é o plot principal do anime de Madoka Magika.",
            "　Tendo ouvido minha pergunta, Totsuka também não parecia saber a resposta para ela.",
            "「Pa-parece…… Algo a ver com ser o capitão…… Então me pediram para usar isso…… é-é estranho né?」",
            "　Totsuka nervosamente brincava com suas mangas excessivamente longas e, ao perceber os olhares que estava recebendo, tentou parecer menos perceptível. Parece que este uniforme foi preparado para ele às pressas e era bastante grande para o relativamente magro Totsuka. Mas tudo bem.",
            "「Se encaixa muito bem em você. Não é nada estranho. 」",
            "　É isso mesmo, não é nada estranho. Isto é amor…… ",
            "Riberiru: desisto, vou traduzir outra novel. Kkkk mentira, mas isso é insuportável. Malditos amantes de traps.",
            "「Hum. Acho que é a primeira vez que vejo o instante em que alguém se apaixona……」",
            "　Zaimokuza estava tremendo quando ele disse isso, mas eu realmente não ouvi porque Totsuka era muito fofo.",
            "Patrocinadores do Projeto: ",
            "Suicchi"
      ]
}