{
      "Capítulo 6,5.8 - E assim, o festival deles não termina (parte 6)": [
            "　As equipes vermelha e branca entraram em campo. O evento já estava em andamento.",
            "『Primeiro, deixe-me apresentar os capitães de ambos os lados. No time branco, temos o capitão do clube de futebol, Hayama Hayato-kun. No time vermelho, temos o capitão do clube de tênis, Totsuka Saika-kun. 』",
            "　Os comentários de Ebina puderam ser ouvidos no sistema de som, e todos mudaram sua atenção para os dois capitães. Totsuka pareceu um pouco confuso, provavelmente por ter seu nome chamado de repente. Por outro lado, Hayama acenou com as mãos em resposta aos aplausos da multidão, parecendo muito calmo.",
            "　Sua calma parecia ter afetado todos os que o cercavam também. O moral da equipe branca era realmente alta. Com Hayama no centro, eles estavam amontoados em círculo, dando uma boa impressão de como deveria ser a juventude.",
            "　Por outro lado, os meninos do time vermelho pareciam realmente desmotivados. Eles pareciam muito fracos quando combinados com seu humor sombrio.",
            "　O único que estava realmente motivado era provavelmente Zaimokuza, que estava apenas resmungando consigo mesmo, provavelmente fantasiando sobre alguma coisa. Parece que os chuunis como ele realmente apreciam esse tipo de competição. Ou talvez para ele isso fosse como uma guerra, onde ele poderia contar a todos sobre coisas inúteis como Gyorin ou Kakuyoku ou Rikutousanryaku. ",
            "N/T: Os dois primeiros se referem às antigas formações de guerra do Japão. O último se refere a dois livros sobre a arte da guerra da China.",
            "　Não há como vencermos assim …… Eu não pude deixar de suspirar com a nossa derrota iminente.",
            "　No entanto, nossa chance de ganhar não era zero. Eu encarei minhas mãos enquanto pensava sobre isso. As coisas poderiam mudar se alguém pensasse em como jogar a mão com as cartas que foram distribuídas.",
            "「Zaimokuza, eu tenho um plano secreto.」",
            "　Ao ouvir essas palavras, Zaimokuza estremeceu por um breve momento.",
            "「Plano secreto……? Algo sobre o qual você precisa consultar seu general? Ok, vamos ouvi-lo.」",
            "　Bom, vejo que você fisgou a isca. Esse cara com certeza ama coisas como planos secretos. Embora eu estivesse meio infeliz por ser tratado como seu subordinado, hoje vou perdoá-lo. Depois de hoje, eu te trarei dias cruéis.",
            "　Sussurrei algumas palavras para Zaimokuza, e Zaimokuza pulou de surpresa.",
            "「…… Ah? Eu?」",
            "　Zaimokuza voltou ao seu antigo estado instantaneamente. Mas isso também foi preocupante.",
            "「Não há mais ninguém além de você. Agora, sua posição é como Guan Yu dos Três Reinos. Totsuka é Liu-bang. Sendo esse o caso, você é o único que pode se unir e liderar todo o exército. 」",
            "　Eu utilizei algo que todo mundo ama, que é os Registros dos Três Reinos. Zaimokuza cantarolou em pensamento e depois deu um tapa no joelho.",
            "「Ah, entendi. Deixa comigo.」",
            "　Parece que pressionei com êxito o botão do modo chuuni de Zaimokuza. Dessa forma, Zaimokuza não terá medo. As pessoas que sofrem de Chuunibyou podem exercer uma quantidade extraordinária de pressão às vezes. Seria impossível para eles fazer coisas como contar aos outros suas próprias fantasias ou vestir um casaco de trincheira no meio do verão sem uma forte autoconsciência que poderia destruir o conhecimento comum.",
            "　Zaimokuza andou na frente do time vermelho. Com uma tosse exagerada, ele começou a gritar alto.",
            "「Escutem, camponeses. O comandante supremo do nosso exército deseja falar! 」",
            "　Totsuka olhou para Zaimokuza pasmo, como se perguntasse o que era aquilo de repente. Então, ao notar seu nome sendo chamado, ele se aproximou agitado.",
            "「Ah, hum. Eu sou o capitão do time vermelho, Totsuka Saika. Pessoal, vamos fazer o nosso melhor.」",
            "　Totsuka estava com suas mãos pequenas apertadas na frente do peito e parecia mais que ele estava se encorajando. Embora ele não parecesse muito confiante, isso deu às pessoas a impressão de que ele estava dando tudo de si. --- Esse sorriso, eu quero protegê-lo.",
            "　Após sua convocação, Zaimokuza deu outro passo à frente.",
            "「Nosso único inimigo é Hayama Hayato! Apenas ignorem o resto dos pequenos! Ouçam! Este é o momento que esperávamos. Como podemos deixar alguém tão repulsivamente bonito vencer! Eu odeio isso! Eu realmente odeio isso! Não quero mais lembranças tristes assim! Não quero ceder quando o vejo nos corredores! Não quero me forçar a sorrir sempre que ele fala comigo! Não quero me calar de repente quando ele passa por mim! E vocês!?」",
            "　A voz de Zaimokuza havia se transformado no que parecia soluços no meio de seu discurso. Parece que ele era muito talentoso e disse algo realmente doloroso. A equipe vermelha sentiu a pressão misteriosa da extrema tristeza de Zaimokuza. A equipe branca olhou com indiferença. Este lugar se tornou o centro das atenções de todos.",
            "「O-. O-Oh……」",
            "　Então, os sons de acordos esporádicos vieram da equipe vermelha.",
            "「Então o que devemos fazer!? Temos que ganhar! Agora é a hora de despertar! Levante-se, meus companheiros! 」",
            "「Oh-!」",
            "　Havia muito zelo no discurso de Zaimokuza, e parecia que o time vermelho recuperou um pouco de motivação. A saudação de Totsuka foi especialmente boa. Sem saber, já tinha se tornado como todos, preenchido com a unidade para dar o nosso melhor para a causa Totsuka.",
            "　Zaimokuza olhou para o time vermelho e se aproximou com um olhar satisfeito.",
            "「Hmph. Como foi?」",
            "「Hum. Não foi ruim. Muito repulsivo e atraente. Vou deixar o resto em suas mãos. 」",
            "「Re-repulsivo?」",
            "　Zaimokuza parece ter sofrido um pouco de choque. Não, você já é repulsivo por padrão…… Mas, foi por isso que você emanou uma espécie de pressão indescritível. Uma pressão que, por sua vez, faz com que todos ouçam você. Quando o moral estava baixo, havia a necessidade de dizer algo primeiro que despertasse o interesse deles.",
            "　Nesta nota, Zaimokuza fez isso lindamente. Provavelmente, no caminho de casa, ele iria sofrer por isso, se perguntando por que ele havia dito algo assim.",
            "　Quando você é pego demais no momento, é muito fácil deixar para trás uma cicatriz incurável.",
            "　Graças ao precioso sacrifício de Zaimokuza e ao sorriso de Totsuka, todos os preparativos foram concluídos. Eu olhei para a bandeira do time branco. Por baixo, estava o capitão do time branco, Hayama Hayato. Embora eu estivesse olhando para ele de longe, ele parecia ter me notado e sorriu em troca.",
            "　Tudo bem, vamos resolver isso então, o justo e correto, da maneira mais covarde, vil e mais abjeta possível.",
            "Patrocinadores do Projeto: ",
            "Suicchi"
      ]
}