{
      "Capítulo 6,5.8 - E assim, o festival deles não termina (parte 7)": [
            "　Assim que o sinal tocou, os dois grupos de meninos entraram em movimento. ",
            "　Os aplausos ecoaram no meio da multidão e se misturaram com os gritos dos caras. A atmosfera ficou muito animada.",
            "　Ebina-san, que estava fazendo o comentário, também estava animada.",
            "『E começou! Garotos subindo em cima dos outros garotos para derrubar o poste dos outros garotos! Ataque e defesa! Cada exército investindo duramente um no outro! É o time branco que lidera a ofensiva!』",
            "　O comentário estúpido dela era especialmente preocupante para quem a ouvia seriamente. ",
            "　Como esperado, a moral da equipe branca era superior a nosso. Isso porque Hayama era seu capitão e sua equipe também parecia mais habilidosa. Eles concentraram seu poder de ataque, procurando por um ponto para romper. ",
            "　Naturalmente, o time vermelho, que não tinha cooperação ou formação de time em campo, foi rapidamente dispersado pelo ataque, e foi continuamente empurrado de volta para a poste.",
            "　Totsuka e alguns outros estavam no poste protegendo-o. A equipe branca também estava agora reunida lá.",
            "「Ah, uaahhhh.」",
            "　Totsuka ficou agachado ao ver o ataque feroz (que fofo). Não haveria ninguém para proteger o poste se eles ultrapassassem Totsuka. Todos os membros da equipe vermelha próximos foram ajudar.",
            "　Totsuka parecia ter se livrado de um cara branco da equipe que estava tentando pegá-lo. No entanto, a equipe de defesa já sofreu alguns danos consideráveis.",
            "　Vendo isso, Totsuka correu para ajudar.",
            "「Desculpe-me!」",
            "「Não! Para o nosso capitão, isso não é nada! 」",
            "　Ao ouvir isso, Totsuka deu um sorriso tímido.",
            "「Obrigado……」",
            "「…… Mmm.」",
            "　A defesa do time vermelho tinham rostos de pessoas mortas, e eles entraram em colapso no local depois de testemunharem o sorriso de Totsuka de tão perto.",
            "「Os caras do time vermelho são realmente todos idiotas……」",
            "　Embora eu não pudesse ver tudo o que estava acontecendo na área, acho que não haveria nenhum problema em deixar a defesa do poste para Totsuka e eles. ",
            "　Indiferentemente, lentamente, eu andei para frente. Quando estava prestes a chegar ao campo inimigo, um lamento agonizante ecoou no meio do inimigo.",
            "「Uwaaaaaaa!」",
            "　Após uma inspeção mais minuciosa, o corpo de Zaimokuza parecia coberto de sujeira. Tremendo de um lado para o outro, ele continuou a andar adiante, acolhendo sua morte iminente de maneira exagerada.",
            "「Gu-guwaaa! E mesmo que Zaimokuza morra, nossa vitória não morrerá! Não tenho mais arrependimentos nesta vida……… eu estou livre.」",
            "　Sua exibição exagerada de morte garantiu que nem seus aliados nem seus inimigos ousassem se aproximar dele. ",
            "　Havia um véu de poeira em torno dele. Seu cabelo também estava uma bagunça. Murmurando continuamente sem parar, ele continuou avançando pesadamente para frente, tremendo de um lado para o outro.",
            "　Esse cara era tão irritante como sempre…… No entanto, graças a ele chamando toda a atenção, eu posso fazer o que preciso.",
            "　O grito de morte de Zaimokuza continuou a soar à distância. O time vermelho continuou sob forte ataque de seus oponentes. Ou seja, nenhum dos dois percebeu o que eu estava fazendo.",
            "　Sou conhecido como a pessoa que certamente não chama a atenção de ninguém.",
            "　E esta é a habilidade que adquiri ao longo dos anos como solitário. Stealth Hikki! ",
            "Riberiru: Nascemos com os mesmos poderes.",
            "　Tirei o curativo do bolso e o enrolei rapidamente na testa. Dessa forma, eu parecia um membro da equipe branca. ",
            "　Enquanto eu me misturava entre os membros da equipe branca, continuei invadindo o campo do inimigo. Ou melhor, em outras palavras, fui ignorado.",
            "　No momento, os gemidos de Zaimokuza ainda ressoavam, e as pessoas continuavam olhando em sua direção. Se eu deixasse ele continuar chamando a atenção deles……",
            "　O poste do time branco estava bem na minha frente. Tudo que eu precisava fazer era furtivamente ir por cima e derrubá-lo. ",
            "　Eu levantei a cabeça e, justamente quando fiz um cálculo mental rápido sobre a força defensiva aproximada deles, ouvi alguém chamando.",
            "「Haa, eu sabia que você viria.」",
            "「Hayama……」",
            "　Hayama Hayato estava sorrindo de forma revigorante, como sempre. Eu não pude deixar de sorrir maliciosamente em troca. ",
            "　Antes que eu percebesse, eu já estava cercado por Hayama e sua equipe. ",
            "　Hayama apontou o dedo para sua própria faixa de cabeça e perguntou.",
            "「Esse curativo. Sua cabeça está ferida? 」",
            "「Bem, sempre me dizem que há algo errado na minha cabeça……」",
            "　Seu jeito de falar fazia parecer que ele estava repreendendo uma criança por sua brincadeira travessa. Até eu me senti um pouco perturbado por isso. Rapidamente tirei meu curativo. Então, Hayama olhou para Zaimokuza. Zaimokuza ainda estava fingindo vomitar sangue e gritando UNIVERSO ou algo assim enquanto caminhava tremendo por todo o lugar.",
            "「Zaimokuza-kun? É um ótimo plano usá-lo como isca…… No entanto.」",
            "　O sorriso de Hayama desapareceu e ele me deu um olhar muito sério.",
            "「Não há como eu não ficar de olho em você.」 ",
            "Riberiru: Uau, uma declaração de amor tão repentina... Acho que a Ebina-san tem um pouco de razão no HxH dela kkkkkkkkkk.",
            "「…… Você me supervaloriza. Não tenho um papel tão importante a desempenhar.」",
            "　Ao responder a ele, captei a intensidade daqueles que me cercavam. Hayama e os outros se aproximaram de mim, pouco a pouco.",
            "　Assim como eu observei que não havia como escapar disso, Hayama me deu suas últimas palavras ao perceber o que estava fazendo.",
            "「Não tente nada engraçado. Estamos lutando contra sua jogada solitária com a equipe.」",
            "「Isso é apenas 'tirania das massas'……」",
            "「Não faça parecer tão terrível. Só estou usando nossa vantagem numérica.」",
            "　Hayama sorriu novamente. Seu temperamento era realmente bom para poder sorrir em uma situação como essa. Eu pensei que essa pessoa também estava deformada. No entanto, agora não era o momento de analisar o personagem de Hayama. Eu lentamente levantei minha mão. Hayama não entendeu o que eu estava fazendo, e então ele perguntou.",
            "「Rendendo-se?」",
            "　Bem, provavelmente só se poderia interpretá-lo como tal nesta situação. No entanto, isso não poderia estar mais longe da verdade.",
            "「Não…… Zaimokuza!」",
            "　Apontei a mão na direção do poste.",
            "「Afirmativo!」",
            "　Ouvindo meu grito, Zaimokuza, que estava rolando e fingindo se contorcer de dor, levantou-se rapidamente e voou em direção ao poste.",
            "「Se você vencer por números, vencerei por peso.」",
            "　Naquele instante, dei um sorriso detestável e declarei como tal à equipe branca, que parecia não ter entendido o que estava acontecendo. Depois disso, o chocado Hayama rapidamente deu suas ordens.",
            "「Armadilha, era uma armadilha? Droga! Pessoal, me ajudem! 」",
            "　Ouvindo as ordens de Hayama, Tobe, Yamato e Ōoka reagiram instantaneamente e foram parar Zaimokuza.",
            "「Você não vai passar!」",
            "Riberiru :",
            " ",
            "https://www.youtube.com/watch?v=3xYXUeSmb-Y",
            "「Apenas tente e veja!」",
            "「Nós vamos pegar você!」",
            "　Os três trancaram os braços e ficaram no caminho de Zaimokuza. No entanto, Zaimokuza não tinha medo e continuou avançando.",
            "「Empuraaaaaaaaaaaaaaaaa! Dossei! 」",
            "　Tê-lo correndo a toda velocidade juntamente com seu peso fez dele uma força formidável a ser considerada. Assim, ele passou pelos três e foi direto para a pole.",
            "　O poste balançou um pouco. Houve uma agitação entre a multidão antes que todos prendessem a respiração. O poste ainda tremia sem parar. Ninguém fez barulho. Todos estavam apenas olhando de olhos arregalados ao movimento do poste.",
            "　Então bam!",
            "　No instante em que o poste caiu, um aplauso explodiu da multidão. No enorme aplauso, Zaimokuza soltou um rugido de vitória mais alto do que todos os outros.",
            "Patrocinadores do Projeto: ",
            "Suicchi"
      ]
}