{
      "Capítulo 6,5.9 - Áudio Bônus!「Quando as luzes das velas de natal se agitam……」 (parte 2)": [
            "《",
            "Faixa 02",
            "》 ",
            "　O campus da escola que já estava nas férias de inverno estava vazio.",
            "　O sol já havia se posto no cenário que aparecia do lado de fora da janela. Vozes fracas daqueles envolvidos nas atividades de seus esportes também podiam ser ouvidas vindas de fora.",
            "　Os campos estavam levemente iluminados pelo brilho que derramava do prédio da escola, da academia e das luzes da rua. Sem presença de pessoas e iluminação mínima, este campus era sombrio como um beco. Os ventos frios que sopravam do mar sacudiam as janelas. ",
            "　No entanto, graças ao ligeiro aquecimento, esta sala estava submersa em calor.",
            "「Haaaa …… O chá com certeza está bom!」",
            "　Sentada na diagonal à minha frente, Yuigahama deixou escapar uma voz que se assemelhava a um suspiro de alívio quando ela gentilmente colocou sua caneca sobre a mesa.",
            "　Yukinoshita e eu devolvemos um pequeno aceno para Yuigahama e colocamos as mãos em volta do chá novamente. Sim, sim, é melhor valorizarmos a hora do chá!",
            "「É bom que o evento de Natal tenha corrido bem……」",
            "Riberiru: Aparentemente se referindo ao evento que ocorrerá entre o volume 8 e 10. Apesar de estar no 6.5, este Drama CD acontece depois do volume 10.",
            "　Disse Yuigahama, relaxando com a sensação de dever cumprido. Yukinoshita sorriu.",
            " 「Isso é verdade. Eu não tinha certeza de como tudo acabaria, mas parece que estamos aliviados de um fardo agora. 」",
            "「É mesmo. Parece que já faz um tempo desde que tivemos a chance de relaxar também ……」",
            "　Na realidade, esses últimos dias estavam cheios de inquietação, como se algo estivesse nos perseguindo o tempo todo.",
            "　O Festival da Cultural, o Festival do Esporte, a excursão, a eleição do conselho estudantil e, por fim, o evento de colaboração de Natal. Todos aqueles dias apareceram e desapareceram, desapareceram e desapareceram …… …… Aquelas não eram apenas lanternas flutuantes? Eu morri ou algo assim?",
            "　Enquanto refletia sobre isso, bebi o resto do chá restante. Embora o copo estivesse vazio, ainda estava um pouco quente.",
            "　Soltei um suspiro curto. Nesse momento, três suspiros se sobrepuseram.",
            "　Yukinoshita levantou o rosto casualmente e olhou para a caneca de Yuigahama. ",
            "「Yuigahama-san, você gostaria de outra porção de chá preto? 」",
            "「Sim, obrigada!」",
            "　Disse Yuigahama enquanto alegremente estendia sua caneca.",
            "「Hikigaya-kun, me passe sua xícara de chá. 」",
            "「Hm. 」",
            "　Entreguei minha xícara sem nenhuma reclamação em particular, mas depois de pensar mais, senti que suas palavras soaram estranhamente diferentes para mim. ",
            "Riberiru: Ela usou a expressão “denasai” que dá um tom levemente rude e imperativo em suas palavras.",
            "「…… Uh, a recepção não foi um pouco desigual? A disparidade é um pouco óbvia demais, sabia?」 ",
            "　Eu disse. Independentemente disso, Yukinoshita rapidamente direcionou o olhar para a caixa em cima da mesa. Enquanto preparava o chá, ela abriu a boca.",
            "「Além disso, sobraram alguns biscoitos, então eu poderia pedir para vocês dois ajudarem a terminá-los?」",
            "「Me ignorando totalmente também…… Ok, bem, ainda vou comer os biscoitos. Seria um desperdício, já que não ficaremos na escola por um tempo. 」",
            "　Mexi nos biscoitos ou o que quer que estivesse amontoado na caixa e Yuigahama espiou pelo lado.",
            "「Eu vou levar dois! 」",
            "「Claro, por favor, sirva-se.」",
            "「Yatta! Os biscoitos que a Yukinon faz são tão bons! 」",
            "　Yukinoshita lhe mostrou um pequeno sorriso e Yuigahama alegremente tentou morder seu biscoito. Mas de repente percebendo algo, ela se levantou vigorosamente da cadeira.",
            "「…… Er, erradoooooooooooo! 」",
            "　A voz de Yuigahama ecoou na sala silenciosa.",
            "「Oh, qual é o problema, de repente se levantando assim? 」",
            "「Você vai derramar seu chá preto, você sabe. 」",
            "　Mas desde que Yukinoshita e eu estávamos familiarizados com o barulho dela, nossas reações foram compostas. Caramba, Yukinoshita estava agindo como uma mãe também.",
            "　Insatisfeita com nossas reações, Yuigahama abriu abruptamente os olhos e continuou mais. ",
            "「Vocês dois são muito descontraídos! Hoje, não deveríamos conversar sobre o que fazer depois disso!?」",
            "　Lembrando que uma vez mencionado, Yukinoshita inclinou a cabeça. ",
            "「Falando nisso, nós éramos, não éramos……」",
            "「Sim Sim! Então, o Natal de hoje, o que devemos fazer? É uma oportunidade rara, então vamos fazer algo legal!」",
            "　Finalmente obtendo uma resposta satisfatória, Yuigahama assentiu enquanto estendeu abruptamente as mãos.",
            "　Ainda assim, estávamos perdidos com a pergunta dela. Reflexivamente, eu cocei minha cabeça. ",
            "「Mesmo se você disser que vamos fazer alguma coisa…… eu estava pensando em passar o Natal normalmente em casa. 」 ",
            "Riberiru: meus natais eu sempre passo em casa. No máximo na casa da vó e olhe lá.",
            "「Eeeh? Isso é realmente normal? Não é o Natal, mais ou menos, onde todo mundo entra no PAN com esse tipo de sentimento do PAN-PAKA-PAN, não é? 」 ",
            "Riberiru: Isso vem de uma musiquinha infantil :",
            " ",
            "https://www.youtube.com/watch?v=FsB545VJXJM",
            "「Que tipo de sentimento é esse? Não tenho idéia do que isso significa……」",
            "　Especialmente a parte do PAN-PAKA-PAN. Aquele PAN-PAKA-PAN.",
            "　Yukinoshita colocou a mão no queixo e começou a pensar. ",
            "「Não acredito que passar o Natal em casa seja algo incomum. No ocidente, celebrá-lo com sua família é supostamente comum. 」",
            "「Mas estamos no Japão……」",
            "　Yuigahama abriu a boca, gemendo de descontentamento, mas eu a parei.",
            "「Espere, acalme-se, Yuigahama. Os pais fundadores europeus foram os que trouxeram isso. Portanto, a resposta correta aqui é passar obedientemente o seu Natal com sua família. É assim que eles chamam de Natal GLOBALIZADO através do PADRÃO MUNDIAL.」",
            "　Eu respondi com uma discussão, mas a reação de Yuigahama parecia um pouco indiferente. Ela apertou as mãos na frente do rosto.",
            "「Não, não, eu não sei qual é o acordo com o MUNDO ou o PADRÃO, mas isso realmente importa? Todo mundo normalmente gosta assim, mesmo que não tenha muito conhecimento sobre isso.」",
            "「…… Isso é verdade, depois de se localizar aqui, tornou-se um aspecto único da cultura japonesa.」",
            "　Disse Yukinoshita após algumas considerações. Para Yukinoshita ser persuadida assim era bastante raro. Ainda assim, havia algo mais chocante.",
            "「Yuigahama realmente fez uma boa argumentação……」",
            "「Fufuun.」",
            "　Yuigahama exibiu um sorriso triunfante, cheio de orgulho.",
            "「Tá, tudo bem. Vamos supor que o que Yuigahama disse esteja certo. Então, qual é a maneira correta de aproveitar o Natal no Japão? 」",
            "　Yuigahama inclinou a cabeça e disse.",
            "「hm? Eh, como eu disse, normalmente……」",
            "「Para mim, normal significa passar o Natal em casa. Eu nunca passei o Natal com alguém fora da minha família antes. O que exatamente devemos fazer? Devo apenas sair falando “hei hei”? Não é como se estivéssemos na frente de uma estação de uma faculdade em abril aqui ……」",
            "　Yukinoshita assentiu. Parecia que ela concordou também. ",
            "「Certamente, estações próximas a faculdades em abril tendem a ser irritantes de várias maneiras. 」",
            "「Esses caras estavam dizendo seriamente 'weey' com certeza…… Especialmente se é Natal na cidade, então esses caras definitivamente estavam 'wey, wey, wanchan, wanchan'. Quando penso em como posso acabar vendo caras assim, só isso já me faz ……」",
            "　Eu me desesperei com o pensamento daqueles caras que com certeza causariam tumulto, não importa quando ou onde, independentemente de ter sido no começo ou no final do ano. Yuigahama acenou com as mãos que não deram em nada. ",
            "「Não, não, eles não dizem coisas como 'weey' ou 'wanchan' ou sei lá o que.」",
            "「Eles fazem totalmente. Como Tobe. 」 ",
            "　Eu respondi instantaneamente. Yuigahama ficou sem palavras. ",
            "「Aah, Tobecchi é…… Mas é o Tobecchi, então não há como ajudá-lo ou algo assim……」 ",
            "Riberiru: Ela está indiretamente dizendo que ele é idiota.",
            "　Você com certeza conseguiu o que queria com as palavras, mesmo que estivesse tentando evitar isso com um sorriso. Yukinoshita, que estava ouvindo, inclinou a cabeça e, é claro, disse algumas coisas horríveis também. ",
            "「Tobe-kun realmente não importa agora, mas, hum, o que significa “weey” e “wanchan”? 」",
            "　Realmente não importava para Yukinoshita e parecia que ela estava mais interessada em 'weeey' e 'wanchan’ do que em Tobe. Quando questionada, Yuigahama inclinou a cabeça para o lado pensando.",
            "「Quem sabe? Eu me pergunto………… Talvez inglês?」",
            "　Yuigahama disse inocentemente, fazendo minhas bochechas se soltarem. Eu não pude deixar de misturar um sorriso, deixando escapar uma voz que era para falar com uma criança.",
            "「Está certo. Para Yuigahama, qualquer palavra que ela não conhece é tratada como inglês, veja. Está tudo bem, é inevitável.」",
            "「O jeito que você está dizendo isso tão bem me deixa chateada!」",
            "　Yuigahama retrucou de mau humor. Mas olhe aqui, você estava usando o mesmo tipo de lógica em que todos os estrangeiros eram americanos, então eu não pude deixar de pensar em você como uma criança pequena, então o que você esperava……?",
            "　Por outro lado, Yukinoshita considerou seriamente a observação de Yuigahama e estava pensando em algo. ",
            "「Então 'wey' em inglês…… seria o equivalente a 'wait', que seria o significado de 'esperar', suponho……」",
            "「Não, eu tenho certeza que não é isso.」",
            "　Na verdade, eles provavelmente nem sabiam um pouco de inglês, principalmente porque os japoneses já suspeitavam. Mas, aparentemente, não tinha nada a ver com eles terem problemas de redação ou pouca capacidade de comunicação. Na verdade, gerenciar uma conversa real com um arsenal limitado de vocabulário como 「porcaria」, 「isso」, 「ooh certo」, 「isso com certeza」 e assim por diante indicava que sua capacidade de comunicação era estupidamente alta. Era uma cultura super contextual. Realmente enfatizo que 「nossas culturas são muuuuito diferentes」!",
            "　Enquanto pensava nisso, Yukinoshita olhou tenso na minha direção. ",
            "「Hikigaya-kun, Espera. Fica, Casa.」",
            "「Sou um cachorro por acaso……?」",
            "　Não me diga que está tentando me tratar como cão? Nossa, isso é bastante sofisticado. ",
            "Riberiru: A Yukinashita tem medo de cachorros.",
            "「Nem se incomode. Eu estava pronto para pegar a estrada para minha casa há muito tempo……」",
            "　Quando tentei ir para casa obedientemente, conforme fui instruído, Yuigahama puxou minha manga à força e me sentou de volta.",
            "「Espera espera! Apenas espera! Ainda nem decidimos nada. 」",
            "「Sim, mas ainda assim …… Além disso, você diz para passar o Natal com todo mundo, mas o que devemos fazer? 」",
            "　Embora eu tenha me reajustado, não vi nenhum sinal de progresso aqui. Como sempre, eu ainda não entendia o que você deveria fazer quando ia sair. Por todos os meios, eu apreciaria se alguém fizesse um manual. Por favor, coloque-o no Daijisen. Sinto que muitas pessoas conseguiram fazer o trabalho desde que conhecessem o processo passo a passo.",
            "　Bem, um manual como esse não poderia existir, e as pessoas aprenderam através de boatos e sob aqueles que eram experientes. Yuigahama, que viveu uma vida de boatos, balançou a cabeça enquanto pensava. ",
            "「Fazer barulho……! Algo que Hikki provavelmente não gostaria…… As luzes são bonitas? Então, novamente, Hikki diria que ele vai olhar sozinho…… Ummm, ummm……」",
            "　Eu não pude deixar de me encontrar um pouco impressionado com ela.",
            "「Oooh, ela está pensando no futuro…… Parece que finalmente podemos ver a Yuigahama crescer.」",
            "「Na verdade, acho que não vimos nenhum crescimento do Hikigaya-kun…… Você vai ir de qualquer maneira, então por que não desiste? Você com certeza não aprende.」 ",
            "　Yukinoshita disse com um olhar de espanto. Mas eu tinha uma coisa ou duas a dizer sobre isso.",
            "「Olha quem está falando, também não parece que você está aprendendo. Você não pode esperar que eu vá junto se você colocar assim……」",
            "「Ara ara, é um problema pra mim notar que você está me menosprezando. Estou me certificando de aprender sozinha.」",
            "　Disse Yukinoshita, mostrando um sorriso inflexível. Mas no meio do caminho perdeu o espírito. ",
            "「…… Yuigahama-san, ela pode não se parecer, mas pode ser muito teimosa, então há momentos em que recusá-la é inútil. 」",
            "「Isso não é aprender, isso é ser domesticado……」",
            "　Bem, o relacionamento levemente doentio de Yukinoshita e Yuigahama era, à sua maneira, um sinal de progresso, então tudo bem, sim. ",
            "Riberiru: Ele diz isso como se não fosse nem um pouco gado demais.",
            "　Ou assim eu estava pensando até Yuigahama erguer as mãos. ",
            "「Ah, já sei!」",
            "「Parece que você tem algo em mente. Podemos ouvir?」",
            "　Quando Yukinoshita estava pronta para ouvi-la (totalmente domesticada), Yuigahama levantou o dedo. Ela girou e abriu a boca sem parecer muito confiante. ",
            "「Umm…… To-todos nós podemos comer frango juntos, ou algo assim!」",
            "「Nós já podemos comer isso a qualquer momento, não……?」",
            "「Com essa lógica, lugares como as lojas de Yakitori teriam Natal todos os dias. Além disso, tem frango na minha casa afinal.」 ",
            "Riberiru: Nice argumento kkkkkkkkkkk",
            "　Quando disse isso, Yukinoshita se ajustou para mim com um rosto sorridente. ",
            "「Tem? Tem certeza de que não quer dizer 'eu sou'?」 ",
            "N/T: Ele disse “aru” pra dizer que tem, e se refere a objetos inanimados, mas a Yukinashita brincou, falando que deveria ter dito “iru”, que serve para pessoas, e pelo contexto, ele estaria dizendo que é um frango.",
            "「Ei, ei, seria muito problemático estar junto com frangos. Eles são super fáceis de comer, pois também são desossados. Inclua meus pais e temos dois. Comparado com casas em outros lugares, nosso lugar seria extravagante. A propósito, quando contamos galinhas, podemos contá-las usando ‘wa (羽)’?」 ",
            "N/T: No japonês, alguns animais e objetos tem suas próprias partículas de contagem. 羽 é usada pra contar pássaros e coelhos.",
            "「Se eles ainda estão vivos, então está tudo bem em usar ' wa (羽)'.」",
            "「Não diga coisas como 'ainda estiver vivo'! Manter animais vivos é crime! Não vou mais sentir vontade de comer frango! 」",
            "　Yuigahama soltou um grito doloroso. Ainda assim, se terminasse nessa nota, a sugestão de Yuigahama não significaria mais nada.",
            "「Se você não vai comer frango, isso significa que não precisaremos realizar uma festa. O objetivo se foi.」 ",
            "Riberiru: Sucesso!!!",
            "「Hikki, seu trapaceiro! 」",
            "　Disse Yuigahama, engasgando com suas palavras, mas ainda continuou. ",
            "「Tudo bem, se a galinha não é boa, então…… Vamos comer bolo, bolo!」",
            "「Bolo, é……」",
            "　Tentei pensar um pouco nos bolos. Honestamente, durante o evento de Natal anterior, tínhamos feito uma montanha de bolos, então eu não tinha certeza do que pensar se tivéssemos que comer ainda mais deles. Além disso, fosse frango ou bolo, nós poderíamos comer aqueles quando quiséssemos. A condição, durante o Natal, parecia um pouco sem graça.",
            "　Hummm. Yuigahama olhou em meu rosto apreensivo e perguntou.",
            "「Huh, você não parece muito interessado…… Hikki, você não gosta de coisas doces? 」",
            "　Quando eu estava prestes a abrir a boca para responder, um indivíduo o fez antes que eu pudesse.",
            "「De modo nenhum. De fato, ele gosta deles.」",
            "「Por que você respondeu Yukinoshita ……? Era a hora da auto apresentação ou algo assim? Bem, eu gosto de coisas doces……」",
            "　Yukinoshita sacudiu o cabelo contra os ombros e olhou para mim com uma expressão composta. ",
            "「Não é algo que precisamos verificar. Café doce não é algo que você possa beber, a menos que tenha um gosto doce considerável, certo?」",
            "「Hah, você está subestimando demais o MAX CAFÉ. Doce ou não, eu bebo por necessidade. É provável que os agricultores de Chiba também os comprem a granel. Quando se trata de reabastecer a fadiga corporal, é o mais ideal.」",
            "　Na realidade, os agricultores de Chiba costumavam comprar MAX CAFÉ a granel, até mesmo revistas de 4 koma. Eu vi isso em uma lição extracurricular durante o ensino fundamental, quando fomos a uma fazenda, então não há dúvida sobre isso. Os tempos de exaustão exigiam algo doce. Estar consumindo tanto MAX CAFÉ me fez pensar se os moradores de Chiba estavam cansados ​​demais.",
            "　Justo quando imaginei que as iluminaria com a doçura e as maravilhas de MAX CAFÉ, Yuigahama inclinou a cabeça. ",
            "「Hikki, você realmente não parece estar cansado…… é como se você estivesse sempre economizando energia…… ou talvez sendo ecológico ou correto? Essa é a impressão que passa.」",
            "「Só para você saber, economizar energia e ecologia não são o mesmo que ser intencionalmente negligente……」",
            "「Então, você está ciente de que está sendo negligente na vida …… No entanto, da perspectiva de pessoas que você não conhece, seus olhos podres certamente dariam a impressão de que você está cansado…… No entanto, você está completamente saudável…… Como sempre, seus olhos são formidáveis.」",
            "Riberiru: Ela está indiretamente me descrevendo kkkkkkkk",
            "「Não, na verdade, essa conversa está me cansando. Então posso ir pra casa?」",
            "「Como eu disse, você não pode ir para casa ainda! Argh, tudo bem! Por enquanto, vamos decidir algo! Algo, tudo bem!」",
            "「Que insistente ……」",
            "　Então essa foi sua incompreensível obstinação que domesticou a Yukinoshita…… O pensamento rude flutuou na minha cabeça e Yuigahama lançou o rosto para baixo.",
            "「Se você realmente não quer, então tudo bem também……」 ",
            "Riberiru: E Yuigahama puxa sua última carta do baralho...",
            "　Disse Yuigahama, me dando um olhar sugestivo com os olhos virados para cima.",
            "「Er, não, não é que eu não queira, mas quando eu ouço o Natal, há muitas pequenas coisas que eu não consigo entender ou algo assim……」",
            "Riberiru: ... e observa que formou o exodia, que obliterou completamente Hachiman. Vitória da nossa Yuiyui.",
            "　Quando ela me mostrou esse tipo de expressão, eu não pude deixar de me sentir incrivelmente culpado. Mas se eu perdoasse a coisa semelhante a uma estrutura chamada Natal aqui, tinha a sensação de que ela também poderia dizer “wey, wey” e zombaria de outras coisas. A menos que pudéssemos traçar uma linha com a qual eu ficaria bem, não funcionaria…… Uwaah, esse cara com certeza era irritante. E este que digo sou eu quero.",
            "　Enquanto eu gemia enquanto conflitante, Yukinoshita, que estava assistindo nossa troca, soltou um suspiro curto. ",
            "「Não é algo que você precise pensar tanto. Em vez do Natal, pense nisso como uma festa simples. Eu irei acompanhar a Yuigahama-san.」",
            "　O rosto de Yuigahama se iluminou instantaneamente quando ouviu isso e ela voou para Yukinoshita.",
            "「Yukinon, obrigada! Está certo! Talvez uma festa simples possa ser melhor. Iroha-chan e os outros provavelmente também estão ocupados com o conselho estudantil. Além disso, podemos pensar nisso como um agradecimento ao Sai-chan e a Komachi-chan por nos ajudarem mais cedo.」",
            "「Sim, se você pensar nisso como algo para agradecer a ajuda deles, acredito que isso seria motivo suficiente para ir.」",
            "　Yukinoshita disse, tirando Yuigahama dela. Eu ouvi a sugestão e pensei.",
            "「……Entendo, você tem razão…… Mas hoje não vai funcionar para mim.」",
            "「Por quê?」",
            "　Yuigahama tirou o rosto de Yukinoshita e olhou para mim.",
            "　Era de galinha ou bolo que eu lembrava que me incumbia a tarefa de levar para casa o barril da festa que reservávamos.",
            "「Eu preciso trazer de volta o frango para a minha família. Além disso, você sabe, pelo menos por hoje, preciso preparar o jantar em vez da Komachi.」",
            "　Yuigahama fez uma expressão de surpresa. ",
            "「Ele é um marido surpreendentemente dedicado……?」",
            "「É bastante raro o Hikigaya-kun ter planos.」",
            "　Eu instintivamente sorri amargamente em resposta às palavras de Yukinoshita. Você está absolutamente correta. Na maioria das vezes, eu nunca teria planos, mas no que diz respeito à família, principalmente Komachi, certifiquei-me de não ignorá-los.",
            "「Desculpe, mas de qualquer maneira, é assim que as coisas são, então hoje é impossível.」",
            "「Entendo…… Se você tem coisas para fazer, então não há muito o que fazer, eu acho……」",
            "　Yuigahama balançou a cabeça, parecendo convencido de alguma coisa. Ela deu uma risada de *ahaha* e suspirou silenciosamente.",
            "　Pode ter sido uma sugestão repentina, mas Yuigahama provavelmente estava ansiosa pelo Natal. No caso dela, ela tinha muitos amigos com quem poderia passar um tempo. É por isso que eu me desculpei quando ela estava fazendo esse tipo de expressão para alguém como eu.",
            "　Yukinoshita olhou para Yuigahama ansiosamente, presumivelmente se sentindo da mesma maneira. Ela então mudou seu olhar para mim. ",
            "「Se hoje não funcionar, você não se importará amanhã, então?」",
            "「…… Bem, eu não tenho nada em particular para fazer.」",
            "　Eu respondi enquanto coçava minha cabeça. Percebendo o que isso significava, Yuigahama olhou para Yukinoshita, depois para mim, e bateu palmas.",
            "「Eh, eh, ah, certo, entendo! Ok, amanhã é então! Então, amanhã, vamos nos preparar e pedir a todos que comprem presentes e outras coisas!」",
            "　Silenciosamente observando a enérgica Yuigahama, e Yukinoshita assentiu também. ",
            "「Certo. Eu acho que está bem. Hoje estou me sentindo um pouco cansada ……」",
            "　Parecia que isso era um alívio para Yukinoshita. Mas, graças a isso, nossa conversa terminou bem e eu me levantei do meu lugar. Agora eu só tinha que pegar o frango e ir para casa ……",
            "「…… Ok, então vamos deixar assim. 」",
            "　Coloquei minhas mãos na porta do quarto. ──Ah, certo. Eu tinha que dizer isso apenas por precaução. Depois de repensar, voltei para as duas.",
            "「Até amanhã.」",
            "　Yukinoshita pareceu um pouco surpresa, mas ela rapidamente mostrou um pequeno sorriso enquanto Yuigahama agitava energicamente as mãos.",
            "「Sim, até amanhã.」",
            "「Sim, até amanhã!」",
            "　Recebendo essas palavras restantes de costas, saí da sala. Parecia que fazia muito tempo desde que eu era capaz de trocar esse tipo de despedida trivial. ",
            "Riberiru: Pra quem não viu o anime e não sabe o que aconteceu nos volumes 7, 8 e 9, houveram muitas intrigas e problemas entre os três, por isso todo esse drama.",
            "Patrocinadores do Projeto: ",
            "Suicchi",
            "; Clubedoeletronico"
      ]
}