{
      "Capítulo 6,5.9 - Áudio Bônus!「Quando as luzes das velas de natal se agitam……」 (parte 4)": [
            "《",
            "Faixa 04",
            "》",
            "　Era o dia de Natal, depois da noite da véspera de Natal.",
            "　Komachi e eu estávamos indo para o shopping, onde todos se encontrariam. Desde o Natal, as ruas do shopping brilhavam com a iluminação e os ornamentos, e as pessoas que iam à cidade estavam animadas.",
            "　Entre essas pessoas, minha irmã mais nova, Hikigaya Komachi, era a mais animada. Ela estava cantarolando energicamente desde um tempo atrás.",
            "「Bem animada logo de manhã, não é?」 ",
            "　Eu disse. Komachi, que andava mais à frente, virou-se para mim com um giro.",
            "「Duh, é Natal, sabe? E nós vamos fazer compras com a Yukino-san e a Yui-san também, entende? E depois disso, teremos uma festa e trocamos presentes, entendeu? Claro que vou ficar super empolgada!」",
            "　Komachi parecia ter entendido nossos planos. Caramba, ela pode até saber mais do que eu.",
            "「Realmente? Bem, acho que as meninas gostam de coisas como trocas de presentes e outras coisas. Sempre que ouço as trocas atuais, acabo lembrando o pokédex que não completei e que não consegui evoluir……」",
            "　Refleti, com os arrependimentos nostálgicos me envolvendo. Com uma voz gentil, Komachi me incentivou. ",
            "「Onii-chan, definitivamente será muito melhor daqui em diante…… Veja, até Ruby e Sapphire foram refeitos, você sabe!」",
            "「Sua razão é estranha …… Além disso, eu sou mais do tipo original……」",
            "　Bem, se eles decidissem implementar o recurso Wonder Trade , muitos problemas seriam resolvidos. Então, novamente, Komachi, troque algo comigo…… Eu olhei para Komachi. Ela bateu nos meus ombros e apontou para a entrada do shopping. ",
            "「Não se preocupe com os detalhes. Olha, nós conseguimos, onii-chan. Ah, as duas já estão aqui também.」",
            "　Mudei os olhos para a entrada do shopping e Yuigahama e Yukinoshita estavam parados lá. Pareciam que nos notaram um poço e Yuigahama fez um grande aceno com a mão.",
            "「Yahallo!」",
            "「Yui-san, Yahallo! Yukino-san também, yahallo?」",
            "「Olá.」",
            "　Komachi cumprimentou Yuigahama e Yukinoshita, mas eu realmente gostaria que eles parassem de fazer isso…… É um pouco embaraçoso. Eu me vi olhando em torno de nós ansiosamente.",
            "「Vocês com certeza estão adiantadas. Todos estão aqui? Se estamos todos aqui, vamos em frente.」",
            "　Era Natal, por isso estava consideravelmente lotado. Eu estava farto de ter que atravessar esse congestionamento de pessoas. Não haveria nada melhor do que acabar com isso rapidamente.",
            "　Mas Yuigahama fez sinal para esperarmos. ",
            "「Aguente. Convidei o Sai-chan também.」",
            "「Sério? Então vamos esperar para sempre até Totsuka chegar aqui.」",
            "「Ok, isso funciona, mas de alguma forma isso me incomoda……」",
            "　Gemeu Yuigahama. Komachi falou de lá. ",
            "「Yukino-san, Yui-san. Obrigada pelo presente de Natal.」",
            "「De forma alguma, se você está feliz com isso, então isso é ótimo.」",
            "　Yukinoshita sorriu, balançando a cabeça dizendo a ela para não se preocupar com isso, enquanto Yuigahama balançou a cabeça dizendo *sim, sim*.",
            "「Quero dizer, não tenho certeza do que esperar de onii-chan com gostos assim, mas estou feliz que vocês duas o escolheram para mim!」",
            "　Desta vez eu estava acenando com as palavras de Komachi. Não, realmente, elas realmente me pouparam alguns problemas ao escolherem por mim. Bem, ela provavelmente estava mais feliz pelo fato de as duas escolherem o presente para ela do que pelo conteúdo. Observando o sorridente Komachi, Yuigahama alegremente retribuiu um sorriso. ",
            "「Ah, certo. Demos alguns conselhos, mas quem escolheu o presente no final foi Hikki.」",
            "「Isso é verdade. Embora ele normalmente não pense muito, ele estava preocupado e preocupado até o fim……」",
            "　Yukinoshita enrolou seus longos cabelos com as pontas dos dedos e olhou para mim. A boca de Komachi ficou aberta de surpresa. ",
            "「…… Hã? Foi isso que aconteceu?」",
            "「Uh, você não precisava mencionar isso…… Pare aí mesmo, não diga mais nada……」",
            "　Eu deveria parecer legal porque eu escolhi indiferentemente um presente, mas realmente me preocupar seriamente com o que escolher era muito embaraçoso. Como o olhar de Komachi que estava focado em mim era desconfortável, decidi mudar meu olhar e o tópico para outra coisa.",
            "「Enfim, o que é isso sobre eu normalmente não pensar tanto assim? Você sabe que não há muitos que pensam tanto quanto eu. Eu poderia literalmente conseguir uma estátua de bronze por isso.」",
            "　Yukinoshita colocou a mão na boca, segurando o sorriso. ",
            "「Ah? Eu sinto Muito. 'Você não pensa em nada que valha a pena' teria sido mais correto.」",
            "「Você não está errada, então tudo bem.」",
            "「Então você está bem com isso…… Ahaha…… Ah, mas olhe, Komachi-chan. Hikki realmente pensou bastante…… Komachi-chan?」",
            "　Yuigahama disse para Komachi. Komachi que estava atordoado reiniciou. ",
            "「…… Ha! Droga! Eu quase fui enganada pelas habilidades de Hinedere do onii-chan! De qualquer forma, muito obrigada a vocês duas. E …… ao onii-chan também.」 ",
            "Riberiru: Quem diz que a Yukina é a melhor garota é um herege. Komachi-chan é a bestgir junto da Shizuka-chan.",
            "　O que, quem está sendo enganado aqui……? Eu estava sempre sendo enganado pela fofura da Komachi, sabe. Komachi e eu desviámos o olhar de vergonha.",
            "「Hm. Bem, não é grande coisa. Não se preocupe com isso.」",
            "「Certo, certo.」 ",
            "　Yuigahama olhou para nós dois e soltou uma risada. Yukinoshita nos assistiu com uma expressão gentil, mas parecendo ter percebido alguma coisa, ela falou. ",
            "「",
            "De qualquer forma, Komachi-san, eu sei que você está tendo problemas com seus exames, então, desculpe-me por termos chamado você assim. Nós convidamos você, mas é realmente bom você vir? Se por acaso você está apenas se forçando, então……」",
            "「Não, está bem. Relaxar também é necessário.」",
            "　Yukinoshita olhou para mim. ",
            "「Se tudo o que você faz é descansar, você não apenas fica complacente, mas também o seu conhecimento.」",
            "「Ugh, você bate onde dói……」",
            "　Certamente, fazer uma pausa ou tentar mudar de marcha costumava ser uma desculpa para se esquivar. Aparentemente com dor por essas palavras, Komachi estava murmurando algo em voz baixa ao meu lado. ",
            "「Eu me pergunto se Yukino-san é mais uma mãe preocupada com a educação…… ou uma irmã mais velha confiável…… Um dia, eu a quero como minha onee-chan.」",
            "　Os olhos de Komachi brilharam visualmente.",
            "「Yukinon, tudo bem. Komachi-chan é muito responsável, então você não precisa se preocupar muito.」",
            "　Certamente, Komachi é muito responsável. Aparentemente feliz com esse acompanhamento, Komachi estava sussurrando algo em voz baixa ao meu lado. ",
            "「Eu acho que a Yui-san é mais uma esposa sábia e boa mãe, não é? Uma irmã mais velha tolerante…… Um dia, eu a quero como minha onee-chan.」 ",
            "Riberiru: Sim Hachiman, pegue as duas. Faça isso pela Komachi. Aproveite e pegue a Komachi também^^",
            "　Os olhos de Komachi brilharam visualmente.",
            "「O que você está murmurando……」",
            "「Mmm? Isso é segredo♪」",
            "　Komachi me enviou uma piscadela, acenando com o dedo indicador…… Droga, essa garota era muito fofa a ponto de ser irritante, sério.",
            "「Bem, de qualquer forma, não precisamos ficar tão preocupados, certo? Além disso, olha, até eu passei nos testes!」",
            "　Yuigahama bateu levemente em seu próprio peito. Yukinoshita fez uma expressão difícil. ",
            "「Quando você coloca dessa maneira, não há muito o que dizer……」",
            "「Por favor, diga alguma coisa! Você precisa acompanhar de alguma forma!」",
            "　A voz chorosa de Yuigahama foi interrompida pelo tom composto de Yukinoshita.",
            "「Então pergunta. Cite a prefeitura que ficou em primeiro lugar na produção de batata-doce Satsuma. Além disso, a Prefeitura de Ibaraki está em segundo lugar.」",
            "「Eh, eh!」",
            "　Yuigahama entrou em pânico por ser interrogado do nada. Você realmente não precisa pensar duas vezes sobre isso ……",
            "「Ei, não é assim tão fácil…… Mas deu uma grande dica.」",
            "　Ao dizer isso, após um *fufufu* Yuigahama começou a pensar.",
            "「Fácil e uma grande dica… Batata, Ibaraki… Ah! É a prefeitura de Chiba!」",
            "「Incorreta. Eu disse Satsuma, não disse……? A resposta correta é a Prefeitura de Kagoshima. A propósito, Chiba está em terceiro lugar.」",
            "「Yukinon, perguntas complicadas são injustas!」",
            "「Não houve truque. Na verdade, era realmente simples……」",
            "　Disse Yukinoshita com espanto, e Yuigahama gemeu em descontentamento. Por outro lado, como diabos ela chegou a Chiba com essas dicas? O que é isso, você estava dizendo que Chiba era o mesmo que Ibaraki porque eles transmitiam esse sentimento de batata de alguma forma? Você poderia parar de tentar dissuadir Chiba?",
            "　Komachi, que estava assistindo a conversa delas, perguntou com uma expressão confusa. ",
            "「…… Yui-san, como você passou?」",
            "「Milagres e magias, certo? Bem, Komachi deve se sair bem nos testes. Em virtude de ser minha irmã mais nova, suas habilidades para resolver problemas são boas. Ela é uma idiota, mas é boa em lidar com as coisas.」",
            "「Seu apelo de tentar mostrar o quão bom você é na resolução de problemas é um pouco chato, mas eu posso ver o que você está tentando dizer.」",
            "　Yukinoshita acenou com a cabeça, aparentemente não tendo escrúpulos com a minha opinião. Realmente, o que há com a parte irritante…… Ainda assim, parecia que a avaliação era estranha para Komachi e seu rosto se transformou em uma careta. ",
            "「Mmm, isso não soa como um elogio, apesar de tudo……」",
            "「Ah, isso é verdade. Quando lhe dizem que você é bom em lidar com as coisas, você sente que está trapaceando ou algo assim.」",
            "　Yuigahama expressou seu acordo. Surpreendentemente, isso a estava incomodando. Bem, é verdade que Yuigahama era bom em lidar com as coisas. Provavelmente era assim que as pessoas viam o modo como ela mantinha distâncias certas com as pessoas. Portanto, não seria estranho ouvir uma ou duas coisas desagradáveis ​​sobre isso. Afinal, a sociedade das garotas é bem assustadora.",
            "　Enquanto eu ponderava sobre isso em minha mente.",
            "「Entendo. Então, vamos pensar em outra coisa………… Uma pequena espreitadela, ou algo assim.」",
            "「Ficou ainda pior!?」",
            "　Yukinoshita colocou a mão no queixo, desconsiderando a surpresa Yuigahama e depois de pensar, ela majestosamente abriu a boca. ",
            "「Pouco impertinente…… ou algo parecido.」",
            "「Yukinon, você é como um personagem chefe!」",
            "　Eu não tinha absolutamente nenhuma idéia de por que Yuigahama estava olhando para Yukinoshita com admiração, mas, ao contrário de Yukinoshita, Komachi abriu a boca com um brilho. ",
            "「Um diabrete, ou algo assim☆」",
            "「Você vai dizer isso sobre você!?」",
            "　Aah, não, Komachi é exatamente esse tipo de garota. Então, incluindo isso, essa parte foi o que a fez boa em lidar com as coisas. Em outras palavras, se mudaríamos como descrevemos ser bom em lidar com as coisas, então……",
            "「Komachi é fofa, ou algo assim.」",
            "　Yuigahama tinha uma cara de nojo. ",
            "「Aí está, o Siscon…… É bom que você se dê bem, mas a resposta de Hikki meio que dói……」",
            "「Não, não é nada doloroso. Mesmo que ela entrasse nos meus olhos.」",
            "「O quanto você a ama!?」 ",
            "　Yuigahama se retirou no meio do caminho.  Mas havia também alguém ao lado dela fazendo a mesma coisa. ",
            "「Uhhh, agora mesmo, até eu estava um pouco enojada por isso, onii-chan. Eu estou bem com isso em casa, mas fazer isso aqui fora é um pouco problemático.」",
            "「Então está tudo bem em casa ……」",
            "「A-Ahahaha……」",
            "　Quando Yukinoshita declarou com meio espanto e meio surpresa, Yuigahama riu com o mesmo sentimento. Lá, Yuigahama notou algo e levantou a mão.",
            "「Ah, parece que Sai-chan está aqui. Heeeey, aqui!」",
            "　Quando eu me olhei, correndo para longe aqui estava Totsuka.",
            "「Hachimaaan!」",
            "「Oooh~, Totsuka, você está aqui!」",
            "　Eu dei um passo à frente, pronta para pegar Totsuka em meus braços, mas atrás dele eu podia ver um javali correndo em meu caminho como as ondas de uma tempestade.",
            "「Hachimaaaaaaan!」",
            "「Aaah- Zaimokuza, você acabou vindo junto……」",
            "　Enquanto Zaimokuza estava estabilizando sua respiração violenta com um *fushururu!*, Yuigahama falou com Totuska.",
            "「Sai-chan, yahallo!」",
            "「Ah, yahallo!」",
            "　Uma saudação refrescante. Pensando bem, é realmente uma boa saudação.  Yahallo com certeza é fofo. Enquanto eu pensava isso, o Zaimokuza revivido virou-se para mim e levantou a mão. ",
            "「De fato, Hachiman. Yahalloo!」",
            "　Então, novamente, essa saudação foi realmente embaraçosa…… Mesmo assim, por que ele me cumprimentou?",
            "「Si-sim…… Então, quem ligou para Zaimokuza?」 ",
            "　Eu chequei com Yuigahama e Yukinoshita com uma voz baixa e os rostos dos dois se distorceram em confusão.",
            "「Eh? Não foi você quem o chamou, Hikki?」 ",
            "「Eu tinha certeza que ele estava sob seus cuidados……」",
            "「Não, eu não liguei para ele……」",
            "　Ainda assim, a única coisa boa de Zaimokuza é que você pode resolver qualquer pergunta com um “é porque é o Zaimokuza”. Também incluía não ter nenhum interesse no que ele fazia. Em outras palavras, é um sentimento de tanto faz☆",
            "「…… Bem, tudo bem. Eu ia agradecer a ele em algum momento de qualquer maneira.」",
            "「De fato. Se você deseja não ficar careca, aconselho a não se preocupar com os detalhes. Por assim dizer, por que motivo nos reunimos hoje?」",
            "　Zaimokuza falou. Komachi olhou para Yuigahama e Yukinoshita. ",
            "「Ummm…… Nós vamos fazer uma festa de Natal, mas antes disso, vamos fazer algumas compras e comprar presentes para a troca de presentes. Tudo bem?」",
            "　Yuigahama assentiu em resposta. ",
            "「Uh huh. Já que estamos todos aqui agora, devemos ir.」",
            "「Eu suponho. Vamos acabar logo com isso.」  ",
            "　Yukinoshita disse, indo para dentro do shopping. Todos nós seguimos logo depois dela.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}