{
      "Capítulo 1.6 - Porém, Totsuka Saika está dentro. (parte 4)": [
            "　Alguns dias depois, eu estava novamente na aula de Educação Física.",
            "　Devido as minhas repetidas sessões de prática com a parede, eu havia me tornado um mestre no tênis com a parede. Nesse ponto, eu podia jogar ralis com a parede sem ter que dar nenhum passo sequer para os lados.",
            "　Depois da aula de amanhã, nós iríamos começar a jogar um pouco. Em outras palavras, hoje era a última vez em que eu poderia apenas praticar ralis.",
            "　Era minha última prática de ralis, então pensei que deveria aproveitá-la plenamente, mas, então, senti algo me cutucando no ombro direito.",
            "　E quem poderia ser essa fada nas minhas costas? Não havia ninguém que quisesse falar comigo, então isso só poderia ser algum tipo de fenômeno sobrenatural, certo?",
            "　Eu me virei, quando senti um dedo cutucar minha bochecha direita.",
            "「Ahaha, peguei você—」",
            "　Era Totsuka Saika, dando-me um sorriso fofo.",
            "　Fuu, o que era isso que eu estava sentindo…? Meu coração estava batendo realmente rápido. Se ele não fosse um cara, eu iria pedir para sair com ele e ser rejeitado na hora. Uau, então eu acho que seria rejeitado na hora?",
            "　Quer dizer, uma vez que você veja o Totsuka em seu uniforme, era claro como o dia que ele era um garoto, mas, quando ele estava com o uniforme de ginástica, que era o mesmo para garotos e garotas, seu gênero não era tão óbvio. Se as meias dele eram pretas ou se eram maiores que seus tornozelos, você não seria capaz de dizer.",
            "　Seus braços, pernas e cintura eram todos magros e sua pele era palidamente branca.",
            "　Bem, era verdade que ele não tinha seios grandes, mas não é como se Yukinoshita tivesse também.",
            "　Por alguma razão, eu senti um terrível frio na espinha.",
            "　Então, com calafrios, eu falei com Totsuka, que ainda estava parado lá, sorrindo para mim.",
            "「O que você quer?」",
            "「Ah. Sabe, hoje o cara com quem eu normalmente faço dupla não veio. Então… umm, se você quiser, poderia ser meu parceiro?」",
            "　Pare de olhar para mim com a cabeça baixa, caramba. Você fica muito fofo assim. Pare de corar, ugh.",
            "「Ahh, tudo bem. Eu estou sozinho também.」",
            "　Desculpe, parede. Eu não posso ficar com você hoje…",
            "　Depois de me desculpar com a parede e responder Totsuka, ele pareceu aliviado. “Phew, que alívio!”, eu o escutei sussurrar.",
            "　Caramba, ouvir isso me deixou nervoso. Ele era realmente muito fofo.",
            "　De acordo com Yuigahama, devido ao quão fofo Totsuka era, algumas garotas na escola o chamavam de ‘O Príncipe’. Entendo, considerando que Totsuka era bonito e tinha um senso feminino de fofura, esse nome caía como uma luva nele. Além disso, o nome ‘O Príncipe’ também fazia com que você quisesse protegê-lo.",
            "　Com isso, minha prática livre com Totsuka começou.",
            "　Totsuka estava no time de tênis, então não era surpresa o fato dele ser bom.",
            "　Ele alcançou o meu soberbo serviço, o qual havia dominado em minhas práticas com a parede, e o devolveu para mim.",
            "　Depois que repetimos esses movimentos de novo e de novo, o próprio Totsuka tentou iniciar uma conversa, como se ele estivesse começando a ficar entediado.",
            "「Como eu pensava, Hikigaya-kun é mesmo muito bom.」",
            "　Como estávamos bem longe um do outro, Totsuka estava falando bem devagar.",
            "「Eu era super incrível jogando com a parede, então isso faz de mim um mestre no tênis.」",
            "「Isso é squash, não tênis……」",
            "　Enquanto nossas falas lentas iam e voltavam, Totsuka e eu continuamos a rebater a bola um para o outro. Os outros ao nosso redor perdiam bolas e perdiam retornos, mas nós continuávamos em um longo rali.",
            "　E então, o rali parou. Totsuka pegou a bola com as mãos quando ela chegou até ele.",
            "「Vamos fazer uma pequena pausa.」",
            "「Tudo bem.」",
            "　Nos sentamos juntos. Por que diabos ele tinha sentado ao meu lado? Isso não era um pouco estranho? Quando dois caras sentam juntos, não era mais natural que se sentassem um de frente para o outro ou em diagonal? Ele não estava muito perto? Ele não estava ficando mais próximo?",
            "「Ei, eu queria pedir um conselho ao Hikigaya-kun.」",
            "　Totsuka disse isso com um olhar sério no rosto.",
            "　Entendo. Se ele queria me pedir um conselho em segredo, então eu acho que ele teria que estar perto desse jeito. Era por isso que ele havia sentado tão perto de mim, não era?",
            "「Conselho, é…?」",
            "「Sim. Na verdade, é sobre nosso time de tênis… Nós realmente não somos muito bons, sabia? Não temos muitas pessoas também. E se todos os terceiro-anistas se formarem após o próximo torneio, vamos ficar em uma situação ainda pior. Temos vários calouros que se juntaram ao clube, mas eles nunca haviam jogado tênis antes do Ensino Médio, então eles ainda não são muito bons. E por sermos tão fracos, nós não conseguimos motivá-los. Quero dizer, não é como se as pessoas tivessem que competir por um lugar para jogar, então……」",
            "「Entendo.」",
            "　Isso perfeitamente fazia sentido. Na verdade, isso parecia ser um problema comum entre os pequenos e fracos times de esportes.",
            "　Como seu time não era muito bom, as pessoas não se juntavam a ele. E porque eles não tinham muitas pessoas, ninguém precisava competir por vagas no time titular.",
            "　Mesmo que você fizesse uma pausa ou ignorasse as práticas, você poderia jogar no torneio e, desde que você disputasse as partidas, se sentiria envolvido o suficiente. Haviam muitas pessoas que, definitivamente, iriam se sentir satisfeitas com isso, mesmo que nunca chegassem a vencer um único jogo.",
            "　Esses jogadores nunca iriam ficar melhores. E então, por causa disso, o time não teria chances de atrair novos membros. E o ciclo continuaria.",
            "「Então…… se o Hikigaya-kun estiver de acordo com isso, não poderia considerar se juntar ao time de tênis?」",
            "「…… Ahn?」",
            "　De onde veio isso…?",
            "　Totsuka viu a confusão em meus olhos e pareceu encolher quando abraçou os próprios joelhos. Ele olhou para mim por algum tempo, com olhos suplicantes.",
            "「Você, Hikigaya-kun é bom no tênis e eu acho que pode ficar ainda melhor. Eu acho que ele poderia motivar os outros também. E se for com o Hikigaya-kun, eu acho que posso dar o meu melhor também. E humm… Eu não digo de uma maneira estranha nem nada! É-é só que eu quero ficar melhor no tênis!」",
            "「Está tudo bem se você for fraco… Eu vou protegê-lo.」",
            "Riberiru: isso soou muito gay. Malditos amantes de traps.",
            "「… O quê?」",
            "「Ah, desculpe. Foi mal.」",
            "　Ver a amável inocência de Totsuka me fez dizer a coisa completamente errada na hora, mesmo que eu devesse estar sendo sério no momento. Mas, vamos lá, o jeito dele é tão fofo. Ele era tão fofo que eu quase acabei concordando em me juntar ao clube dele. Eu quase levantei minha mão com o entusiasmo de alguém indo para a batalha de conseguir o último pedaço de bolo na cafeteria.",
            "　Mas, não importa o quão fofo seja Totsuka, haviam alguns pedidos que eu apenas não poderia aceitar.",
            "「…… Desculpe. Não acho que possa fazer isso.」",
            "　Eu conhecia muito bem a minha personalidade.",
            "　Eu não via nenhum ponto positivo em participar das atividades do clube todos os dias e também não acreditava em atividades físicas todas as manhãs. As únicas pessoas que faziam isso eram os velhotes que praticam Tai Chi no parque, ok? E, afinal, 『Eu realmente não posso continuar com isso』 era um dos meus lemas favoritos. Pode ser que eu tenha soado como o Korosuke, ",
            "N/T: Korosuke 「コロ助」 é um personagem do mangá “kiteretsu daihyakka 「キテレツ大百科」”, que é um mangá infantil de 1974.",
            " mas o ponto é que eu acabaria desistindo do time. Mesmo com meu trabalho de meio-período, eu desisti depois de ir lá por três dias.",
            "　Se alguém como eu se juntasse ao time de tênis, eu garanto que tudo que aconteceria seria deixar Totsuka ainda mais deprimido.",
            "「…… Entendo.」",
            "　Totsuka pareceu desapontado. Enquanto isso, eu tentava encontrar algo para dizer nessa situação.",
            "「Bem, umm…… não se preocupe. Eu vou tentar descobrir alguma coisa.」",
            "　Embora eu não pudesse fazer nada.",
            "「Obrigado. Acho que me sinto um pouco melhor depois de ter falado com você, Hikigaya-kun.」",
            "　Totsuka sorriu para mim, mas eu sabia que aquela paz de espírito era apenas temporária. Ao mesmo tempo, uma parte de mim também pensava que, mesmo que fosse por pouco tempo, se Totsuka estava feliz, então tudo tinha valido a pena."
      ]
}