{
      "Capítulo 6,5.9 - Áudio Bônus!「Quando as luzes das velas de natal se agitam……」 (parte 6)": [
            "《",
            "Faixa 06",
            "》",
            "　Alinhei-me ao lado de Zaimokuza e Totsuka, que estavam olhando para o Gunpla.",
            "「De repente, estou me sentindo cansado agora……」",
            "「Ah, Hachiman. Por que você não escolhe alguma coisa?」 ",
            "　Percebendo pela minha voz misturada com um suspiro que eu tinha alinhado ao lado dele, Totsuka deu uma volta.",
            "「Então você diz, mas eu não sei o que é hoje em dia. Também não tenho confiança de que os construiria muito bem……」",
            "「Tudo bem. Você não precisa se preocupar muito com isso. Com o Gunpla, você pode fazer coisas livremente com tudo o que puder imaginar!」",
            "　O sorriso de Totsuka enquanto ele conversava fervorosamente com olhos brilhantes era brilhante……",
            "「Falando assim, eu realmente quero tentar construir algo…… Ok, talvez eu vá e frente……」",
            "　Eu olhei através de vários e estendi minhas mãos para algo que tocou um acorde comigo. Zaimokuza cuspiu um suspiro exagerado. ",
            "「Aaah, Hachiman, você vai escolher esse? Você realmente está indo também?」",
            "「Eh, o que, isso não é bom?」",
            "　Eu olhei para Zaimokuza imaginando qual era o problema e sua resposta era vaga.",
            "「Não, não é que não seja bom…… Não é que não seja bom……Mas é que.」",
            "「Você é tão irritante…… Este é o problema com otakus…… Seja como for, isso funciona para mim. Com este processo, eu vou…… me tornar um super piloto.」",
            "　Eu afirmei com uma cara atenta e Zaimokuza fez uma cara desnecessariamente determinada.",
            "「Hohoh, se é assim, então eu vou com este traje que brilha intensamente nos olhos da tempestade e vou devolvê-lo duas vezeeees!」",
            "　Nós dois nos encaramos e mostramos um sorriso desagradável. Yuigahama então entrou, batendo palmas e disse.",
            "「Ok, parem, parem. São presentes que vocês não sabem quem receberá …… Hikki e Chuuni, vocês dois precisam pensar mais sobre isso.」",
            "「Hmph, é mesmo……」",
            "　Tanto Zaimokuza quanto eu obedientemente colocamos os Gunpla de volta nas prateleiras. Então, talvez um Gunpla mais convencional funcione…… Enquanto eu pensava nisso, estendi minha mão para outro Gunpla, mas Yuigahama me parou.",
            "「Ok, escolha novamente! Um presente por pessoa!」",
            "「Você é minha mãe ou algo assim……?」",
            "　Observando o terrível espetáculo do grupo de longe, Komachi gemeu e pensou um pouco. Ela então bateu palmas. ",
            "「Parece que não faremos muitas compras se ficarmos com meu irmão e os outros. Tudo bem se formos procurar por nós mesmas?」",
            "「Sim, acho que assim pode ser melhor.」 ",
            "　Totsuka concordou. Yuigahama também levantou a mão.",
            "「Concordo! Ok, quando terminarmos, vamos nos encontrar em frente à confeitaria.」 ",
            "「Sim, vejo vocês daqui a pouco.」 ",
            "　Com as palavras de Yukinoshita como um sinal, todos se dividiram em pequenos grupos.",
            "　…… Agora, então, acho que vou pegar alguns presentes.",
            " ",
            "×　　×　　×",
            " ",
            "　Depois de deixar o Zarasu, eu vaguei sem rumo pelo shopping. Embora houvesse uma variedade de lojas localizadas dentro, nada parecia clicar, mesmo com olhares rápidos para a loja. Eu também me via fugindo sempre que os funcionários corriam para mim apenas de uma breve olhada.",
            "　Finalmente consegui entrar em uma loja de variedades onde o funcionário não podia me chamar, mas ainda não sabia o que escolher.",
            "「Ainda assim, eles dizem para escolher um presente, mas…… Nós nem saberemos para quem ele irá…… Escolher algo que seria útil de alguma forma, mas não incomodar ninguém é muito difícil……」",
            "　Resmungando para mim mesmo (habilidade especial), organizei meus pensamentos. Então, havia uma pessoa que estava silenciosamente atrás de mim.",
            "「Fu, fu, fu, você parece incomodado.」",
            "「Ooh, Komachi. Bem, certamente estou.」",
            "　Quando me virei, Komachi estava assumindo uma posição assustadora. Ela então levantou um dedo.",
            "「Em momentos como estes, as coisas dispensáveis são boas, onii-chan.」",
            "「Coisa que desaparece?」",
            "N/T: Coisas Dispensáveis, dito pela Komachi se escreve (消え物 – kieru mono) que também pode ser algo que desaparece.",
            "　O que você quer dizer com coisa que desaparece? Como um NINJA? Isso é um pouco suspeito, não é……? Inclinei minha cabeça e Komachi continuou. ",
            "「Sim, não será deprimente se não sobrar nada. Jogá-lo fora também não seria um problema.」",
            "「Ce-certo…… Então, com a suposição de que será jogado fora……?」",
            "　Agora, por que essa pirralho diria algo tão assustador……? Mas, bem, eu sei o que ela estava dizendo. Em resumo, coisas descartáveis ​​eram, em outras palavras, itens consumíveis? Doces, chá ou necessidades diárias, bem, coisas assim, será? Entendo, é como Komachi disse, é fácil se livrar deles.",
            "　Uma vez convencido, Komachi foi além. ",
            "「Itens de carregar podem ser um pouco pesados. Como acessórios ou coisas caras.」",
            "「Assustador…… Minha irmãzinha está mostrando o rosto de uma mulher…… Bem, vou ver o que posso encontrar.」",
            "「Ok boa sorte. Vejo você mais tarde então.」",
            "「Ok.」",
            "　Dito isso, Komachi correu parecendo que ela tinha algumas coisas em mente. Permanecendo ali, levantei minha mão, vi Komachi e coçei minha cabeça.",
            "「Itens de se carregar pesados? Bem, isso parece certo……」",
            "　Coisas pesadas não apenas incomodavam o lado doador, mas também o lado receptor, afinal.",
            "「Tudo bem, vamos procurar algo,  algo que faça Totsuka feliz, algo que faça Totsuka feliz……」",
            "　Reajustei meu humor e decidi entrar na loja mais próxima.",
            " ",
            "×　　×　　×",
            " ",
            "　Havia uma loja com uma atmosfera relaxante, em contraste com o shopping congestionado de pessoas. Depois de entrar, eu estava, como sempre, examinando todos os itens.",
            "　Parecia que esta loja era uma loja de decoração para casa, com muitos tipos de itens de interior, acessórios e utensílios de mesa.",
            "　Eu não podia reclamar de ter uma variedade de itens para percorrer, mas quanto mais opções um humano tinha, mais ele é incapaz de agir e essa era a situação em que eu estava.",
            "「Aah …… O que comprar…… Estou procurando há um tempo, mas não tenho ideia do que é bom……」",
            "　Enquanto eu estava resmungando para mim mesmo, uma voz me chamou da prateleira do outro lado.",
            "「Ah, Hikki. Você também está visitando esta loja?」",
            "「Hum, Yuigahama? Sim, bem, para mim, não tenho ideia de quais lojas tinham produtos variados ou não.」",
            "　Coloquei delicadamente o item diverso que peguei, que tinha algum estilo asiático incompreensível na prateleira. Yuigahama, que estava assistindo, veio ao meu lado e sorriu ironicamente. ",
            "「Mmm, certo. Como tudo pode funcionar, é realmente meio difícil……」",
            "「Escolher qualquer coisa seria uma má ideia, não? As coisas que mudaram com base nas preferências de uma pessoa definitivamente nunca se tornam algo que valha a pena depois.」",
            "　Não é como se isso estivesse limitado a presentes também. Coisas que não conseguiam encontrar um consenso sempre terminavam em uma disputa. Era especialmente em momentos como esse em que precisávamos de um Consenso de Grande Design que tivesse um relacionamento Ganho-Ganho, influencia e inovação. Não é bom, minha cabeça está subindo.",
            "「Não precisa pensar muito nisso. Tipo, os sentimentos são o que importa ou como você ficaria feliz por eles pensarem tanto em seu presente pra você…… É por isso que tudo funciona.」",
            "　Yuigahama disse enquanto cutucava os dedos indicadores. Bem, não era tão difícil de entender  que sentimentos são importantes.",
            "　No entanto, quanto valeu a pena os sentimentos que não foram transmitidos e os pensamentos que não puderam alcançar? Além disso, eu senti que o pensamento que conta não era tudo.",
            "　Soltei um pequeno suspiro. ",
            "「A parte de qualquer coisa é o que está me pegando…… Além disso, olhe, você não saberia o que fazer se recebesse um Gunpla, certo?」",
            "　Yuigahama piscou várias vezes e desviou um pouco os olhos.",
            "「Aah…… Erm, isso é, bem, acho que sim…… acho que acabaria me preocupando com o que eles pensavam de mim.」",
            "「Certo? Uma coisa é que a pessoa que você está dando um presente seja atenciosa com você. Se é assim que vai acontecer, mesmo que eu não queira, teria que considerar seriamente o que quero escolher.」",
            "　Depois de dar o presente e depois de uma pequena pausa, eles lhe dizem 「…… Obrigado-」, forçando-se a ter energia, é o momento em que você quer morrer. Com aqueles pensamentos imaginativos sendo desenhados em minha mente, vasculhei as prateleiras em desânimo. Yuigahama abriu um sorriso. ",
            "「Você é tão sério sobre as coisas mais estranhas……Nesse caso, é melhor pensar um pouco mais sobre o que escolher também.」",
            "「É, devemos. Afinal, não saberemos quem recebe o quê.」",
            "「Acho que sim.」",
            "　Disse Yuigahama. Tanto Yuigahama quanto eu colocamos a louça e os acessórios em nossas mãos nas prateleiras. Yuigahama então relutantemente abriu a boca. ",
            "「…… Mas seria bom se fosse para a pessoa certa. Ou seja, devolvendo o favor do meu aniversário, eu ainda não retribui direito ao Hikki, então……」",
            "「Eh?」 ",
            "　Eu perguntei de volta, mas o que isso estava se referindo veio à mente. Embora parecesse um longo período desde então, foi no máximo apenas meio ano atrás. É provável que ela estivesse falando sobre o presente que eu dei a ela naquela época. No entanto, senti que era apenas um presente que usei como desculpa para resolver meus sentimentos totalmente egoístas usando o aniversário dela como desculpa.",
            "「Aah, não, não era esse tipo de coisa, então não se preocupe. Foi apenas o meu presente de retorno em primeiro lugar. Se continuarmos indo e voltando, nunca terminará. 」",
            "　Eu senti que isso também fazia parte do meu raciocínio egoísta. No entanto, desde que eu não tinha outro motivo a partir de agora, essa era a única maneira que eu poderia dizer.",
            "　Mas, Yuigahama não estava olhando para mim e, em vez disso, sussurrou.",
            "「Não é como se tivesse que terminar……」",
            "　Aquelas palavras casuais puxaram meu coração.",
            "「…… Eu acho.」",
            "「…… Uh huh.」",
            "　Nós dois ficamos calados.",
            "　Um relacionamento que não termina era algo que eu não conseguia imaginar. Provavelmente era apenas um sonho, uma ilusão ou, possivelmente, um ideal, algo que eu achava que nunca poderia ser real.",
            "　Por quão bonito era, era doloroso, e eu não conseguia encontrar as palavras para dizer de volta a Yuigahama. ",
            "Riberiru: E ainda torcem pela Yukinashita, mas esse mundo está perdido mesmo.",
            "　O silêncio foi destruído pelo sorriso brilhante de Yuigahama. ",
            "「Ah, está certo. Na verdade, é quase o aniversário da Yukinon.」",
            "「Oh sim, eu lembro de ouvir sobre isso.」",
            "　Eu não tinha certeza do dia específico, mas acredito que deve ser no inverno. Yuigahama pegou algo da prateleira e rapidamente colocou de volta. Depois de fazer isso mais algumas vezes, ela olhou para mim. ",
            "「Quando foi meu aniversário, hum, meu presente, você foi comprá-lo com a Yukinon, certo?」",
            "「Bem. Komachi também estava lá.」",
            "「U-Uh huuh.」",
            " 　Yuigahama respondeu com indiferença. O item diverso que ela tinha em suas mãos, ela o colocou de volta na prateleira e olhou para ele. ",
            "「Então, seria bom, se você pudesse sair comigo……Hum, fazer compras né……?」",
            "　Eu olhei para a prateleira também e de alguma forma tentei brincar com o item que Yuigahama tinha em suas mãos de antes.",
            "　Se fosse apenas fazer compras, não havia motivo para recusar. Eu acho que. Assim como na época em que fui com Yukinoshita antes, o objetivo desta vez também era claro.",
            "　Prometemos sair juntos em algum momento, mas isso também deveria ter sido outra coisa. Portanto, pode ser bom ser um pouco mais tranquilo com relação a isso.",
            "　Soltei um suspiro silencioso e imperceptível e levantei meu rosto. ",
            "「Mm…… Compras, é……? Bem, se são apenas compras, não vejo problema algum. 」",
            "「Ok……」",
            "　Yuigahama deu uma resposta curta e desviou o olhar envergonhada. À frente de onde ela olhava, ela notou Yukinoshita, que aparentemente veio a esta loja para escolher presentes também.",
            "「Ah, é a Yukinon. Ok, vamos deixar essa conversa para mais tarde. Heeey, Yukinooon!」 ",
            "　Yuigahama falou rapidamente e ela correu em sua direção.",
            "「Oh, Yuigahama-san e Hikigaya-kun.」",
            "　Yuigahama colocou as mãos nos ombros de Yukinoshita depois que ela se virou. ",
            "「Yukinon. Você já decidiu o que comprar? 」",
            "「Não, ainda não. Recebi muitos conselhos da Komachi-san, mas……」",
            "　Sério. Yukinoshita estava com Komachi?",
            "「Mas não vejo Komachi em lugar algum……」",
            "「Komachi-san está ali.」 ",
            "　Yukinoshita apontou. Quando olhei, Komachi realmente estava lá. Ela estava…… um pouco estranha.",
            "「Ah, aí está você. Ei, Komachi……  O que você está fazendo?」",
            "　Ao olhar, Komachi caiu sobre uma almofada gigantesca, como se não houvesse resposta. Ela estava se afastando, seus olhos de alguma forma vazios. Mas quando ela percebeu que eu estava chamando por ela, ela rapidamente voltou aos seus sentidos.",
            "「Ah, onii-chan. Isso é bom! Este sofá que transforma as pessoas em inúteis! Uwah, incrível, eu vou me tornar totalmente inútil. Ah, pare, Komachi, nesse ritmo, eu vou……」",
            "　Komachi murmurou e murmurou enquanto afundava ainda mais no sofá. Era esse que chamavam de o poder do sofá que transformava as pessoas em inúteis……?",
            "「Eh, isso é realmente bom?…… Agora estou totalmente curioso.」",
            "　Também quero tentar. Enquanto pensava em como eu desabaria no sofá com Komachi e como seria ter um cochilo à tarde com ela, tentei dar um passo à frente apenas para ser interrompido por uma voz.",
            "「Oh, eu acredito que isso não é necessário para Hikigaya-kun, certo? Você já é um inútil, afinal.」",
            "　Quando me virei, Yukinoshita estava sorrindo.",
            "「Pare com esse seu belo sorriso. Você não sabia? Se você multiplicar um negativo por um negativo, ele se torna positivo.」",
            "「Se você adicionar negativos, isso se tornará um negativo maior. Você não aprendeu aritmética no ensino médio?」",
            "「Não, espera. Pense ao contrário. Também podemos tentar propagar isso para que todos se tornem negativos. Olhe aqui, Yukinoshita. Se todo mundo for inútil, as coisas inúteis desaparecem.」",
            "　Yukinoshita soltou um grande suspiro. ",
            "「Essa mentalidade equivocada de igualdade é como sempre. Como pensei, esse sofá realmente não é necessário para você.」",
            "　Ouvindo nossa conversa desamparada, Komachi finalmente se levantou.",
            "「Ufa. Calma ai…… Bem, acho que sim. O que meu irmão quer é algo mais voltado para a família. No que diz respeito a Komachi, em vez de um sofá que transforma as pessoas em inúteis, eu quero uma esposa que transforme meu irmão inútil♪ Brilha, brilha, brilha!」",
            "「Heh!? Eh, eh, não, bem, eu sou apenas, bem……」",
            "　Yuigahama, que estava sorrindo ironicamente do lado, tentou falar, mas suas palavras não saíram. Estou feliz…… tenho a sensação de que morreria se quisesse ouvir alguma coisa agora…… Por outro lado, falando de Yukinoshita, ela encolheu os ombros com o olhar de Komachi.",
            "「Komachi-san, infelizmente, não acredito que seu desejo seja atendido. É impossível para Hikigaya-kun.」",
            "「Eh, sério? Que chatice. A Komachi realmente quer que alguém me suceda já……」",
            "　Mmm, Komachi-chan, você tem tentado se livrar muito de mim ultimamente, não é? Eu acho que seria bom se você atrasasse um pouco a nossa inevitável separação, ok? ",
            "Riberiru: Invista na Sensei Komachi-chan, ela mostrou sinais de aceitação já.",
            "　Bem, fico grato por Yukinoshita anular o apelo inútil da Komachi, mas ainda assim, não estava muito satisfeito com o que ela disse.",
            "「Ei agora? Você não poderia parar de destruir os sonhos de alguém com apenas algumas palavras?」",
            "　Ao dizer isso, Yukinoshita me enviou um olhar frio. ",
            "「Apesar do que você diz o tempo todo, você é alguém que realmente faz coisas por si, não é?」",
            "「Aah, entendo. Hikki, parece que você trabalha apesar de reclamar o tempo todo.」",
            "　Yuigahama acenou com a cabeça. Komachi virou-se para mim. ",
            "「Aí está, onii-chan.」",
            "　Komachi disse isso e uma imagem desagradável veio à mente. ",
            "「Não, honestamente, eu realmente simplesmente não consigo entrar no clima…… Talvez eu trabalhe duro com salários medíocres e, ao cuspir maldições em direção à empresa, vou trabalhar horas extras, levando-me a um salário médio. Quando me acostumar, acabarei desistindo de pensar『Ufa, talvez essa vida não seja tão ruim, afinal……』 e acabarei vivendo uma vida como um escravo corporativo saudável. Estou tão preocupado e temeroso que acabarei assim…… Estou realmente preocupado com o meu futuro……」",
            "「Sua imaginação é estranhamente realista ……」",
            "「No entanto, o motivo de preocupação dele está todo errado……」",
            "　Yuigahama e Yukinoshita tinham expressões desanimadas. Realmente, eu não tinha esperanças ou sonhos.",
            "「É exatamente por isso que eu quero pelo menos ter alguns sonhos. Definitivamente vou me tornar um marido em tempo integral……」",
            "Riberiru: Como já disse, um sonho digno.",
            "「Eu não posso ajudar, mas acho misterioso como apenas conclusões ruins saem de alguém tão imaginativo……」",
            "　Yukinoshita soltou um suspiro exagerado.",
            "「Certo, certo, como vocês duas sabem muito bem, meu irmão tem esse tipo de personalidade. Será uma grande ajuda para mim, se vocês não esperarem muito dele.」 ",
            "　Komachi me apoiou com palavras pouco favoráveis.",
            "「Eu suponho que sim. Eu já desisti.」",
            "「A-Ahahaha. Bem, ele é uma causa perdida.」",
            "　As duas estavam dizendo coisas duras, mas apenas Komachi parecia feliz quando ela espiou na minha cara.",
            "「Ouça isso! Isso não é ótimo, Onii-chan!?」",
            "「Não, não, isso não é nada bom. Eles desistiram de mim e pensam que sou uma causa perdida.」",
            "　Aquele sentimento desesperador não era algo para zombar. Considere em um período de trabalho parcial: era o nível de não se esperar nada e dizer「…… Aah, aaah, aah, você não precisa mais fazer nada」. Para Komachi, porém, esse não parecia ser o caso com o sorriso ainda intacto. ",
            "「Mmm? Eu não sei disso. Eu acho que é uma coisa boa…… Fufu, que seja. Então não vamos precisar deste sofá?」",
            "「Certo. No lugar de um sofá, temos uma bola de pêlo fofa rolando em casa de qualquer maneira.」",
            "　Eu disse e Komachi assentiu em concordância. ",
            "「Aah Kaa-kun, certo? Mas aposto que Kaa-kun ficaria feliz com este sofá. Com isso, ele pode bocejar o dia todo.」",
            "　Sim, sim, eu posso ver isso. Por que os gatos vão direto para sofás e futons? Eu pensei nisso, mas aparentemente não era algo limitado apenas aos gatos. Yuigahama bateu as mãos, imaginando algo em particular. ",
            "「Isso é verdade! Também vejo Sabure pulando no sofá! Talvez eu deva comprar.」",
            "「Não, eu tenho certeza que ele vai afundar…… Se nosso gato simplesmente se deitar, ele provavelmente também afundará.」",
            "　Naquele instante, Yukinoshita parou seus movimentos com um sobressalto. ",
            "「…… Se o gato, adormecer?…… Aquele gato é tão fofo.」",
            "Riberiru: Aqui ela fez uma piada com “Neko (gato)” e “Nekondara (se dormir)”.",
            "　A-Agora, havia uma Onee-san de trocadilhos ruins extremamente frios aqui ... Não, a voz estava muito baixa, então eu poderia ter ouvido errado. Eu olhei para Yukinoshita. Por sua vez, ela tinha um rosto atento, olhando na minha direção. ",
            "「Ei, Hikigaya-kun, você tem certeza de que não deve comprar este sofá? Afinal, animais de estimação fazem parte da família e se você gosta de passar o Natal com sua família, um presente seria perfeito, certo?」",
            "「Não, você poderia parar de agir com vergonha com essa expressão alegre de 『isso é perfeitamente lógico! 』 no rosto? Essa sua teoria é tão cheia de buracos quanto as colmeias……」",
            "　Talvez fosse algo assim, era uma teoria estruturada como um favo de mel sobre o qual ela estava sendo tímida…… Como vou evitar a sugestão de Yukinoshita? Komachi puxou minha manga. ",
            "「Ah, onii-chan. Este sofá tem uma versão de almofada pequena. Esse tamanho deve estar bem, certo?」",
            "　Quando olhei, havia outra almofada feita do mesmo material; Yukinoshita esfregou suavemente a almofada e assentiu. ",
            "「Acredito que esse tamanho seria perfeito para um gato. Certo? Hikigaya-kun.」",
            "「Seu critério está se tornando completamente centrado em gatos ………… Bem, eu vou pensar sobre isso. Também vou procurar outras coisas.」",
            "　Tive a sensação de que quanto mais tempo ficasse, mais perto estaria de comprar essa almofada apenas para o meu gato. Então terminei a nota com palavras vagas. Parecia que Yuigahama e os outros, respectivamente, ainda tinham coisas que queriam comprar também.",
            "「Ok, então, vejo você daqui a pouco.」",
            "　Depois que vi Yuigahama e os outros partirem, também deixei a área.",
            "Patrocinadores do Projeto:",
            " Suicchi",
            "; Clubedoeletronico"
      ]
}