{
      "Capítulo 6,5.9 - Áudio Bônus!「Quando as luzes das velas de natal se agitam……」 (parte 7)": [
            "《",
            "Faixa 07",
            "》",
            "　Desde que terminei de comprar o que precisava para a troca atual e, bem, algumas outras coisas, decidi ir à confeitaria designada como o ponto de encontro.",
            "　Reajustei o saco de papel com o presente dentro das mãos e verifiquei o relógio.",
            "「Ufa…… Por enquanto, eu consegui comprar os presentes…… Não há problema com o local de reunião por aqui também. Está quase na hora também……」",
            "　Os outros deveriam estar surgindo agora. Eu decidi ficar lá e esperar. Enquanto mexia no meu smartphone, pude ouvir uma voz apática que você ouviria em um emprego de meio período em uma loja de conveniência.",
            "「Seja bem vindo, venha.」",
            "「\"Hum? Essa voz irritante soa muito familiar……」",
            "　Você é tão barulhento. Enviei-lhe um olhar ameaçador e a pessoa com a voz apática estava usando uma roupa de Papai Noel e parecia estar vendendo bolos na frente da loja.",
            "「Seja bem vindo, venha.」",
            "　Você com certeza é chato. Pensei, mas não conseguia me mudar desse local de reunião. Tentei não deixar isso me incomodar, mas a irritação era demais para mim e acabei procurando. Foi então que os olhos daquele Papai Noel apático se encontraram com os meus.",
            "「…… Ah. Mas o quê? Não é o Hikitani-kun!?」",
            "　O apático Papai Noel começou a falar abertamente comigo. Aah, esse cara com certeza é irritante. Como se viu, era Tobe.",
            "「Ooh, me surpreendeu lá…… Tobe, hein……? Falando comigo do nada, eu quase pensei que ele fosse um amigo por um segundo……」",
            "　Agir de maneira tão familiar me fez estremecer um pouco, mas isso não pareceu incomodá-lo enquanto ele tentava falar ainda mais.",
            "「Tipo, é uma coincidência nos encontrarmos aqui, né não? Estou tentando vender alguns bolos agora, mas tá muito chato.」",
            "「Ahh, é por isso que você é um Papai Noel…… Espere, não é um pouco estranho você estar de bobeira enquanto trabalha……?」",
            "「Nenhum cliente está chegando. Bem, estou realmente entediado aqui.」",
            "　Tobe tagarelou com uma atitude preguiçosa enquanto puxava os cabelos na parte de trás do pescoço. Mas, mesmo assim, não havia como eu aliviá-lo de seu tédio e só poderia responder com respostas breves e repetitivas.",
            "「É mesmo?」",
            "「Sim, sérião.」",
            "「Hooh……」",
            "「Sim, totalmente cara……」",
            "「Entendoー……」",
            "　Percebendo que a nossa conversa não estava indo a lugar nenhum, ele estava desajeitadamente gaguejando.",
            "「………… Aah…… Mas? Tipo, Hikitani-kun, o que tá fazendo aqui?」",
            "　Era um tópico que ele tinha que espremer à força. Hum, ter que ser atencioso comigo e com todos, desculpe, ok?",
            "「Não, apenas fazendo algumas compras e coisas do tipo.」",
            "　Desde que ele mudou de assunto, responder era uma maneira básica. Feliz por ter encontrado uma maneira de continuar a conversa, Tobe se inclinou para frente.",
            "「Compras? O que, o que, de que tipo de compras estamos falando aqui? Seriamente? Hikitani-kun, você faz compras também? Eu tenho que saber o que acontece aqui!」",
            "　Bem, até eu faço compras de vez em quando…… O que esse cara pensa que eu sou……?",
            "　Merda, o que eu faço? Eu realmente não quero falar mais do que isso, não como se tivesse algo com o que falar com Tobe de qualquer maneira…… Enquanto eu não tinha certeza do que fazer, alguém estava por perto.",
            "「Hikigaya-kun, algum problema?」",
            "「Oh, Yukinoshita. Nada, acabei de encontrar o Tobe aqui.」",
            "　Parecia que estava quase na hora de todos se reunirem desde que Yukinoshita estava aqui. Quando ela ouviu \"Tobe\", Yukinoshita inclinou a cabeça confusa. Ei, é o Tobe, o Tobe. Por que isso te deixa confusa? Você não o conhece?",
            "　Mas, bem antes de Yukinoshita, Tobe estava movendo a cabeça confuso. Ele estava olhando para nós dois.",
            "「Ah? Oh? Yukinoshita-san? Por que vocês dois estão comprando…… Ah! Uuuuuh.」",
            "「Ei, o que há com essa pausa agora? Que diabos você acabou de imaginar……?」",
            "　Eu tentei perguntar ao Tobe, mas Tobe aparentemente já tinha feito sua própria conclusão internamente, dizendo \"uh huuuh\" enquanto olhava entre mim e Yukinoshita.",
            "　Desagradada pelo olhar curioso de Tobe, Yukinoshita se contorceu desconfortavelmente.",
            "「………… Parece que há um mal-entendido aqui, mas não é esse, o que ocorre é……」",
            "　No início, Yukinoshita olhou para Tobe com uma expressão tensa, mas perto do fim, sua voz forte encolheu e eu não conseguia entender o que ela havia dito por último. Tobe, como o habitual Tobe, não estava ouvindo Yukinoshita e me bateu nos ombros.",
            "「Ah, cara, se é assim, você deveria apenas dizer alguma coisa, e poderíamos ter dado a vocês dois algum tempo juntos no Destiny.」",
            "「Não, não é nada disso……」",
            "　Eu disse, adivinhando o que Tobe estava se referindo, mas ele não estava ouvindo.",
            "　Observando Tobe, Yukinoshita parecia estar de mau humor.",
            "「……Você se importa se eu partir agora?」",
            "「Eh, sim. Bem, foi você quem falou comigo primeiro.」",
            "　Eu olhei para ela com olhos perguntando se ela precisava de mim para alguma coisa. Yukinoshita gaguejou com suas palavras e ela desviou o olhar abruptamente.",
            "「Oh, certo…… Como Tobe-kun estava usando a roupa de Papai Noel, eu não o notei, então eu só……」",
            "　Ainda olhando para o outro lado, a pequena voz de Yukinoshita desapareceu no meio do caminho. Quando olhei à frente de onde estava seu olhar, Yuigahama estava se aproximando. Percebendo-nos, Yuigahama acenou com as mãos para nós.",
            "「Hikki, Yukinon. O que há de errado……? Hã? É Tobecchi.」",
            "　Depois dela, Tobe, ao meu lado, fez uma cara de surpresa também.",
            "「Eh, eh? Yui também estava aqui………… Ah! Uh huuuuh.」",
            "「Novamente, o que diabos você imaginou?」",
            "　Tobe puxou os cabelos novamente e bateu na testa.",
            "「Diga o que, diabos! Ir às compras com duas garotas é totalmente louco! Sério Hikitani-kun, você realmente é um Riajū! Um verdadeiro Riatani-kun. Caramba, você pode muito bem ser Sériotani-kun não?」 ",
            "Riberiru: Aqui ele fez um jogo de palavras. Primeiro ele o falou “majihikitani-kun”, depois de “majiriajū”. Então ele começou a misturar tudo e o chamou de “majiriatani-kun” e depois só abreviou.",
            "「Não, eu não tenho idéia do que isso significa. Além disso, meu nome nunca foi Hikitani em primeiro lugar.」",
            "　Eu disse, mas ele não estava ouvindo. Ele estava dizendo \"beh, beh\" e todo tipo de coisa. Yuigahama falou com ele.",
            "「Tobecchi, você está trabalhando? Na verdade, estamos aqui para compras de festa de Natal.」",
            "「Ah, isso é tão……」",
            "　Parecia que essa explicação de alguma forma o convenceu. Enquanto Tobe balançava a cabeça, parecia que estava na hora de todos se reunirem. Totsuka e Komachi chegaram também.",
            "「Aah, é Tobe-kun.」",
            "「Waah, a quanto tempo!」",
            "　Ficando animado por encontrar pessoas que ele conhecia, Tobe deu vários sinais com as mãos ao estilo Stan Hansen. ",
            ":",
            "https://m.media-amazon.com/images/M/MV5BMjRiNmNjNjgtZDhhOS00YjM2LWFmMGYtYzkxNWY3ZmU3ZTQ0XkEyXkFqcGdeQXVyNDUzOTQ5MjY@._V1_UY317_CR6,0,214,317_AL_.jpg",
            " ",
            "「Ooh! Não é a irmãzinha do Hikitani-kun e Totsuka! Weeey!」",
            "「Que tipo de saudação é essa? Isso é muito chato.」",
            "「A-ahaha… olha só, é o Tobecchi……」",
            "　Yuigahama disse desesperadamente e Yukinoshita estava olhando fixamente para Tobe.",
            "「É como uma saudação de alguma tribo…… eu não entendo o que ele está dizendo……」",
            "「Certo? Tentar entender isso causa dor.」",
            "　Enviei um olhar apático para Tobe, mas ele não pareceu se importar.",
            "「Feliz Natal, Weeey!」 ",
            "Riberiru: Aqui eles abreviaram o cumprimento, dizendo só Merry Chri-, e usando weey no final.",
            "「Olha, ele está gritando ago……」",
            "　Só quando eu estava prestes a dizer, Komachi cumprimentou-o de volta no mesmo caminho.",
            "「Weeey! Feliz Natal!」",
            "　Como Komachi ao lado dele estava de bom humor, Totsuka parecendo um pouco confuso se uniu também.",
            "「We-Weeey!」",
            "「Weeey!」",
            "Marverick: Gaaay!",
            "「Hã!? Até Hikki se juntou!?」",
            "　Hah! Droga! Eu me atraí reflexivamente……。Ma-mas, você sabe, se Totsuka e Komachi estão aqui, surpreendentemente, isso poderia funcionar Weey.",
            "　Muito feliz que todos devolveram sua saudação, Tobe olhou alegremente para todos.",
            "「O que é isso, o que é isso? Ter você realmente aqui realmente te empolga ou algo assim?…… Ah? Se eu olhar um pouco mais difícil, não é que Zaimokuzaki-Kun lá? Zaimokuzaki-kun, weeey!」",
            "　Quem diabos era Zaimokuzaki-kun? Parecia que estava se referindo a Zaimokuza. Quando ele chegou aqui? Tobe, você tem bons olhos…… Quando eu olhei na direção de Zaimokuza , ele parecia confuso por ter sido falado.",
            "「Wey? Wey, ei!? We-weeey!?」",
            "Marverick: ",
            "tradu doida kkk",
            "「Tch. Sério, ele deveria morrer com aqueles wey's」 ",
            "Marverick: Tmb",
            "「Onii -chan, você com certeza é franco.」",
            "　Não, Komachi-chan, você sabe? Coisas irritantes eram irritantes. A fonte desse aborrecimento, Zaimokuza , estava resmungando sobre algo confuso.",
            "「Wey, wei…… Oito homens!? Em japonês, Hachiman!?」 ",
            "Marverick: u.u",
            "「Hã?」",
            "「Quem é esse? Que tipo de homem ele é?」",
            "「Sim, ele está na minha turma, Tobe. Ele é chato, mas ele é um cara legal. Além disso, fundamentalmente, ele é irritante.」",
            "　Eu expliquei brevemente sobre Tobe. Zaimokuza assentiu.",
            "「Entendo, entendo. Na verdade, isso é realmente irritante. Particularmente aquele cabelo comprido e sua voz alta e, além disso, essa familiaridade.」",
            "「Foi um golpe bumerangue incrível que você deu agora……」",
            "　A totalidade do que você disse se aplicava a você também, sabe……",
            "「Ainda assim, ele, por que ele sabe meu nome…… Além disso, ele até transformou meu nome em um codinome…… Ha!! Ele poderia ser da organização!?」",
            "「Eu acho. Ao contrário de você, ele pertence a um grupo, então acho que ele é uma pessoa de outra organização.」",
            "「Sim, sim, eu não pertenço a lugar algum, afinal…… Uh, heeeeeeeeeeey ! Hachimaaaan ! Heeeeey!」 ",
            "　Enquanto dizia, ele estava batendo no meu peito. O que é isso, uma rotina de comédia de um homem só?",
            "「Pensando bem, Zaimokuza é mais irritante……」",
            "　Com isso em mente, até a voz de Tobe não era tão ruim. E por falar em Tobe, ele abriu a boca parecendo que algo veio à sua mente.",
            "「Ah, na verdade, Yui e todos, vocês terão uma festa de Natal?」",
            "「Uh huh, isso mesmo.」",
            "「Oh, oh, então quer comprar este bolo? Este lugar aqui é a confeitaria da minha senpai , você vê. Ela me pediu um favor. Seria totalmente ruim se não vendermos.」",
            "「 Mmm , bolo, hein? O que deveríamos fazer?」",
            "　Yuigahama se preocupou com o que fazer e uma súbita voz alta reverberou dentro do shopping.",
            "「Eu ouvi o que você tinha a dizer!」",
            "「Hã? Hiratsuka-sensei?」",
            "　A aparência de Hiratsuka-sensei com o casaco batendo, apesar da presença de uma brisa, deixou Tobe perplexo. Seus saltos estalaram ruidosamente quando ela se aproximou.",
            "「Parece que você está preso às sobras.」",
            "「Isso é totalmente certo. Estamos em um total conflito aqui.」 ",
            "　Tobe olhou para a pilha de bolos. Olhando para isso, Hiratsuka-sensei assentiu. Ela dirigiu um olhar de simpatia para os bolos. ",
            "「Eu entendo…… eu comprarei todos eles………… Os que não vendem são muito solitários, afinal.」",
            "「Espere um segundo? Vamos parar de dar sentimentos aos bolos, ok?」",
            "「Tobecchi, isso não contava, ok?」",
            "　Yuigahama disse rapidamente a Tobe, percebendo que todos os bolos seriam realmente comprados a esse ritmo.",
            "「Seria definitivamente difícil comê-los todos se os comprássemos.」",
            "「Mas, mesmo que compremos um, isso não muda nada.」",
            "　As palavras de Komachi e Yukinoshita fizeram com que Tobe ficasse abatido e ele falou com uma voz fraca. ",
            "「Mas, falando sério, se não vendermos isso, será totalmente ruim. Senpai vai se arrepender totalmente, para valer. Como devo dizer isso? Assédio de poder ou algo assim? Então você poderia me ajudar aqui?」",
            "　Ouvindo sua história, Totsuka inclinou a cabeça. ",
            "「Então você quer uma maneira de vender os bolos?」",
            "「Mesmo se você disser isso…… Não há muito que possamos fazer agora.」",
            "　Como eu pensava, Yuigahama energicamente ergueu as mãos. ",
            "「Aqui!」",
            "「Olá, Yuigahama. Me ouça.」",
            "「Torne mais barato!」",
            "「Isso poderia funcionar.」",
            "　Tobe acenou com a cabeça para a resposta direta e simples de Yuigahama. Além disso, Zaimokuza pensou em algo tão bem e confiantemente pigarreou. ",
            "「Hapon, incluindo um bônus especial aumentará o valor! Aqui, podemos usar meu romance especialmente escrito……」",
            "「Isso não vai funcionar.」",
            "　A atitude americana de Tobe quando ele ergueu as duas mãos era um pouco irritante, mas o rosto contemplativo de Totsuka deixou tudo isso de lado. Totsuka parecia que ele pensou em algo e abriu a boca. ",
            "「Que tal um serviço em que você escreve nomes no bolo, como no seu aniversário ou algo assim?」",
            "「Isso é possível, eu digo.」",
            "　Ouvindo até esse ponto, Yukinoshita assentiu. ",
            "「Que tal rotulá-lo como um item limitado?」",
            "「Isso poderia funcionar.」",
            "　Tobe respondeu de volta. Esse cara obviamente está bem com qualquer coisa, não estava……? Mas, apesar de tudo o que mencionamos até agora, senti que deixar o julgamento de Tobe não nos levaria a lugar algum.",
            "「Não, tudo isso é bem difícil, não é? Estamos limitados ao que podemos fazer pela autoridade da loja. Se você não quer ser assediado pelo topo, por que não abandonar seu trabalho?」",
            "「Perverso, Hikitani-kun, muito perverso. Matar serviço é totalmente ruim. Me dê algo bom, fazendo um favor!」",
            "　Ao recusá-lo friamente depois que ele bateu palmas, como se isso tivesse me dado uma má consciência. Enquanto olhava para o carrinho cheio de bolos, imaginando se havia algo que Tobe pudesse fazer no momento, notei adesivos perto dos registros…… Bem, é quase a hora.",
            "「 Mmm…… Ah, e quanto a isso? Os bolos serão pela metade, certo? Por que não empurrar isso? Veja, os adesivos meia-boca também estão lá.」",
            "　Então, por alguma razão, Hiratsuka-sensei, em vez de Tobe, reagiu. ",
            "「 Uu , metade do preço…… eu sei, certo…… Quando você passa 24, está meio de folga…… E quando você passa dos 25, está pronto para ser jogado fora……」",
            "「Isso é sobre bolos, certo? Estamos falando de bolos de Natal, certo?」",
            "　Tentei confirmar, mas minha voz não alcançou Hiratsuka-sensei.",
            "「Por que eles não vendem, apesar de barganhar……? Haa.」",
            "　Hiratsuka-sensei disse enquanto estendia a mão para as focas meia-boca.",
            "「Merda, Hiratsuka-sensei está colocando os adesivos em si mesma. Rápido! Alguém se apresse e leve-a!」",
            "　Yuigahama também parou Hiratsuka-sensei. ",
            "「Se-Sensei, está tudo bem! Metade do preço é totalmente uma coisa boa! Quero dizer que o imposto sobre vendas aumenta!」",
            "「Isso não é um acompanhamento, você sabe……」",
            "「Isso mesmo, se é o imposto sobre o consumo, isso significa que há demanda de última hora, então isso é diferente da Hiratsuka-sensei.」",
            "　Calma ai! Yukinoshita-san!",
            "　Por favor, pare de encurralá-la! Alguém por favor compre ela! Alguém por favor leve ela! O custo benefício também é o melhor! ",
            "Riberiru: Eu compraria, se tivesse dinheiro><",
            "　Eu realmente queria que alguém a levasse já. Se ninguém o fizesse, então eu poderia acidentalmente acabar ficando com ela. Na verdade, havia uma razão pela qual essa pessoa não poderia se casar……? É um dos três principais mistérios das Sete Maravilhas do Mundo, sério.",
            "「Bem, dada a nossa situação, a única coisa que podemos fazer é chamar normalmente.」",
            "「Gritando, é……? Se ao menos tivéssemos algo para atrair a atenção.」",
            "　A ideia de Yukinoshita fez Tobe reagir.",
            "「Ah, isso totalmente poderia funcionar! Tipo assim, tem até roupas extras pro Papai Noel. E tipo, chifres de rena também!」 ",
            "　Tobe disse, tirando uma roupa de Papai Noel por trás da caixa registradora. Yuigahama examinou a roupa e gemeu. ",
            "「Mas isso não parece servir para uma garota.」",
            "「Isso significa que um garoto terá que usá-lo.」",
            "　Yukinoshita disse e Tobe olhou para nós, meninos.",
            "「Naah , parece um pouco apertado para Zaimokuzaki-kun…… Então , Totsuka ou algo assim ?」",
            "「Eh, você quer que eu use?」",
            "　Totsuka ficou surpreso, mas eu também.",
            "「Por que eu fui ignorado agora, não?」",
            "「Não seria uma boa idéia ter onii-chan lidar diretamente com os clientes, por isso não temos escolha…… De qualquer forma, Totsuka-san, por favor!」",
            "　Komachi bateu nos meus ombros. Ela então mostrou um sorriso para Totsuka.",
            "「Tudo bem, acho que vou tentar usá-lo então……」",
            "　Como Totsuka estava sendo tratado adequadamente quando menino, ele parecia motivado. Depois que ele tirou a roupa de Papai Noel de Tobe, ele rapidamente foi atrás do caixa para trocar.",
            "「Mm…… Não podemos ir.」",
            "　Houve o som de roupas farfalhantes e uma voz suave. Parecia que ele tinha medo de ser visto diretamente, então ele foi atrás de todos.",
            "　Depois que Totsuka terminou de se trocar, ele veio até nós. ",
            "「Co-como está……?」",
            "　Olhando para Totsuka torcer seu corpo com vergonha, tirei minha voz. ",
            "「Ooh……」",
            "　A roupa de Papai Noel que ele usava era maior que o seu tamanho, por isso pendia vagamente como uma minissaia. A maneira como ele puxou as franjas da divisória porque o incomodava parecia muito doce. Sentindo-se envergonhado de ser encarado, ele usou uma das mãos para se cobrir com o chapéu. Suas bochechas vermelhas e sua pele branca eram adoráveis.",
            "　Tobe, disse bo───m trabalho! Talvez Tobe realmente fosse um cara legal…… É possível que possamos fazer bons amigos. Bem, eu provavelmente o esquecerei daqui a uma semana. Vou esquecer Tobe, em uma semana……",
            "　Tobe acenou com a cabeça em satisfação. ",
            "「Ooh, ficou ótimo né? Tudo bem, vamos tentar chamar juntos. Bem-vindo, bolo?」 ",
            "Riberiru: Esse cara faz tantas abreviações que entender o que ele fala é muito difícil. A frase deveria ser “Irashai mase, keeki wa ikaga desu ka”, mas ele fala “sha-se, ke-su ka-”",
            "　Tobe estava tentando demonstrar como chamar as pessoas, mas isso foi realmente útil……? Até Yukinoshita estava franzindo a testa.",
            "「O que ele está dizendo? Eu não entendo nada……」",
            "「Afinal, é difícil ouvir o jargão da loja de conveniência tarde da noite…… Se você traduzir para o japonês, provavelmente é: 『Bem-vindo, você gostaria de um bolo?』 Eu acho.」 ",
            "　Eu confirmei por enquanto. Totsuka então olhou para mim com um olhar cintilante. ",
            "「Hachiman, você realmente entende…… Tudo bem, eu vou tentar também. Be-bem-vindo. Bo-Bolo…… Você gostaria de um bolo?」",
            "　Houve movimento naquele instante.",
            "「Fumun, bem, então, aqueles objetos de bolo, todos os 7 trilhões deles, eu os tirarei de suas mãos!」",
            "「Ah, desculpe-me, eu poderia comer um bolo também, por favor?」",
            "　Alinhei logo depois de Zaimokuza e peguei dinheiro da minha carteira, esperando a minha vez.",
            "　No lado, Yukinoshita soltou um suspiro espantada. ",
            "「Por que você está comprando um também……?」",
            "「Hah! A fofura excessiva me fez……」 ",
            "Riberiru: Blergh!",
            "「Ah, mas parece que pode ficar lotado agora.」",
            "　Quando olhei, os compradores estavam olhando o nosso caminho, imaginando o que era a comoção. Depois de olhar a vitrine, o cardápio e os bolos armazenados, eles estavam conversando. Parecia que havia pessoas planejando comprar bolos agora. Com o fluxo das coisas, os bolos podem esgotar-se sem problemas.",
            "　Percebendo a mesma coisa, Tobe ficou confiante de alívio e deixou escapar. ",
            "「Naah, isso funcionou totalmente. Com garotas bonitas aqui, é claro que acabaria assim!」",
            "「Garotas bonitas!? Fu, fu, fu, fu……」",
            "　Hiratsuka-sensei reagiu em alta velocidade, exibindo um sorriso feliz. Vendo isso, a voz de Komachi engasgou. ",
            "「Uu, minhas lágrimas estão borrando a iluminação…… É isso mesmo, sensei é uma garota, afinal. Sim, eu entendo totalmente. Afinal, as mulheres sempre são donzelas no coração.」",
            "　Graças a outros clientes que observavam a vitrine, as pessoas que passavam também pararam. Vendo como as coisas acabaram, Tobe riu de satisfação. ",
            "「Sim, mas que salva-vidas total. Vamos vender a esse ritmo.」",
            "「Ah, não tem problema. Então, novamente, não é como se tivéssemos feito alguma coisa……」",
            "　Bem, na verdade, não é como se tivéssemos feito algo particularmente especial, pensei. Depois de olhar em volta para os clientes, Hiratsuka-sensei abriu a boca.",
            "「Fumu, isso é o que eles chamam de uma filas convocando outras filas. É como uma loja de ramen.」",
            "「Eles não chamam isso de armadilha……?」",
            "　Bem, armadilha ou não, se isso resolveu o problema de Tobe, tudo bem…… Olhei para Tobe, que nos pediu ajuda e, no que dizia respeito a Tobe, parecia que o objetivo foi alcançado. Ele nos agradeceu e tirou um bolo da vitrine.",
            "「Hikitani-kun e vocês estão fazendo uma festa, certo? Tenha um bolo como meu agradecimento. Vou fazer um serviço de velas☆」",
            "「Não precisamos de velas em um bolo de Natal……」",
            "　Por alguma razão, ele piscou com um ☆. Irritante……",
            "　Mas, bem, se ele está nos dando, teremos o prazer de tirá-lo de suas mãos. Peguei o bolo e Yuigahama expressou sua gratidão. ",
            "「Tobecchi, obrigado!」",
            "「Nah nah, você me ajudou, então estamos todos bem. Bom, suculento! Festa! Sim!」 ",
            "　Disse Tobe, dando um sinal de positivo. Ele era chato, mas um cara legal. Irritante embora.",
            "「Não entendo nada do que você está dizendo, mas muito obrigado.」",
            "　Komachi agradeceu educadamente. Dissemos adeus e partimos gradualmente. Se ficássemos mais tempo, atrapalharíamos. Quando estávamos prestes a sair, Totsuka acenou. ",
            "「Ok, vejo você mais tarde, Tobe-kun.」",
            "「Weeey, até mais!」",
            "　Tobe acenou com as mãos para nós enquanto ajudava os clientes. Sua voz era desnecessariamente alta.",
            "「…… Droga, estou com ciúmes. Eu quero passar o próximo ano com Ebina-san também…… Hein? Ainda não está testando o ano que vem? Beeh. Isso é totalmente bobo!」",
            "　Com esses murmúrios por trás, saímos do shopping.",
            "Patrocinadores do Projeto:",
            " Suicchi; Clubedoeletronico"
      ]
}