{
      "Capítulo 6,5.9 - Áudio Bônus!「Quando as luzes das velas de natal se agitam……」 (parte 8)": [
            "《",
            "Faixa 08",
            "》",
            "　Depois de deixar o shopping, com Yuigahama nos guiando, nos encontramos em uma caixa de karaokê na frente da estação. Uma vez que entramos no quarto que reservamos, todos seguravam bolachas nas mãos.",
            "　Quando todos estavam prontos, naturalmente fizemos contato visual. Com Yuigahama dizendo *vamos lá* em voz baixa e ao mesmo tempo, vozes e sons se sobrepunham.",
            "「Feliz Natal!」",
            "　Seguindo o barulho dos biscoitos, ouviram-se sons de abertura de brindes e torradas. Todo mundo estava comemorando o Natal.",
            "　Por outro lado, eu me vi olhando por toda a sala.",
            "「Então, por que karaokê de novo……?」 ",
            "　Eu perguntei. Yuigahama colocou os pratos e respondeu. ",
            "「Se fôssemos à casa da Yukinon, receberíamos reclamações de ruído. Além disso, este lugar de karaokê nos permite trazer bolo também.」",
            "「Uh, bem, não é como se houvesse algo errado, mas……」",
            "　Enquanto eu tentava falar, Yukinoshita falou.",
            "「Eu terminei de cortar os bolos. Ainda assim, eu não esperava receber três bolos inteiros dele.」",
            "　Yukinoshita disse, distribuindo os bolos. Komachi assentiu. ",
            "「Tobe-san é uma boa pessoa, não é?」",
            "「Era só eu ou você quis dizer que ele era alguém conveniente?」",
            "　Bem, é verdade que Tobe era um cara legal, mas como não ia além disso, isso me fez sentir mal por ele. Sem mencionar que o uso de uma cor nele também não era motivo de riso……",
            "「Aqui, Hachiman. Também tem frango.」",
            "「Ooh, obrigado.」",
            "　Eu disse, pegando o frango. Zaimokuza, que estava sentada ao meu lado, fez uma cara de felicidade enquanto Hiratsuka-sensei do outro lado estava servindo bebidas alegremente.",
            "「Hachiman, a carne é boa. A carne é realmente boa…… Alimentos fritos acalmam seu coração……」",
            "「Vamos, beba, beba, embora seja apenas chanmery.」 ",
            "Riberiru :",
            "chanmery",
            " ",
            "　Todo mundo estava gostando da festa de Natal à sua maneira. Comemos frango, bolo, nos envolvemos em conversas e brindamos com nossos copos……",
            "　Mas espere. Um momento.",
            "　É realmente Natal……? Essa dúvida não sairia da minha cabeça.",
            "　Eu lentamente coloquei meu copo na mesa para confirmar isso. O gelo na xícara ricocheteou um no outro.",
            "「Ei, você se importa muito rápido……?」",
            "「O que é isso?」",
            "　Yuigahama olhou para mim enquanto mastigava o bolo. Olhei para os olhos de Yuigahama e perguntei lentamente. ",
            "「Então, como isso é diferente de uma festa de aniversário?」",
            "「Eh?」",
            "　No momento em que perguntei, Yuigahama parou.",
            "「Quero dizer, estamos no karaokê de novo, comendo comida, bolo e fazendo brindes…… Essa é realmente a maneira certa de passar o Natal? Isso não parece diferente de ficar muito empolgado, e agora estou começando a temer minha própria identidade……」",
            "「I-Isso é, um……」",
            "　Yuigahama gaguejou, olhando para longe. Adiante, Komachi tinha um rosto desagradável. ",
            "「Uwaah, você é um saco onii-chan. Você é muito chato.」 ",
            "　Komachi disse. Ela não era a única que pensava isso porque Yukinoshita parou de comer o bolo e ela estreitou os olhos.",
            "「……… Certamente. Como exatamente isso é diferente do aniversário……?」",
            "「Ha! Não é bom. O tédio está se espalhando!」",
            "　Komachi disse apreensiva (apenas Komachi) e Hiratsuka-sensei riu.",
            "「Hikigaya, você é um guepardo…… Logo quando pensei que você tinha dado um passo à frente, você imediatamente recuou dois passos……」",
            "　Ela deu um sorriso convencido. Mas, ouvindo-a, Yuigahama sussurrou no ouvido de Yukinoshita. ",
            "「Ei, Yukinon, guepardos são realmente assim?」",
            "「Se-será? Nunca ouvi falar disso antes……」 ",
            "　A doutorada em gatos Yukipedia-san inclinou a cabeça. Hiratsuka-sensei gemeu de dor. ",
            "「Na-não deu certo, hein…… acho que é assim…… nossas gerações são completamente diferentes, afinal…… Haa.」",
            "　 Com a diferença de gerações diante de seus olhos, Shiratsuka-sensei afundou. Não, tenho certeza de que nossas idades também são bem diferentes……",
            "「Aaah! Não sei o que está acontecendo, mas as coisas irritantes aumentaram!」",
            "　Gritou Komachi. Totsuka parecia que ele percebeu alguma coisa. ",
            "「Ah, mas olhe, Hachiman. Ainda temos a troca atual para que seja como o Natal!」",
            "「Ooh, você está certo sobre isso!」",
            "　Entendo, as trocas presentes eram muito parecidas com o Natal. Ao contrário dos aniversários em que havia apenas um lado dando, o Natal tinha os dois lados trocando presentes.",
            "　Quando eu estava convencido, Komachi apertou o punho dela. ",
            "「Excelente! Ótimo Totsuka-san! Com isso dito, todos presentes! Ok, ok! Todo mundo, por favor, tire seus presentes! Por favor, coloque-os no meio da mesa!」 ",
            "　Komachi começou a dar ordens em um esforço para se livrar da atmosfera incômoda.",
            "「Certo, tudo bem.」",
            "　Começando com Totsuka, todos obedientemente seguiram as instruções de Komachi. Komachi verificou se todos os presentes estavam reunidos.",
            "「OK! Então vamos misturá-los!」",
            "「Hora de embaralhaaaaaaaar!」",
            "　Usando o grito de Zaimokuza como sinal, Komachi embaralhou os presentes aleatoriamente e começou a explicar as regras da troca atual.",
            "「Então, embaralharemos os presentes e você receberá qualquer presente quando a música parar. Bem, quanto ao resto, apenas leia o clima à medida que avançamos.」",
            "「Essa garota, ela tenta ser atenciosa, mas às vezes suas explicações podem ser muito grosseiras……」",
            "　Assim como Yukinoshita disse, eu não entendi como as coisas funcionavam com a explicação grosseira de Komachi. Se você não era legal com os iniciantes, eles simplesmente desistiam em coisas como os jogos vencedores.",
            "「Bem, será mais rápido se chegarmos a isso. Agora, então, a música está começando!」 ",
            "　Hiratsuka-sensei disse e ela operou o controle remoto de karaokê com um bipe. Parecia que também funcionava para esse tipo de festa. Que mundo conveniente.",
            "　Quando a música começou a tocar, todos passavam silenciosamente os presentes da direita para a esquerda. Todo mundo estava quieto enquanto isso. Percebendo que a atmosfera era estranhamente rígida, Yukinoshita falou com relutância. ",
            "「O que exatamente é esse silêncio bizarro……?」",
            "「Isso é muito mais normal do que eu esperava…… Ei, Yuigahama, é assim que deve acontecer?」",
            "「U-Ummm…… Bem, para a maioria, é algo assim, eu acho. Surpreendentemente, as festas de Natal tendem a ser menos emocionantes……」",
            "「Acho que fui submetido a uma história realmente lamentável agora…… Ah, a música parou.」",
            "「Okaaaay. Então vamos começar com o presente do onii-chan!」",
            "　Chamado por Komachi, peguei o presente na minha frente e comecei a desembrulhá-lo.",
            "「Eu primeiro? Vamos ver…… Oh, isso é…… uma unidade flash USB.」",
            "「Gefukon, gefukon, okopooon. Parece que você recebeu meu presente.」",
            "　Zaimokuza nomeou-se depois de fazer tosses estranhas. Aquelas realmente tossiram? Ainda assim, este era um presente de Zaimokuza……? Foi meio que surpreendente.",
            "「Ooh, Zaimokuza é? Isso é muito prático da sua parte…… O que há com você?」 ",
            "　Eu perguntei, pego de surpresa pelo fato de que ele realmente escolheu algo útil. Zaimokuza ajeitou os óculos para cima e exibiu um sorriso alegre. ",
            "「Não se preocupe, Hachiman. Fiz questão de colocar os documentos com a minha história ai para você.」",
            "「O que fazer, eu realmente não preciso disso.」",
            "「Fuhahaha! Durante o inverno, faça um bom trabalho e leia-o! Agora, de quem eu recebi meu presente?」",
            "　Zaimokuza começou a abrir o presente na frente dele, ignorando minha decepção.",
            "「Oh, o que é isso, o que é isso!? Não é isso que eles chamam de almofada!?」",
            "　Nas mãos de Zaimokuza havia uma almofada fofa.",
            "　Olhando para isso, Yuigahama levantou a voz. ",
            "「Ah, essa é a série de almofadas que transforma você em um inútil.」",
            "「Então eu suponho que este seja um presente do Hikigaya-kun?」",
            "「Sim. O sofá era grande e caro demais, então fui com a almofada.」 ",
            "　Yukinoshita perguntou e eu respondi. No final, eu não conseguia decidir o que era bom e segui o que eles recomendavam na loja naquele momento.",
            "　Zaimokuza brincou com a almofada e verificou sua qualidade.",
            "「De fato, isso é muito bom. A partir de hoje, eu vou abraçar isso enquanto estiver dormindo.」",
            "「Er não, pare com isso, isso é nojento.」",
            "　Não ouvindo nada do que eu estava dizendo, Zaimokuza colocou a almofada ao lado e descansou a cabeça nela.",
            "「Hm, vamos tentar…… Oh? Ununu…… i-isso é!」 ",
            "　Os olhos de Zaimokuza se abriram. ",
            "「Esse calor abundante e essa suavidade fofa, e como ele ajusta sua forma às minhas necessidades…… Ah, eu posso não, não mais…… euuuu voooou caiiirrr!…… Gah.」",
            "　Ele então ficou em silêncio.",
            "「…… Ooh, Zaimokuza ficou quieto. Essa almofada com certeza é útil.」",
            "　Ignorando Zaimokuza que adormeceu, o presente continuou.",
            "「Hum, ok. Vamos com o Hiratsuka-sensei a seguir?」 ",
            "　Komachi chamou seu nome. Hiratsuka-sensei assentiu e colocou a mão no presente.",
            "「Umu, isso está embrulhado muito bonitinho…… Mmm, oh, creme para as mãos, hein?」",
            "　Quando olhamos em volta, imaginando de quem era o presente, Totsuka reagiu.",
            "「Ah, sim. Esta temporada deixar você realmente seco, é por isso. Também há manteiga de karité aí também, para realmente hidratar. Eu uso muito durante o clube.」",
            "「S-Sai-chan, você é incrível……」",
            "「Poder esmagador das meninas……」",
            "　Yuigahama e Komachi ficaram surpresas. É claro que eu também estava. Hiratsuka-sensei, no entanto, não estava nem perto disso.",
            "「Entendo, então esse é o poder feminino…… Então, se eu usar isso, me pergunto se aumentará o meu…… Haa, eu poderia, usar um pouco de hidratante…… Como estou tão seca……」",
            "　Hiratsuka-sensei continuou falando *seco* repetidamente como maldições. De alguma forma, a atmosfera estava ficando seca também. Sensível a isso, Komachi entrou freneticamente.",
            "「Ha! Nossa! A atmosfera está se tornando chata de novo! Okaaay, Komachi é a próxima! Oh, este é um embrulho bastante extravagante…… O interior é, ah, folhas de chá. Então isso significa que é da Yukino-san!」",
            "　Dentro do embrulho havia uma lata retangular. Parecia algo que eu já tinha visto antes no clube. Quando Komachi adivinhou, Yukinoshita retribuiu um sorriso.",
            "「Sim. Tentei procurar algo que não é muito forte.」",
            "　Yukinoshita fez uma expressão desconfortável. ",
            "「Só que……」",
            "「Só quê?」",
            "　Komachi perguntou mais. Yukinoshita lançou um olhar para mim. ",
            "「Eu pensei que talvez Komachi-san pudesse ser mais orientada para o café.」",
            "　Aah, entendo. Agora que ela mencionou, houve muitas ocasiões em que eu tomei café. Mesmo no clube, eu estava bebendo MAX CAFÉ. É por isso que ela pensou que Komachi, com quem eu morava todos os dias, o bebia rotineiramente também. O motivo da preocupação de Yukinoshita era algo que eu podia entender.",
            "　Mas isso era uma preocupação desnecessária. Komachi segurou alegremente a lata de folhas perto dela.",
            "「Nem um pouco, não é nada disso. Bem, eu bebo bastante para combinar com meu irmão. Mas, mas com isso, talvez meu irmão possa ser iluminado para as alegrias do chá!」",
            "「Umu, receber um presente que irá expandir seus interesses é algo pelo que esperar.」 ",
            "　Hiratsuka-sensei disse enquanto brincava com o creme para as mãos. Komachi assentiu com a cabeça",
            "「Está certo! Ok, ok, Yukino-san, por que você não abre seu presente a seguir?」",
            "「Claro.」",
            "　Yukinoshita estendeu a mão para o presente na frente dela e Yuigahama sorriu.",
            "「Ah, isso é meu!」",
            "「Oh, isso é sal de banho? A embalagem também é fofa…… É muito parecida com você, Yuigahama-san. Eu acho maravilhoso.」",
            "「Certo! Na verdade, você pode usar isso com uma esfoliante também!」",
            "「Esta é uma conversa incrivelmente feminina……」 ",
            "　Eu pensei enquanto observava Yuigahama e Yukinoshita agindo fofamente juntas. Então Hiratsuka-sensei bateu nos joelhos. ",
            "「Droga, sal de banho……? Acabei comprando algo semelhante ao da Yuigahama……」",
            "「Eh, sensei, você comprou algo assim?」",
            "　Perguntei surpreso e a Hiratsuka-sensei disse *ai* enquanto pressionava contra sua testa. ",
            "「Sim, pensar que eu compraria algo semelhante ao presente de uma garota do ensino médio de hoje? Oh, droga, o que fazer?」",
            "「Essa pessoa está realmente feliz por algum motivo……」",
            "　Enquanto Hiratsuka-sensei se sentia jovem, o presente que aparentemente colidiu com o presente que veio de uma colegial de hoje foi aparentemente dado a Totsuka, que foi seguido pelo olhar da Hiratsuka-sensei. Yuigahama olhou para o presente com olhos brilhantes. ",
            "「Eeh, eu me pergunto o que é? Agora estou realmente curiosa. Sai-chan, tente abri-lo.」",
            "「Tudo bem. Aqui vou eu……Ummm, isso é……」",
            "　Quando ele desfez o embrulho comum, o que apareceu foi uma caixa consagrada.",
            "　Olhando para aquilo, Yuigahama soltou um *bem*.",
            "「Uma variedade de itens de fontes termais……」",
            "「Isso certamente se assemelha a sais de banho…… Mas há algo decisivamente diferente nisso……」 ",
            "　Disse Yukinoshita enquanto pressionava a têmpora. Komachi também teve dificuldade em comentar. ",
            "「Mmm, é menos como uma garota, mas…… como uma ve-, uma adulta!」",
            "「Uu, não posso deixar de sentir a consideração……」",
            "　Hiratsuka-sensei enxugou os olhos, parecendo quase desmoronar. Totsuka rapidamente exibiu um sorriso como o desabrochar de uma flor. ",
            "「Mas eu gosto de fontes termais, então estou muito feliz.」",
            "　Si-sim…… Bem, se Totsuka está feliz, então seja o que for. Minha imagem era diferente da de todos os outros, mas eu concordei com Totsuka. ",
            "「É-é…… Bem, para nós meninos, é algo para se alegrar.」",
            "「Na-não é? É um pouco cedo para vocês, mas uma cerveja depois de um longo banho é a melhor, sabe!」 ",
            "　Hiratsuka-sensei se recuperou graças a isso e disse algo viril.",
            "「Acho que a Komachi entende por que a sensei não consegue se casar. Ela é muito mais masculina do que os garotos ali.」 ",
            "Riberiru: Apesar de eu ter que concordar com o fato de faltar masculinidade nos três, ela é uma Deusa, então isso não importa.",
            "　Komachi disse com tristeza. Ok, bem, é verdade que Hiratsuka-sensei era bem legal para uma mulher, e nós meninos somos muito tímidos em comparação……",
            "「Ok, então a última sou eu então.」",
            "　Yuigahama alcançou o presente na frente dela.",
            "「Então isso significa que é um presente da Komachi!」",
            "「Da Komachi-chan? Hah, isso me deixa super curiosa. Posso abrir?」",
            "「Por favor, por favor!」",
            "　Komachi insistiu com ela e Yuigahama desfez o embrulho.",
            "「Ah, é um sabonete! Obrigada! Este é realmente um dos populares agora também!」",
            "「Sim, sim! A Komachi está usando agora e tem um cheiro muito bom!」",
            "　Hoh. Então é assim que os presentes entre as meninas são…… É como, THE GIRLS, ah, não, G GIRLS? Então eu senti uma sensação de desconforto.",
            "「…… Hah? Você está usando esse sabonete? Eu nunca vi isso antes……」",
            "「Ah, sim. A Komachi só a traz quando toma banho. Quero dizer, não gostaria que a onii-chan e o pai usassem, certo? Isso seria meio nojento também.」",
            "「Eeeh……? I-isso não é um pouco cruel? Onii-chan recebeu um choque enorme agora……」",
            "　Nojento……? Va-vamos lá, o que há de tão ruim em eu usar sabonete……? Eu não pude evitar, mas estou deprimido. Yuigahama bateu palmas ao perceber algo. ",
            "「Ah, eu sei. Yukinon, vamos usar isso juntas hoje. Ah, com o sal de banho também! Mal posso esperar!」 ",
            "Riberiru: Me sinto levemente curioso agora kkkk",
            "「Eu não me importo, mas…… …… Eh? Você não pretende entrar comigo, certo?」",
            "「Eh? Mas se não formos juntas, não podemos usá-lo juntas……」 ",
            "Riberiru: imaginem a cena :",
            "Referência",
            "　Yukinoshita e Yuigahama disseram *Eh? Eh?*, enquanto se entreolharam. Eu não pude deixar de dizer *Eh?* eu mesmo, tentando confirmar várias coisas. Ju-juntas no banho, é? Mais uma vez, não diga coisas assim em um lugar como esse! Você está me fazendo pensar em muitas coisas por causa disso!",
            "「Ei, Yurigahama, quero dizer, Yuigahama. Fale sobre essas coisas depois de chegar em casa, depois de…… Porque, você sabe…… Só porque.」",
            "　Embora eu tenha tentado explicar o assunto com palavras vagas, Yuigahama aparentemente não entendeu a princípio, mas gradualmente ficou vermelha.",
            "「…… Ah, sim-sim.」",
            "「Yuigahama-san, sua boba……」 ",
            "　Disse Yukinoshita com uma voz muito baixa. Bem, se você disser isso com um rosto vermelho como esse, até eu acabo ficando envergonhado…… Foi ainda mais com Komachi olhando para nós com um sorriso.",
            "「Gefun, gefun, morusu…… Fuumu…… Ao abrir meus olhos, a atmosfera se tornou muito estranha em algum momento, não……?」",
            "「Ah, Chuuni-san, você acabou de acordar? Tudo bem se você dormir um pouco mais.」",
            "Riberiru: Você pode dormir mais, de preferência, para sempre.",
            "　Komachi soltou um *ufufu* com um sorriso direcionado a Zaimokuza, que inclinou a cabeça com um rosto curioso, mas isso foi realmente meio assustador……",
            "　De qualquer forma, o evento principal de hoje, a troca atual, terminou com segurança. Agora, o que deveríamos fazer a seguir?",
            "「Então a troca atual acabou…… não vejo mais nada relacionado ao Natal……」",
            "　Yuigahama e Komachi pensaram enquanto gemia. Komachi de repente levantou o rosto. ",
            "「Ha! Falando em Natal, então isso significa canções de Natal!」",
            "「É-é isso!」 ",
            "　Yuigahama concordou e Komachi assentiu.",
            "「De fato, não há mais nada que eu possa pensar!」",
            "　Sério? Aparentemente, eu não era o único com o mesmo pensamento. Yukinoshita franziu a testa. ",
            "「Suponho que devemos cantar algo suficiente para parecer natalino……」",
            "　Yukinoshita disse com ceticismo, e Totsuka começou a pensar em algo.",
            "「Canções de Natal têm muitas imagens com isso e apenas ouvir deixa você com vontade também.」",
            "「Correto. Pode-se dizer que uma música-tema é o rosto de um produto. Verdadeiramente, música de rosto! A música atrai um espetáculo diante de seus olhos.」 ",
            "　Zaimokuza acenou com a cabeça, pensando que estava dizendo algo bom. Por outro lado, Hiratsuka-sensei sentada parecia que já estava lá fora. Seus olhos estavam voando por todo o lugar, dizendo *Gahaha*!",
            "「Ah, vamos cantar, não é? Parece bom, cante, cante! Se vocês não vão cantar, então eu cantarei Single Bell!」 ",
            "Riberiru: Meu Deus, eu vou chorar T_T",
            "「Hiratsuka-sensei, ela está bêbada……? Não deveria haver álcool aqui.」 ",
            "　Yukinoshita disse. É claro que não havia bebidas alcoólicas. Ela provavelmente só estava bêbada pela atmosfera. Influenciada pela energia, Yuigahama pegou o microfone e se levantou.",
            "「Ok! Yuigahama Yui cantará……! Aqui, Yukinon também.」",
            "「Eh, espere, por que eu também……?」",
            "　Yukinoshita tentou recusar o microfone apresentado por Yuigahama, mas encurralada pelo sorriso imóvel de Yuigahama, ela o pegou com relutância.",
            "「Weeeey!」",
            "　Komachi sacudiu os pandeiros para aquecer o momento para as duas.",
            "　…… Bem, se não fosse por essa oportunidade, não teríamos sido capazes de ouvir essas duas cantando. É por isso que, bem, poderíamos considerar este um evento especial para as festas de Natal.",
            "　Nesse caso, suponho que poderíamos considerar isso como a nossa maneira de passar o Natal.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}