{
      "Capítulo 7.1 - Mesmo assim, Hikigaya Hachiman passará sua vida escolar em paz": [
            "Riberiru: Sim, você e a Shizuka-chan são deuses kkkkkkk",
            "　As meninas não são mais fofas quando escolhem vestir-se de forma leve do que pesado? Essa linha de pensamento indicava que já era hora da mudança da estação.",
            "　O festival da escola terminou e o festival de esportes terminou sem problemas. O ano terminará em pouco menos de dois meses.",
            "　O clima quente esfriou rapidamente e o que se seguiu não foram ventos frios, mas ventos congelantes. Para esta escola que foi erguida na costa, era ainda mais esperado.",
            "　Outra coisa que vale a pena mencionar é que meu lugar era tão frio quanto.",
            "　O espaço em volta do meu assento, que estava bem no meio da classe, semelhante aos olhos do tufão, espelhava um vácuo isolado que ninguém ousava abordar. Talvez fosse uma característica especial do povo japonês, mas eles amam suas arestas e cantos. Quando você está andando de trem ou ônibus, você gostaria de se sentar nesses pontos. Dê a Aresta-chan e Canto-chan uma personalidade e você as achará bastante populares.",
            "　Por causa disso, a vizinhança imediata do meu assento, situada no coração da classe, estava praticamente vazia.",
            "　É o mesmo de sempre. O que era diferente era o que os olhares transmitiam.",
            "　Não era que eles estavam sendo alheios, mas que eles estavam deliberadamente dando olhares que gritavam「espere, o que, você estava lá?」. Olhares que dispararam na minha direção por um momento dividido e então pareciam que estavam prestes a cair na gargalhada, esses tipos de olhares.",
            "　Quando examinei a sala para identificar a origem dessas encaradas, nossos olhares se encontravam.",
            "　Essa troca foi algo que me justificaria olhar para o outro lado, também conhecido como o estilo Hikigaya.",
            "　Com isso dito, era normal que eles desviassem o olhar.",
            "　Foi assim até agora.",
            "　Mas, agora que eles estavam em uma posição de superioridade, esse não era o caso. De fato, depois que nossos olhos se encontravam por dois segundos completos, eles zombavam de si mesmos「ele está totalmente olhando para o nosso caminho (risos)」,「o que há com ele (risos)」,「bruto (risos)」; essas piadas estilosas eram repetidas em suas conversas espirituosas.",
            "　Sabe, estou me sentindo um pouco como o Panda-chan. Não, talvez isso seja um pouco demais. Talvez um vagabundo e um macaco do mar possam ser melhores. Oh querida, o que há com essas criaturas adoráveis? Companheiros nojentos e bonitinhos, não são?",
            "　... Bem, eu preciso de tanto incentivo, senão acho que meu coração pode se partir um pouco.",
            "　No entanto, tenho certeza de que você choraria até dormir tarde da noite quando descobrir que definitivamente algo está faltando. Falando da força dos super-humanos, os diamantes, que são da classe dos diamantes, são bastante resistentes a arranhões, mas na verdade podem ser facilmente esmagados por um martelo. Alguém afirmou que os diamantes não poderiam ser destruídos. Isso é uma mentira.",
            "　Felizmente, parece que todo o corpo estudantil passou da fase anti-Hikigaya. Em primeiro lugar, minha presença era praticamente inexistente, embora todos fossem rápidos em se apegar a algo mais interessante. Havia uma frase que dizia que as fofocas duravam setenta e cinco dias e que era apropriado. Seria algo semelhante a mudar a sua \"waifu\" a cada temporada.",
            "　O tratamento precário ao qual fui submetido diminuiu gradualmente ao longo do tempo, a tal ponto que nem serei chamado de「quem é essa Pessoa!?」; essa era minha relevância atual.",
            "　O mundo não tem absolutamente nenhum interesse em mim. É porque existem muitas coisas divertidas por aí.",
            "　A aula estava cheia de conversas alegres e refrescantes hoje também.",
            "　Vindo do início da aula, vozes altas pareciam um gorila batendo no peito, vozes que mantinham uma conversa e eram altas o suficiente para atrair atenção. A propósito, se traduzirmos isso para o japonês, seria「martelar」.",
            "　Na conversa de muitos sabores variados, eles conversaram com vozes como se quisessem afirmar sua existência na sala de aula. Quando olhei levemente na direção deles, eram três, Tobe, Ooka e Yamato sentados em suas mesas. Vocês tem assentos, então por que não estão sentados neles?",
            "「Beh, o que vocês farão na excursão?」",
            "　Quando Tobe levantou um tópico, Ooka respondeu com as mãos levantadas no ar.",
            "「Kyoto, certo? Definitivamente o USJ. Os U.S.J! U.S.J!」",
            "「Não é em Osaka?」",
            "「Aí está! Um retorno autêntico, eu diria!」",
            "　...... Ual",
            "　Yamato retrucou com uma voz estranhamente baixa enquanto Tobe brincava. Sério, eu poderia cair morto a qualquer momento ouvindo isso. Se houvesse uma pessoa de Kansai aqui, ela jogaria um cinzeiro neles.",
            "　Ficar zangados com terríveis imitações do dialeto Kansai é uma característica especial deles. É o que Conan-kun disse, você sabe.",
            "　O dialeto Kansai de um indivíduo de Kanto não é tão delicado. Eles seriam tão culpados se você verificasse se deixariam passar ou não. *",
            "　Para mim, era algo que eu desconhecia completamente, mas esses três continuaram conversando alegremente. Ocasionalmente, eles se viravam para as meninas e olhavam com sorrisos miseráveis, como se dissessem「estamos falando de coisas boas aqui, não é?」.",
            "「Sabe, sair para Osaka seria um sofrimento.」",
            "「Você está errado.」",
            "　O rosto do Ooka se iluminou com uma expressão terrivelmente satisfeita com o Tobe falante que estava brincando com seu cabelo. Depois, havia o Yamato recolhido e esperto. Ele foi rápido na captação e, depois de um cuidadoso pensamento, como se estivesse cuidadosamente mirando algo, ele abriu a boca.",
            "「... Você pode ir sozinho, Tobe, sim.」",
            "「Oh, espera! Você vai me deixar de fora assim! Isso deve ser para Algumacoisatani-kun ~!」",
            "　Uma explosão repentina de riso.",
            "　Em uma inspeção mais minuciosa, o Oda e Tahara próximos tentavam conter o riso, os ombros tremendo enquanto tocavam no telefone;「pufufufu」.",
            "　Sim, sim, totalmente interessante. Totalmente um conto branco. *",
            "　Bem, esse é o tratamento que estou recebendo hoje em dia. Eles caminham no limite do que pensam que podem dizer, acrescentando uma piada após a outra.",
            "　A propósito, em nossa escola, o único bullying que existe vem na forma de piadas. Era algo parecido com o fato de não estarmos intimidando ele ~ ou apenas brincando com ele ~. Independentemente de quão cruéis fossem suas palavras ou conduta,「era uma piada」resolveria as coisas de uma maneira boa, super conveniente. Não importa quem era, semelhante a onde「Vegeta, você deveria rir」, você não pode deixar de rir.",
            "　No entanto, a razão para esse comportamento não é outro senão em prol de sua prática usual de 「aceitação」.",
            "　Por vezes, quando não conseguem lidar com algo, comprometem-se, transformando-o em motivo de riso. É uma necessidade que permite às panelinhas lidar com irregularidades desconhecidas.",
            "　De fato, o primeiro período da classe F teve um bando de simpatizantes da Sagami que fervorosamente persuadiram a seu favor. Os olhares de desprezo dirigidos a mim e sua bela camaradagem com Sagami eram bastante visíveis, mas nosso tempo como estudantes do ensino médio é quase passageiro. Na época em que o festival de esportes terminou, tava na moda「Sagami é lamentável」mudou para o atual 「vamos tirar sarro do Hikitani-kun」. Eu sou o adolescente amado do século, sério.",
            "　Com Sagami, que originalmente era a raiz de todas as coisas, já sendo esquecida, o precedente restante do tratamento do Hikigaya Hachiman passou suavemente para um passatempo.",
            "　Esse passatempo, se transformou em algo semelhante a um ritual religioso e isso era compreensível. Naquela época, os ritos eram realizados porque tinham um objetivo, mas agora o significado disso havia sido perdido completamente. Por exemplo, o Natal e a dança do Festival Obon são apreciados por todos, independentemente de como isso aconteceu, e isso reflete como as pessoas optaram por aceitar as coisas.",
            "　Em pouco tempo, assimilando-o à cultura, eles podem restabelecer sua individualidade, além de ver sua identidade como um grupo sob uma nova luz. *",
            "　Bem, eles perderão o interesse em breve.",
            "　Porém, a turma que estava bastante empolgada durante a excursão estava atualmente no auge.",
            "　As pessoas se aglomeram em suas próprias panelinhas, falando sobre onde planejam ir e o que devem fazer. De fato, quando eles precisavam exibir seu「poder de camarilha」, era um rito necessário.",
            "　Tobe e seus amigos continuaram dizendo「Algumacoisatani-kun, Algumacoisa-kun」o tempo todo, mudando o assunto de suas conversas. Em primeiro lugar, meu nome não é Hikitani, sabe.....",
            "　Ooka abriu a boca enquanto esfregava a cabeça raspada, na qual Yamato seguiu de acordo.",
            "「Você sabe, a viagem de campo, hein, isso não é bom.」",
            "「Não é nada bom.」",
            "「O que é?」, Mas não posso perguntar isso. Coisas que não são boas não são. O que não é bom, sério, não é bom. A conversa continuou em loops, mas não consigo me intrometer. Isso não é bom.",
            "「Oh sim, você sabe. Tobe, o que vai fazer a esse respeito disto?」",
            "　Ooka ficou inquieto enquanto perguntava a Tobe que começou a agir envergonhado por algum motivo.",
            "「O que você quer ouvir? Você não quer ouvir. É assim, entendo. Está decidido.」",
            "　Ele tossiu levemente e parou.",
            "「..... Quero dizer, eu vou decidir.」",
            "　Tobe falou com uma expressão inútil e rígida e os outros dois ficaram 'oooh' de admiração. Você decidiu tomar alguma droga perigosa? Como o discurso deles era tão fragmentado, parecia mais que eles estavam doidos.",
            "　Tobe e amigos de repente ajustaram suas vozes e começaram a falar sussurrando. Parecia que eles não queriam que ninguém escutasse sua conversa.",
            "　Pode ter sido que, já que todos, incluindo os três, começaram a se concentrar em suas próprias conversas, seus olhares não estavam mais direcionados a mim. Tendo confirmado isso com um olhar, olhei para o teto atordoado. Quando eu caí e descansei meu corpo contra a cadeira, minhas costas estavam se sentindo bastante confortáveis. Enquanto respirei, fechei meus olhos lentamente.",
            "　Todos conversaram sobre a próxima viagem de campo que animava a sala de aula. Por causa disso, fui libertado de todos os olhares zombeteiros e desconfortáveis.",
            "　De repente, minha visão escureceu. 'Que feitiçaria é essa' era o que eu pensava, mas quando abri os olhos, era um baú familiar. Espere, não, um rosto familiar.",
            "「Yahallo!」",
            "　Olhando de cima pra baixo estava Yuigahama para mim.",
            "「Sim...」",
            "　Eu estava prestes a cair do meu assento, mas segurei o desejo e respondi suavemente.",
            "「Você vai para o clube hoje, certo?」",
            "「Isso.」",
            "「Entendo. Te vejo lá mais tarde.」",
            "　Ela falou comigo com uma voz baixa. Bastante ato de consideração, eu diria. No momento em que eu não era o foco das atenções, ela veio falar comigo.",
            "　Com a mão na frente do peito, ela acenou um pouco para mim e foi na direção da Miura. Falando em Miura, ela olhou para mim com um olhar confuso antes de voltar os olhos para o celular.",
            "　Isso é o que você esperaria da rainha que seguiu seu próprio caminho infernal e ardente; ela não parecia ter interesse em pessoas da classe baixa. Ela não é inimiga nem aliada, nem mesmo é neutra, mas sou grato por esse relacionamento unilateral.",
            "　É provável que ela não quisesse olhar para mim, mas estava mais preocupada com Yuigahama.",
            "　Com esse tipo de ambiente, o ato de conversar comigo era uma manobra arriscada, mas a capacidade da Yuigahama de ler o clima sem fazer com que alguém se sentisse desconfortável não era motivo de escárnio.",
            "　A implicação disso pode ser que ela estava procurando proteger sua imagem, mas seu desejo de me impedir de ser o alvo de alguém era muito mais aparente.",
            "　Aqueles que são odiados que precisam permanecer em uma camarilha precisam fazer um esforço para eliminar os fatores que podem ser usados contra eles. Não cometa erros, não mostre seus erros e não exponha suas fraquezas; essas três regras são as mais importantes. Eles são a mesma coisa, não são?",
            "　Apesar disso, demonstrar sua perfeição como indivíduo também pode ser usado contra você. Por isso, é importante não fazer nada. Se você não fizer nada, nada dará errado.",
            "　Além disso, não se envolva com ninguém.",
            "　O envolvimento sem dúvida trará atrito. Não será limitado apenas a vocês dois, pois existe algo chamado linha de visão de uma pessoa. Você deve ter cuidado especial ao fazer contato com pessoas que chamam a atenção do público.",
            "　Seria melhor para mim se eu tivesse um pouco mais de cuidado. Envolver pessoas não é algo que eu gostaria.",
            "　Para Yuigahama, que está perto do topo da cadeia alimentar, considerando o momento, ela conseguiu me chamar sem atrair atenção, mas essa ingenuidade é algo para se preocupar.",
            "　Fico feliz por ter conseguido apagar minha presença até agora, mas pode ser uma boa ideia usar meios ainda mais físicos. Como mexer com meu telefone enquanto saio da sala de aula. Ou talvez pareça que estou prestes a atender o telefone ..., que seria exposto rapidamente. Eles seriam rápidos em assumir que ninguém se incomodaria em me ligar.",
            "　No final, não havia nada que eu pudesse fazer, então eu assumi uma postura de dormir mais uma vez.",
            "　Quando o intervalo estava prestes a terminar, a sala de aula estava um tráfego intenso. Pessoas que iam a outras aulas para brincar, pessoas que iam ao banheiro, pessoas que iam comprar bebidas. Todos eles retornaram em sucessão.",
            "　Quando abri levemente os olhos, no canto do meu campo de visão havia um longo rabo de cavalo esvoaçante.",
            "　Com o cabelo azul refletido que estava amarrado de uma maneira chata, essa pessoa estava fazendo caretas no celular e então rapidamente fazendo uma expressão entediada.",
            "　Esta brocon, ela está enviando email para seu irmão novamente? É melhor eu ficar vigilante quando estiver mandando mensagens para Komachi. Vou ser chamado de siscon. Até vai como irmã princesa. Espere, de jeito nenhum.",
            "　Kawa-alguma-coisa-saki-san, em suma Kawasaki-san, olhou em volta da classe com desconfiança. Aparentemente, ela estava preocupada se alguém visse seu rosto sorridente mais cedo.",
            "　Esse olhar colidiu com o meu.",
            "「Eek!」",
            "　Kawasaki pulou em choque quando soltou um grito estranho e silencioso. Quando olhamos um para o outro, seu rosto ficou vermelho e ela rapidamente se sentou com a cabeça baixa.",
            "　Kawasaki estava agindo assim desde o Festival da Cultura; ela nunca chegava perto de mim e toda vez que nossos olhares se encontravam, ela visivelmente desviava os olhos.",
            "　Bom, bom, é assim que deve ser. Para que possamos levar uma vida pacífica, seria melhor estar em sintonia com nosso senso de distância.",
            "　Existem pessoas que descaradamente afirmam que os humanos são os únicos que abatem sua própria espécie, mas isso é um pouco fora da base. Os animais são iguais, eles se matariam pelo bem do território. A escola tinha seu próprio conjunto de territórios e fazia sentido que houvesse concorrência sobre eles.",
            "　Além disso, como estudantes do ensino médio, todos pertencemos às nossas respectivas panelinhas e hierarquias que espelham a de um conjunto de diferentes raças.",
            "　Todos nós somos existências individualmente diferentes.",
            "　Prova disso pode ser vista no indivíduo que está dando cada passo mais perto do meu caminho; você não pensaria nele como parte da mesma raça.",
            "「Hachiman.」",
            "　Aquela voz era uma harmonia enviada pelos céus, aqueles degraus que andavam acima das nuvens e a figura que realmente simbolizava um anjo.",
            "　Totsuka é realmente um anjo.",
            "　Ele é um anjo demais, ao contrário daqueles humanos de merda, ele veio falar comigo, não atento à atmosfera.",
            "「Aparentemente Temos que decidir sobre grupos no próximo LHR.」",
            "　Totsuka me informou das informações que ele havia captado de algum lugar. Em uma semana, passaremos três dias e quatro noites na excursão. O primeiro dia consistirá em mudar de classe, o segundo dia será com seus respectivos grupos e o terceiro dia será total liberdade. Como as atividades do primeiro dia já estavam decididas, todas as conversas em sala de aula foram concentradas no segundo e no terceiro dia.",
            "　Em outras palavras, estaríamos decidindo grupos no próximo LHR e cerca de dois terços dele já teriam sido decididos, portanto será um confronto importante.",
            "　Mas, bem, desde que esteja acompanhando por trás o grupo de pessoas que sobraram, isso não importa para mim.",
            "「...... Entendo mas, a maioria das pessoas já tem as coisas em mente, não é?」",
            "「É assim então....... Eu ainda estou indeciso, no entanto.」",
            "　Entre os diferentes grupos de pessoas que já estavam instaladas e decidiram para onde ir, Totsuka, cujo grupo ainda não havia escolhido locais para visitar que pudesse ser embaraçoso, murmurou baixinho.",
            "「...」",
            "　Foi um silêncio estranho e, tendo notado isso, Totsuka levantou o rosto e sorriu como se estivesse tentando enganar alguém.",
            "　—— Eu quero proteger esse sorriso.",
            "　Normalmente, eu seria avesso a ter a mentalidade de convidar outras pessoas, mas essa é uma viagem de campo, afinal. Não seria tão ruim tentar um pouco aqui. Ainda assim, se esforçando para outro cara, algo está errado aqui.",
            "「..... Bem, vamos formar um grupo então.」",
            "「Isso!」",
            "　Eu podia me sentir realizado quando vejo aquele sorriso cheio de felicidade e energia. Se eu fosse um fantasma errante, entraria no Nirvana instantaneamente e, agora, se fosse convidado para a força de autodefesa, provavelmente me alistaria.",
            "「Agora, mais dois... Então, o que devemos fazer?」",
            "「Grupo de quatro homens... A única coisa que podemos fazer é encaixar um grupo de dois depois.」",
            "　Como sobras restantes, essa foi uma operação de importância insignificante.",
            "「Tá! Agora, precisamos pensar em onde ir.....」",
            "「Hm, qualquer lugar tá ótimo.」",
            "　A aula parecia que estava prestes a começar. Eu gentilmente cutuquei Totsuka para ir para sua cadeira, parecia que ele continuaria ali parado, absorvido em pensamentos. Eu fiz questão de tocar seus ombros levemente antes dele sair.",
            "　Totsuka respondeu positivamente e com uma onda de luz, ele foi para o seu lugar.",
            "　Os olhares ao nosso redor se concentraram em Totsuka por um momento, mas talvez por causa da opinião indiferente de sua parte, ele não estivesse sujeito aos sentimentos de nojo deles. * Parece que Totsuka tinha um status social ligeiramente diferente.",
            "　Olhando para o futuro, não há necessidade de atrair mais atenção do que o necessário.",
            "　Continuarei fazendo o que costumo fazer. Como ninguém vai se incomodar em falar comigo, eles também não se esforçarão para se aproximar de mim.",
            "　Se eu mantiver a minha distância adequada, tudo bem. Desde que eu tenha isso em mente, não deve haver problemas.",
            "　Assim como todos os dias, eu fingia estar dormindo. Era importante que esse ato fosse realizado adequadamente em benefício da minha própria presença de espírito.",
            "　No momento em que estava prestes a deitar a cabeça no travesseiro do braço esquerdo, vi uma combinação rara entrando pelo lado direito da minha visão.",
            "　Foi pouco antes do início das aulas.",
            "　Hayama e Ebina haviam acabado de voltar para a aula. Embora eu os tenha visto juntos em seu grupo com bastante frequência, raramente os vi juntos conversando.",
            "　Ah, certo, eles não estavam por um tempo.",
            "　Hayama e Ebina pareciam estar tendo uma conversa secreta e depois de trocar algumas palavras, eles se separaram.",
            "　Ebina seguiu na direção da Miura e Yuigahama enquanto os cumprimentava com「olá, olá」com um comportamento alegre. As duas responderam da mesma maneira como de costume à sua vivacidade.",
            "　No entanto, ao contrário deles, a expressão do Hayama era instável.",
            "　Ele fez um sorriso angustiado que era incomum para um cara como ele. Se eu dissesse, parecia que ele estava se sentindo deprimido por algum tipo de autodepreciação.",
            "　Para alguém como eu, que não estava em boas relações com ele, notei pelo menos isso. Tenho certeza que os outros também entenderam.",
            "　No grupo dos três, o primeiro a chamá-lo foi Tobe.",
            "「Espere um segundo, para onde você foi Hayato-kun? Você está fazendo coisas por conta própria como Algumacoisatani-kun?」",
            "「Não é nada. Pelo menos, deixe-me ir ao banheiro sozinho. Além disso, você realmente gosta dessa piada, não é? Você está usando-a demais.」",
            "　Ainda sorrindo, Hayato cutucou a cabeça do Tobe.",
            "「Beeh.」",
            "　Com um leve retorno, Tobe exalou sem palavras e como se eles estivessem seguindo Hayama, Yamato e Ooka continuaram.",
            "「Sim. Faça demais e você vai perder a graça totalmente.」",
            "「Você quer dizer, Tobelmente sem graça.」",
            "「Sou eu agora, hein! Me da um tempo!」",
            "　Suas risadas combinadas encheram a sala.",
            "　Naquele tempo, Tobe isso, não Tobe isso, e várias outras piadas do Tobe continuaram e na classe 2F, a tendência do Tobe se tornou a nova piada de início.",
            "　Exatamente o que você esperaria do grupo do Hayama, o principal grupo de opiniões públicas. A piada Hikitani se tornou uma relíquia do passado.",
            "　Graças a eles, consegui meus dias de paz mais uma vez.",
            "　O isolamento imutável e glorioso como antes.",
            "　De fato, ao contrário de antes, me sinto ainda mais distante dos outros. Minha presença mergulhou na escuridão.",
            "　Agora, eu me sinto como um ninja. Saudações, eu sou ninja Hikigaya.",
            "　Mal posso esperar para visitar o Templo Kinkaku em Kyoto.....",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}