{
      "Capítulo 7.4 - Com tudo o que foi dito, Ebina Hina ainda está podre? (parte 2)": [
            "　Comecei a me preparar para a viagem de campo de amanhã depois que cheguei em casa.",
            "　Ou assim eu dizia, mas a única coisa que planejava trazer era roupas de reposição. Eh, havia mais alguma coisa que eu precisasse para a viagem de campo?",
            "　Eu realmente não conseguia pensar em nada, então apenas fiquei na frente das minhas gavetas e peguei aleatoriamente peças de roupas. Se eu levar uma boa quantidade de calças e meias, ficarei bem por alguns dias.",
            "　Em seguida foram suprimentos de banheiro..... Eles não têm isso nas pousadas? Acho que vou trazê-los apenas por precaução.",
            "　Com isso, eu terminei. Só precisou de uma sacola para caber tudo o que eu precisava.",
            "　Aah! É como se eu estivesse totalmente acostumado a viajar, tão legal e sonhador! ONU, trunfos e mahjong; deve ser difícil para todo mundo carregar tanto, hein. Era provável que houvesse pessoas que trouxessem seus dispositivos de jogos portáteis, para que fossem ainda mais lamentáveis.",
            "　Mas, bem, no mundo de hoje, os lugares que você viaja tendem a ter as necessidades básicas que você pode obter caso perca alguma coisa, ainda mais se você tivesse um celular para procurar informações. Viajar se tornou bastante conveniente, mas há algo de errado nisso.",
            "　Peguei minha bagagem preparada na sala e a joguei no chão.",
            "　Será amanhã de manhã cedo, então decidi dormir logo. O local do encontro era na estação de Tóquio. Estaremos indo para Kyoto pelo trem-bala.",
            "　Se atrasar, seria deixado para trás.",
            "　Bem, eu poderia andar sozinho no trem-bala e atender chamadas sempre que necessário. Suponho que a tarifa do bilhete possa doer um pouco, mas eu não poderia renunciar de alguma forma? Na verdade, somos nós que compramos a passagem, mas não podemos escolher a que horas partir, o que é isso? Existe algum amor nisso?",
            "　Nesse caso, seria melhor me atrasar para que eu pudesse viajar sozinho e tomar meu tempo indo para Kyoto enquanto eu comia os almoços na estação de trem.",
            "　Quando levei isso em consideração, tive o desejo de abandonar o pensamento de acordar cedo.",
            "　Caí no meu sofá e, assim que pensei em tomar um café (MAX), Komachi trotou em minha direção. Evite correr nesta casinha.",
            "「Onii-chan, você esqueceu uma coisa.」 ",
            "Riberiru: Yuuri, como ousas traduzir Onii-chan? Quer receber a punição divina da deusa das irmãzinhas, seu herege!!!",
            "　Ela girou em torno de um dispositivo que estava preso a uma alça enquanto dizia isso.",
            "「... Não preciso de uma câmera.」",
            "　Não terei a oportunidade de usá-lo. Se for para fotos de paisagens, existem muitas por aí.",
            "「E quanto ao Vita?」",
            "　Mais uma vez, ela teve o trabalho de colocar o Vita no estojo e prendeu uma alça a ele, agitando-o.",
            "「Vita-chan irá vigiar a casa. Faça companhia a ele, Komachi.」",
            "「Entendido.」",
            "　Komachi fez uma expressão terrivelmente mansa quando assentiu e passou a colocar meu Vita-chan no bolso..... Você vai devolvê-lo certo? Ah, eu só estou deixando você pegar emprestado, ok? Não será como as situações em que a irmãzinha pega emprestado o dicionário eletrônico do irmão mais velho e acaba se tornando dela depois de um tempo, certo?",
            "　Eu atendi meus sentimentos de querer confirmar a propriedade do meu dispositivo e Komachi, que não tinha ideia dos meus sentimentos, cutucou sua bochecha direita e virou a cabeça.",
            "「Mas, o que você vai levar então? Como você estará sozinho, precisará de algo para passar o tempo.....」",
            "　Estou feliz que você esteja cuidando de mim, mas você não está subestimando demais o seu irmão mais velho?",
            "「Os e-books estão na moda hoje em dia, então deve ser bom.」",
            "　Você está me olhando muito, pequena Komachi. Se é sobre a minha turma, basta ter um telefone celular para matar o tempo; na verdade, eu poderia facilmente fazer isso.",
            "　Seu irmão brincava com os dedos no meio da aula e fazia esses sapos que iam「coaxar, coaxar」e outras coisas sozinho, você sabe. Definitivamente, não posso dizer isso à minha irmãzinha!",
            "「Além disso, eu não vou lá para me divertir.」",
            "　Quando eu disse isso, Komachi olhou duvidosamente enquanto ouvia.",
            "「..... Por que você vai então?」",
            "「Para ter um pouco de martírio, eu acho.....」",
            "　Antes que eu percebesse, minha visão ficou distante. Toda vez, sempre que os caras que tentam criar boas lembranças nas viagens de campo falham, eu poderia imaginar uma corrida silenciosa de resistência de 72 horas. Claro, eu sou o vencedor dessa corrida.",
            "　Sem pensar, eu estava absorto no meu passado e fiquei em silêncio até que Komachi estalou as mãos como se pensasse em alguma coisa.",
            "「Ah, a Komachi quase esqueceu. Tome.」",
            "　O que me foi entregue foi um objeto branco. Roupa de baixo, hum? Oh, não é roupa íntima. Era um pedaço de papel. Bem, eu não tinha certeza como reagiria se me desse roupa de baixo. Você sabe, como talvez eu deva ser atencioso e reagir de acordo ou algo assim, esse tipo de significado.",
            "　Mas, por mais idiota que minha irmã fosse, ela parecia ser capaz de discernir isso. Com isso dito, o que ela me deu foi um pedaço de papel dobrado de uma maneira muito feminina.",
            "　Estava dobrado como um diamante ou blusa aberta; o tipo de dobra que você faria em um artigo que deseja dar a alguém enquanto o passa para as pessoas no meio da classe.",
            "　Na verdade, essa maneira de dobrar me lembrou meus dias no ensino médio, quando eu tive que passar uma carta, sem saber dos insultos escritos sobre ela, e me perguntei o que eu faria se as pessoas começassem a rir na parte de trás da sala de aula. Então, eu gostaria que você parasse de dobrar dessa maneira.",
            "　Quando abri a carta, a letra arredondada rosa e amarela brilhante que enchia meus olhos, era como vagar livremente pelo Dragon Quest.",
            "   ",
            "　Recomendações da Komachi! Lista de lembranças! ",
            "　Número 3! Massa de biscoito de canela! (Na loja principal, nos inventors ou em uma loja da filial; qualquer lugar é bom.) ",
            "　Número 2! Papel absorvente de óleo de Yojiya (porções para mamãe também.) ",
            "　Número 1! Anuncie as novidades após os comerciais!",
            "   ",
            "　... Foi dividido de uma maneira irritante.",
            "「O que diabos é o primeiro...?」",
            "「A lembrança número um é uma história das memórias incríveis do Onii-chan.」",
            "　Komachi riu com um sorriso. Super fofo.....",
            "「Há muitos templos de casamento também, então se você se conectar a alguém, isso também será bom!」",
            "「Pare com sua preocupação e vá estudar.」",
            "「Tááá. Dê meus cumprimentos a todos.」",
            "「Certo.」",
            "　Eu acho que a quantidade de lugares que eu tenho que percorrer aumentou..... Bem, eu posso comprar a massa de biscoito na estação..... Eu sei um pouco sobre os papéis absorventes de óleo Yojiya, então provavelmente também poderia comprá-los na estação.",
            "　Então isso significa que o último lugar que eu tenho que ir é.....",
            "　... Acho que também vou para o deus dos estudos.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}