{
      "Capítulo 7.5 - Como você pode ver, Yuigahama Yui está se esforçando": [
            "　Yo! Eu sou Hachiman! Estou prestes a ir para Tóquio!",
            "　Com isso dito, o objetivo atual era ir a Tóquio para que pudéssemos embarcar no Trem-bala.",
            "　Acordei antes do que o habitual para poder sair um pouco mais cedo. Quando me encontrei com meus pais antes de partir, eles me pediram para levar para casa alguns presentes, incluindo também a lista de pedidos da Komachi. Mas entenda pai, eu ainda sou menor de idade, então não posso comprar nada, mesmo que eu atue como procurador em seu lugar. No entanto, ficarei feliz em receber o dinheiro das bebidas e fora das suas mãos!",
            "　Era uma curta distância de Chiba a Tóquio. Na verdade, você poderia dizer que Chiba era a prefeitura mais próxima de Tóquio. Em outras palavras, como a prefeitura mais próxima da capital do país, o valor de Chiba era o de uma capital, então é melhor chamá-lo assim. Incrível. Chiba é tão incrível.",
            "　Você poderia chegar a Tóquio em uma viagem se pegasse a Linha Expressa Sobu. Outra alternativa seria a linha Keiyou. Tão rápido. Chiba é tão rápido.",
            "　No entanto, as duas plataformas da Linha Rápida Sobu e da Linha Keiyou na Estação de Tóquio tiveram um serviço terrível. No caso da Linha Sobu, quando você viaja por um túnel, você pensaria「que diabos, vamos cavar um pouco de óleo ou algo assim?」. No caso da Linha Keiyou, você pensaria「você realmente não pode mais chamar isso de Estação de Tóquio, pode.....?」. Essa era a diferença em suas posições. Tão longe. Chiba é tão longe.",
            "　Nesse caso, Shinagawa teria sido uma alternativa mais conveniente, embora um pouco mais longe, ao querer embarcar no Trem-bala.",
            "　Quão profundo você está Tóquio, tão longe de Chiba? Isso significa que Quioto era ainda mais longe em uma região completamente isolada?",
            "　Embarquei casualmente no trem local na estação próxima e transferi-me para a Linha Expressa Sobu de Tsudanuma.",
            "　Embarquei freneticamente no trem pouco antes de partir e suspirei aliviado quando a porta se fechou. Fiquei feliz por ter conseguido chegar a tempo e, exatamente quando fiz uma careta de alívio, minha linha de visão encontrou olhos que refletiam os raios azuis da água.",
            "「......」",
            "「......」",
            "　Nós dois estávamos em silêncio.",
            "　A outra parte agitou seu rabo de cavalo azul e olhou para fora.",
            "　Kawasaki Saki. Eu sinceramente murmurei o nome que finalmente me lembrei.",
            "　Certo, eu lembrei que a casa dela era bem perto da minha. Os distritos do ensino médio eram diferentes por causa da interposição da rodovia, mas a estação mais próxima era a da vizinhança. Como estávamos transferindo da linha rápida, acabaríamos embarcando no mesmo trem da mesma linha.",
            "「......」",
            "　Kawasaki deu uma olhada na minha direção. Quando nossos olhos se encontraram novamente, ela abruptamente virou a cabeça para o lado e olhou para fora.",
            "　Droga.....",
            "　Eu perdi o tempo para cumprimentá-la e, se tivesse escolhido me afastar dessa posição, a outra parte teria notado e eu teria sido agredido com a sensação de ser um perdedor, então não estava em posição de me mover.",
            "　No final, Kawasaki e eu nos inclinamos contra a cadeira em nossas respectivas cutucadas por quarenta e cinco minutos até chegarmos à estação de Tóquio.",
            "　Quando desci do trem, havia alunos da Escola Secundária de Sobu espalhados que chegaram aqui de uniforme.",
            "　Parecia que todos haviam se encontrado e acompanhado aqui antes. Hmph, não poder vir aqui para Tóquio sozinho faz com que vocês pareçam um bando de garotos caipiras. Vamos lá, aprenda comigo. Eu vim aqui sozinho, sabe? Eu não seria capaz de perseguir meus sonhos e torná-lo grande em Tóquio a esse ritmo?",
            "　Subi as escadas intermináveis das plataformas e finalmente cheguei à superfície. Enquanto dizia superfície, ainda estava dentro de camadas grossas e não conseguia ver o sol, as estrelas, o céu azul e a lua..... Era assim que chamavam de selva de concreto.",
            "　Nesta capital seca, as pessoas estavam fervilhando por todo o lado. Eu já estou me sentindo nostálgico por Chiba. Eu quero ir para casa",
            "　Nós nos jogamos na onda humana, nosso destino sendo as plataformas para os Trem-bala. No entanto, essa onda humana estava no nível em que eu seria repreendido pelos momentos em que ficaria para trás do grupo.",
            "　Na entrada de Trem-bala havia uma quantidade impressionante de alunos da minha escola e, além disso, o fato de estarmos na estação de Tóquio, um ponto quente para as pessoas, era incrivelmente barulhento. Para esse tipo de estação e para o homem solitário chamado Hachiman, se ele falasse em inglês, seria o Atual Station Solitária Hacchi. ",
            "Riberiru: Realmente ele misturou inglês e japonês, então ficou confuso.",
            "「Hachiman!」",
            "　Dos grupos de estudantes veio uma voz chamando meu nome. Eu não tinha muitos colegas de classe que me chamavam de Hachiman e muito menos alguém que me chamava apropriadamente de Hikigaya.",
            "　E a única pessoa que despejou toda a sua compaixão amigável em chamar meu nome era.....",
            "「Hachiman..... A Capital Metropolitana é bastante nostálgica, ouso dizer. É o local de nascimento da minha alma. Refrão, refrão.」 ",
            "Riberiru: Kyoto (京都), é escrito com caracteres de Capital e Metrópole. Ele só pôs uma partícula no meio, pronunciando “Kyou no Tou”.",
            "　..... Ah, certo, esse cara me chama de Hachiman também.",
            "　Zaimokuza tossiu de uma maneira bizarra e lentamente se aproximou de mim.",
            "「Precisa de algo?」",
            "「Humu, Não. Nada. Só que meu DS descarregou muito rápido. Estou apenas investigando meios de matar o tempo.」",
            "「Tá bom. Em vez disso, o que há com toda essa bagagem? Planejando se isolar nas montanhas?」",
            "　Dando uma olhada, Zaimokuza estava carregando uma mochila inchada nas costas. O que no mundo ele colocou lá?",
            "　Zaimokuza deu um tapinha nas costas da bolsa e levantou os óculos com o dedo médio.",
            "「Com certeza! Eu treinarei minha arte da espada em Kuramayama.」",
            "「Kuramayama, hein. Você escolheu um lugar bem distante.」",
            "　É claro que Kuramayama era um dos muitos pontos populares e, como estava um pouco distante de Kyoto, também era um lugar bastante difícil para passear.",
            "「Verdade, verdade. Bem, não foi uma decisão que tomei por mim mesmo, mas uma oportunidade de treinar com o senhor Tengus pode servir como entretenimento.」",
            "「Você planeja ir para Kibune também? Afinal, tenho certeza de que é muito mais confortável à sua maneira, não ter que decidir por si mesmo, certo?」",
            "「Não, você sabe. Eu também contei a eles meus desejos. Neste mundo, há algo que você chamaria de 'loja que queremos ir'. Não importa, eu preferiria que você deixasse de lado a configuração que criei e me desse uma resposta. É um pouco solitário.」",
            "　Zaimokuza fez beicinho e protestou. Nem, queria dizer, comentar sobre seu chuunibyou era apenas uma perda de tempo e você provavelmente não escutaria de qualquer maneira. Não posso estar prestando tanto serviço agora.",
            "「Se você quiser ir a algum lugar, basta ir. Finalmente estamos aqui e vamos nos divertir um pouco.」",
            "「Humu Para onde você está indo, Hachiman?」",
            "「Quem sabe, há algumas coisas acontecendo. Ainda não decidimos para onde ir pelo terceiro dia.」",
            "「O terceiro dia é livre, acredito. Rufun, você pode nos acompanhar para comprar mercadorias na 'loja na qual queremos ir', se desejar.」",
            "「Parece bom e tudo mais.....」",
            "　Ir junto com Zaimokuza é... você sabe, mas não é como se eu fosse contrário a fazer compras. No entanto, há também a solicitação pendente do clube de serviços voluntários com a qual tínhamos que lidar no terceiro dia. Seria melhor se eu não fizesse nenhum plano ainda.",
            "「Acho que está na hora de nos reunirmos.」",
            "「Hora da solidão. Com certeza! Bem, então Hachiman, vamos nos encontrar novamente em Kyoto.」",
            "「Não, acho que não vamos nos encontrar.....」",
            "　Depois de seguirmos caminhos separados, procurei o local onde minha classe estaria se encontrando.",
            "　Se eu olhasse em volta perto de alguns vagões de trem, deveria haver sinais indicando que grupo era qual. Quando examinei a área, vi um rosto familiar em um canto barulhento.",
            "　Era Hayama e companhia.",
            "　Oh merda! Lá estava a minha classe.",
            "　Pequenos grupos formaram um esboço em torno do grupo do Hayama, o núcleo. Eles devem ficar ali em seu grupo circular. Eu ativei minha habilidade das sombras. Quando eu o uso, faz com que o ambiente não me note, mas recentemente, parece ter aumentado ao ponto de me danificar de tal maneira: 'Você conhece esse cara, ele está no seu ramo antes que você perceba.' Parece que estou sendo notado com mais frequência e isso significa claramente que minha aura está aumentando.",
            "　Em pouco tempo, estava na hora.",
            "　O grupo que estava espalhado por todo o lugar rapidamente se reuniu em um só lugar e formou uma bela fila.",
            "　Fomos admitidos após a chamada da classe. Seguido de uma marcha. É dia de esporte ou algo assim?",
            "　Também fizemos uma chamada em nossos grupos para verificar todos. De lá, finalmente pude me encontrar com Totsuka. Um encontro casual no espaço!",
            "「Hachiman!」",
            "　Desta vez, foi um ótimo acordo..... Que relaxante.....",
            "「Bom dia Totsuka.」",
            "「Sim, bom dia Hachiman.」",
            "　Troquei algumas saudações com Totsuka e, enquanto conversávamos, nosso grupo se reuniu na plataforma Trem-bala. O trem que íamos embarcar já havia chegado.",
            "　Todas as turmas embarcaram em seus respectivos trens, designadas a cada uma delas.",
            "　Os assentos do Trem-bala foram organizados de uma maneira muito peculiar.",
            "　Alinhados em cada fila havia cinco assentos, divididos dois por três. Dessa forma dificultava que grupos de quatro determinassem como deveriam estar sentados. Você poderia se dividir igualmente em grupos de dois, mas no caso de um grupo de três mais um solitário, o solitário seria barrado sozinho dos assentos de três pelo corredor. ",
            "　Ou no caso de três pessoas, uma pessoa será escolhida como pilar humano e ficará presa sozinha. No primeiro caso, ficar sozinho tornava mais confortável para todos, mas no último caso a pessoa que fica cansada de ficar em silêncio desde o início, começa a conversar com os outros dois do outro lado do corredor, dando à luz um ambiente onde ninguém seria feliz.",
            "　Tais foram os Trem-bala que deram origem a essas tragédias, mas para esta viagem de campo, foi sensato escolher como devemos nos posicionar.",
            "　Totsuka comigo enquanto Hayama com Tobe.",
            "　Com esse grupo de quatro em mente, essa seria a maneira correta de nos dividirmos.",
            "　Mas, este era um evento de classe. Isso significava que vários fatores complicados entrariam em jogo. A primeira coisa que as pessoas faziam era examinar os arranjos dos assentos antes de decidir como se organizariam. Nós já estávamos a bordo e as pessoas olhavam em volta procurando lugares para se sentar. Era uma situação de",
            "『",
            "vou perder esta batalha se não agir antes que eles o façam.....",
            "』.",
            "「Oooh merda. Trem-bala ou o avião, é esse tipo de coisa que deixa você animado!」",
            "　No barulhento interior do vagão, pouco antes de nossa partida, Tobe olhou ao redor enquanto trotava pelo corredor.",
            "「Eu nunca estive em um avião antes, yo.」",
            "「Primeira vez para mim no Trem-bala aqui.」",
            "　Seguindo a boca solta, Tobe estava com Ooka e Yamato. Aparentemente, eles decidiram ficar juntos desde que estavam reunidos na estação de qualquer maneira. Havia também um par de dois caras no grupo que estavam andando logo atrás deles.",
            "　Além disso, outro grupo avançou pelo corredor. Era o grupo de três amigas e uma solitária: Miura, Yuigahama, Ebina-san e Kawasaki.",
            "「A janela tá de bom tamanho para mim.」",
            "　As primeiras palavras que saíram da boca da garota de cabelos loiros com falou do seus desejos. Reconhecendo essas palavras, a moça de cabelos castanhos começou a coordenar o grupo.",
            "「Ok, então eu vou estar no assento ao lado do corredor. Que tal Hina e o resto?」",
            "　Quando ela jogou a discussão para outra, a de cabelos cortados ponderou um pouco antes de virar a cabeça na direção do rabo de cavalo.",
            "「Hmm...... Saki, a janela ou o corredor..... qual você quer?」",
            "「Realmente não importa onde eu..... hã?」",
            "　Saki ficou pasma com a pergunta bizarra, enquanto Ebina-san parecia prestes a começar a babar.",
            "「Ebina, sua boca. Feche-o」",
            "　Miura levantou a mandíbula da Ebina. Yuigahama deu uma risada tensa enquanto observava a troca.",
            "　O grupo de quatro meninas continuou sua conversa, nada diferente do habitual. Que bom que você pôde fazer alguns amigos, certo Kawasaki. Seu irmãozinho pode começar a chorar agora.",
            "　Se ele notou que os arranjos dos assentos não seriam finalizados tão cedo, Hayama passou e falou com uma voz calma que parecia que ele não estava falando com ninguém em particular.",
            "「Por que não sentamos em qualquer lugar? De qualquer maneira, podemos nos mover no meio da viagem.」",
            "　Quando disse isso, ele escolheu o assento mais próximo. Ele escolherá o assento da janela que era o centro de três pessoas.",
            "「Oh, Nisso você está certo!」",
            "　Quem continuou depois foi Tobe. Ele se mudou para o lado do Hayama.",
            "「Ok, eu vou ficar na janela então.」",
            "　Quando Miura disse isso, ela manobrou em direção ao assento da janela em frente a Hayama. Uma exibição condizente com Miura, sem um pingo de rejeição por parte da platéia, ela se mudou por vontade própria para o assento que queria.",
            "「Vamos. Yui, Ebina.」",
            "　E então, ela cruzou as pernas longas, dando uma sensação de beleza, batendo nos assentos, um sinal para as duas virem. O que há com esse convite, é totalmente legal.",
            "「Yumiko ali, Tobecchi sentou ali, e.....」",
            "　Yuigahama murmurou em voz baixa que não podia ser ouvida por ninguém e estava pensando em várias coisas. Antes que ela pudesse colocar seus pensamentos em ordem, Ebina-san a empurrou de costas.",
            "「Ok, ok, Yui fica aí. Eu fico aqui.」",
            "「E- Hina!」",
            "　Ignorando as reclamações da Yuigahama, Ebina-san agarrou a mão da Kawasaki e apontou na direção à frente de seu assento.",
            "「Kawasaki-san ficará ali.」",
            "「Espere, eu posso sentar em outro lugar.....」",
            "　Naquele momento, Kawasaki fez uma careta que dizia o contrário enquanto balançava a cabeça, mas quando Ebina puxou sua mão, ela sentou-se, incapaz de resistir. Essa garota é surpreendentemente fraca à pressão.",
            "「Não se preocupe, não se preocupe! ♪」",
            "　Ebina, que sorriu com isso, ditou vigorosamente a ordem dos assentos na metade. Como resultado, Miura, Yuigahama e Ebina-san estavam alinhadas de um lado, enquanto do outro estavam Hayama, Tobe e Kawasaki, formando um sexteto.",
            "　Tendo sido incapaz de afastar os esforços para fazê-la sentar no assento ao lado de Tobe, Kawasaki irradiava desagrado e estava preparando uma postura com o queixo nas mãos, pronta para cochilar. Eeeh, Tobe está assustado, então você poderia ser um pouco mais amigável, por favor? Você pode realmente chamar isso de comédia romântica?",
            "　Depois de reconhecerem o paradeiro do Hayama e da empresa, Ooka e Yamato, juntamente com os outros dois do grupo, se posicionaram nos assentos de quatro do outro lado do corredor.",
            "　Quando isso aconteceu, toda a turma parecia ter resolvido quais assentos seriam sentados.",
            "　Enquanto eu olhava para o resultado da nossa situação atual, algo puxou minha manga com uma sensação de contenção. Totsuka estava olhando de um lado para o outro e finalmente olhou para mim.",
            "「Hachiman, o que devemos fazer?」",
            "　Tomando o peso total da inocência desse olhar, desviei os olhos de vergonha. Ao mesmo tempo, decidi tomar nota da situação.",
            "「Bem.....」",
            "　Em situações como essa, aqueles que estavam sozinhos corriam rapidamente para os assentos nas esquinas e era um ritual para os outros tratar essa área como um local de confinamento. Portanto, aqueles que não deram o primeiro passo foram inevitavelmente forçados a procurar um local livre em outro lugar do trem.",
            "　Desta vez, Hayama foi rápido em escolher uma posição diretamente no meio, fazendo com que a frente e as costas estivessem relativamente abertas.",
            "「..... Bem, parece que a frente está livre, então acho que lá.」",
            "「Sim, vamos então.」",
            "　Quando comecei a me mover, Totsuka me seguiu sem questionar. Não seria estranho se ele estivesse envolvido em algum crime por causa dessa pureza. Eu devo protegê-lo..... Enquanto eu segurava esse sentimento no meu peito, fui para os três assentos na frente.",
            "　Como a frente estaria lotada, escolhemos uma fileira que se destacava um pouco de lá. Coloquei minha bagagem na prateleira acima. Eu não tinha muita bagagem, então havia muito espaço na prateleira. Bem, guardar as malas acima não seria fácil, independentemente de serem uma ou duas coisas.",
            "「Aqui.」",
            "　Estendi minha mão em direção a Totsuka, indicando para ele passar por cima de sua bagagem para poder colocá-la na prateleira, mas Totsuka inclinou a cabeça com curiosidade e lentamente estendeu a mão, agarrando a minha por algum motivo.",
            "　Era tão macio, tão pequeno e tão suave.....",
            "「Er, eu não queria dizer isso, mas sua bagagem.....」",
            "　Risque isso, não é um aperto de mão. Puxa, era tão suave e refrescante.",
            "「..... Ah.  D-Desculpe!」",
            "　Totsuka percebeu seu mal-entendido e soltou minha mão freneticamente. Com o rosto completamente corado, ele olhou para baixo e com uma voz baixa dizendo「obrigado.....」, e me entregou sua bagagem.",
            "　Peguei sua bolsa e guardei na prateleira. Neste momento, eu não pude deixar de querer agarrar Totsuka do jeito que ele era. Eu quero levá-lo para casa~!",
            "　Depois que sugeri a Totsuka, que estava envergonhado por seu mal-entendido, se sentar ao lado da janela, eu também me sentei.",
            "　Enquanto eu fazia, a melodia da campainha apitou.",
            "　Partida em um belo dia!",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}