{
      "Capítulo 7.5 - Como você pode ver, Yuigahama Yui está se esforçando (parte 2)": [
            "　Eu acordei do meu sono profundo.",
            "　Pode ter sido porque eu saí de casa mais cedo, mas parecia que fui atingido com muita força pela sonolência.",
            "　Quando me estiquei, uma voz risonha veio na direção do assento do corredor ao meu lado.",
            "「Você dorme demais.」",
            "「Bueah! Que susto...」",
            "　Eu não pude deixar de me erguer quando uma voz surpreendente me chamou.",
            "「O que há com essa reação..... Totalmente rude.....」",
            "　Com uma expressão abafada e descontente, Yuigahama olhou para mim.",
            "「Quero dizer, qualquer um surtaria se alguém chamasse quando você acordasse.....」",
            "　Ter seu rosto adormecido visto por outras pessoas era realmente embaraçoso, então por favor, pare com isso. Instintivamente, limpei minha boca para ver se estava babando.",
            "　Como se eu estivesse fazendo algo estranho, Yuigahama gargalhou um pouco.",
            "「Não se preocupe. Você estava dormindo muito pacificamente com a boca fechada.」",
            "　Bom saber disso. Tá bom. É embaraçoso.",
            "　Na verdade, por que ela está sentada aqui.....? As mãos do destino já haviam determinado que Totsuka seria o único ao meu lado..... E quando procurei Totsuka, um murmúrio adormecido pôde ser ouvido na direção do assento da janela.",
            "　Mas, Totsuka acordou por causa da minha voz levantada, ele esfregou os olhos e gemeu  levemente.",
            "　Kuh! Que asneira! Nesta situação, eu teria deslizado um anel no dedo anelar esquerdo do Totsuka adormecido e, uma vez que ele acordasse, ele esfregaria os olhos apenas para notar o anel seguido pela minha proposta. Eu passei pelos bastidores apenas para preparar esta estratégia apelidada de「Quando ela acorda..... o diamante é de um brilho eterno 」também! Hikigaya Hachiman, o erro de uma vida! Perdi completamente a chance de me casar! ",
            "Riberiru: Jesus, isso é interminável...",
            "　Usando as mãos para cobrir a boca para esconder seu pequeno bocejo, Totsuka olhou em volta para entender a situação.",
            "「..... Desculpe, eu meio que adormeci.」",
            "「Não, sem problema. Você pode dormir um pouco mais, se quiser. Quando chegarmos lá, eu posso acordar você, er, quer usar meus ombros?」",
            "　Meus joelhos e braços também são bons.",
            "「D-De jeito nenhum! Por que você não dorme um pouco mais Hachiman, eu vou te acordar!」",
            "　Ha ha ha, você é tão fofo que sinto que muitas outras coisas vão acordar, você sabe.",
            "　Se um de nós não consegue decidir se dorme ou não, por que não dormimos juntos? Ou então esse era o tipo de atmosfera que estávamos criando quando Yuigahama soltou um suspiro.",
            "「Não, não, vocês dois, ambos dormiram demais. A viagem de campo só começou, o que planejam fazer mais tarde?」",
            "「Isso é verdade, devemos nos divertir mais.」",
            "　Quando Yuigahama disse isso, Totsuka parecia um pouco mais motivado. É verdade que era apenas o primeiro dia. É um pouco cedo demais para estar cochilando de fadiga.",
            "　Foi o que pensei, mas parecia que a pessoa em questão, Yuigahama, já estava um pouco cansada.",
            "「Na verdade, o que está acontecendo com você? Aconteceu alguma coisa por lá?」",
            "　Ao perguntar, Yuigahama desabou.",
            "「Bem, você sabe..... Yumiko e Hayato estavam se comportando como sempre..... mas como Kawasaki estava de mau humor, Tobe parecia completamente assustado e provavelmente não conseguia começar uma conversa.」",
            "「Entendo..... E a Ebina-san?」",
            "「Ela está apenas sendo ela mesma..... Ou melhor, ela está ainda mais nervosa do que o habitual por causa da viagem de campo, então ficou pior.....」",
            "　Ok, a julgar pelo seu tom, tenho uma ideia de como foi.",
            "　Tobe também é um desastre. É provável que Kawasaki não gostasse muito do Tobe bocão e com ele sendo um covarde de qualquer maneira, a delinqüente Kawasaki era certamente alguém com quem ele não seria bom em lidar. Além disso, Ebina-san estava escondida em sua fortaleza no mesmo nível da Estrela da Morte. Era impossível para Tobe penetrar naquela fortaleza devido à sua incapacidade de usar a força.",
            "　Nesse caso, era muito improvável que houvesse algum desenvolvimento em Trem-bala. Parece que ele já estava condenado desde o início por essa escolha, hein.",
            "　Para a pessoa que estava presente apenas pela presença, independentemente da situação, esse papel nunca mudaria. O que precisava ser ajustado não era o ambiente, mas o relacionamento humano da pessoa.",
            "「Se ao menos aqueles dois estivessem sozinhos juntos.....」",
            "「Eu duvido que eles cheguem a algum lugar, independentemente.」",
            "「Certo.....」",
            "　Totsuka, que estava ouvindo nossa conversa, apertou a mão.",
            "「Ah, o Tobe.....」",
            "「Hã? Você sabe alguma coisa, Sai-chan?」",
            "「Uh huh. Eu ouvi na Vila Chiba durante o verão.」",
            "「Oh, sei..... Quero dizer, eu também ouvi sobre isso por algum tempo. Eu só espero que esses dois se dêem bem. Se Sai sabe alguma coisa, por que não ajudar?」",
            "「Desde que eu possa ajudar. Espero que corra bem.」",
            "　Mesmo com a segurança do Totsuka enquanto ele sorria, o problema ainda era bastante difícil.",
            "　Embora eu possa não ser a pessoa assertiva que desejava felicidade para os outros, isso não significa necessariamente que minha personalidade também desejasse seu infortúnio. É algo como a sensação de desejar que esses caras não gostem mais de sofrer, mas eu não iria tão longe por Tobe.",
            "　Mas, quando olhei para Yuigahama que estava balançando a cabeça e murmurando enquanto estava perdida em pensamentos, não pude deixar de sentir que precisava pensar em algo também.",
            "　Enquanto cruzava os braços e balançava a cabeça, Totsuka soltou um「ah」silencioso.",
            "「Você pensou em alguma coisa?」",
            "　Quando perguntei, Totsuka apontou para fora da janela.",
            "「Hachiman, olhe, é o monte Fuji.」",
            "「Oh, acho que estamos quase lá. Vamos ver.」",
            "「Você não consegue ver daí, né?」",
            "　Totsuka se contorceu um pouco mais perto da janela e me chamou. Parecia que ele queria que eu chegasse um pouco mais perto. Aceitei sua oferta e me joguei em direção à janela.",
            "　O rosto do Totsuka estava super perto. Quando me aproximei da janela, o Totsuka de aparência bagunçada se contorceu no espaço apertado e suavemente virou a cabeça. Apesar disso, seus olhos ainda estavam olhando para o Monte Fuji, como se ele estivesse tentando me liderar. No espaço estreito, seus suspiros rapidamente embaçavam as janelas de vidro.",
            "　Hooh, então este é o Monte Fuji..... Parece que está quase na hora do meu Monte Fuji vir também.....",
            "　Enquanto eu estava com os pés frios por causa do medo do meu Monte Fuji em erupção, algo abraçou meus ombros.",
            "「E-Eu também quero ver!」",
            "　Yuigahama pressionou contra minhas costas e se apoiou nos braços usando meus ombros como se estivesse me montando.",
            "　Um calafrio repentino percorreu minha espinha. De repente, ser tocado assim me surpreendeu. A aplicação moderada de perfume permaneceu no ar pelos movimentos dela.",
            "　Esse toque corporal é definitivamente injusto.....",
            "　No entanto, eu não tinha compostura para afastá-la, então não tive escolha a não ser continuar minha postura rígida e em pé.",
            "「...」",
            "　Yuigahama ficou quieta por um momento, fascinada pela paisagem. Sua respiração leve havia chegado aos meus ouvidos.",
            "「Oooh~ Monte Fuji é tão bonito~. Aqui vamos nós.」",
            "　Parecendo satisfeita depois de dar uma olhada, Yuigahama finalmente se retirou das minhas costas e sentou-se em seu assento.",
            "「Obrigada, Hikki.」",
            "「..... Tá.」",
            "　Embora eu conseguisse responder de uma maneira calma, na realidade, meu coração ainda estava batendo como um louco. Por que diabos ela faz esse tipo de coisa, droga! Está escutando? Esses tipos de ações inocentes tendem a fazer com que os homens não entendam, enviando-os efetivamente para seus túmulos, sabia? Se você entender, da próxima vez, lembre-se de「toque corporal」,「sentar na cadeira de um menino durante o intervalo ou depois da escola」,「pegar emprestado algo de um garoto mesmo que você tenha esquecido alguma coisa」e todas as outras coisas relacionadas sobre à medida que avança.",
            "　E, para esconder o fato de que minhas bochechas estavam completamente vermelhas, virei-me para Yuigahama para dar uma palestra nela.",
            "「Ei, sabe.....」",
            "「E-eu vou indo agora, ok!」",
            "　Quando Yuigahama falou, ela se levantou em pânico e fugiu com passos rápidos.",
            "　Ela fugiu..... Eu não pude deixar de ficar frustrado, irritado, mas da mesma forma que era lamentável, me senti aliviado ainda mais.",
            "　Parecia que o que aconteceu antes não terminaria tão bem, então eu não pude deixar de soltar um suspiro.",
            "　Quando o fiz, pude ouvir uma voz como a de um pequeno pássaro entrando entre meus braços.",
            "「U-Um..... Hachiman, você..... pode sair?」",
            "　Ao olhar, eu ainda estava em uma postura que parecia estar empurrando Totsuka. Ele tinha uma expressão enlameada nos olhos como se a postura fosse um pouco estranha demais.",
            "「F-foi mal!」",
            "　Quando eu estava prestes a cair de volta em meu assento em pânico, minhas costas bateram contra o corrimão.",
            "「Urrgh.....」",
            "「Ha-Hachiman, você está bem!?」",
            "「Sim, não se preocupe, não se preocupe.」",
            "　Depois de acenar com as mãos e avisar Totsuka da minha segurança, toquei minhas costas. Minhas costas não doeram nada, mas o calor persistente me deixou com uma sensação de desconforto. ",
            "Riberiru: No meu tempo de adolescência eu também me sentia assim quando isso acontecia. Às vezes a gente viaja mais do que deveria.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}