{
      "Capítulo 7.5 - Como você pode ver, Yuigahama Yui está se esforçando (parte 3)": [
            "　A viagem durou aproximadamente duas horas de Tóquio indo no Trem-bala.",
            "　Descemos na estação de Kyoto e seguimos em direção à estação de ônibus enquanto mergulhávamos no frio do outono.",
            "　Durante o final do outono, Kyoto estava frio.",
            "　Provavelmente ficaria ainda mais frio durante esta estação do ano.",
            "　Devido ao terreno geográfico de Kyoto ser semelhante a uma bacia, o verão era quente, enquanto o inverno era frio. Por outro lado, pode-se dizer que essa diferença climática traz à tona a beleza ocasional das quatro estações do ano em Kyoto.",
            "　Na primavera, as flores de cerejeira rosa levemente tingidas floresceriam nas cordilheiras da montanha. No verão, a vegetação fresca era um espetáculo à vista e observar as camas dos rios Kamogawa era refrescante. No outono, as montanhas seriam tingidas com o vermelho brilhante do outono. Finalmente, no inverno, a neve que dançava ao cair na terra criava um cobertor de neve no topo da montanha.",
            "　Estávamos chegando ao final do outono e, em breve, seria nessa época da temporada que a neve começaria a cair do céu.",
            "　Parecia que a programação de hoje era para visitar o Templo Kiyomizu.",
            "　Cada classe embarcou em um ônibus, um por um.",
            "　O ônibus aqui também tinha um layout semelhante do Trem-bala. Hayama e Tobe sentaram-se juntos e na mesma fila estavam Miura e Yuigahama. Na fila à frente deles estavam os pares Ooka e Yamato, seguidos pelos pares Kawasaki e Ebina. Claro, o ponto mais importante a ser lembrado aqui era que Totsuka e eu estaríamos sentados juntos.",
            "　No entanto, também não parecia haver desenvolvimentos previsíveis entre Tobe e Ebina-san no ônibus. Ao contrário em Trem-bala, você tinha menos liberdade para escolher seus próprios assentos e, além disso, o Templo Kiyomizu estava bem próximo. Estava a uma distância percorrível, o que significava que a viagem de ônibus seria mais rápida em comparação.",
            "　Continuamos na estrada, expandindo-nos da área da cidade, dando voltas e nos aproximando da encosta de uma colina.",
            "　Nosso ônibus parou em um amplo estacionamento aberto que já estava cheio de ônibus turísticos. A partir daqui, subiríamos a colina e seguiríamos em direção ao Templo Kiyomizu.",
            "　Já havia passado do pico da estação de outono, mas ainda havia uma quantidade impressionante de turistas. Ou seja, a área do Templo de Kiyomizu estava geralmente lotada, pois era um dos pontos turísticos mais importantes de Kyoto.",
            "　Uma foto de grupo foi tirada na parte de trás do portão Deva. Infelizmente, este foi um evento de rota comum, portanto não pude ignorá-lo. As pessoas que eram amigáveis solidificaram sua unidade em seus grupos, enquanto os lobos solitários questionavam sua razão d'être.",
            "　Havia três padrões principais a serem tirados disso.",
            "　O primeiro foi o estilo fora de alcance.",
            "　É um estilo que tem uma baixa curva de aprendizado, então você pode dizer que é voltado para iniciantes. No entanto, por simples que seja, a influência que poderia ter era realmente devastadora. Você pode distanciar-se de um a cinco alunos no máximo, mas com certeza sofrerá uma tremenda quantidade de dano. Ou seja, a maior parte do dano era redirecionada para seus pais que consultaram seu anuário. E também para o seu eu futuro, que refletiria sobre seu passado. Recomenda-se descartar rapidamente o anuário e as fotos comemorativas, mas a falta de coração em medidas preventivas, como jogá-las na sua casa, mais do que provavelmente resultaria na sua mãe encontrá-las. Ela mantinha as fotos em segredo do filho e chorava para si mesma em vários momentos. Assim, era um estilo arriscado. ",
            "Riberiru: Nossa...",
            "　O segundo era o estilo guerrilheiro.",
            "　O plano era misturar-se com seus colegas de classe faladores e agir como se você estivesse familiarizado com eles o tempo todo, com um sorriso morto e artificial estampado em seu rosto, evidente pelos traços de risada vindas dos cantos da sua boca. Esse método de camuflagem conseguia evitar que as fotos fossem tiradas onde você estava sozinho, mas momentos antes da foto ser tirada, as pessoas diziam「esse cara só se aproxima quando uma foto é tirada, não é?(Risos)」e seu coração seria sobrecarregado pelo fardo da possibilidade de efeitos prolongados após a batalha. ",
            "Riberiru: Nossa²…",
            "　O terceiro era o estilo de luta.",
            "　Você corajosamente diminui a distância entre seus colegas de classe e entra a uma distância zero. Como resultado, você estaria na sombra de alguém, parcialmente coberto pelas pessoas na frente. Claro, você não terá uma foto completa de si mesmo, mas como você tira pelo menos metade de si mesmo da foto, isso se tornaria uma memória decente e sua mãe não precisaria se preocupar depois de vê-la. A foto não teria sido tirada corretamente, mas havia alguma beleza em não ter sido tirada perfeitamente também. No entanto, se o cinegrafista estivesse se sentindo nervoso na hora, ele sugeriria「aah, gente na frente, você poderia se mexer um pouco, pois está bloqueando as pessoas na parte de trás?」 e isso era algo para se preocupar.",
            "　Eu fui com o estilo de luta desta vez e examinei a área em busca de um bom lugar. Hmph, em momentos como este, um cara com uma corpo enorme como Yamato provaria ser útil aqui.",
            "　Abri caminho entre meus colegas de classe, entrei na sombra do Yamato e me posicionei entre as pessoas na frente e um local peculiar que estava coberto.",
            "　O som do obturador da câmera piscou várias vezes. Com a foto da turma sendo tirada corretamente, estava na hora da turma se mover como um só.",
            "　Subimos os degraus de pedra e, quando passamos sob o portão, fomos surpreendidos pelo pagoda de cinco andares. Como estávamos elevados acima do solo, pudemos ver contornos das cidades de Kyoto, deixando-nos admirados.",
            " [{N/T: Pagoda se refere a um tipo de torre com múltiplas beiradas, comum no Japão e em outras partes da Ásia. Muitos dos pagoda foram construídos para fins religiosos, geralmente budistas, por isso localizavam-se dentro ou próximo a templos.",
            "　Já havia uma multidão de turistas e estudantes passando pela entrada do visitante. Finalmente chegamos à entrada, mas parecia que demoraria um pouco mais..... No momento, ainda havia inúmeras classes esperando na fila na entrada.",
            "　Alinhei-me silenciosamente e me distanciei até uma voz me chamar.",
            "「Hikki!」",
            "　Yuigahama, que não estava na fila, veio ao meu lado.",
            "「O que foi? Suba na fila ou você será empurrado para fora. É assim que a vida funciona.」",
            "「Que exagero..... De qualquer forma, não parece que chegará a lugar algum tão cedo. Na verdade, me deparei com algo mais interessante, então vamos lá.」",
            "「Talvez mais tarde.」",
            "　Eu não sou capaz o suficiente para ser multitarefa. Eu sou um humano que quer resolver o problema na minha frente antes de passar para outra coisa. Você também pode dizer que eu preferi deixar as coisas problemáticas para o final.",
            "　Como se Yuigahama não gostasse do que eu disse, ela olhou para mim com uma expressão inchada e murmurou.",
            "「..... Você esqueceu do nosso trabalho?」",
            "「Quero esquecer o trabalho durante a nossa viagem, pelo menos.....」",
            "　No entanto, com meu desejo sincero de não chegar até ela, Yuigahama pegou meu blazer.",
            "「Eu já liguei para Tobecchi e a Hina, rápido, rápido!」",
            "　Fui arrastado pela manga e o destino a que chegamos era um pequeno santuário localizado ao lado da entrada do visitante principal.",
            "　Uma vez que você passasse pelo portão principal, este santuário entraria imediatamente em seu campo de visão, mas, quando comparado ao templo principal, não causava muito impacto que, parecia ter sido o motivo pelo qual foi ignorado. Eu senti que isso não era tão raro por aqui. De fato, como havia muitos templos e santuários budistas por aqui, se eles não abalassem imediatamente você, não ficaria com uma impressão duradoura.",
            "　A única coisa que pode ter diferido de templo para templo seria o velho entusiasmado que tentava atrair a atenção de várias maneiras.",
            "　Atravesse o interior do santuário. Aparentemente, você seria abençoado com a graça de Deus se quisesse entrar nas profundezas escuras e voltar.",
            "　Como Yuigahama disse, Ebina-san e Tobe já estavam disparando perguntas ao velho homem e aguardando explicação. A propósito, Miura e Hayama também estavam lá.",
            "「Por que eles estão aqui também?」",
            "　Eu perguntei em voz baixa para que eles não pudessem ouvir e Yuigahama silenciosamente moveu seus lábios nos meus ouvidos.",
            "「Se eu chamasse esses dois, seria meio estranho.」",
            "「Hm, é verdade.....」",
            "　De fato, se fossem apenas esses dois, eles começariam a ficar anormalmente conscientes das coisas. Tobe se tornaria um desastre nervoso e Ebina ficaria especialmente mais alerta.",
            "「Vamos, vamos, vamos lá.」",
            "　Yuigahama continuou pressionando e depois de tirar os sapatos, pagamos 100 ienes. Você está realmente pegando nosso dinheiro?",
            "　Dei uma espiada na ponta da escada e, de fato, estava escuro. Se as masmorras de RPGs existissem, provavelmente devia ser assim.",
            "「Hmm, Yumiko e Hayato vão primeiro. O resto de nós seguirá atrás de vocês.」",
            "「Não temos muito tempo, então seria melhor mantermos o intervalo entre turnos curtos.」",
            "　Em resposta à sugestão do Yuigahama, Hayama deu uma resposta cheia de bom senso. Vendo que pulamos a fila completamente e chegamos aqui, essa foi a escolha certa. Sim, bem, foi a escolha certa, mas a escolha certa teria envolvido「nós seguiremos vocês lentamente por trás」, eu acho..... Para Hayama, essa resposta foi bastante tímida, mas parecia que ninguém se importava.",
            "「É, tem razão.」",
            "　Ebina-san estava de acordo com a opinião do Hayama. Ah poxa, agora parece que eu sou o único que pensei em Hayama, que vergonha!",
            "「Sim, isso não deve demorar muito, então não precisamos nos preocupar muito. Certo, Ebina. Hayato também.」",
            "　Ebina-san cruzou os braços e inclinou a cabeça, mas Tobe riu de repente enquanto escovava os cabelos compridos.",
            "「Tá. Mas seria uma boa idéia ser rápido, apenas por precaução.」",
            "　Depois que Hayama respondeu com um sorriso amargo, Miura agarrou seus braços.",
            "「Bem Hayato, então vamos nos apressar. Parece interessante de qualquer maneira. Nós iremos primeiro então.」",
            "　Miura então proclamou  enquanto acompanhava Hayama pelas escadas.",
            "「Oh merda, se está escuro, eu não posso ajudar, mas estou super empolgado com isso.」",
            "「Uhmm..... Eclipse mortal..... Hayato-kun e Hikitani-kun deveriam ir lá juntos.....」",
            "　Deixando essas palavras perturbadoras para trás, Tobe e Ebina-san entraram no interior também. Excelente. Fico feliz que tenha havido alguma distância entre Hayama e eu.....",
            "「Ok Hikki, vamos indo.」",
            "「Sim.」",
            "　Descemos as escadas e, quando viramos a esquina, a escuridão nos envolveu. Quando avançamos várias etapas, a luz se dispersou completamente do nosso campo de visão.",
            "　Não podíamos deixar de lado o corrimão contas de oração. Se largássemos, era provável que iríamos perder o senso de direção também.",
            "　Independentemente de fecharmos ou abrirmos os olhos, a escuridão profunda não mudaria. Essa era a extensão das trevas do abismo. À medida que avançávamos passo a passo, nos certificávamos de que havia terra abaixo de nossos pés e, se você olhasse de lado, teria a impressão de que estávamos imitando pinguins.",
            "　Pela sensação de visão que perdemos, outro órgão faria sua parte e a compensaria, tornando-se ainda mais nítido.",
            "　Miura e as vozes dos outros podiam ser ouvidas alguns passos à frente.",
            "　As repetidas divagações da Miura soavam como orações budistas incoerentes, o que a tornava ainda mais assustadora.",
            "「..... Oh meu Deus. Tão escuro, tão escuro, tão escuro, tão escuro, tão escuro.」",
            "「Isso com certeza é incrível.」",
            "　Como se ele estivesse respondendo a ela ou talvez fosse apenas por ele ser simplório, Hayama deixou escapar uma resposta.",
            "「Whooa, isso é super escuro, muito ruim, está acontecendo, a escuridão está ficando totalm-」",
            "　Tobe estava fazendo muito barulho como se estivesse tentando se encorajar. Além disso, alguém estava respondendo a ele com「eu sei, certo-」. Por um segundo, pensei que fosse o som de um bulbassauro, mas provavelmente era Ebina-san.",
            "　Não era apenas o meu senso de audição que estava se tornando mais nítido.",
            "　Meu senso de toque também estava começando a se tornar mais sensível.",
            "　Continuamos sentindo a superfície de onde estávamos indo.",
            "　O ar da tranquilidade. Como estávamos descalços, as solas dos nossos pés foram atacadas por calafrios. Os momentos de frio que corriam por nossa pele e o tremor não eram tão simples quanto atribuí-lo ao frio. Era um medo genuíno. As coisas que não podíamos ver, que não conseguimos entender, que não conseguimos compreender e que não conseguimos identificar estavam todas ligadas ao medo e à inquietação.",
            "　Envolvidos com sentimentos aos quais não estávamos acostumados, avançamos enquanto tocávamos as grandes contas de oração enroladas no corrimão. De repente, minha mão pousou em algo quente. Eu não pude deixar de me surpreender e parei meus passos. E quando eu fiz isso, algo esbarrou em mim por trás.",
            "「Waah!! Ah desculpa. Não consigo ver nada aqui.」",
            "　A dona desta voz era Yuigahama. Ela não conseguia ver nada, então tocou minhas costas e braços para se certificar de que eu estava lá.",
            "「Não, foi minha culpa. Eu realmente não consigo ver nada nessa escuridão.....」",
            "　Bem, afinal estamos em completa escuridão. Não podemos fazer muito. Como estamos presos nesta avidya das trevas, fomos assaltados pelo desconforto e era contramedidas o ato de agarrar as roupas de uma pessoa e segurar as mãos uma da outra, então não vou questionar. Não se preocupe, recentemente, eu dei as mãos a Komachi, por isso estou totalmente, como totalmente não me preocupando com isso ou algo assim, como super facilmente suportável. ",
            "[{N/T: Avidyā é uma palavra sânscrita cujo significado literal é ignorância, equívocos, mal-entendidos.}]",
            "「Hikki, você ficou muito quieto, então eu pensei que você estivesse perdido ou algo assim.」",
            "「Normalmente, estou perdido a maior parte do tempo.」 ",
            "Riberiru: identificação.",
            "　Graças a isso, minha experiência foi incrivelmente alta. Além disso, a velocidade com que vou para casa e minha defesa mental também foram super altas. Depois que eu disse com indiferença, de repente ouvi uma risada contida, possivelmente algo que não podia ser contido ou talvez amargo.",
            "　Esse se tornou o sinal para continuar avançando novamente. Apesar de ter avançado, o peso do meu blazer permaneceu o mesmo o tempo todo.",
            "　Demos várias voltas no caminho e, eventualmente, algo voou para o nosso campo de visão totalmente escuro.",
            "　Era uma iluminação branca profundamente esmaecida. Parecia que a pedra estava acesa.",
            "　Quando caminhamos até a pedra, finalmente pude ver o rosto da Yuigahama.",
            "「Nós devemos fazer um pedido enquanto giramos esta pedra, eu acho.」",
            "「Hmm.」",
            "　Realmente não havia nada que eu desejasse. Renda estável, segurança da casa e saúde perfeita parecem tudo para mim. Oh, isso é suficiente.",
            "　Ainda assim, desejar aos deuses e Buda coisas práticas não parece certo. Normalmente, essas coisas podem ser adquiridas apenas através de trabalho duro; portanto, nesse caso, não seria melhor desejar coisas que você não conseguiria?",
            "　O melhor de tudo é que você sempre pode tentar dar algo a alguém ou talvez roubar algo de alguém.",
            "「Você decidiu o que deseja?」",
            "　A voz da Yuigahama acabou com todos os pensamentos inúteis na escuridão.",
            "「Sim.」",
            "　Eu respondi de volta, mas realmente não decidi nada..... Vamos ver, suponho que vou apenas orar pelo sucesso da Komachi nos exames de admissão.",
            "「Ok, vamos girar juntos.」",
            "　Yuigahama e eu viramos a mesa redonda chinesa com a pedra em cima. Ela fechou os olhos, parecendo incrivelmente séria.",
            "　Depois que terminamos de girar a pedra, ela bateu palmas duas vezes. Estúpida, isso é o que fazemos nos santuários.",
            "「Certo, vamos!」",
            "　De repente, Yuigahama estava repleta de motivação, evidente por sua expressão extática, e, enquanto me empurrava por trás, entramos na escuridão mais uma vez.",
            "　No entanto, depois de um pouco de caminhada, pudemos ver sinais da saída como se aquela pedra tivesse sido o clímax da história.",
            "　Enquanto subíamos as escadas, a luz que nos envolvia era muito nostálgica.",
            "　Junto com a galera à nossa frente, olhamos para a luz do sol e soltamos um suspiro de alívio.",
            "　Todos subiram as escadas e depois que saímos, esticamos fortemente nossos corpos.",
            "「Como foi? Parece que você renasce de novo, certo?」",
            "　O velho recepcionista fez uma pergunta com uma entonação Kansai. Para Tobe, é isso.",
            "「Maano, me senti como se eu estivesse além do horizonte, sabe. É tipo isso que chamam de renascer, né?」",
            "　Incrível, ele não parece diferente de antes de entrar no santuário.",
            "　Olhei para o relógio, mas não havia passado muito tempo. Foram cerca de cinco minutos para dizer o mínimo.",
            "　Não sou tolo o suficiente para acreditar que cinco minutos seriam tempo suficiente para eu renascer. Eu não teria renascido, mesmo que fizesse uma viagem à Índia ou subisse as alturas do Monte Fuji. No caso de renascer, isso não significava que eu poderia mudar todas as coisas que se acumularam até agora. Não importa que tipo de mudança meu coração passe, a avaliação que me rodeia, minhas falhas passadas e as coisas que não pude consertar não teriam mudado.",
            "　Há uma história pros seres humanos. Os seres humanos são moldados pela experiência obtida com a vida, à medida que o tempo continua a soprar. Renascer significava livrar-se dessa história; aniquilação completa. No entanto, isso simplesmente não era possível na realidade. É por isso que a única coisa que você pode fazer é continuar vivendo, carregando as cicatrizes do corpo e segurando o peso dos pecados nas costas, sem desejar reencarnação.",
            "　Seu desejo de recomeçar a vida não será ouvido por ninguém.",
            "　Quantas vezes exatamente Tobe falhou até agora? Se ele tivesse falhado tanto quanto eu e ainda conseguisse reter esse otimismo e franqueza, seria digno de respeito.",
            "　Mas, isso provavelmente não era o caso.",
            "　Na verdade, eu quero que seja esse o caso..... Não quero que esse sujeito despreocupado e conformado tenha algum trauma na espinha dorsal nem nada do tipo. Eu não quero que ele seja aquele cara que quebrou tudo isso e pode rir sincero, parecendo legal no processo.....",
            "「Ah, espere, isso é ruim! Todo mundo já estão na frente!」",
            "　Yuigahama disse freneticamente quando olhou na direção da entrada do visitante.",
            "「Ou seja, temos tempo de sobra.」",
            "　Então Tobe disse, mas isso pode ter sido um pouco complicado. De longe, você podia ver os estudantes de uniforme preto lentamente começando a se mover.",
            "「Vamos, se apresse!」",
            "　Com Yuigahama nos fazendo avançar, caminhamos rapidamente em direção à fila para nos reunirmos.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}