{
      "Capítulo 7.6 - Silenciosamente, Yukinoshita Yukino vai à cidade noturna": [
            "　Quando cheguei, estava desabado no futon.",
            "「Um teto desconhecido.....」",
            "　Eu examinei em minha memória. Hoje deveria ter sido a viagem de campo.",
            "　No primeiro dia, fomos ao templo de Kiyomizu-dera, seguido pelo templo de Nanzen-ji. Por alguma razão, também tivemos que caminhar até o templo Ginkaku-ji. O clima de outono era de fato um espetáculo, e até o passeio pelo canal A caminhada do filósofo, foi um bom exercício de final. O clima entre Tobe e Ebina em sua caminhada de lazer também parecia muito bom. ",
            "　E assim, com os planos de hoje concluídos, fomos para a pousada, jantamos e foi isso.",
            "　Era isso, então por que eu estava dormindo aqui agora?",
            "「Ah, Hachiman, você está acordado?」",
            "　Totsuka, que estava sentado ao meu lado abraçando os joelhos, levantou-se, ajoelhou-se e olhou para o meu rosto.",
            "「Ah, sim. Não, espere, o que exatamente está acontecendo aqui.....?」",
            "　Eu chamei o King Crimson e, de alguma forma, fui levado e agora começada minha vida casado com Totsuka?",
            "　Então eu pensei, mas claramente não era esse o caso, já que eu podia ouvir sons altos e vozes barulhentas vindo de algum lugar da sala.",
            "「Arrrgh! Ele me deixou muito bem.」",
            "「Hayato é muito forte!」",
            "　Quando eu espiei na direção das vozes, elas pertenciam aos caras da minha turma que estavam se divertindo rindo e fazendo trocas seguidas de tapa e barulho.",
            "　Certo, tenho uma boa ideia do que está acontecendo aqui.",
            "　Aparentemente, meus planos para dormir no segundo em que cheguei em casa depois de ter perturbado o ritmo da minha vida cotidiana não deram certo. Passei a tarde inteira andando e, quando chegamos a uma estalagem aleatória e fizemos um banquete enorme, no momento em que cheguei ao meu quarto, desmaiei.",
            "「A hora do banho já acabou, mas o professor disse que você poderia usar o banho interno.」",
            "「O-O quê!?」",
            "　Em outras palavras, perdi a chance de tomar banho com meu precioso Totsuka!?",
            "　Por ter sofrido um choque tão forte, saltei do meu futon. Parecia que eu precisava matar Deus.....",
            "　Enquanto eu cerrei os dentes em frustração, Totsuka apontou firmemente na direção da entrada da sala.",
            "　O que significa isso? Ele poderia estar me dizendo「Você é um pervertido, Hachiman. Para um pervertido como você, pode simplesmente dar um mergulho no lago do jardim sozinho」 talvez? Eu não sou exatamente um pervertido, nem príncipe.....",
            "　Não pude deixar de me preocupar com a perspectiva, mas Totsuka continuou com um tom suave.",
            "「Há um banho individual por lá.」",
            "「Entendo, obrigado.」",
            "　Eu preferiria me torna individual com Totsuka e tomar banho juntos, mas deixarei isso de lado para ser desfrutado amanhã. Quero dizer, essa viagem de campo duraria três dias e quatro noites. Ainda havia duas chances para o banho. Além disso, estávamos indo para a estalagem em Arashiyama, o que significava mergulhar na primavera quente. Um banho ao ar livre. Isso vai ser o melhor.",
            "　Tomei banho de emoção.",
            "　Quando saí do banho, meus olhos se encontraram com os do Tobe, que estava deitado no chão. Suponho que ele perdeu a motivação depois de perder muito. Mas, ele se levantou e me chamou.",
            "「Oh, Hikitani. Você acordou, não é? Quer Mahjong-lo? É realmente um vacilo o quão forte esses caras são.」",
            "　Ei, você está me perguntando, porque seria uma vitória fácil para você, eu pareço ser fraco? Huh?",
            "　Mas, você sabe, suponho que ele vim convidar e conversar era um dos pontos mais delicados do Tobe. No entanto, eu não era exatamente o tipo de cara que acompanhava o fluxo e cooperava com os outros.",
            "「Desculpe. Não faço ideia de como funciona a contagem de pontos.」",
            "　Tobe não se incomodou em levar o assunto adiante depois que eu rejeitei sua oferta. Ele continuou dizendo「fala sério」e voltou ao círculo de Mahjong.",
            "　Eu realmente não sabia calcular os pontos. A CPU nos jogos tendia a calculá-lo automaticamente para você, é por isso.",
            "　Totsuka também se juntou ao grupo Mahjong e parecia que ele estava aprendendo as regras, mas assim que me notou, ele acenou com as mãos.",
            "　Então, o que fazer agora? Eu estava pensando que talvez eu devesse dormir, apenas para ser interrompido pelas portas sendo abertas com ousadia.",
            "「Hachimaaan, vamos adiante com algum Uno em vez de outras coisas triviais!」",
            "　Zaimokuza veio me convidar como Nakajima convidaria Isono.",
            "「..... Você não tem nada pra fazer com a sua classe?」",
            "　Como ele havia entrado na sala tão animado, pensei em perguntar. Quando Zaimokuza abriu a boca, ele correu para mim para me abraçar. Tirei-o e sentei-o.",
            "「Me escute, Hachiemon. Esses caras são terríveis. 'Desculpe Zaimokuza. Este jogo são para apenas quatro jogadores' foi o que eles me disseram e eu tive que esperar minha vez como um perdedor sofrido.」",
            "　Não estava esperando a sua vez normalmente? Além disso, você está se misturando muito bem com eles e acho que isso é muito bom para você. Apenas se dê bem com eles, cara.",
            "「Oh, que jogo vocês estão jogando? 」",
            "　Totsuka entrou com uma pergunta e Zaimokuza estufou o peito.",
            "「Npaka, npaka, o Reino dos Sonhos Dokapon!」",
            "　Não tente copiar o Crayon Kingdom of Dreams.",
            "「..... Ainda assim, jogando um jogo que destrói amizades em uma excursão?」",
            "　Seja Dokapon ou Momotetsu, eram jogos que traziam à tona o demônio interior de uma pessoa. Tudo bem se fosse apenas um plano perverso conjurado por uma pessoa maliciosa. Tornou-se uma ferramenta útil quando a luta começou, afinal.",
            "　O problema era a atmosfera horrível quando você está jogando o jogo com um grupo de pessoas furiosas. As amizades eram obrigadas a ser tensas como resultado. Se considerarmos outros problemas, aquele cara que perdia a motivação e diz a todos「você pode simplesmente mudar o meu」enquanto lê mangá seria outro.",
            "　Lembro-me de ter acontecendo isso uma vez no primário.",
            "「Então é isso, vamos jogar um pouco de Uno.」",
            "「Ah, parece bom Eles estavam me ensinando as regras do Mahjong, mas eu não entendi nada.」",
            "　Zaimokuza tirou as cartas do Uno do bolso e embaralhou as cartas como um mágico.",
            "　Ele começou a distribuir os cartas.",
            "「Eu começo.」",
            "　Assim que ele disse, ele apresentou abruptamente uma série de cartões R.",
            "「Riba, riba, riba, riba, riba!」",
            "　Riba, riba, riba, riba é realmente irritante, você está cantando Somebody Tonight ou o quê?",
            "　A ordem do turno mudou na outra direção, graças à carta reversa de Zaimokuza, fazendo a minha vez depois dele, seguida por Totsuka. A partir daí, o jogo prosseguiu como todos os outros jogos de Uno: Descartei uma carta, ou seja, pulei uma, apenas para pegar uma carta Draw Two, na qual retrocedi com uma carta Draw Four na cor que achei que não teriam.",
            "　Depois que percebi que o jogo estava no auge, eu só tinha duas cartas. Zaimokuza e Totsuka tinham um total de cinco cartas, então eu estava em uma posição superior.",
            "　Em seguida, dei uma recepção calorosa à minha vez. Quando eu estava prestes a descartar uma das minhas cartas, Zaimokuza deu um pequeno gemido e me chamou.",
            "「De qualquer forma, Hachiman, onde você planeja ir amanhã?」",
            "「Hã? Não exponha coisas irrelevantes no meio de uma partida.」",
            "　Tch, esse cara tinha que perguntar sobre a coisa mais irritante. Eu fervi com a intenção de matar e, quando estava prestes a responder, ele de repente virou a cabeça na direção do Totsuka.",
            "「Então está ótimo.  Onde você vai, Sr Totsuka?」",
            "「Hum, acho que vamos ao templo de Eigamura e Ryouan-ji. e depois disso-」",
            "　Totsuka colocou as cartas no joelho e assumiu uma postura olhando para cima, tentando lembrar onde quer que fosse. Por ele ficar tão fofo, eu me joguei na conversa.",
            "「Depois disso iremos ao templo Ninna-ji e o templo Kinkaku-ji.」",
            "「Ah, isso mesmo.」",
            "　Quando ele disse, Totsuka prontamente descartou um cartão.",
            "　Naquele instante, Zaimokuza ficou de pé e apontou para mim com fervor.",
            "「Ok, Hachiman, você não disse UNOOOOOOOOOOOOOOOOOOOOO!」",
            "「Kh, hein.....」",
            "　Quando a realização me atingiu, eu estava muito atrasado. Totsuka já havia descartado seu cartão.",
            "「Yaaaay !!」",
            "「Yaaaaay!」",
            "　Zaimokuza gritou triunfante de sua vitória e quando levantou as mãos, Totsuka fez o mesmo e se cumprimentaram.",
            "　Huh, que diabos, os dois estavam juntos nisso? Não, espere, eu quero fazer high five com Totsuka também.....",
            "　Que sujeira, Zaimokuza, muito sujo.",
            "　Ele percebeu o timing das minhas mãos quando me chamou. Isso foi realmente injusto.....",
            "　Mas, estou totalmente satisfeito, pois a brincadeira do Totsuka foi tão adorável.",
            "「Hachiman, punição, punição!」",
            "「De fato, Hachiman! Punição do jogo! Espera aí enquanto pensamos em qual será!」",
            "　Os dois estavam realmente animados, um efeito colateral da atmosfera animada na noite da excursão.",
            "　Os outros estavam agindo da mesma maneira e o grupo Mahjong na outra direção estava incrivelmente animado com a mesma ideia de um jogo de punição.",
            "「Tudo bem, o grande perdedor é.....」",
            "　Yamato, que proclamou, espiou Ooka.",
            "「Vá para o quarto das meninas e pegue alguns doces!」",
            "「Oh, fala sério, parem com isso cara!」",
            "　Ele veio... Propor o ir ao quarto das meninas era algo mais ou menos normal para aquele grupo ali. Mas, Hayama tentou conter a emoção em resposta à proposta.",
            "「Ah, sobre isso, Atsugi está esperando no topo da escada.」",
            "「Sem piadas.....」",
            "　Yamato fechou a boca.",
            "　O professor de educação física, Atsugi, exalava uma aura intimidadora e, graças ao seu misterioso dialeto de Hiroshima, você não podia deixar de estar no lado receptivo de suas expressões duras. Além de sua posição como professor de educação física, ele freqüentemente se misturava com os clubes esportivos, de modo que eles provavelmente não eram muito bons em lidar com ele. Não sou melhor, é claro.",
            "「Tudo bem então, confissões de garotas! Vamos começar!!」",
            "　Ooka rapidamente apresentou uma proposta diferente e prontamente entrou nela. Tobe e Yamato queixaram-se vaiando seguidos por outros. Hayama sorriu amargamente enquanto distribuiu um azulejo.",
            "　Eles descartaram a ideia dos tsumos e, quando finalmente chegou a vez do Tobe, ele levantou a voz. ",
            "[{N/T: Tsumo é o ato de desenhar em um azulejo}]",
            "「Ah, tsumo.」  ",
            "　Quando ele deixou cair o azulejo, todos suspiraram.",
            "「Tch, por que você disse isso, você não serve para nada. Vá confessar.」",
            "「Nós vamos te matar. Cai fora daqui e vá se confessar, seu perdedor」",
            "　Ooka e Yamato amaldiçoaram-no.",
            "「Pra quê esse tratamento, yo!?」",
            "　Tobe revidou enquanto Hayama ria derrubando os ladrilhos.",
            "「Bem, sabe Tobe, você é um perdedor. Então, por que você não nos compra suco como punição da partida?」",
            "「Mesmo que eu não tenha perdido!? Eu ia comprar algo de qualquer maneira já que eu estou com sede!」",
            "　Então você vai, afinal de contas. Que sujeito honesto..... Essa foi uma punição bastante perdoadora do Hayama, mas ele com certeza fez um número com essas palavras lá.....",
            "　Quando Totsuka viu Tobe sair da sala, ele murmurou.",
            "「Ah, estamos com muita sede também, hein?」",
            "「Com certeza! Bem, Hachiman, sua penalidade será exatamente isso. Compre pra gente algumas bebidas.」",
            "「Certo. O que vocês querem? Ramen para Zaimokuza, então?」",
            "「Hmph, essa é uma proposta fascinante.....」",
            "「Saia da sarjeta.....」",
            "　Parecia que Zaimokuza levaria um tempo para dar uma resposta, então eu olhei para Totsuka. Assim que eu fiz, Totsuka sorriu, uhu~.",
            "「Vou deixar você decidir, Hachiman.」",
            "「Certo.」",
            "　Levantei-me e saí da sala.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}