{
      "Capítulo 7.6 - Silenciosamente, Yukinoshita Yukino vai à cidade noturna (parte 2)": [
            "　O som de passos ecoou enquanto eu descia as escadas.",
            "　Os quartos no andar de cima foram designados para as meninas. De acordo com os rumores, Atsugi continuava observando no topo da escada para impedir que qualquer um dos garotos continuasse, mas não valia a pena me esforçar para confirmá-los.",
            "　As máquinas de refrigerante ficavam no saguão localizado no primeiro andar.",
            "　Fomos autorizados a passear pelo saguão até quase hora de dormir. Mas, como todos estavam ocupados se misturando com seus amigos, não havia ninguém que se desse ao trabalho de vir até aqui. Ou seja, as únicas pessoas que estariam aqui em baixo seriam pessoas como eu e Tobe que foram forçadas a comprar coisas por causa de um jogo.",
            "　Na esquina do saguão em frente à máquina de venda automática estava Tobe.",
            "　Ele pegou uma lata e comprou várias outras depois. Tobe me notou assim que me aproximei.",
            "「Oh, Hikitani-kun, bom trabalho~.」",
            "「Sim.」",
            "　Seus cumprimentos sempre era「bom trabalho」, fosse de manhã ou de noite. Era semelhante ao「yahallo」da Yuigahama. Depois de trocarmos nossos cumprimentos, troquei de lugar com Tobe e fiquei diante da máquina de venda automática.",
            "　Mas, eu podia sentir esse olhar bizarro formigando minhas costas, então me virei.",
            "　Curiosamente, Tobe ainda estava lá.",
            "「O que é?」",
            "　Quando eu duvidosamente fiz uma pergunta a Tobe, que ainda estava aqui, apesar de ter cumprido suas obrigações, ele riu.",
            "「Naaah, Hikitani-kun, você está trabalhando muito duro e tudo por minha causa. Eu meio que queria te agradecer ou algo assim? Tipo, boa assistência ou algo assim.」",
            "　Para sua informação, a assistência não será registrada se você não atingir o objetivo.",
            "「Eu realmente não fiz muito. Quem está realmente fazendo mais trabalho é Yuigahama. Vá agradecer a ela.」",
            "「Aah, eu pretendo agradecê-la também. Mas achei que também agradeceria. Graças a vocês dois, estou quase pronto para confessar, sabia? Mas conto com você amanhã também!」",
            "　Depois que disse, ele saiu rapidamente.",
            "　Acho ele um cara legal. Se era uma coisa boa ou ruim, ele era do tipo que acompanha o fluxo. Em outras palavras, ele era escravo da atmosfera.....",
            "　No entanto, pode ter sido porque ele tinha esse tipo de personalidade que nada estava progredindo com Ebina-san. Até um acéfalo podia ver por que ele não conseguia fazer os avanços apropriados, ele responderia a cada momento de mudança na atmosfera.",
            "　Vai ser um passeio esburacado.....",
            "　Uma confissão? Não será fácil, mas espero que funcione para ele.",
            "　Como de repente fui atingido pelo cansaço, decidi pegar um doce MAX café para afastá-lo.",
            "　Fiquei olhando para a seleção de opções na máquina de venda automática, uma por uma.",
            "　...?",
            "　Mais uma vez, encarei as escolhas, mas desta vez de baixo.",
            "　Mais uma vez, como se estivesse procurando os livros do GaGaGa em uma livraria, examinei cuidadosamente cada seleção. Se eu decidisse cortar custos, tinha a sensação de pular completamente a lombada azul daquele livro.",
            "　Mas, não importa o quanto olhei, não consegui encontrar a lata de açúcar (MAX).",
            "　Eh..... O que está acontecendo?",
            "　Continuei pesquisando e pesquisando, mas tinha apenas o café Pachimon MAX que é vendido aqui!",
            "　Aqui é Kyoto..... Como esperado do castelo real, abrangendo milhares de anos.....",
            "　Eu me comprometi e fui com um café au laut. Bem, a lata tinha o mesmo tamanho, suponho.",
            "　Abri a lata e afundei no sofá no canto do saguão.",
            "　Embora eu tenha sido encarregado de comprar bebidas como punição por perder, não tinha como voltar para a sala que foi transformada em uma sala de Mahjong.",
            "　Enquanto eu tomava um pequeno gole do café levemente doce, uma figura reconhecível apareceu do canto do saguão.",
            "　Quem apareceu enquanto caminhava rapidamente de uma maneira grandiosa foi Yukinoshita Yukino.",
            "　Ela estava exibindo uma aparência áspera com o cabelo amarrado como se tivesse acabado de sair do banho, uma visão rara.",
            "　Yukinoshita seguiu na direção do canto da lembrança do hotel em sua aparência atual.",
            "　Quando chegou lá, ela estava olhando fixamente para uma das prateleiras..... Bem, para Yukinoshita estar examinando qualquer item tão seriamente significava que ela o conseguiria.",
            "　Yukinoshita levou a mão aos lábios, pensou um pouco e, finalmente decidindo, estendeu a mão em direção à mercadoria. Mas, neste momento exato. Aquele exato momento em que Yukinoshita tomou nota de seu entorno.",
            "　Claro, seus olhos se encontraram com os meus desde que eu estava olhando para ela o tempo todo.",
            "　Yukinoshita afastou a mão esticada e voltou ao caminho de onde vinha com uma expressão fingida.",
            "　..... O mesmo velho padrão. Comuniquei com um「boa noite」a Yukinoshita e bebi o resto do meu café com leite.",
            "　Mas Yukinoshita rapidamente caminhou em minha direção.",
            "　Ela ficou na minha frente com os braços cruzados e olhou para mim ainda sentado.",
            "「Quanta coincidência encontrar você tão tarde da noite.」",
            "「Isso é algo que deveria ter sido dito antes.....」",
            "　Em vez disso, fiquei surpreso que ela se deu ao trabalho de vir me dizer isso. Ainda assim, o que há com essa garota e essa atitude altiva dela.....?",
            "「Qual é o problema? Você fugiu porque era muito difícil ficar no quarto?」",
            "「Os jovens me confiaram uma missão, só isso. E você?」",
            "　Yukinoshita suspirou com uma expressão cansada.",
            "「..... Meus colegas de classe me puxaram para suas discussões. Por que eles gostam tanto de falar sobre essas coisas?」",
            "　Q-Que tipo de conversa poderia ser..... Não era de nenhum interesse para mim, mas parecia que ela ficaria com raiva se eu perguntasse sobre isso, então deixei pra lá. Em vez disso, eram momentos em que eu deveria dizer algo para garantir meu bem-estar.",
            "「Bem, você deve considerar entrar nele se for perguntado sobre isso. Não é uma coisa ruim, certo?」",
            "「Você fala como se não tivesse nada a ver com você. Em primeiro lugar, durante o Festival Cultural, você.....」",
            "　Seu olhar se transformou em um olhar afiado que me perfurou no meio do caminho.",
            "「E-eu.....? Não, espera. Não tenho culpa aqui.」",
            "　Eu não tinha ideia do que ela estava se referindo, mas por agora, fiz questão de insistir nisso. Quando eu fiz, Yukinoshita pressionou contra as têmporas e fechou os olhos. Ela abriu a boca em resignação.",
            "「..... Não é nada. Então, o que você está fazendo aqui?」",
            "「Pausa da diversão. E você? Você não ia comprar uma lembrança?」",
            "「Nada demais. Algo chamou minha atenção, só isso.」",
            "　Yukinoshita desviou o olhar com um leve suspiro.",
            "　Então foi isso? Eu tinha certeza de que ela iria comprá-lo, pois estava olhando tão a sério, mas suponho que ela estivesse apenas olhando a edição especial de Kyoto do Pan-san.",
            "「Você não está comprando lembranças?」",
            "「Só vai atrapalhar se eu comprar agora. Vou comprá-los no caminho de casa.」",
            "「Entendo. Você já decidiu o que comprar?」",
            "「É claro que sim. Bem, é basicamente o material que Komachi queria que eu pegasse. Ah, algum lugar com um deus dos estudos por aqui?」",
            "　Imaginei que perguntaria de qualquer maneira. Não me decepcione, senhorita Yukipedia. Yukinoshita piscou e virou a cabeça.",
            "「Orando pelo sucesso de Komachi?」",
            "「Claro.」",
            "　Quando eu respondi, Yukinoshita sorriu. Como irmão mais velho, estou muito feliz que minha irmã mais nova tenha sido amada por tantas pessoas.",
            "「.... Vamos ver.」",
            "　Yukinoshita sentou-se ao meu lado enquanto pensava. Afinal de contas, conversar em pé é cansativo. Eu segui mantendo uma distância entre ela e eu.",
            "「O santuário de Kitano Tenman-gu é bastante famoso.」",
            "「Tenman-gu né, vou manter isso em mente.」",
            "　Eu vou lá também quando chegarmos ao local que queremos no terceiro dia. Há também o charme que terei que comprar, mas fazer uma oração definitivamente custaria algum dinheiro. Carregar Hamaya a caminho de casa também pode ser doloroso... então, a pessoa ainda seria abençoado mesmo que não escrevesse na placa de madeira?",
            "「..... Tudo bem que você esteja preocupado com Komachi, mas como está o pedido?」",
            "　Ah, merda, eu estava nadando em meus pensamentos.",
            "「Não está bem, mas também não vai mal.」",
            "　Quando eu respondi, Yukinoshita desviou os olhos, parecendo se desculpar.",
            "「Sinto muito, como estou em outra turma. não posso ajudar, 」",
            "「Não se preocupe com isso. Estou na mesma classe e ainda não conseguir.」",
            "「Eu acho que você deveria pelo menos se preocupar um pouco.....」",
            "　Enquanto continuamos a conversa, a Hiratsuka-sensei passou. Ela usava um casaco por cima do terno e, por algum motivo, usava óculos de sol, mesmo que estivesse escuro.",
            "　Assim que ela nos notou, ela parecia obviamente confusa.",
            "「O-O que fazem estão aqui?」",
            "「Bem, eu vim aqui para comprar algumas bebidas. O que você está fazendo aqui a esta hora, sensei?」",
            "「H-Hmm..... Na-Não conte a ninguém, certo? Mantenha isso em segredo, tá?」",
            "　Hiratsuka-sensei insistiu com seus lembretes e, como ela parecia mais feminina do que o normal, meu coração bateu mais forte. Fiquei um pouco envergonhado e as palavras「Shizuka fofa」flutuaram na minha cabeça, mas suas palavras seguintes destruíram completamente o pensamento. ",
            "Riberiru: Shizukawaiiiiii….",
            "「A-Ahn... E-Eu estava indo..... comprar ramen.....」",
            "　Ela não sabe mentir. Gostaria que você devolvesse minhas palavras de adoração.",
            "　Tanto Yukinoshita quanto eu a olhamos irremediavelmente, mas a Hiratsuka-sensei cruzou os braços e corrigiu sua postura como se algo viesse à mente.",
            "「Hm. Bem, se são vocês dois, então tudo bem.」",
            "「Diga de novo.」",
            "　Depois de um momento tentando decifrar o significado de suas palavras, Yukinoshita virou a cabeça.",
            "　Hiratsuka-sensei deu um sorriso para Yukinoshita e quando ela olhou para mim, ela me deu um sorriso travesso.",
            "「Tenho certeza de que Yukinoshita guardará, mas infelizmente não posso dizer o mesmo para você Hikigaya.」",
            "「Isso foi cruel.....」",
            "　Definitivamente não vou contar. Eu não tenho ninguém para contar.",
            "　Tendo analisado minha atitude rebelde, Hiratsuka-sensei pigarreou e acrescentou.",
            "「Como tal, trarei pra você uma tigela em troca do seu silêncio. Então, que tal um ramen?」",
            "　..... Ramen, você diz? Então, basicamente, ir com você, hein?",
            "　Ramen de Kyoto, esta será a minha primeira vez. Meu estômago já estava pronto para digerir, possivelmente um efeito colateral da juventude. Pelo contrário, apenas ouvir as palavras ramen fez meu estômago parecer mais vazio.",
            "「Bem, se você insiste.」",
            "　Quando eu respondi, a Hiratsuka-sensei assentiu, encantada.",
            "　Ah, mal posso esperar por alguns ramen de Kyoto. Enquanto esses pensamentos corriam desenfreados na minha cabeça, Yukinoshita, que estava sentado ao meu lado, levantou-se silenciosamente.",
            "「Bem, então eu voltarei.」",
            "　Ela curvou-se lindamente para a Hiratsuka-sensei e se virou na outra direção. Hiratsuka-sensei chamou Yukinoshita por trás.",
            "「Yukinoshita, você também vem.」",
            "「Não, isto.....」",
            "　Yukinoshita deu meia volta e baixou os olhos com um olhar perturbado. Hiratsuka-sensei sorriu.",
            "「Oh, você pode pensar nisso como atividades extracurriculares. Afinal, não é tão tarde.」",
            "「Mas, olha como estou vestida.」",
            "　Ela apertou os punhos soltos nas mangas de cada mão e estendeu o vestido como se estivesse fazendo uma reverência. Hiratsuka-sensei tirou o casaco e o jogou para a relutante Yukinoshita.",
            "「Você pode usar isso.」",
            "　Oh meu Deus, o que há com ela? Tão maneira. Eu vou me apaixonar por ela nesse ritmo. De fato, agora era a「Shizuka legal」 e não a 「Shizuka fofa」. ",
            "Riberiru: Shizukakoii ou Shizukawaii, qual é melhor?",
            "「Não há espaço para recusar, hein.....」",
            "「É o que parece」",
            "　Yukinoshita suspirou levemente e vestiu o casaco que lhe foi entregue em resignação.",
            "「Então, vamos indo.」",
            "　Nos levando para a viagem, a Hiratsuka-sensei caminhou sobre os calcanhares e, quando os sons dos saltos no chão ecoaram, ela galantemente se dirigiu para a noite em Kyoto.",
            "Patrocinadores do Projeto: ",
            "Suicchi; ",
            "Clubedoeletrônico",
            "; Kendy"
      ]
}