{
      "Capítulo 7.6 - Silenciosamente, Yukinoshita Yukino vai à cidade noturna (parte 3)": [
            "　A brisa estava desconfortavelmente fria quando saímos do hotel. Devia ter notado que também não estou com roupas pra sair.....",
            "「Kyoto com certeza faz frio.」",
            "　Hiratsuka-sensei olhou para minha roupa e me deu um sorriso zombeteiro.",
            "　Depois que chegamos à rua, a Hiratsuka-sensei levantou levemente a mão. Imediatamente, um táxi de tamanho pequeno que passava parou abruptamente.",
            "「Primeiro você Yukinoshita.」",
            "　Yukinoshita foi guiada pela acompanhante em ação, Hiratsuka-sensei. Depois de ajeitar o casaco, assentiu com a Hiratsuka-sensei e embarcou no carro.",
            "　Em seguida, Hiratsuka-sensei abriu o caminho para mim também.",
            "「Você também, Hikigaya.」",
            "「Tudo bem sensei, pode entrar primeiro.」",
            "　No entanto, opus-me à noção. Quando eu fiz, a Hiratsuka-sensei teve uma reação surpresa e impressionada e respondeu de acordo.",
            "「Oh, você é do tipo de primeiro as damas? Como você cresceu. Você não precisa se preocupar comigo.」",
            "「Eh..... Na-Não importa quantos anos você tenha, você ainda é uma senhorita entende! Por favor, tenha mais confiança em si mesmo!」",
            "　Com um sorriso largo estampado no rosto, a Hiratsuka-sensei agarrou minha testa.",
            "「É porque o assento do meio tem a maior taxa de mortes, entendeu.....」",
            "「Ai, ai, ai.」",
            "　Com a garra de ferro segurando minha cabeça, fui jogado para dentro do táxi. Ela parecia ter aumentado as variações de seus ataques, apesar de simples golpes corporais. Era claramente uma demonstração mútua de crescimento para nós dois.",
            "「..... Idiota.」",
            "「Cala boca. É a minha forma de bondade.」",
            "「Eu acho que sua idéia de bondade está completamente errada.....」",
            "　Hiratsuka-sensei sentou ao meu lado. Fiquei com a impressão de que três pessoas no banco de trás desse minúsculo táxi estariam apertadas, mas como Yukinoshita e Hiratsuka-sensei tinham corpos esbeltos, havia realmente muito mais espaço do que eu pensava. Ugh..... Eu não tinha certeza do que faria se fôssemos presos nesse pequeno espaço.",
            "「Leve-nos para Ichijouji.」",
            "　Hiratsuka-sensei instruiu o motorista e o táxi seguiu seu caminho.",
            "　Ichijouji, era um lugar familiar para quem gostava de Miyamoto Musashi. Nos mesmos terrenos de Ichijouji, havia o pinheiro sagarimatsu, famoso por testemunhar os duelos de vida e morte entre Musashi e a Escola Yoshioka. Supostamente, isso não foi realmente baseado na história real e, em vez disso, surgiu de uma peça literária mais adiante.",
            "　Com isso dito, Ichijouji era aparentemente uma das áreas de ramen mais proeminentes e competitivas, evidente nas muitas lojas famosas alinhadas lado a lado.",
            "　Isso constituiu a maior parte da conversa até chegarmos ao nosso destino. O táxi com certeza foi rápido. Muito mais rápido que um raio.",
            "　E assim que saímos do táxi, uma cena chocante apareceu diante dos meus olhos.",
            "「A-Aqui é Tenka Ippin.....」",
            "　De fato, Tenka Ippin, é como está no paraíso. E eu não quero dizer beleza aqui. Ouvir muitos rumores sobre esse lugar. Na sopa, eles usam uma consistência líquida que envolve o macarrão, submergindo os pauzinhos em que você gruda.",
            "　Enquanto tremia de paixão, Yukinoshita falou atrás de mim.",
            "「Esta loja é famosa?」",
            "「Sim, um sucesso em todo o país.」",
            "「Nós realmente tínhamos que vir aqui.....?」",
            "　Agora que ela mencionou, isso era verdade. No entanto, havia outra razão pela qual fiquei tão comovido.",
            "「Sabe..... por algum motivo, não há uma loja em Chiba. Em toda a região de Kanto, Chiba é a única sem ela.....」",
            "　De acordo com meus longos e amplos anos de história (dezessete anos), Chiba foi cantado como o local prometido (por mim), mas, independentemente disso, eu não poderia considerá-lo perfeito. A única razão para essa imperfeição foi essa loja, Tenka Ippin.",
            "「Bem, em algum momento, havia um em Chiba.」",
            "　Antes de começar o jantar, a Hiratsuka-sensei bateu no chão energicamente.",
            "「Aí está! A primeira e única ramenpedia de Chiba! Não, quero dizer uma solteirona!」",
            "「Você está corrigindo suas frases da maneira errada, Hikigaya.」",
            "「Ai, ai, ai.」",
            "　Sua voz soou alegre, mas meu crânio estava dizendo o contrário.",
            "「Existem lojas em todo o Japão, mas é definitivamente mais inspirador estar aqui em frente à loja principal. Você não pode dizer nada sobre o sabor se fosse uma pequena cadeia de lojas. Eu sempre quis tentar comer aqui uma vez.」",
            "　Depois de finalmente soltar minha cabeça, a Hiratsuka-sensei olhou para o contorno da loja com os olhos cheios de emoção.",
            "「Então, vamos entrar.」",
            "　Felizmente, havia muitos assentos na loja.",
            "　Sentamos no balcão que Hiratsuka-sensei ordenou, Yukinoshita e depois eu.",
            "「Kotteri.」",
            "　Hiratsuka ordenou sem sequer olhar para o menu. Bem, eu queria experimentar o kotteri da TenPin, com os boatos e tudo.",
            "「O mesmo para mim aqui.」",
            "「……」",
            "　Não ouvi uma ordem da Yukinoshita, então olhei para ela. Quando o fiz, não pude deixar de ficar sem palavras quando vi como Yukinoshita se mexia enquanto olhava ao seu redor.",
            "　Ela puxou minha manga.",
            "「..... Ei, isso é sopa?」",
            "　Era como se sua expressão estivesse cheia de medo. Não, realmente estava. Mas, como você vai comer se está com tanto medo? E aquele naritake, não era tanto sopa, mas apenas gordura. Embora seja muito bom.",
            "　Hiratsuka-sensei riu do comportamento divertido da Yukinoshita e abriu um menu para ela.",
            "「Tem sopa de assari também. Eu acho que pode ser mais do seu agrado.」",
            "「Ah, não, obrigada. Eu me sinto cheia só de olhar.....」",
            "　Yukinoshita balançou a cabeça em surpresa com uma expressão assustada que lembrava um gato.",
            "「Oh? Nesse caso, por que não compramos um prato pequeno e você pode experimentar um pouco.」",
            "　Mesmo com a sugestão da Hiratsuka-sensei, Yukinoshita ainda parecia assustada, mas relutantemente assentiu.",
            "　Depois que fizemos nossos pedidos, levou algum tempo até que o ramen fosse trazido até nós.",
            "　Peguei os pauzinhos e bati palmas.",
            "「Obrigado pela comida. Hooo nossa! A sensação espessa que resta nesses pauzinhos! Eu não me canso disso!」",
            "　A inclinação da sopa que revestia totalmente o macarrão. A textura grossa e profunda da sopa era algo que você só podia provar em lugares como Tora no Ana em Chiba.",
            "　Que diabos, isso é bom!",
            "「Aqui, Yukinoshita.」",
            "　Hiratsuka-sensei colocou suavemente um pequeno prato na frente da Yukinoshita. Yukinoshita parecia um pouco perdida, mas tendo decidido, pegou os pauzinhos e uma colher. Ela gentilmente ajeitou o cabelo atrás das orelhas e lentamente levou a colher à boca. O modo como ela bebeu e engoliu a sopa densa era tão excessivamente cativante que eu tive que desviar os olhos.",
            "　Depois de limpar a sopa na boca, ela fez uma expressão muito séria.",
            "「..... Que gosto violento.」",
            "　Yay, tão preciso.",
            "　Como recebemos o delicioso sabor do ramen, por mais tarde que fosse, não pude deixar de pensar se fazer isso era uma coisa boa ou não. O pensamento saiu dos meus lábios.",
            "「Ainda assim, uma professora realmente deveria estar fazendo isso?」",
            "　Eu disse, mas Hiratsuka-sensei permaneceu calma.",
            "「Claro que não. É por isso que estou pagando pelo seu silêncio.」",
            "「Isso não te torna menos como uma professora.....?」",
            "　Yukinoshita respondeu com um tom chocado, mas Hiratsuka-sensei continuou comendo sem parecer nem um pouco agitada.",
            "「Os professores são humanos, assim como os adultos. Cometemos erros como qualquer outra pessoa comete, quer estejamos cientes disso ou não.」",
            "「Você não será repreendida se for flagrada?」",
            "　Eu provavelmente também vou ser arrastado para isso.",
            "「Isso não vai acontecer. No mínimo, eles me chamarão como uma medida formal, me darão algumas palavras de desacordo e continuarão assim.」",
            "「Você pode realmente chamar isso de uma bronca...?」",
            "　Eu estava de acordo com Yukinoshita. Hiratsuka-sensei bebeu a sopa restante em sua tigela e limpou a boca com um guardanapo. Ela então virou em nossa direção.",
            "「É diferente. Ser instruído a não causar nenhum problema e ser solicitado a limpar qualquer problema é completamente diferente.」",
            "「Não entendo.」",
            "「..... Eu me pergunto. Talvez seja porque não temos nenhuma experiência sendo repreendida? 」",
            "　Yukinoshita colocou as mãos levemente agarradas no queixo e ficou perdida em pensamentos, cavando suas memórias. Hiratsuka-sensei acenou com a cabeça depois de olhar para Yukinoshita.",
            "「Entendo, então deixe-me repreendê-lo adequadamente. Eu não estava realmente planejando dar uma bronca, mas acho que fui um pouco ingênua.」",
            "「Não, está tudo bem.」",
            "　Acenei com as mãos e recusei a oferta. Se ela fizer mais e sofrer ainda mais ferimentos no corpo, tornarei-me em bens usados e terei que fazer com que você assuma a responsabilidade e me leve como marido. Mas espere, esse é realmente o meu objetivo o tempo todo.....",
            "　Enquanto eu estava inquieto com várias coisas, Yukinoshita parecia perfeitamente calma.",
            "「Eu não me importo, porque nunca fui repreendida antes.」",
            "「Yukinoshita, ser repreendida não é necessariamente uma coisa ruim. Significa apenas que alguém está cuidando de você.」",
            "　Os ombros da Yukinoshita caíram um pouco após as palavras da Hiratsuka-sensei. Ela abaixou a cabeça. Eu não tinha a menor ideia se algo chamou sua atenção ou não.",
            "　Hiratsuka-sensei bateu levemente no ombro da Yukinoshita.",
            "「Estou cuidando de você, então não se preocupe e cometa todos os erros que quiser.」",
            "　Descemos do táxi que nos levou de volta e a Hiratsuka-sensei começou a caminhar na direção oposta do hotel.",
            "「Vou comprar um pouco de saquê para uma boa sessão de bebida. Até mais. Tenham cuidado no caminho de volta.」",
            "　Isso está realmente bem?",
            "　Hiratsuka-sensei acenou com as mãos e nós respondemos da mesma maneira. Yukinoshita e eu começamos a caminhar em direção à pousada. Nós dois estávamos em silêncio, mas eu senti que isso era completamente natural para nós dois.",
            "「......」",
            "「......」",
            "　Yukinoshita estava alguns passos à minha frente.",
            "　De repente, ela parou. Ela começou a olhar em volta, inquieta.",
            "　..... Acho que isso era o que você chamaria de bom senso construído a partir da experiência, mas entendi um pouco por que Yukinoshita estava tendo muitos problemas.",
            "「À sua direita.」",
            "「..... T-Tá.」",
            "　Ela ajeitou o casaco que não havia devolvido à Hiratsuka-sensei e cobriu o rosto para evitar a brisa noturna.",
            "　Eu dei um sorriso amargo, respirei fundo e comecei a andar à frente da Yukinoshita. Pelo menos mostrarei a ela o caminho de volta.",
            "　O som de seus passos desacelerando indicava que ela tinha uma ideia do que eu queria fazer.",
            "　Mas o som desses passos gradualmente cresceu mais.",
            "　Pensando que era estranho, me virei apenas para ver que a distância entre Yukinoshita e eu havia aumentado consideravelmente.",
            "「Se você ficar tão longe de mim, se perderá novamente.....」",
            "「Não, hum...」",
            "　Perguntei a ela, mas não recebi uma resposta clara. Ela levantou o casaco e escondeu o rosto na gola que abafava sua voz.",
            "　Eu não tinha ideia do que ela estava tentando dizer, mas seria um transtorno se nos separássemos aqui e ela acabasse se perdendo. Com isso em mente, esperei que ela vim.",
            "　Enquanto estávamos em nossas posições opostas, Yukinoshita e eu nos entreolhamos. Ainda assim, o que diabos estávamos fazendo aqui...?",
            "　Enquanto ficamos ali por um momento, Yukinoshita soltou um suspiro resignado.",
            "「Eu não me importaria se você fosse na frente.....」",
            "　Ela murmurou e relutantemente caminhou até o meu lado. Isso foi semelhante a conquistar um gato de rua, suponho.",
            "「Não, acho que realmente não importa se vou na frente ou não. Está bem ali de qualquer maneira.」",
            "「..... Talvez não para você, mas faz para mim.」",
            "　Não pude deixar de responder com uma resposta desarticulada. Bem, é considerado boas maneiras agir como se você não tivesse ouvido nada se a outra parte parecesse que estava tendo problemas para dizer alguma coisa.",
            "「Como?」",
            "「Hum..... esta hora da noite..... sermos vistos juntos é um pouco.....」",
            "　Ainda não estava tão frio assim, Yukinoshita recuava de volta ao casaco enquanto escondia o rosto.",
            "「..... T-Tá.」",
            "　Agora que ela mencionou, comecei a pensar calmamente em nossa situação atual. Claro, tudo o que fizemos foi nos encontrar quase meia noite.",
            "　Definitivamente, era algo para não ser tão consciente e não se preocupar e até estranho. Totalmente nada demais.",
            "　Devo notar que esta é a primeira vez que vejo Yukinoshita assim.",
            "　Ela mantinha os olhos abertos para os meus pés só para não se perder o tempo todo, sendo cautelosa com o ambiente.",
            "　A maneira como ela escondia embaraçosamente os olhos e a maneira como ela estendia as mãos levemente para mim para me impedir de ir muito à frente apenas para afastá-las, eram coisas que eu nunca a tinha visto fazer antes.",
            "　Aqueles gestos constrangedores eram contagiantes e eu inconscientemente comecei a mover minha mão e pé direito em uníssono. Por causa disso, a estalagem parecia longe.",
            "　Tanto Yukinoshita quanto eu não estávamos caminhando lado a lado, mas enquanto caminhávamos, parecia que não estávamos nem perto, mas também não estávamos longe um do outro.",
            "　Quando finalmente chegamos ao saguão do hotel, de repente me senti cansado.",
            "　Definitivamente haveria alunos à frente. Se Yukinoshita está consciente do ambiente, é melhor se separar aqui.",
            "　Parei no meu caminho para deixar Yukinoshita seguir em frente e levantei levemente minha mão.",
            "「Tchau.」",
            "「..... Tchau, boa noite..... Hum, obrigada por me trazer de volta.」",
            "　Depois que ela respondeu, seguiu em frente. Já estamos dentro, mas ela ainda estava vestindo o casaco. Enquanto ela andava rápido, os punhos do casaco continuavam tremulando.",
            "　Pensei em coisas inúteis, como se ela estava planejando devolver o casaco, enquanto voltava para o meu quarto.",
            "　Quando entrei, a sala ainda estava sendo usada como uma sala de mahjong.",
            "「Ah, Hachiman, bem vindo de volta.」",
            "　Totsuka e Zaimokuza estavam brincando de old maid. ",
            "[{N/T: ",
            "Old Maid é um jogo de cartas vitoriano para dois ou mais jogadores,",
            "「Onde você foi? Você demorou.」",
            "「Sério? 」",
            "　Bem, passou cerca de duas horas desde que saí.",
            "「Então, onde estão meus alimentos e ramen?」",
            "「Ah. 」",
            "　Ah, certo, eu ainda estava no meio do meu jogo de punição.",
            "「Não me diga que você esqueceu?」",
            "　Não prestei atenção em Zaimokuza, que olhou para mim como se eu fosse um idiota. Tomei uma atitude provocativa.",
            "「..... Hmph, e se esqueci..... Tudo bem eu trouxe..... Bem aqui.」",
            "　Apontei bruscamente para o meu estômago e o rosto do Zaimokuza estava colorido de choque.",
            "「O-O quê?! Você saiu para comer..... que homem assustador.....」",
            "　Zaimokuza enxugou o suor na testa e me enviou um olhar de respeito. Hmph, tão fácil.",
            "　Mas havia mais uma pessoa que não se interessou por isso.",
            "「Então, acho que você fará outra corrida, hein?」",
            "　Totsuka sorriu e exigiu outra tarefa. O super assustador Totsuka.....",
            "Patrocinadores do Projeto: ",
            "Suicchi; ",
            "Clubedoeletrônico",
            "; Kendy"
      ]
}