{
      "Capítulo 7.7 - Inesperadamente, Miura Yumiko está vigiando muito de perto (parte 2)": [
            "　Nosso próximo destino era a área de Rakusai. O plano para chegar lá era de ônibus de Uzumasa.",
            "　No entanto, o Rakusai abrigava o Templo de Kinkakuji e muitos outros pontos turísticos populares. Ainda estávamos no meio da temporada de outono, então os ônibus estavam mais ou menos cheios.",
            "　Além disso, leve em consideração os turistas que estão voltando da vila de filmes e, sem dúvida, esperaremos um pouco. Tendo visto tantos ônibus passarem, eu estava quase de saco cheio aqui de pé e esperando em vão.",
            "　Eu sou um homem que odeia trens totalmente lotados. Uma vez, eu tinha que ir para uma faculdade da cidade,  no entanto, com a pressa da escola eu desistir no meio do caminho. Uma história de não fazer um exame simulado, este sou eu.",
            "　É por isso que eu queria evitar pegar o ônibus da cidade a todo custo agora.",
            "　Enquanto eu estava sentado aqui *kyoro kyoro, kue, kue* e ponderando sobre uma possível alternativa para evitar a situação ou uma possível porta em algum lugar, olhei em volta e o que apareceu foi uma parada de táxi. ",
            "N/T: Kyoro Kyoro Kue kue é referência a uma marca de produtos pra crianças. :",
            "https://pbs.twimg.com/media/D7uzvsKUcAAFony.jpg",
            "　Hmph.",
            "　Por mais estranho que seja, uma vez que as pessoas tomam conhecimento de uma alternativa mais conveniente, rapidamente escolhem a opção de autoindulgência sem um pingo de hesitação.",
            "　Bati no ombro da Yuigahama enquanto ela estava ao meu lado. Ela poderia estar cansada, evidente por sua reação mansa. Ela me encarou apenas com o pescoço.",
            "「O que é?」",
            "「Vamos de táxi.」",
            "　Quando eu disse a ela, Yuigahama franziu a testa com um gemido.",
            "「Táxi? Os táxis não são caros? Impossível irmos.」",
            "　Como se fosse isso, ela voltou a esperar o ônibus.",
            "　Poxa, o que há com ela? Ela agiu como uma dona de casa..... Ela também era assim durante o festival de cultura escolar, mas parece que seu relacionamento com o dinheiro parece ser bastante estrito.....",
            "　Mas, como marido de casa, não havia como eu perder aqui.",
            "　Pelo contrário, com sofismas, é impossível que um alquimista que transforma pequenas quantias de dinheiro perder uma discussão.",
            "「Não, me escuta. A capital tem a imagem de ser cara, mas em Kyoto, na verdade, é bem barato em comparação. Os pequenos táxis também são comuns. De fato, estaríamos perdendo dinheiro se não pegássemos o táxi. Se dividirmos os custos, não será nada caro.」",
            "「Eeeeh.....」",
            "　Hmm, essa reação relutante. Imaginei que acrescentaria algum raciocínio sólido à minha sugestão, mas parece que é preciso muito mais para mover o coração da Yuigahama. Nesse caso, vou mudar minha abordagem.",
            "「Espere um segundo, calma aí. Há deméritos para perdermos algum tempo aqui.」",
            "「Como?」",
            "　Yuigahama respondeu de uma maneira que parecia que ela estava apenas reagindo para matar o tempo enquanto esperava. Maldita seja ela.....",
            "　Nesse ponto, eu precisava atraí-la apelando aos seus interesses antes de começar qualquer outra coisa.",
            "「Você gosta da Destiny Land?」",
            "「Sim…..?」",
            "　Ao contrário de antes, desta vez ela ajustou a parte superior do corpo em vez de apenas o pescoço para me encarar. Conheço muitas coisas sobre Chiba, como qualquer outra pessoa. A Destiny Land estava, é claro, incluída nisso. A única coisa no meu amplo conhecimento de Chiba que se encaixaria junto com o interesse de Yuigahama era definitivamente algo relacionado à Destiny Land. Por isso fui na ofensiva.",
            "「Esse lugar é conhecido por ser um ponto de encontro, sabe.」",
            "「Uh huh, é verdade.」",
            "　Yuigahama assentiu enquanto murmurava em acordo.",
            "「Mas agora, tenho um triste anúncio a fazer.」",
            "「Eh, o quê?」",
            "　Ela virou todo o seu corpo em minha direção, como se estivesse absorvida pelo assunto. Tendo confirmado isso, continuei com o anúncio.",
            "「Casais que vão à Destiny Land em um encontro terminam.」",
            "「Ah, eu já ouvi isso antes. Superstição ou algo do tipo?」",
            "「Fato. Mas, se você pensar bem, é um resultado óbvio.」",
            "　Em particular, não havia nada sobrenatural nisso. Era simplesmente um problema com a psicologia humana.",
            "「Quando a espera por uma atração fica muito longa, você não pode deixar de começar a ficar estressado. Até as conversas começarão a secar. Quando isso acontecer, você ficará irritado e o silêncio continuará se acumulando e a outra pessoa começará a ficar entediada. É basicamente o oposto do efeito da ponte elevada.」",
            "N/T: Esse efeito facilita para quem você ama se apaixonar por você na situação em que os dois compartilham a experiência de sentir ansiedades e medos.}]",
            "「Haa, sei, sei ~.」",
            "　Yuigahama assentiu com frequência transmitindo um sentimento de admiração. Parece que consegui convencê-la. Nesse caso, um último empurrão selará o acordo.",
            "「Nossa situação não reflete isso de perto?」",
            "「Você e eu, hã? Realmente eu não acho.」",
            "　Yuigahama respondeu com um olhar confuso. Não, não, espere, é um pouco incômodo se você não reagir da maneira que estou esperando.",
            "「Obviamente não é isso..... Estou falando de Tobe e Ebina-san aqui.」",
            "「Ah, c-certo...」",
            "　Yuigahama abaixou a cabeça com vergonha de seu mal-entendido.",
            "「Dê uma olhada.」",
            "　Eu balancei meu dedo e apontei para a frente, onde os dois estavam.",
            "　Tobe e Ebina-san pareciam bastante entediados. Ebina-san falava sobre coisas aleatórias com Miura e às vezes mexiam em seus celulares. Tobe, por outro lado, estava um pouco mais longe delas e balançava a espada de madeira. Espere, ele realmente a comprou?",
            "「S-Sim.....」",
            "　Essa não era uma atmosfera que você poderia dizer que era boa e depois que Yuigahama viu isso, ela cruzou os braços em preocupação.",
            "　Decidi acrescentar outra coisa.",
            "「Devo acrescentar que os táxis são espaços fechados. A intimidade deles deve aumentar.」",
            "　No caso de Conan, alguém provavelmente morreria.",
            "　Depois que eu disse isso, Yuigahama me deu um olhar surpreso.",
            "「E-Entendo..... Vou tentar perguntar a eles.」",
            "　Yuigahama foi em direção ao grupo na frente e chamou-os com um aceno.",
            "「Vocês querem ir de táxi?」",
            "　Quando ela começou, todos tiveram uma reação duvidosa. Não podemos fazer muito sobre os estudantes do ensino médio serem contra táxis. Provavelmente, isso foi resultado do fato dos alunos terem uma impressão onerosa e cara dos táxis e também porque, para eles, os táxis não eram particularmente um meio de transporte em que pensariam em primeiro lugar. Por enquanto, achei que valeria a pena convencê-los também. Afinal, não quero entrar no ônibus cheio de pessoas.",
            "「Se pegarmos um táxi pequeno, o custo não será tanto se dividirmos entre quatro pessoas.」",
            "「Entendi.」",
            "　Hayama, com seu julgamento rápido, foi de grande ajuda. Se você obtêm a aprovação do líder confiável, era apenas uma questão de tempo até que os capangas seguissem após. Miura e Tobe não queixaram-se. Ebina-san também concordou e foi falar com Kawasaki. Totsuka também pareceu concordar e veio junto.",
            "　Saímos da fila e seguimos em direção ao ponto de táxi.",
            "　Como éramos oito, dividir o grupo em quatro era a coisa normal em que pensar.",
            "　Enquanto caminhávamos em direção ao ponto de táxi, Hayama e Miura lideraram a fila, seguidos por Kawasaki e Totsuka. Eu atuaria como uma parede para separar os quatro principais dos três restantes atrás de mim. Então, quando alinhávamos para os táxis, um grupo de quatro teria que consistir em mim, Yuigahama, Tobe e Ebina-san. Nesse ponto, o papel de ser o muro era importante. Não há problema, em torneios de jogos de bola, o único papel que, sem dúvida, acabaria encontrando o caminho para mim era a defesa. Havia padrões a serem cumpridos ao jogar na defesa.",
            "　Hayama guiou o grupo até o táxi.",
            "「Ok, vamos entrar então.」",
            "　O líder Hayama sugeriu enquanto prosseguia. Vai ficar tudo bem, desde que as coisas corram de acordo com o fluxo.",
            "「Aah. certo, Yumiko.」",
            "「Tááá.」",
            "　Uma vez que Hayama disse isso, Miura entrou no carro rapidamente. Hayama ficou na frente da porta e chamou a próxima pessoa para embarcar no carro.",
            "「Vamos, Tobe.」",
            "　Assim que chamou Tobe, ele foi em resposta.",
            "「Ah, entendiiiido. Adianta Ebina-san, vamos lá.」",
            "「Certo, certo. Iremos primeiro, depois Yui, Sakisaki.」",
            "　Tobe e Ebina-san foram até Hayama e entraram no táxi, um por um. Ebina-san acenou para Yuigahama e Kawasaki quando ela entrou.",
            "「Ah, sim, vejo você daqui a pouco.」",
            "「Não me chame de Sakisaki.」",
            "　Yuigahama respondeu do seu próprio jeito enquanto Sakisaki corou com um olhar ameaçador. ",
            "Riberiru: Ela até que é fofa.",
            "　E, finalmente, Hayama foi em direção ao assento do passageiro.",
            "「..... Ok, nós vamos em frente.」",
            "　Hayama avisou sem o menor olhar para mim. Tenho certeza de que havia algo que eu poderia ter dito em troca, mas fui interrompido pelo bater da porta.",
            "　..... Hmph, entendo",
            "　Agora, então, como fui deixado para trás, tive que juntar esses companheiros em um táxi.",
            "「Então, onde devemos sentar?」",
            "　Totsuka perguntou, mas os arranjos adequados provavelmente seriam eu na frente.",
            "「Certo, eu vou na frente. Vocês três lá atrás.」",
            "　A porta se abriu automaticamente e quando vi Yuigahama, Totsuka e Kawasaki entrando no táxi, abri a porta do banco do passageiro. Apertei o cinto quando me sentei.",
            "「Para o templo Ninnaji, por favor.」",
            "　Dei um breve comando e o motorista de boa índole sorriu e repetiu o destino.",
            "　O carro deu partida silenciosamente.",
            "　Enquanto esperávamos os sinais, o motorista começou a conversar.",
            "「Estão em viagem de campo?」",
            "「Sim, isso mesmo.」",
            "　Olhei momentaneamente na direção do motorista e dei uma resposta curta. Eu não pretendia parecer frio, mas simplesmente não estava acostumado a essas conversas superficiais.",
            "「De onde vocês vieram」",
            "「Na direção de Tóquio.」",
            "　Um boato sobre o conhecimento das pessoas de Chiba. Quando um cidadão de Chiba vai visitar as áreas rurais e é perguntado de onde ele veio, eles acabam respondendo「na direção de Tóquio」. Quero dizer, seria difícil transmitir a outra pessoa sobre Chiba quando você tenta descrevê-lo, sabe..... Foi basicamente isso; era parecido com quando os moradores da prefeitura de Kanagawa batem cabeça com o pessoal de Yokohama.",
            "　A partir de então, trechos de conversas continuaram entre o motorista e eu. Suponho que os táxis também tenham esse tipo de armadilha.....",
            "　Por outro lado, os bancos traseiros foram afogados em conversas cheirando a garotas dentro de um ambiente fechado.",
            "「Tá. E tipo, quando você estava prestes a ficar realmente séria nessa briga de almofadas, Yumiko começou a chorar.」",
            "「Você não precisava mencionar isso.....」",
            "　O espelho traseiro refletia Yuigahama, que estava se divertindo conversando, e Kawasaki, que estava de mau humor, enquanto trocava as pernas cruzadas. Falando nisso, Miura chora demais..... Totsuka riu e empurrou a conversa com os acontecimentos no quarto dos meninos.",
            "「Oh, mas brigas de travesseiro parecem realmente divertidas. jogamos mahjong e UNO. Ah, Hachiman também perdeu e esqueceu de cumprir sua punição também.」",
            "　Nossos arranjos de assentos foram divididos tão levemente, mas a conversa parecia incrivelmente distante.",
            "　Acho que eles estão se divertindo.",
            "　Quanto a mim, o motorista estava estranhamente sendo atencioso e manteve as conversas no mínimo. Tudo o que fiz foi espaço enquanto contemplava a paisagem da cidade.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletronico; Kendy"
      ]
}