{
      "Capítulo 1.6 - Porém, Totsuka Saika está dentro. (parte 6)": [
            "　E foi assim que nossa infernal programação de treinamento foi decidida. Ela iria começar no dia seguinte.",
            "　Por que afinal eu tive que me juntar a isso?",
            "　Em última análise, este Clube de Serviços não era apenas um jardim cercado para que os fracos pudessem tirar uma soneca? Não era um Clube que coletava os inúteis e dava a eles um lugar agradável para passar o tempo?",
            "　E como isso era diferente da ‘juventude’ que eu desprezava?",
            "　É claro que a Hiratsuka-sensei pode estar tentando transformar esse lugar em um sanatório, um lugar onde pessoas infectadas poderiam ser isoladas e tratadas…",
            "　Mas se nossa doença pudesse realmente ser curada por algo tão trivial, então nós não estaríamos doentes, para começar.",
            "　Pegue a Yukinoshita, por exemplo. Eu não tenho ideia de que tipos de coisa passam pela mente dela, mas eu sei que ir para o Clube não faria com que elas desaparecessem.",
            "　Na verdade, o único modo de um lugar desses ser capaz de curar minhas feridas, seria se Totsuka fosse uma garota. Talvez se, através dessa coisa de tênis, algum tipo de comédia romântica florescesse entre nós, as coisas pudessem ser diferentes.",
            "　Pelo que eu sabia, Totsuka Saika era a pessoa mais fofa do mundo. Ele era sincero e, mais importante, ele era gentil comigo. Se nós aproveitássemos o tempo e esforços para nutrirmos nosso amor, então eu também poderia amadurecer como ser humano.",
            "　… Mas, sabe, Totsuka é um cara. Deus é um idiota.",
            "　Isso me deixava deprimido, mas eu já havia terminado de me trocar. Então fui para as quadras de tênis. Ei, eu ainda estava me agarrando na pequena chance de que ele fosse uma garota. Eu apostava todas as minhas esperanças e sonhos nessa chance!",
            "　O uniforme de ginástica da nossa escola era inutilmente fluorescente e se destacava muito.",
            "　O, quase impressionante, esquema de cores fora de moda fazia com que todos os estudantes odiassem aqueles uniformes, então eles nunca o usavam fora das aulas de Educação Física e das práticas esportivas.",
            "　Então, todos usavam seus uniformes regulares e eu era o único que parecia um idiota, vestindo meu uniforme esportivo.",
            "　Era por isso que eu estava junto de uma pessoa irritante.",
            "「Hah hah hah hah Hachiman.」",
            "「Não faça do meu nome uma parte da sua risada……」",
            "　Em toda Escola Sōbu, apenas Zaimokuza poderia ter uma risada tão repugnante. Ele estava de pé, com os braços cruzados, bloqueando meu caminho.",
            "「Que encontro fortuito…… Eu estava em meu caminho para entregar meu novo trabalho. Venha, encha seus olhos! Ei-lo aqui!」",
            "「Ahh, desculpe…… Estou um pouco ocupado no momento.」",
            "　Eu deslizei lateralmente, levemente me esquivando do maço de papel que ele estendeu para mim…… Mas, Zaimokuza gentilmente me segurou pelo ombro.",
            "「…… Não diga tais tristes mentiras. Como você poderia ter planos?」",
            "「Não é mentira…… E você é a última pessoa de quem eu quero ouvir isso.」",
            "　Por que todo mundo dizia isso? Eu parecia realmente ter tão pouca coisa assim para fazer com meu tempo?…… Bem, não que eles estivessem errados…",
            "「Hmph, Hachiman, eu entendo… Você simplesmente desejava agir de modo legal por um tempo e, assim, você contou essa pequena mentira. E então, para impedir que sua mentira fosse exposta, você mentiu novamente. Mas esse é um ciclo infinito, um trágico ciclo sem fim de enganações. Veja, Hachiman, essa espiral não leva a lugar algum. Em geral, relacionamentos humanos não levam a lugar nenhum. Mas ainda há tempo de você se desviar deste abismo!…… Você me ajudou uma vez antes e, agora, eu vou retribuir o favor!」",
            "　O pronunciamento de Zaimokuza era a segunda coisa que todo homem gostaria de dizer algum dia. A visão dele me fazendo sinal de positivo com o polegar erguido e com uma expressão tão autoconfiante era irritante…",
            "「Eu realmente tenho planos……」",
            "　Eu podia, literalmente, sentir uma veia pulsando de raiva em minha cabeça e estava preparado para subjugar Zaimokuza com as palavras. Mas então…",
            "「Hikigaya-kun!」",
            "　Quando essas palavras enérgicas chegaram aos meus ouvidos, senti Totsuka saltar em meus braços.",
            "「Bem na hora. Vamos juntos?」",
            "「Si-Sim, com certeza……」",
            "　Totsuka estava carregando a bolsa de sua raquete no ombro esquerdo e, por alguma razão, sua mão direita havia agarrado a minha mão esquerda. Mas que droga.",
            "「Ha-Hachiman… Que-Quem é essa……?」",
            "　Zaimokuza olhou para mim e para o Totsuka com os olhos chocados. E então, sua expressão facial mudou para algo vagamente familiar… Ah, certo, era Kabuki? Eu quase podia escutar o lyooo—pon pon pon, dos efeitos sonoros do Kabuki quando os olhos de Zaimokuza se arregalaram e ele fez uma pose estranha.",
            "N/T: Kabuki é uma espécie de apresentação musical japonesa.",
            "「Se-Seu bastardo! Você me traiu!」",
            "「O que diabos você quer dizer com ‘traiu’…」",
            "「Calado! Seu playboy meia-boca! Seu garoto bonito miserável! Eu estava com pena de você porque você era um solitário, mas eu vejo que você é apenas um arrogante!」",
            "「“Meia-boca”? “Miserável”? Isso está indo longe demais…」",
            "　Eu era solitário, então não podia negar a última parte.",
            "　Zaimokuza, ainda olhando para mim com olhos demoníacos, gemeu.",
            "「Eu definitivamente não irei perdoá-lo……」",
            "「Ei, acalme-se, Zaimokuza. Totsuka não é uma garota. Ele é um garoto… Talvez.」",
            "「Na-na…… não me venha com essa! Alguém tão fofo não pode ser um cara!」",
            "　Eu não soei muito confiante e Zaimokuza lançou sua resposta de volta para mim.",
            "「Não, Totsuka definitivamente é um cara fofo.」",
            "「Isso é…… Ser chamado de fofo…… é um pouco……」",
            "　Totsuka, ainda parado ao meu lado, estava corando e desviando o olhar.",
            "「Umm…… ele é seu amigo, Hikigaya-kun?」",
            "「Essa é uma boa pergunta……」",
            "「Hmph… Sem chance de que eu consideraria ele um ‘amigo’.」",
            "　Zaimokuza definitivamente estava de mau humor. Uwah, é um saco lidar com esse cara…",
            "　Mas não é como se eu não o entendesse. Era natural se sentir triste e traído se você descobre que, um cara com quem você achou que poderia simpatizar, na verdade possui valores muito diferentes dos seus.",
            "　O que eu poderia dizer nesse tipo de situação para restaurar nosso relacionamento?",
            "　Infelizmente, dado meu baixo número de pontos de experiência nessa área, eu realmente não sabia.",
            "　Eu me senti um pouco chateado com essa situação. Eu pensei que Zaimokuza e eu poderíamos, um dia, chegar ao ponto em que nos entenderíamos e poderíamos rir juntos…",
            "　Mas, parecia que esse tipo de coisa seria impossível.",
            "　Checar como está a outra pessoa, tentar fazer os outros felizes, ter certeza de que você não vai perder contato, simpatizar com elas e então, através desses meios, finalmente se aproximar de alguém… Esse tipo de ‘amizade’ não era real. Se esse tipo irritante de coisa era o que eles chamavam de ‘juventude’ então eu estava muito bem sem isso.",
            "　Sair com esses grupos estagnados, sempre agindo como se estivesse se divertindo, não era nada além de autossatisfação. E isso era apenas uma forma de se enganar. Que vício desprezível.",
            "　… Quero dizer, olhe para esta situação. Lidar com a inveja de Zaimokuza era insanamente irritante.",
            "　Uma vez que eu havia checado meu conjunto de valores, eu me comprometi com o caminho do solitário. ",
            "N/T: aqui ele faz usa a palavra “caminho” pra soar como se fosse um dos caminhos do Bushido.",
            "「Totsuka, vamos lá.」",
            "　Eu puxei Totsuka pelo braço.",
            "「Ah, okay…」",
            "　Ele respondeu, mas não se moveu.",
            "「Zaimokuza-kun… é isso?」",
            "　Zaimokuza parecia um pouco perdido, mas finalmente assentiu.",
            "「Se você é amigo do Hikigaya-kun, então talvez nós pudéssemos… ser amigos também? Isso… me deixaria feliz. Eu não tenho muitos amigos homens…」",
            "　Totsuka disse isso e deu um sorriso tímido.",
            "「Hu… kukukuku. Na verdade, Hachiman e eu somos grandes amigos… Não, nós somos camaradas… Não, não, não, eu sou o mestre e ele é o escravo… Bem, quando você põe isso dessa forma, então suponho que eu não tenha escolha. Eu irei… hummm… lhe agraciar com a minha amizade. Nós até mesmo podemos ser amantes.」",
            "「Uhh, eu não acho que essa seja… uma boa ideia. Vamos ficar apenas com a amizade.」",
            "「Hm, entendo… Ei, Hachiman. Você acha que o Totsuka gosta de mim? Isso significa que eu sou atraente? É isso, certo?」",
            "　Zaimokuza rapidamente se aproximou de mim e sussurrou no meu ouvido.",
            "　… Como eu pensei: alguém como o Zaimokuza não é amigo para mim.",
            "　Alguém que mudaria completamente de atitude se pensasse que havia ficado próximo de uma garota bonita, não era amigo para mim.",
            "「…… Totsuka, vamos lá…… Se nos atrasarmos, então a Yukinoshita vai matar a gente.」",
            "「Hm, isso não seria bom… Então é melhor nos apressarmos. Ela é realmente assustadora, afinal…」",
            "　Zaimokuza começou a ir atrás de Totsuka e de mim. Parecia que ele havia decidido se juntar a festa… Afinal, se nos alinhássemos desse jeito e caminhássemos pelo salão principal, qualquer um assistindo de fora iria pensar que estávamos indo direto para uma Dragon Quest. Ou talvez… Não uma Dragon Quest, mas alguma coisa como o King Bomby de Momotetsu. ",
            "N/T: King Bomby é um personagem do jogo “Momotarō Dentetsu 「桃太郎電鉄」”, também conhecido como “momotetsu”. Ele tem tanto em jogos de tabuleiro, quanto em jogos eletrônicos."
      ]
}