{
      "Capítulo 7.7 - Inesperadamente, Miura Yumiko está vigiando muito de perto (parte 4)": [
            "　O salão de banquetes estava incrivelmente animado.",
            "　Por que era uma tradição para os meninos do ensino médio em viagens de campo durante o jantar começar a servir sua própria comida, como nas antigas histórias japonesas?",
            "　Graças a isso, eu nunca consegui muita comida.",
            "　Já era hora dos torneios de Mahjong começarem novamente nos quartos. Todos conversaram sobre como passaram o tempo na noite passada em seus assentos durante o jantar e, aparentemente, todos os cômodos se entregaram a Mahjong.",
            "　Por causa disso, hoje era o dia em que o competidor mais forte estaria sentado como o melhor.",
            "　Se eu voltasse agora, não havia dúvida de que seria arrastado para o caos dos torneios de Mahjong e isso significava que eu perderia a chance de tomar um banho. E se eu não pudesse ir ao banho, as chances de um encontro surpresa com Totsuka cairiam a zero. ",
            "Riberiru: Então vá para o torneio. Ganbatte Hikigaya.",
            "　Nesse caso, a solução era simples. Eu poderia voltar um pouco mais tarde.",
            "　Para satisfazer meu estômago vazio, vaguei sem rumo para fora do hotel. Ser pego significava uma bronca, mas minha camuflagem óptica (tomar conta de si mesmo) será útil aqui. ",
            "Riberiru: A expressão usada aqui é “Jimae (",
            "自前)”, que é normalmente usada pra se referir a alguém que se vira sozinho, ou que é independente.",
            "　Com nem um pingo de suspeita de ninguém, eu consegui chegar com segurança à loja de conveniência na virada da rua.",
            "　Por enquanto, escolhi participar de meu costume habitual, onde passeava pela esquina da revista.",
            "　Hmmm Sunday GX, Sunday GX. ",
            "N/T: O nome da revista é “Gekkan Sunday GX (",
            "月刊サンデージェネックス",
            ")”, ",
            "é uma revista de mangá Seinen publicada por Shogakukan.",
            "　Enquanto eu procurava, uma voz opressiva falou comigo.",
            "「Se não é o Hikio.」",
            "　Antes que eu pudesse pegar a revista Sunday GX que eu realmente amava e esqueci descuidadamente de comprar, fui pego primeiro.",
            "　Devido à maneira desagradável que ela me chamou, eu me virei para ela com olhos profundamente apodrecidos.",
            "　Mas Miura Yumiko, que me chamava de Hikio, não pestanejou enquanto continuava a olhar para a revista. Então, por que você me chamou.....?",
            "　Aparentemente, para Miura, eu estava no nível de um fenômeno natural. Da mesma forma que você diria「ah, está chovendo」quando começa a chover, eu poderia imaginar que uma linha semelhante poderia ser usada com a mesma expressão nesta situação aqui.",
            "　Bem, a distância atual entre nós dois era muito mais confortável para mim. Se a outra parte não se importasse em me considerar, então eu também não precisaria.",
            "　Peguei a revista GX sem enfrentar Miura. Ficamos ali e viramos as páginas em sincronia.",
            "「Tipo, sabe, o que exatamente vocês estão tentando fazer?」",
            "　Quando ela de repente falou, arrepios percorreram minha espinha.",
            "　Eu não aguentava, porque o tom dela era sempre tão assustador..... ou assim eu pensei e quando me virei para encarar Miura, ela havia escolhido uma revista de moda como sempre.",
            "　No entanto, como se ela tivesse notado que eu me virei para encará-la, ela arbitrariamente continuou a conversa.",
            "「Toda essa intromissão com Ebina, você pode, tipo, parar com isso?」",
            "　Miura manteve os olhos fixos na página da revista como se tivesse esquecido a sabedoria que recebia de sua educação de que uma pessoa deveria estar de frente para a outra parte ao falar com eles.",
            "　Ela virou outra página.",
            "「Está escutando?」",
            "　Eu queria totalmente dizer a ela que essa era minha fala, mas nunca disse nada em primeiro lugar, disse? Então eu repeti atrás dela em resposta.",
            "「Estou ouvindo. Não estamos realmente tentando nos meter com ela.」",
            "「Você está totalmente. Consigo ver só de olhar.」",
            "　Miura rapidamente fechou sua revista. Parece que ela estava pronta para me encarar diretamente para conversar.",
            "「Isso é realmente muito chato, você sabe.」",
            "　Depois de pronunciar essa frase, ela pegou uma revista ao lado dela. Ela removeu suavemente o elástico ao redor da revista e abriu-a. Eu não acho que você deveria estar fazendo isso..... foi o que eu pensei, mas desde que eu estava fazendo exatamente a mesma coisa, eu mantive isso para mim. Então, voltando, é sobre Miura que estamos falando aqui, então não havia como eu ter dito isso a ela de qualquer maneira.",
            "「Chato, você diz. Mas há pessoas que querem que a gente aja dessa maneira. É um problema de méritos e deméritos para alguém. Apenas desista. Além disso, não é como se você fosse diretamente afetada.」",
            "「Haa?」",
            "　Pela primeira vez nessa conversa grosseira que realmente não podia ser chamada de conversa, Miura olhou para mim. Os olhos da rainha fervilhavam de hostilidade.",
            "「Isso vai me afetar daqui em diante.」",
            "「......」",
            "　As palavras que ela pronunciou estavam além das minhas expectativas e me deixaram perplexo. Era sobre Miura que estávamos falando aqui. Independentemente de quão incômodo isso fosse para ela, eu estava confiante de que ela enfrentaria o problema por sua maneira opressiva de falar. Ela então quebrava todos os obstáculos e provocava a outra parte, dizendo-lhes para sair do caminho.",
            "　Minhas expectativas foram viradas de cabeça para baixo. Não achei que no futuro tivesse uma implicação tão forte. Como se meu rosto estivesse incrivelmente divertido, Miura me encarou.",
            "「Diga, se você estiver saindo com a Yui, então você deve entender qual é o problema com a Ebina, certo?」",
            "「Na, na-na-na-não estamos saindo nem nada.....」",
            "　Sendo repentinamente informado sobre meu próprio bem-estar que eu não conhecia, respondi apressadamente. Nossa, o que há com essa garota? O que ela está dizendo do nada? Na-não é como se eu estivesse saindo com aquela garota ou algo assim!",
            "　Enquanto a sensação grosseira de gotas de suor escorria pelo meu corpo, Miura olhou para mim e zombou das profundezas do seu coração com uma risada.",
            "「O que exatamente você está entendendo errado aqui? Que nojento. Como Yui e Hikio poderiam estar saindo? Esse não é o problema. Estou falando que devia entender quando fala com a Yui. Que nojento.」",
            "　..... Você não precisava adicionar isso novamente ao final de sua frase, precisava?",
            "　Ela não estava se referindo à relação entre os sexos opostos, mas simplesmente à associação entre conhecidos ou amigos.",
            "　Mas, esse era um problema. Eu não conseguia identificar exatamente o que ela queria me dizer.",
            "「O que isso quer dizer.....? Não acho que aquelas duas sejam tão parecidos.」",
            "「Bem, suas personalidades são bem diferentes isso é fato.....」",
            "　Miura suavizou seu olhar.",
            "「Yui, sabe, ela é o tipo de garota que presta atenção ao ambiente, entende? Recentemente ela consegue dizer o que pensa um pouco mais.」",
            "　Era exatamente como Miura disse. No pouco tempo que conheci Yuigahama, ela já era sensível ao ambiente e às pessoas ao seu redor. Em resposta ao seu ambiente, ela se situava de tal maneira que lhe permitia estabelecer um lugar para ela pertencer.",
            "「Hm, isso é verdade.....」",
            "「Ebina é da mesma maneira. Igual, mas meio oposta ou algo assim.」",
            "　Uma pitada de solidão se refletiu no sorriso da Miura quando ela colocou a revista de volta na prateleira.",
            "「Ela tenta se encaixar sem ler a atmosfera.」",
            "　Ela era da mesma maneira que Yuigahama, exceto por algo. Ebina tentaria se assimilar com o grupo sem prestar atenção à atmosfera, uma descrição que estranhamente se encaixava nela muito bem.",
            "「Ah, agora que você disse, estou compreendendo.」",
            "「Tá. É por isso que pode ser perigoso. Ebina também pode ser muito esperta.」",
            "　Em outras palavras, Ebina deixou seu ambiente ditar seu caráter, o que lhe permitiu manter a distância apropriada entre as pessoas. Ela não era uma pessoa excêntrica, mas estava apenas sendo tratada como uma「excêntrica」.",
            "　Miura tinha esse tom instigante enquanto continuava falando.",
            "「Quando Ebina está quieta, ela faz sucesso com os caras e muitos querem que eu os apresente a ela. Ela sempre se recusou a se encontrar com eles. No começo, eu pensei que ela estava apenas sendo tímida, então tentei dar dicas pra ela. E então, o que você acha que ela disse? 」",
            "「Não sei.」",
            "　Obviamente, não vou acertar se não der nenhuma dica. Miura encolheu os ombros e, quando estava prestes a dizer algo, inclinou o rosto levemente.",
            "「『Ah, claro, tanto faz.』 Ela disse isso enquanto ria. Era como se ela estivesse conversando com um estranho.」",
            "　Assim que Miura descreveu, parecia muito real ao ser reproduzido nas profundezas da minha cabeça. O tom de sua voz, sua expressão e seu olhar eram penetrantes e frios, e ela não podia perdoar a pessoa por dar um passo além dos limites estabelecidos para manter a distância de sua própria discrição. ",
            "Riberiru: Pra quem não entendeu, basicamente ela tenta se encaixar no grupo escondendo parte da sua personalidade e também sendo um pouco diferente (fujoshi). Mas não quer que as pessoas se aproximem além de um certo ponto dela, pra tentar manter as relações sempre “iguais”.",
            "「Ebina não fala sobre si mesma e eu também não pergunto sobre ela. Mas tenho certeza que ela odeia isso.」",
            "　Isso pode estar um pouco errado. Se ela ia perder alguma coisa, então ela escolheria se destruir. Se tentar proteger algo trará à tona as vítimas, ela prefere desistir e simplesmente jogar tudo fora.",
            "　Até os relacionamentos atuais que ela tinha agora, ela definitivamente os jogaria fora.",
            "「Sabe, agora, nos divertimos muito. Mas se a Ebina partir, talvez não consigamos permanecer como estamos agora. Podemos não ser mais capazes de fazer coisas estúpidas juntos.」",
            "　A voz da Miura tremia quando ela pronunciou suas palavras.",
            "「Então você poderia parar se intrometer e não fazer nada desnecessário?」",
            "　Provavelmente, no melhor sentido da palavra, a primeira vez que ela me olhou corretamente.",
            "　O que ela tinha guardado estava claramente refletido em seu olhar.",
            "　Foi por isso que respondi com a maior sinceridade.",
            "「Nesse caso, você não precisa se preocupar.」",
            "「O que isso quer dizer?」",
            "　Miura me perguntou vagamente. De fato, uma resposta condizente. Miura não tinha nenhuma razão para acreditar em nenhuma das minhas palavras. Seja confiar ou ter fé, o passo preliminar para estabelecer confiança aos poucos foi construindo um entendimento comum entre as duas partes. À medida que essa confiança continua a inflar além dos níveis rasos, é possível acreditar e confiar na parte contrária.",
            "　Esse nível de confiança entre Miura e eu não estava nem perto disso.",
            "　No entanto, eu ainda era capaz de responder com confiança de volta.",
            "「Não há problema. Hayama disse que fará algo a respeito.」",
            "「Como assim? Bem, se Hayato diz, então tudo bem.」",
            "　Miura disse isso e riu. ",
            "Riberiru: O feeling deste capítulo na novel é bem melhor, e a Miura parece bem menos áspera.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletronico; Kendy"
      ]
}