{
      "Capítulo 7.8 - Mesmo assim, Hayama Hayato não pode escolher por si mesmo (parte 5)": [
            "　Depois de terminar o último jantar da excursão, voltei para o meu quarto.",
            "　Na verdade, foi a vez da minha turma tomar banho. Mas o tempo em que a floresta de bambu se iluminaria era limitado. Portanto, se quiséssemos sair, o curso de ação apropriado era pular o horário do banho designado e sair furtivamente.",
            "　Tobe estava agindo nervoso no quarto em que ficamos.",
            "「Uaagh, merda. Ficando super nervoso aqui. Porcaria.」",
            "　Yamato deu um tapa nas costas do Tobe. Tobe teve um acesso de tosse como se de alguma forma tivesse recebido um choque pesado. Yamato olhou para ele com uma expressão severa e falou com uma voz profunda.",
            "「Você vai se sair bem.」",
            "「Tobe com uma namorada? Não ficaremos mais como costumamos ser antes.」",
            "　Ooka olhou para Tobe enquanto ele dizia isso. Tobe respondeu reflexivamente.",
            "「Isso não é verdade. Seja como for, agora não é a hora, porcaria.」",
            "　Ele retomou seu estado nervoso mais uma vez. Yamato deu um tapa nas costas dele pela segunda vez.",
            "「Você vai se sair bem.」",
            "　Nesse ritmo, eles ficarão presos em um loop infinito na mesma conversa. Esses caras pareciam estar se divertindo muito.",
            "「Estou começando a me sentir meio nervoso também agora.」",
            "　Totsuka é um bom garoto. Comecei a ficar um pouco nervoso também e senti que poderia matar um mosquito a qualquer momento agora.",
            "　Hayama, que ficou em silêncio o tempo todo, levantou-se lentamente.",
            "「..... Ei, Tobe.」",
            "「O que há, Hayato? Estou totalmente empolgado agora, sabe?」",
            "「Não, deixa pra lá.....」",
            "　Sua conversa desarticulada começou a ficar alegre.",
            "「Qual foi cara~?」",
            "「Eu ia dizer para você dar o seu melhor, mas depois de olhar para o seu rosto, eu perdi a vontade.」",
            "「Isso não é um pouco cruel!? Ah, mas espere, eu não estou mais ficando tão nervoso.」",
            "　Hayama manteve sua expressão sombria de ser visto por Tobe e saiu da sala.",
            "　..... Independentemente de ele ficar aqui ou não, a atitude do Hayama não teria mudado.",
            "　Durante a viagem de campo, talvez muito antes, a atitude de Hayama foi bastante estranha. Hayama, que sempre se mantinha impecável de agravar as coisas, não poderia ter notado essa anormalidade de si mesmo. Mas desta vez, ele estava sendo óbvio demais. Muito óbvio que até alguém como eu poderia perceber.",
            "　Saí da sala barulhenta e segui Hayama.",
            "　Chamei as costas do homem que estava indo para a margem do rio. Ligar para você era literalmente um serviço meu, então é melhor você agradecer.",
            "「Você está sendo terrivelmente não cooperativo.」",
            "「Então era isso?」",
            "　Hayama respondeu sem se virar. Parecia que ele esperava que eu o seguisse e, por causa de sua atitude descontraída, eu estava começando a me irritar.",
            "「Isso mesmo! Parece que você quer entrar no caminho deles também.」",
            "　No mínimo, o Hayama Hayato que eu conhecia era um ser humano que, independentemente da hora e do local, escolheria uma resposta quase correta. Ele era um cara que ficava tanto no reino de seu próprio raciocínio que era limitado por ele. Ou era o que pensava...",
            "　Foi por isso que senti que algo estava fora do lugar quando Hayama optou por evitar ativamente a opção de torcer pelo amigo.",
            "「Essa realmente não era minha intenção.」",
            "　Hayama deu uma risada tensa quando ele se virou. Sua mentira saiu entre os dentes.",
            "「Então, o que você queria fazer então?」",
            "「..... Estou feliz com a maneira como as coisas estão agora. Eu realmente gosto do tempo que passo junto com Tobe, Hina e todos os outros.」",
            "　Hayama falou de maneira estóica, sem o menor indício de vergonha.",
            "「Esse é o motivo.」",
            "　Hayama parou.",
            "　Eu já sabia o que ele queria dizer, mesmo que não estivesse planejando terminar sua frase. O que eu queria dizer em troca já estava claro.",
            "「..... Se o seu relacionamento se deteriora apenas com isso, então talvez não tenha sido o tipo de relacionamento que você pensou que era.」",
            "「Pode ser que você esteja certo. Mas..... as coisas que você perde não voltarão.」",
            "　Ele falou como se estivesse olhando para trás em experiências passadas. Eu não era do tipo que perguntava sobre as implicações mais profundas por trás do que foi dito. O que aconteceu com Hayama no passado, eu não tinha absolutamente nenhum interesse. ",
            "Riberiru: Cale-se Hachiman, eu tenho!!!",
            "　Hayama parecia que ele não queria mais expandir o assunto. Ele tentou esconder isso com uma risada.",
            "「Podemos fingir que nunca aconteceu. Afinal, somos muito bons nisso.」",
            "「Isso não significa que tudo irá embora.」",
            "　Eu respondi rapidamente. Eu não tinha percebido que minhas palavras estavam cheias de convicção.",
            "　Neste mundo, há momentos em que não podemos esquecer as coisas de que nos arrependemos.",
            "　Havia até a frase「você não pode desfazer o que está feito」.",
            "　Ontem conversávamos normalmente um com o outro, mas de repente, uma distância insondável cresceu entre nós e nunca mais nos voltamos a falar depois disso. Até paramos de nos enviar mensagens de texto, apesar de ter feito isso com tanta frequência.",
            "　Isso foi bom por si só. Não apenas nossos sorrisos seriam rígidos um com o outro, como depositamos confiança suficiente para transmitir「não há nada errado, estamos agindo como amigos de verdade, não é?」 uns pelos outros.",
            "　Mesmo assim, a consciência que espreitava nos cantos de nossas mentes simplesmente não desaparecia e, em algum lugar, havia um sentimento de restrição do qual não podíamos nos livrar. Eventualmente, nos distanciamos mais e isso foi o fim. ",
            "Riberiru: o Hachiman não está se referindo ao Hayama, mas sim a outra pessoa.",
            "　Hayama fechou os olhos e começou a falar.",
            "「É como você disse. Tenho certeza de que Hina provavelmente está pensando a mesma coisa.」",
            "「Obviamente. De qualquer forma, há algo errado com vocês por querer continuar se divertindo nessa charada.」",
            "　Chutei levemente uma pedra no meu pé em um pequeno ataque de raiva. A pedra que chutei voou para Hayama. Ele o pegou devagar e olhou para ela. Era como se ele estivesse tentando evitar olhar na minha direção.",
            "「Será..... Eu não acho que seja assim. Nosso relacionamento atual que temos é tudo para mim agora.」",
            "「Não, é sim. Então, o que Tobe pensa sobre isso? Ele está se esforçando bastante, você sabe. Você não vai ter nenhuma consideração a ele?」",
            "　Empurrei Hayama junto com minhas palavras e ele apertou a pedra na mão.",
            "「Eu disse muitas vezes para ele desistir. Isso porque eu não acho que Hina agora se abriria para ele..... Mesmo assim, não podemos prever o que acontecerá no futuro. Por isso não queria que ele tentasse terminar tudo tão rápido.」",
            "　Hayama encarou o rio e jogou a pedrinha. A pedra saltou sobre a superfície da água várias vezes antes de finalmente afundar abaixo.",
            "「As coisas que você não quer perder são mais importantes do que as que você pode ganhar.」 ",
            "Riberiru: Verdade.",
            "　Hayama olhou para a superfície da água como se estivesse tentando rastrear o paradeiro da pedra que jogou. Ele continuou olhando apesar de saber muito bem que não seria capaz de encontrá-la.",
            "　Por fim, Hayama e eu começamos a discutir as coisas que se poderia perder. Hayama disse várias coisas.",
            "　Ele estava ciente de que perderá as coisas eventualmente. Independentemente do tipo de relacionamento, isso também terminará. Se era realmente importante como se afirma, tentaria o seu melhor para evitar perdê-lo ou assim ele disse.",
            "　Mas isso era apenas sofisma.",
            "「Você com certeza gosta de insistir. Tanto quanto posso ver, parece que você está fazendo tudo para seu benefício pessoal.」",
            "「Então!」",
            "　A voz aguda de Hayama reverberou. Hayama olhou para mim com um olhar distinto de raiva. Voltei seu olhar diretamente.",
            "　Quando eu fiz, Hayama parecia que ele tentou segurar a vergonha de ficar muito animado e suspirou profundamente. Ele lentamente começou a falar.",
            "「Então, o que devo fazer? Se fosse você, o que faria?」",
            "「Não tente jogar o assunto para mim.....」",
            "　Se fosse eu, então... ou não. Pensar nisso era inútil. Eu era diferente de Hayama. Claro que isso incluía Tobe também.",
            "　Pensar no que eu faria na situação dele não passava de esforço desperdiçado. Por isso não quis falar sobre isso.",
            "「Então, basicamente, você não quer que nada mude.」",
            "「..... Sim, isso mesmo.」",
            "　Hayama cuspiu suas palavras. Sua voz foi diluída com angústia e impaciência, algo que você não esperaria do Hayama normalmente.",
            "　É só isso.",
            "　Essa sensação de não querer que nada mude.",
            "　No mínimo, eu conseguia entender.",
            "　Quero dizer, eu a tinha também.",
            "　Quando se quer expressar seus pensamentos, nem sempre era a escolha correta para expor toda a sua história de vida.",
            "　Um relacionamento que não poderia seguir em frente. Um relacionamento que não pode perdoar outras pessoas por entrar no seu domínio. Um relacionamento que não podia perdoar a pessoa por pisar em você.",
            "　Nas séries e mangás, sempre havia um final feliz para quem cruzava essa linha. Mas a realidade não era tão gentil. É muito mais cruel e apático.",
            "　Não havia mais nada importante. No momento em que se perde as coisas insubstituíveis, percebe-se que nunca mais as conseguirá de volta.",
            "　Como eu sou agora, eu não poderia chamar Hayama de covarde, e muito menos tirar sarro dele.",
            "　Você poderia dizer que a incapacidade de avançar era a escolha correta. Se fosse pelo bem de sua felicidade, tudo bem.",
            "　As palavras que poderiam negar a totalidade de sua resposta não viriam para mim.",
            "　Eu não conseguia descobrir o que estava errado.",
            "　Enquanto estava ali, sem um contra-argumento ou refutação, ouvi um suspiro curto e resignado.",
            "「Você está exatamente certo..... Este sou sendo egoísta.」",
            "　Como Hayama Hayato disse isso, ele riu sozinho.",
            "　Essa risada me esfregou no caminho errado.",
            "「Não olhe para mim, Hayama. Não sou de acreditar facilmente nas palavras dos outros.」",
            "　Eu era o tipo de cara que olhava além do que foi dito. O dono dessa personalidade inútil era eu. ",
            "Riberiru: “Um ninja vê além do que está além.” Hatake Kakashi",
            "「É por isso que eu não acredito em você por um segundo quando diz que está sendo egoísta.」",
            "「..... Hikigaya」",
            "　A expressão de Hayama estava cheia de choque. Não era exatamente algo para se chocar.",
            "　Eu imagino que havia outras pessoas que queriam a mesma coisa.",
            "　E que havia outras pessoas como eu.",
            "　E meninas que mentem e erguem uma fachada para proteger alguma coisa.",
            "　Hayama Hayato não quer machucar ninguém. A razão pela qual Hayama não podia agir era porque sabia que alguém era obrigado a se machucar.",
            "　Um único passo que ele desse acabaria machucando alguém, o que levaria a algo quebrando.",
            "　Exatamente quem tinha o direito de negar a justiça daqueles que lamentavam sua decisão de tentar proteger alguma coisa?",
            "　Todos nós vivíamos neste mundo ridiculamente estreito com um tempo limitado.",
            "　Não é preciso dizer que nosso tempo como estudante do ensino médio não duraria para sempre.",
            "　Quem tinha o direito de criticá-lo por querer avaliar o tempo limitado que lhe restava?",
            "　Era compreensível querer não perder nada.",
            "　O que eu precisava fazer já estava decidido.",
            "　Hayama Hayato não pode escolher nada por si mesmo. Havia muitas coisas que ele tinha ao seu alcance que ele considerava queridas.",
            "　Hikigaya Hachiman não pode escolher nada por si mesmo. Pelo contrário, não havia alternativas porque existia apenas uma opção.",
            "　Por mais irônico que fosse, Hayama e eu éramos parecidos em relação a \"não poder decidir\", mas todo o resto era completamente paralelo.",
            "　As coisas que Hayama queria proteger eram coisas que eu não conseguia entender.",
            "　Mas era melhor assim. Por isso havia coisas que só eu podia fazer.",
            "　Hayama me chamou quando eu saí de costas contra o rio.",
            "「Eu realmente não queria confiar em você também.....」",
            "　O mesmo vale para mim também, seu bastardo.",
            "　Amor e amizade eram coisas adoradas pelas massas. Mas esse era um direito limitado concedido aos vencedores.",
            "　Os gritos dos perdedores caíram em ouvidos surdos.",
            "　Nesse caso, eu vou levar todos. Vou cantar com todas as minhas forças.",
            "　Era uma balada daqueles que agonizavam em silêncio.",
            "　Este era um requisito para aqueles que só podiam apresentar uma frente corajosa mesmo se estivessem encantados e atraídos por alguém.",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}