{
      "Capítulo 7.9 - A confissão dele e dela não alcança ninguém": [
            "　Ao longo da trilha da floresta de bambu, estendiam-se os brilhos das lanternas escalonadas.",
            "　O brilho pálido e branco das lanternas refletia contra os bambus verdejantes a cada dois metros. Com o sol da tarde se pondo abaixo do horizonte, a lua que subia no céu iluminava toda a vizinhança com sua luz fraca.",
            "　Se a bondade era visível a olho nu, então era assim que poderia parecer.",
            "　Esse espetáculo foi apresentado de uma maneira dramática que englobava uma mistura de coincidência e acaso. Era tão lindamente entrelaçado que não havia como você chamar isso de nada além de bondade.",
            "　Esta era a etapa preparada apenas para Tobe.",
            "　O que tornou isso possível foi porque todos haviam contado pequenas mentiras.",
            "　Yuigahama foi encarregada de chamar Ebina-san. Ela provavelmente seguiu por algum motivo arbitrário, mas seu papel era guiá-la até aqui.",
            "　Até Ooka e Yamato estavam mentindo sobre algo também. Ou seja, suas intenções não eram puras. Em vez de estar aqui para apoiar o amigo, eles estavam aqui apenas para seu prazer pessoal, mas estavam se segurando, evidente por suas expressões mansos.",
            "　Quanto a Miura, que não estava presente, ela estava sem dúvida fingindo agir ignorando a situação atual. Ela não perguntava, tentava detê-lo ou prestava atenção.",
            "　Hayama não podia apoiar seu amigo, mesmo que ele quisesse. Mesmo assim, ele ainda estava aqui.",
            "　Todo mundo mentiu.",
            "　Mas dentro desse grupo de mentirosos havia apenas uma pessoa que não mentia. Yukinoshita, com uma expressão mais fria que o normal, também estava aqui.",
            "　Estávamos todos aguardando a chegada da Ebina no local mais profundo da floresta de bambu.",
            "　Hayama, Ooka e Yamato foram posicionados em um local onde poderiam impedir interferência. Tobe respirava e expirava repetidamente enquanto olhava para o outro extremo da trilha. Quando eu chamei Tobe, ele estava completamente tenso com a ansiedade de ficar parado enquanto esperava ansiosamente a chegada de Ebina.",
            "「Tobe.」",
            "「Oi-Hikitani-kun..... tipo, isso é teenso. Estou louco de nervosismo agora.」",
            "　Ele deu um sorriso constrangedor.",
            "「Ei, o que você vai fazer se ela recusar?」",
            "「Colé cara, dizer isso antes que role algo é um pouco cruel, saca? Ah, eu não me sinto mais nervoso..... Oh, entendo, você estava me testando de novo?」",
            "「Tanto faz, apenas responda. Ebina-san estará aqui a qualquer momento.」",
            "　Meu tom indicava que eu não estava interessado em conversa fiada e parecia inesperadamente rigoroso. Quando Tobe percebeu isso, sua expressão endureceu.",
            "「..... Bem, acho que tenho que desistir então.」",
            "　O olhar do Tobe estava fixo na trilha à sua frente.",
            "「Cê sabe, eu tenho essa personalidade descontraída, certo? Então, tudo que eu já fiz foi sair com as pessoas por causa disso. Mas desta vez estou falando super sério.」",
            "　Foi o suficiente para mim ouvir essas palavras. Por isso pude contar a ele em um tom que não cheirava a mentiras.",
            "「...... Entendo. Nesse caso, dê tudo de si até o fim.」",
            "「Ooh! Eu sabia que você era um grande cara, Hikitani-kun!」",
            "「Não é isso, idiota.」",
            "　Afastei as mãos do Tobe que atingiram minhas costas e voltei à minha posição original. No nosso local especial que Ebina-san não teria notado pela trilha dobrada de onde estava chegando.",
            "　Quando voltei, Yuigahama e Yukinoshita falaram comigo.",
            "「Hikki, há algo de bom em você, afinal.」",
            "Riberiru: Estou surpreso!!!",
            "「Eu me pergunto o que provocou isso」",
            "　As duas sorriram e falaram com um tom de provocação.",
            "「Não é assim, realmente. A este ritmo, Tobe será rejeitado.」",
            "　Quando respondi, as expressões delas afundaram um pouco.",
            "「Isso pode estar certo.」",
            "「Sim..... Certo.....」",
            "　No entanto, eu tinha uma resposta pronta para essa situação específica.",
            "「Por enquanto, pensei em algo que resolverá tudo pacificamente.」",
            "「O que é?」",
            "　Yuigahama inclinou a cabeça e perguntou. Mas, sinceramente, não queria falar sobre isso. Ela pode ter notado minha ligeira hesitação, mas Yukinoshita soltou um suspiro curto e exibiu um pequeno sorriso.",
            "「..... Bem, vamos deixar isso para você.」",
            "　Yuigahama também concordou. Sou muito grato por elas não terem se aprofundado mais.",
            "　Enquanto conversávamos, Ebina-san, que foi chamada aqui, pôde ser vista.",
            "　Enviamos Tobe na beira do caminho.",
            "　Ebina-san continuou passando as lanternas uma a uma até que finalmente chegou à nossa posição.",
            "　Tobe a cumprimentou com um olhar de ansiedade no rosto.",
            "「Hum...」",
            "「Uh huh.....」",
            "　Quando ele a chamou, Ebina-san respondeu fracamente.",
            "　Observar de longe estava doendo meu peito.",
            "　Primeiro, Tobe definitivamente seria rejeitado.",
            "　E então, os dois evitariam se olhar na sala de aula. Eles fingem rir e gradualmente constroem um muro entre si e, então, torna-se natural que eles parem de se encontrar. Eles podem até mudar de sala de aula. Mas, o final que os esperava provavelmente seria o mesmo, não importa o quê.",
            "　Mas, por mais desesperadora que tenha sido essa reação, talvez o futuro possa ter algo mais reservado.",
            "　Tobe estava plenamente ciente desse tipo de possibilidade? Ele estava plenamente consciente do risco de perder os relacionamentos atuais que tinha agora?",
            "　Era provável que Tobe tivesse se preparado para tudo isso.",
            "　Mas, esse era apenas um lado da moeda.",
            "　Tobe não era o único que se importava com seus relacionamentos atuais.",
            "　Até o grupo de pessoas a quem ele e ela pertencia tinham riscos em jogo.",
            "　Por isso ela teve esse tipo de solicitação.",
            "　Por isso ele estava sofrendo com isso.",
            "　Havia apenas uma coisa no pedido da Miura. Ela não queria perder nada. Embora eles estivessem olhando em direções diferentes, a única coisa que elas queriam manter ao seu alcance era a mesma coisa.",
            "「Eu, é o seguinte.」",
            "「.......」",
            "　Ebina-san não conseguiu dizer nada em resposta à voz do Tobe. Ela ficou parada, ouvindo Tobe, com as mãos agarradas à sua frente. Sua expressão era nitidamente fria.",
            "　Aah, essa era a expressão exata que eu estava esperando.",
            "　Se eu quisesse fazer algo sobre a solicitação, havia apenas um caminho que eu poderia seguir.",
            "　Eu precisava fazer com que Tobe não fosse rejeitado diretamente, de modo que as relações no grupo não fossem tensas e para que ele ainda pudesse permanecer em bons termos com a Ebina-san e os outros.",
            "　Nesse caso, havia realmente apenas um método possível.",
            "　O timming era importante. E o impacto tinha que ser enorme.",
            "　Eu precisava bater contra eles do ponto cego. Algo que vai virar tudo de cabeça para baixo. Tente pensar em algo que atraia completamente o interesse deles. Algo que tomará a iniciativa. Algo que mudará instantaneamente a atmosfera.",
            "　Maldição, isso realmente me deixa enjoado quando a única coisa que eu conseguia pensar eram esses métodos sujos, sem falar no fato de que eu fui enganado por Zaimokuza mais cedo. Droga, isso me irrita ter que dever algo a esse cara.",
            "「H-Hum, cê entende.....」",
            "　Parecendo determinado, Tobe falou.",
            "　Naquele momento, as coisas já estavam em movimento.",
            "　Os ombros de Ebina-san tremeram em resposta a Tobe.",
            "　Apenas mais dez passos.",
            "　Tobe interrompeu suas palavras e ele olhou para Ebina-san.",
            "　Tudo vai acontecer a tempo?",
            "　Ebina-san desviou os olhos para as lanternas a seus pés.",
            "　Agora era a hora de dizer.",
            "    ",
            "「Gosto de você há muito tempo atrás. Por favor, saia comigo.」",
            "    ",
            "　Quando ouviu essas palavras, Ebina-san olhou maravilhada.",
            "　Essa foi a reação óbvia. Até eu fiquei surpreso.",
            "　Até Tobe ficou surpreso.",
            "　Tobe ficou lá, pasmo, porque as palavras que ele queria dizer foram arrebatadas por mim.",
            "　Ebina-san ficou confusa com a minha repentina confissão, mas ela acabou dando a resposta correta.",
            "「Sinto muito. Eu realmente não quero namorar ninguém agora. Não importa quem confesse para mim, eu definitivamente não vou sair com nenhum deles. Se isso é tudo, voltarei agora.」",
            "　Tobe estava congelado com a boca aberta, incapaz de se mover. Ele não conseguia nem reunir nada porque seu tempo estava desequilibrado. As palavras de antes ainda o deixaram em choque. Sua cabeça, no entanto, girou polegada a polegada em minha direção.",
            "　Ebina-san inclinou a cabeça levemente e deixou a área correndo.",
            "「Você a ouviu.」",
            "　Dei de ombros quando disse a ele. Tobe levantou os cabelos e me lançou um olhar de ciúmes.",
            "「Hikitani-kun..... Cê não pode simplesmente fazer isso. Quero dizer, não fui rejeitado, mas.....」",
            "　Ele continuou repetindo「de jeito nenhum」como um papagaio treinado apenas para dizer「de jeito nenhum」.",
            "　Hayama estava por perto checando a situação e quando ele caminhou até Tobe, ele cutucou sua cabeça.",
            "「Significa apenas que ainda não era a sua hora. Então, por que não aproveitar o que temos agora?」",
            "「Acho que sim. Huh, o que você acabou de dizer?」",
            "　Tobe soltou um pequeno suspiro.",
            "　Ele então se arrastou na minha frente e bateu levemente no meu peito com o punho.",
            "「Hikitani-kun, desculpe, mas não vou voltar atrás.」",
            "　Tobe apontou para mim com um sorriso encantador e começou a sair parecendo satisfeito em algum lugar. Esperando à frente estavam Ooka e Yamato. Eles ficaram ombro a ombro e deram-lhe tapinhas nas costas e Tobe levou seu batismo por direito.",
            "　Hayama seguiu Tobe.",
            "　No momento em que ele passou por mim, ele sussurrou algo que só eu podia ouvir.",
            "「Me desculpe.」",
            "「Não se desculpe.」",
            "「Eu tinha plena consciência de que essa era a única maneira de fazer as coisas também..... então me desculpe.」",
            "　A expressão que ele olhou para mim era como se tivesse pena. Em seu olhar não havia orgulho. Era como se ele pensasse que eu era lamentável e simpatizava comigo.",
            "　Fiquei cheio de vergonha e raiva por ter que segurar meu próprio punho para evitar que eles se atirassem em Hayama.",
            "　Mesmo que Hayama já tivesse ido embora, aquele olhar dele estava gravado na minha cabeça.",
            "　Depois que esses caras saíram às pressas da cena, pude sentir a tensão no ar caindo.",
            "　Os únicos que restavam eram Yukinoshita, Yuigahama e eu.",
            "　Havia uma pequena distância entre nós três. Agora que acabou, senti uma onda de alívio e caminhei na direção das duas, olhando para voltar ao hotel.",
            "　No entanto, Yukinoshita ficou plantada em sua posição e olhou para mim.",
            "　Era um olhar interrogativo, frio e só isso fez minhas pernas ficarem fracas. Ei, ei, não me provoque demais. Eu já sofri uma quantidade surpreendente de danos pelo que Hayama me disse antes.",
            "　Mas não havia como chegar até elas.",
            "　Independentemente disso, a nitidez em seus olhos não diminuiu por um segundo. Do lado estava Yuigahama, que estava olhando para baixo sem saber o que fazer.",
            "「..... Eu odeio o modo como você faz as coisas.」",
            "　Só depois de me aproximar delas que Yukinoshita disse alguma coisa.",
            "　Yukinoshita pressionou contra seu peito e continuou a me encarar.",
            "　Os olhos dela se infiltraram com raiva que não tinha direção.",
            "「Não sei explicar muito bem e é realmente irritante, mas..... Eu odeio o modo como você faz as coisas.」",
            "「Yukinon.....」",
            "　Quem olhou para a aparência de partir o coração da Yukinoshita foi Yuigahama. O som de engolir vindo da Yuigahama parecia que ela engoliu algo e voltou a olhar para o chão.",
            "　Enquanto eu estava lá sem responder, Yukinoshita tentou dizer algo em troca, como se fosse um argumento verbal, mas nenhuma palavra saiu. Ela juntou os lábios como se os estivesse mordendo.",
            "　As folhas vermelhas dançavam ao vento. Yukinoshita desviou o olhar de mim como se estivesse seguindo aquelas folhas.",
            "「..... Eu voltarei primeiro.」",
            "　Yukinoshita afirmou com um tom frio e se virou para sair. Ela saiu rapidamente, como se quisesse sair daqui o mais rápido possível. Mesmo se eu corresse atrás dela, eu não seria capaz de pegá-la.",
            "　A único que restou, Yuigahama, riu fracamente.",
            "「Po-Por que não voltamos também?」",
            "　Era um tom tentando desnecessariamente ser alegre. Ser compreensível foi de grande ajuda.",
            "「..... Certo.」",
            "　Eu respondi e comecei a andar. Yuigahama me seguiu, mas em um passo mais lento. Na tentativa de tentar enterrar o silêncio, Yuigahama tentou manter a conversa fluindo.",
            "「Olha, tipo, acho que essa estratégia não foi tão boa. Quero dizer, fiquei surpresa e até Hina perdeu a chance de dizer qualquer coisa também.」",
            "「Sim.」",
            "「Mas, é. Fiquei realmente surpresa. Eu pensei que você estava falando sério por um segundo.」",
            "「Jamais isso seria verdade.」",
            "「Pois é. Ahaha.....」",
            "　À medida que a conversa irrelevante avançava, nos aproximamos da saída da trilha e o som dos passos de Yuigahama parou.",
            "「Mas.」",
            "　As palavras que foram cortadas de repente me fizeram parar. Quando meus punhos foram repentinamente puxados, eu me virei reflexivamente.",
            "「Mas, sabe..... esse tipo de, coisa, não faça mais isso.」",
            "　Eu queria que ela parasse com essa expressão. Foi tão doloroso e comovente que eu não aguentava mais olhar. Eu desviei meu olhar silenciosamente.",
            "　Aquele olhar de pena. Essa raiva que foi dirigida a mim. E esse tipo de sorriso. Eu resisti a tudo.",
            "「Esse era o método mais eficaz. Só isso.」",
            "　Essas foram as únicas palavras que poderiam sair da minha boca. Foi possível me explicar logicamente. Eu ainda tinha a confiança de que poderia adoçar minhas palavras de todas as formas possíveis para justificar minhas ações. Mesmo assim, essas palavras continuaram a degenerar cada vez mais no fundo do meu estômago.",
            "「Não se trata de ser eficaz ou algo assim.....」",
            "　Embora ela estivesse olhando para baixo, eu ainda podia ouvir sua voz claramente.",
            "「Haviam pessoas que queriam que o problema fosse resolvido. Obviamente, também haviam pessoas que queriam que tudo continuasse igual, mas satisfazer a todos era impossível. Isso significava que o compromisso era a única opção.」",
            "　O que eu disse me deixou completamente consciente de mim. Ah, sofismas para mim mesmo. Não passou de uma desculpa pela responsabilidade de minhas ações para alguém que não existia. Uma falsa pretensão. Era a única coisa que eu mais odiava neste mundo. Isso foi decepcionante.",
            "　Não havia como Yuigahama perceber isso.",
            "　Eu podia ouvir um som semelhante a uma voz soluçando.",
            "「Tobecchi não foi rejeitado e pode sair com Hayato-kun e os outros como de costume. Ele não terá que se preocupar com Hina também..... A partir de amanhã, tudo será o mesmo de sempre. Eles podem até concordar em não mudar.」",
            "　Sua voz trêmula não me permitia objetar. Seus dedos trêmulos não me permitiram fazer um movimento.",
            "　Incapaz de encará-la diretamente, a única coisa que eu podia fazer era ficar parado em silêncio.",
            "「Mas, mas sabe.....」",
            "　O aperto reservado que ela tinha no meu punho foi afrouxado. Mas, ela rapidamente agarrou meu manguito novamente, embora desta vez com muito mais força.",
            "「Você precisa pensar mais em como os outros se sentem.....」",
            "　Suas palavras vieram seguidas com o som de sua respiração leve.",
            "「..... Por que você entende de várias coisas, mas não entende isso?」",
            "　Eu compreendo. Ou seja, se algo mudasse, não havia como voltar atrás.",
            "　Qualquer que seja o tipo ou forma que possa ter se transformado, era impossível recuperar o que foi feito. Eu posso garantir isso.",
            "　Mas, meu blazer que Yuigahama segurava era muito pesado.",
            "　Mesmo que ela estivesse apenas apertando-a com uma quantidade trivial de força, meus ombros estavam terrivelmente pesados. Parecia que eu iria desmoronar se me soltasse.",
            "「Eu não gosto desse tipo de coisa.」",
            "　Ela murmurou com uma voz frágil e infantil e soltou suavemente seu aperto no meu punho.",
            "　De lá, ela deu um passo, dois passos, e assim por diante, afastando-se.",
            "　Segui-la era impossível.",
            "　Para mim.",
            "　Tudo o que fiz foi olhar para o céu.",
            "　A luz branca azulada que iluminava a floresta de bambu atrás de mim parecia estar congelada no tempo.",
            "　A lua não podia mais ser vista.",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}