{
      "Capítulo 7.9 - A confissão dele e dela não alcança ninguém (parte 2)": [
            "　Toda a cidade de Kyoto era visível no telhado da estação de Kyoto.",
            "　Misturados no cenário havia edifícios modernos, templos, santuários budistas e vários outros. Entre os espaços desses edifícios estavam as atividades movimentadas das pessoas abaixo.",
            "　Embora a cidade em si não tivesse mudado há muitos anos, essa visão, porém, mudava todos os dias.",
            "　O eterno e famoso castelo real continuou a mudar. Mas, a razão pela qual essa capital era adorada por muitos foi por causa de sua fundação imutável. Sem se desviar e sem se deteriorar com os tempos, o núcleo desta cidade continuou forte até hoje. Era exatamente por isso que as pessoas apreciaram esta cidade.",
            "　Em outras palavras, independentemente de quais distorções essa cidade possa passar, ela continuará imperturbável.",
            "　Nesse caso, a natureza humana não mudará. Eles não podem mudar. Era uma verdade eterna.",
            "　Mas há momentos em que não mudar era a decisão correta. Pelo menos, é nisso que eu quero acreditar.",
            "　O último dia da excursão.",
            "　Uma breve espera pelos Trens-bala. Eu estava esperando alguém na loja de presentes sem o menor interesse pelas lembranças oferecidas lá.",
            "　Havia um indivíduo que realmente se preocupou em subir aquelas longas escadas externas. Era a pessoa que sussurrou algo para mim quando passamos um pelo outro durante a viagem de ônibus para a estação de Kyoto.",
            "「Haroharo~ eu fiz você esperar?」",
            "　Virei minha cabeça em direção a essa voz.",
            "　Seus cabelos pretos caíam até os ombros e ela usava óculos com uma moldura vermelha. Você podia ver os olhos dela através das lentes transparentes dos óculos, e suas feições faciais e seu corpo inteiro eram pequenos em estatura. Se ela estivesse sentada no balcão da biblioteca, seria uma pintura bastante impressionante.",
            "　Era garota que me fez o pedido de antes, Ebina Hina.",
            "「Eu pensei em agradecer.」",
            "「Não precisa. No que diz respeito ao seu pedido, ele ainda não foi resolvido.」",
            "　Respondi brevemente e desviei os olhos para a cidade de Kyoto mais uma vez. Claro, a voz atrás de mim chegou aos meus ouvidos.",
            "「Na superfície, pelo menos. Mas agora eles entendem certo?」",
            "「......」",
            "　Minha resposta foi substituída pelo silêncio.",
            "　Para mim, Ebina-san era uma existência irregular.",
            "　Foi exatamente por causa dessa verdade que, apesar de seu exterior alegre, adquiro o hábito de tentar olhar além das palavras dela. Garotas que pareciam obedientes na superfície e indiscriminadamente vinham falar comigo eram óbvias bandeiras vermelhas. Devido à experiência que acumulei com essas meninas no ensino médio, tornou-se um hábito para mim tentar ler suas palavras.",
            "　Por isso não pude deixar de me sentir desconfortável com essa garota que assumiu a posição de uma fujoshi. Se ela quisesse uma consulta, então eu gostaria de avaliar seus motivos.",
            "　Em relação à solicitação, o objetivo era fazer com que os caras se dessem bem o tempo todo, criando alguma distância entre ela e eles. Além disso, ela queria evitar diretamente a confissão de Tobe de tal maneira que não houvesse ressentimentos depois.",
            "　Era provável que o Clube de Serviços Voluntários não fosse o único solicitado a essa solicitação; Provavelmente Hayama também foi convidado.",
            "　É por isso que Hayama estava preocupado e por isso ele só conseguiu encontrar uma solução sem entusiasmo.",
            "「Obrigado pelo que você fez. Você realmente me ajudou.」",
            "　Quando me virei para ela em resposta à sua voz enérgica, Ebina-san teve um sorriso aliviado. Se você pudesse fazer um sorriso assim, tenho certeza de que havia outras coisas que você também poderia fazer. Enquanto eu pensava nisso, palavras que não precisavam ser ditas voaram.",
            "「...... Tobe pode ser uma desculpa inútil da humanidade, mas ele é um cara legal.」",
            "「De jeito nenhum, negativo. Você sabe, Hikitani-kun, você entende certo? Quero dizer, não há nenhuma maneira de eu sair com alguém do jeito que sou agora.」",
            "「Isso é.」",
            "「É verdade.」",
            "　Respondeu sem dar-me chance de dizer qualquer coisa.",
            "「Eu sou podre de qualquer forma.」",
            "　Aquelas palavras que foram acompanhadas com um sorriso frio soaram como se fossem desculpas para alguém.",
            "「...... Acho que já chega então.」",
            "「Isso, exato. Ninguém compreenderá que eu não vou me interessar tão cedo. Isso é porque eu não combino com ninguém.」",
            "　Agora então, estava consultando seus passatempos ou a ela mesma? Bem, não valia a pena perguntar nada.",
            "　Trocamos pequenos sorrisos e Ebina-san gentilmente ergueu os óculos. O olhar refletido nas lentes daqueles óculos era um mistério.",
            "　Mas depois de um *hoh*, ela levantou o rosto. Suas bochechas estavam um pouco vermelhas e ela fazia o sorriso brilhante de sempre.",
            "「Se fosse você Hikitani-kun, talvez pudéssemos sair juntos.」",
            "「Pare com as piadas, por favor. Continue com isso e eu acabarei me apaixonando por você.」",
            "　Se alguém próximo ouvisse essa troca, acharia que era uma piada cruel. Os ombros da Ebina-san tremiam enquanto ela ria.",
            "「Eu não odeio garotos que não se importam com os pensamentos das pessoas e que são honestos.」",
            "「Oh, que coincidência. Na verdade, eu também não odeio essa parte de mim.」",
            "「Além disso, não odeio a minha capacidade insensível de falar o que quero.」",
            "　Nós dois nos vangloriamos com sorrisos obscuros.",
            "「Veja bem, eu realmente gosto de como sou e do que me rodeia agora. Parece que já faz um tempo desde que senti algo assim, então pensei que seria um desperdício perdê-lo. Eu realmente gosto de onde estou agora e das pessoas que estarão lá para mim.」",
            "　Os olhos de Ebina-san ficaram distantes e ela começou a subir as grandes escadas. Não consegui ver nada, mas tenho certeza de que o que encheu a visão da Ebina-san provavelmente era outra pessoa.",
            "　Enquanto descia as escadas, enquanto olhava cuidadosamente para o chão, acrescentou mais uma coisa antes de sair.",
            "    ",
            "「É por isso que eu me odeio.」",
            "    ",
            "　Eu olhei silenciosamente para as costas de Ebina-san enquanto ela continuava a ir cada vez mais longe.",
            "　Tentei pensar em palavras que pudessem servir de resposta ao que ela disse, mas nada veio à mente.",
            "　Quando era apenas uma pequena mentira sobre seu bem-estar, não podia se elogiar ou se criticar.",
            "　Porque se alguém pensa que é importante. Porque não quer perdê-los.",
            "　A pessoa tenta se esconder e fingir.",
            "　Mas era exatamente por isso que acabaria perdendo.",
            "　E uma vez que se perde o controle, chorará por isso. Se soubesse que iria perdê-lo, seria melhor não se preocupar com isso em primeiro lugar. Se a pessoa ia agonizar até a morte, seria melhor simplesmente deixá-lo de lado.",
            "　Nesse mundo em mudança, provavelmente existiam relacionamentos que dependiam da noção de mudança. Coisas que antes eram quebradas e permaneciam quebradas também existiam.",
            "　É por isso que todo mundo mente.",
            "　── Mas o maior mentiroso de todos era eu.",
            "FIM",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}