{
      "Capítulo 1.6 - Porém, Totsuka Saika está dentro. (parte 7)": [
            "　Quando chegamos nas quadras de tênis, Yukinoshita e Yuigahama já estavam lá.",
            "　Yukinoshita ainda estava vestindo seu uniforme, mas Yuigahama havia vestido o uniforme esportivo.",
            "　Elas, provavelmente, haviam decidido almoçar ali. Quando elas nos viram, ambas rapidamente tamparam seus, incrivelmente pequenos, bentôs.",
            "「Muito bem, vamos começar.」",
            "「E-eu conto com vocês.」",
            "　Totsuka encarou Yukinoshita e fez uma pequena reverência.",
            "「Primeiro, temos que aumentar a força física, já que o Totsuka-kun é fatalmente fraco. Bíceps, deltóides, peitorais, músculos abdominais, oblíquos, músculos dorsais, músculos femorais. Todos vamos fazer flexões e fortalecer todos eles…… Para começar, por favor trabalhem até que estejam à beira da morte.」",
            "「Uau, a Yukinon parece realmente inteligente…… Espera, à beira da morte?」",
            "「Sim. Quando mais você danifica seus músculos, mais eles tentam se restaurar, mas, cada vez que fazem isso, as fibras musculares crescem mais fortes. Isso é o que eles chamam de supercompensação. Em outras palavras, se você trabalha até estar à beira da morte, então você será capaz de se fortalecer de uma vez só.」",
            "「Porra, nós não somos Saiyajins droga…」",
            "「Bem, você realmente não vai ficar mais forte imediatamente desse modo, mas isso aumentaria a velocidade do seu metabolismo basal.」",
            "「Metabolismo basal?」",
            "　Eu quase podia ver o ponto de interrogação sobre a cabeça de Yuigahama. Será que ela realmente não sabe de muitas coisas……? Yukinoshita parecia um pouco atordoada. Ela pareceu decidir que seria melhor apenas explicar as coisas do que passar a culpa adiante. Então, ela explicou brevemente.",
            "「Resumindo, é uma forma de tornar seu corpo mais apto a prática de exercícios. Se há um aumento na taxa do seu metabolismo basal, então torna-se mais fácil queimar calorias. Em outras palavras, isso aumenta a eficiência da conversão de energia do seu corpo.」",
            "　Yuigahama assentiu com aquela explicação. Então, seus olhos subitamente brilharam.",
            "「Facilita queimar calorias… Então vamos perder peso?」",
            "「… Suponho que sim. Você passará a ser capaz de queimar calorias mais facilmente, mesmo quando estiver apenas respirando ou em processo de digestão, então você ficará mais magra sem fazer nenhum esforço em especial.」",
            "　As palavras de Yukinoshita intensificaram o brilho nos olhos de Yuigahama…… Por alguma razão, quase parecia como se Yuigahama agora estivesse até mesmo mais motivada que Totsuka. A nova motivação de Yuigahama também pareceu acender algo em Totsuka, que cerrou os punhos.",
            "「Va-vamos tentar isso, então.」",
            "「E-eu vou começar também!」",
            "　Totsuka e Yuigahama deitaram de bruços e começaram a fazer flexões.",
            "「Nngh… Khh, fuu, hah…」",
            "「Ooo, khh… Nnngh, hahh, hahh, nngh!」",
            "　Escutei respirações ofegantes e doloridas. Os rostos deles estavam deformados de angústia, ambos brilhavam devido ao suor e suas bochechas estavam vermelhas. Talvez os braços finos de Totsuka tornassem isso especialmente difícil para ele, mas ele ocasionalmente me enviava olhares de súplica. Quando ele me olhava assim, naquela posição…… Eu não sei…… Isso fazia com que eu me sentisse estranho.",
            "　Cada vez que Yuigahama dobrava os braços, eu tinha um vislumbre de sua pele brilhante através da gola de seu uniforme de Educação Física. Nada bom…… eu não posso olhar isso de frente.",
            "　Meu pulso começou a acelerar mais e mais, até o ponto em que eu poderia dizer que estava experimentando uma arritmia.",
            "「Hachiman…… O que é isso? Por alguma razão, eu me sinto completamente em paz……」",
            "「Que coincidência. Eu me sinto do mesmo modo.」",
            "　Quando nós trocamos olhares e sorrimos, uma voz fria atrás de mim fez com que eu sentisse como se um balde de água fria acabasse de ser derramado em mim.",
            "「…… Que tal vocês dois se exercitarem para tirarem suas mentes da sarjeta?」",
            "　Quando eu me virei, vi a Yukinoshita parada ali, olhando para mim com uma expressão verdadeiramente desdenhosa. Tirar nossas mentes da sarjeta…… Ela havia nos descoberto……?",
            "「H-Hm, O Código do Guerreiro exige que ele nunca fique para trás nos treinamentos.」",
            "　Suponho que deva me juntar a eles!",
            "「Si-Sim. Ficar fora de forma é assustador…… Você pode ter diabetes, ou gota, ou cirrose, ou algo assim!」",
            "　Nós dois nos deitamos no chão e começamos a fazer flexões com um vigor alarmante.",
            "　Enquanto eu me exercitava, Yukinoshita circulou ao meu redor, parando na minha frente.",
            "「Quando você faz isso, quase parece uma nova forma de reverência……」",
            "　Yukinoshita riu.",
            "　Aquela maldita…… O que foi que ela disse? Mesmo um amante da paz, como eu, pode sentir algo acordar dentro de si, depois de ter a raiva induzida. Heh… Acordar o que, exatamente? Se alguma coisa acordou, seria uma nova sensação “moe” em relação às flexões.",
            "　… O que afinal estávamos fazendo?",
            "　Você conhece a frase “Partículas de poeira o bastante podem fazer uma montanha”? Ou talvez “Três cabeças são melhores que uma”. Em outras palavras, quando as pessoas se esforçam juntas, elas se tornam mais fortes e mais seguras.",
            "　Entretanto, nós éramos um grupo de inúteis que se reunia para fazer coisas inúteis.",
            "　No fim, nós passamos todo o horário de almoço fazendo flexões e eu passei a noite inteira me contorcendo devido aos meus músculos doloridos. "
      ]
}