{
      "Capítulo 7.10 - Áudio Bônus: O We Will Rock You delas ♡ (parte 3)": [
            "《",
            "Faixa 03",
            "》 ",
            "　Andei pela cidade com a Komachi, buscando um local para jantar.",
            "「Certo, certo, tudo bem, vamos procurar aquiー.」",
            "「Acabamos voltando pra perto da escola....... Então, o que vamos comer? Ramen ou curry?」",
            "「Nesta rara ocasião, vamos comer algo melhor.」",
            "　Quando eu estava tendo uma conversa tão tranquila. Uma figura curiosa nos interrompe.",
            "「Opa, não posso fingir que não ouvi isso.」",
            "「Geh, Hiratsuka-sensei」",
            "　Uma professora bonita que era muito legal apareceu. No entanto, as observações além disso não são boas.",
            "「Ramen é uma comida maravilhosa. Pode-se dizer que é a alma da comida japonesa. Alguém disse isso no passado né? Primeiro, o Menma é reverenciado pela suavidade. Segundo, os três tesouros de Hotatsu são honrados. Três tesouros são macarrão, ingredientes e a sopa.」",
            "「O que há com esse Artigo 17 da Constituição do Ramen......」",
            "　E qual é a dessa linda mulher deplorável?...... Foi tão patético que eu não pude falar com ela, mas minha irmãzinha entrou na minha frente.",
            "「Oh, Sensei. Está tarde, né?」",
            "「Sinto muito. Estou com um pouco de dificuldade em processar o pós Festival Cultural.」",
            "「Então a Komachi te chamou......」 ",
            "Riberiru: Nice, Komachi...",
            "「Komachi-chaan.」",
            "　Havia uma figura correndo a distância e outra andando devagar enquanto chamavam o nome da Komachi.",
            "「Yui-san, Yukino-san. Yahallo!」",
            "「Yahallo!」",
            "「Boa noite.」",
            "　Yuigahama trocou saudações alegremente e Yukinoshita parecia calma.",
            "「Yuigahama e Yukinoshita? Suponho que vocês foram ao festival noturno.」",
            "　Quando perguntada, Yuigahama respondeu como se estivesse tudo bem.",
            "「Sim, fomos. Então brindamos com todo mundo e saímos quando ficou muito barulhento.」",
            "「Está tudo bem com isso?」",
            "「Eu não me importo. Havia muitas pessoas, e eu só me lembro daquelas pessoas que estavam perto do começo e do fim.」",
            "「Essa garota, algumas horas quando ela fala, é assustador......」",
            "　É mesmo. Eu também acho que fiquei um pouco assustado agora.",
            "「Mudando de assunto, por que estamos reunidos aqui......」",
            "　Quando conversei com alguém para descobrir por que as pessoas estavam se reunindo, ouvi os passos de alguém correndo.",
            "「Hachiman!」",
            "「Totsuka......, por que você está aqui......」",
            "　Isso por acaso é......o destino? Eu estava convencido de que não era isso. Yuigahama rapidamente me explicou.",
            "「Oh, eu encontrei o Sai-chan, então o convidei.」",
            "「Você o convidou. Onde?...... Quero dizer, Totsuka foi ao festival noturno?」",
            "「Sim, eu estava pensando em sair e mostrar o rosto, então estou feliz em ser convidado.」",
            "「Mas......o quê......? Se eu soubesse o Totsuka estaria lá, teria ido ao festival noturno......」 ",
            "Riberiru: Vai se ferrar Hachiman. Você sabia que garotas fofas estariam lá e não quis ir, mas quer ir por causa de um Garoto fofo!? Que vontade de te quebrar na porrada...",
            "　Merda, eu queria estar sob a luz enquanto ouvia o som na pista de dança e lentamente ficar com a bochecha colada na do Totsuka...... Talvez em sintonia com a minha decepção, Totsuka virou o rosto. ",
            "Riberiru: Não há mais nada que eu possa dizer que salve o Hachiman. Ele é claramente muito gay. Sorte nossa que o Totsuka não é.",
            "「Oh, Hachiman queria ir ao festival noturno também. Talvez eu devesse ter ficado lá também......」",
            "「Não, está tudo bem. Neste momento, o motivo de ir ao festival noturno desapareceu! Então, este encontro é pra quê......?」",
            "　Eu pensei e do nada, outra pessoa pulou.",
            "「Tou! O General Mestre Espadachim Yoshiteru! Junte-se a mim a tempo!」",
            "「Me dá um tempo para ouvir a explicação....... Então, por que Zaimokuza está aqui? Ei, quem～ foi～ que o convidou?」",
            "　Além disso, por que ele aparece, não importa a situação? Não há como alguém o convidar...... No entanto, é a razão pela qual Zaimokuza é completamente ignorado.",
            "「Você se pergunta quem eu! Aquele que está em qualquer lugar que Hachiman for!」 ",
            "Riberiru: Ele falou errado mesmo, pq é um idiota.",
            "「Ei, isso é meio nojento...... Você me ama demais, não? Além disso, Komachi, por que você reuniu isso?」",
            "　Deixando de olhar para Zaimokuza, falei com a Komachi. Komachi respondeu com MAX brilho.",
            "「Onii-chan, este é o verdadeiro festival noturno! *Pah* vamos acabar com o cansaço!」",
            "「Não, eu sou o tipo de pessoa que quer relaxar em casa quando estou cansado......」",
            "　Se você fizer um *pah*, ficará ainda mais cansado...... Eu acho, mas parecendo que não entender muito bem, Yuigahama deu sequência.",
            "「Bom, muito bom! Será a nossa festa de encerramento.」",
            "「Eh......」",
            "　Sendo um pouco desagradável e com muita atitude, mas Yukinoshita, que deveria ter tido a mesma atitude o tempo todo, com um sentimento frio abriu a boca.",
            "「Isto é uma ideia? Eu logo no começo da reunião teria saído rapidamente, mas já desisti......」",
            "「......ha.」",
            "　Acabei suspirando profundamente. Enfim, já está decidido, então não há mais nada a fazer. Apenas obedecer em silêncio.",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}