{
      "Capítulo 7.10 - Áudio Bônus: O We Will Rock You delas ♡ (parte 4)": [
            "《",
            "Faixa 04",
            "》",
            "　Em meio a multidão, procurávamos um destino e todos juntos andávamos por aí.",
            "　E Yuigahama disse como se estivesse com problemas.",
            "「Bem, o que devemos fazer?」",
            "「Eu não pensei nisso......」",
            "　Mas que descuidada. Você é o Bocchan por acaso? ",
            "N/T: Bocchan se refere a uma criança que foi criada como alguém importante. Um Jovem mestre.",
            " Como a Bocchan parecia não se decidir, Sai-chan sugeriu.",
            "「Não é melhor entrar em uma loja em algum lugar?」",
            "「Concordo. Então, por que não comemos alguma coisa?」",
            "　Quando Komachi disse em resposta à sugestão de Totsuka, Zaimokuza respondeu imediatamente.",
            "「Fumu. Que carne você quer? Hachiman.」",
            "「Decidir qual carne......?」",
            "「Bovina, suína, frango, carne assada. Tem bife a cavalo, kashiwa, peônia, bordo, carne de carneiro e cordeiro!」",
            "「Seu maníaco por carne...... Além disso, frango e kashiwa são a mesma coisa......」 ",
            "N/T: Kashiwa em algumas dialetos se trata de carne de frango.",
            "　Melhor dizendo, nessa sequência de carne assada 『Qual destes está fora dela? A resposta correta sou eu!』 Parecia que eu poderia jogar um mini-game como este.",
            "　Achei que a opinião do Zaimokuza não seria respeitada, mas as meninas reagiram de forma inesperada.",
            "「Oh, Komachi também quer carne, eu aprovo!」",
            "「Eu também prefiro carne. Carne!」",
            "「Bem! Carne!」",
            "　A Komachi e a Yuigahama estando completamente no modo de carne é barulhento. Ao contrário dessas duas, Yukinoshita estava calma.",
            "「Quanto a mim...... Prefiro frutos do mar...... Lagosta japonesa.」",
            "「O que, você gosta disso? Lagosta japonesa?」",
            "　Agora, apenas a última adição um profundo sentimento emocional.",
            "「Eu ficaria feliz com um prato de vegetais.」",
            "　Seguindo Totsuka, Hiratsuka-sensei também concordou.",
            "「Eu também prefiro vegetais...... Anti-envelhecimento.」",
            "「Apenas uma pessoa tem uma razão muito séria...... Mesmo assim, é totalmente desconectado.」",
            "　Ninguém tentou escolher a mesma coisa. Desse jeito, não vamos decidir nada...... Quando eu estava na posição de observador, de repente olhei para Yukinoshita.",
            "「E quanto a você?...... Há algo que queira comer?」",
            "「Sim, eu ainda não falei da minha esperança. Esqueci de dizer isso porque as pessoas não perguntam minha opinião quando estou em um grupo.」",
            "「É um hábito triste...... Mas hoje, acho que você pode falar da sua esperança.」",
            "　De maneira incomum, Yukinoshita me deu a liberdade de falar. Bem, eu sempre digo que quero, mas é incomum ouvirem atentamente. Então, neste caso eu direi.",
            "「É mesmo? Que tal carboidratos?」",
            "　Hiratsuka assentiu quando eu falei da minha esperança.",
            "「Fumu. Carne, frutos do mar, legumes, carboidratos...... Nesse caso, deixe-me pensar um pouco.」",
            "　Como esperado, ele é uma adulta e respondeu com calma ao nosso pedido.",
            "　Yukinoshita, que também estava calma, abriu a boca.",
            "「Mas por aqui, é provável que a gente esbarre com vários alunos. Eu gostaria de ir a lugar que não estivesse muito cheio.」",
            "「Bem. Mesmo que as pessoas se olhem, elas não poderão se aproximar sem causar reclamações.」 ",
            "「Que maneira de dizer...... Mas eu me pergunto se há uma loja um pouco discreta～?」",
            "　Yuigahama parecia ter medo das minhas palavras, mas ela rapidamente se virou, cruzou os braços e tentou pensar em uma loja para ir. Parece que a Hiratsuka-sensei tinha pensado em alguma coisa, talvez porque a palavra ponto escondido tivesse sido capturada.",
            "「Falando nisso, há uma pessoa que é familiarizada com esse tipo de coisa...... Esperem um momento. Vou fazer uma ligação rápida.」",
            "　Hiratsuka-sensei saiu do local por um tempo e começou a ligar.",
            "「Ah, foi mal ligar de repente, sou eu.」",
            "　Totsuka moveu a cabeça enquanto olhava de longe.",
            "「Alguém familiarizado com isso......, quem seria?」",
            "「Vai saber...... Mas quem está familiarizado com os pontos secretos são os que estão acostumados a passear, então não parece ser alguém muito decente.」",
            "　Quando disse isso, a expressão de Yuigahama ficou sombria.",
            "「Mas que preconceito......」",
            "「É preconceito. Mesmo que você não seja alguém que fica passeando por aí, ainda pode ser um inútil. Eu não especifiquei quem.」",
            "　Yukinoshita sorriu e olhou para mim. Ei, isso é o quase o mesmo que dar uma resposta.",
            "「Ei, não olhe pra mim com esse sorriso.」",
            "　Hiratsuka-sensei, que terminou a ligação, voltou.",
            "「Desculpem a demora. Há uma boa loja logo após a estação. Podemos comer carne, frutos do mar e legumes. Eu já fiz uma reserva, então vamos lá.」",
            "　Hiratsuka-sensei disse isso e enquanto eu seguia, vi a entrada de uma loja.",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}