{
      "Capítulo 7.10 - Áudio Bônus: O We Will Rock You delas ♡ (parte 6)": [
            "《",
            "Faixa 06",
            "》",
            "「Como todo mundo está desanimado, nós devemos jogar um jogo!」",
            "「Concordo!」",
            "　Komachi rapidamente se aproximou, mas por algum motivo não tenho um bom pressentimento.......",
            "「Eu não gosto dessa combinação......」",
            "　Eu murmurei um pouco, mas ninguém parece notar o perigo.",
            "　Totsuka parecia estar puramente interessado e inclinou a cabeça.",
            "「Que tipo de jogo será?」",
            "「Oh, essa é uma boa pergunta!」",
            "　Haruno-san deu uma piscadinha e apontou. Então, Hiratsuka-sensei, que parecia finalmente ter se acalmado, entrou na conversa.",
            "「Bem, o jogo clássico é provavelmente o Jogo do Rei.」",
            "「Sensei, isso é coisa de velho......」",
            "「Fuguh......」",
            "　Os pensamentos simples de Yuigahama silenciaram a Hiratsuka-sensei novamente.",
            "　No canto da minha visão, vi a figura de Zaimokuza tremendo.",
            "「Jo-jogo do Rei, com meninas...... Situação・dos・Sonhos...... Se-se-se-se-será que é patrocinado pela Bandai, que sua visão é criar sonhos!?」",
            "「Acalme-se. O patrocinador não é Bandai.」",
            "　Pelo contrário, existem até recrutadores de patrocinadores. Eu ainda estou em tempo!",
            "　E teve àquela pessoa que respondeu a palavra \"Jogo do Rei\". Essa pessoa endireitou sua linha de visão enquanto corrigia sua postura.",
            "「Jogo do Rei...... Eu não posso perder a disputa pelo trono. Pode nos dizer as regras?」",
            "「Não é este tipo de jogo!」",
            "　Quando Yuigahama fez uma voz surpresa, Hiratsuka-sensei, que ressuscitou, cruzou os braços.",
            "「Deixe-me explicar rapidamente. Um Jogo de Rei é um jogo em que uma loteria determina o rei e a pessoa pode ordenar qualquer coisa. Nós gritamos juntos 『Quem é o Rei♪』. Entendeu? É 『Quem é o Rei♪』」",
            "「Ela está ficando animada demais......」",
            "　Apenas dizer 『Quem é o Rei♪』 era super fofo e animador......",
            "　Os olhos da Komachi brilhavam intensamente enquanto ouvia as regras.",
            "「Eu posso pedir qualquer coisa. Parece maravilhoso!」",
            "　Realmente, esta irmãzinha é maliciosa, hah!",
            "「Hah, tudo, quer dizer que eu posso pedir pro Totsuka.........」 ",
            "Riberiru: Tirar sua virgindade? Pode.",
            "「Oportunidade!」",
            "　Eu e Zaimokuza estávamos com os mesmos planos. Mesmo sem dizer, todos entendem que a fofura de Totsuka é universal.",
            "　Embora Totsuka tenha se tornado um super ídolo do mundo, ele ficou assustado com o conteúdo do jogo. Graças a isso, a fofura aumentou em 40%.",
            "「Tudo aqui soa um pouco assustador.」",
            "「Sim...... Especialmente quando essas pessoas em volta dizem isso.」",
            "　Yukinoshita olhou pra mim.",
            "「Ei, calma aí, você poderia parar de me olhar de maneira tão fria?」",
            "　Quando uma opinião negativa surgiu, Haruno-san apresentou outro plano.",
            "「Bem, que tal desistir do jogo do rei e jogar o jogo da Linha Yamanote.」",
            "「A. Acho que estou OK com isso.」",
            "　Eu concordo com Yuigahama, mas moro em Chiba e não conheço a linha Yamanote.",
            "「Eu realmente não entendo a linha do Yamanote, porque eu não uso.」",
            "「Então podemos usar a linha Sobu. O nome não importa. Todos sabem as regras?」",
            "　Como assim o nome não importa......? Haruno-san me ignorou e confirmou com todos, Yukinoshita respondeu de maneira agressiva.",
            "「Sem problemas.」",
            "　Depois de confirmar que não havia problemas, a Hiratsuka-sensei se inclinou para frente.",
            "「Então vamos começar? Todos gritem 『Jogo da Linha Soubu, Yaaay♪』」 ",
            "Riberiru: Jogo da Linha Soubu, Yaaay♪",
            "「É por isso que eu digo que quando ela está muito animada, fica um pouco fofa, não é?......」",
            "　É um pouco assustador porque essa super animação parecia ter eu como alvo.",
            "　Então, Hiratsuka-sensei entusiasmada fez a chamada.",
            "「Jogo de Linha Sobu♪」",
            "「Yaaay!」",
            "　Todos reagiram, e continuou.",
            "『Quem é a Linha Sobu!』",
            "「Ei, que jogo é esse!?」",
            "　Yuigahama ficou surpresa e perguntou de novo.",
            "「A. Eu, sou a linha de Sobu.」",
            "「Rufun, eu também sou usuário da Linha Sobu.」",
            "「Vocês planejam continuar assim!?」",
            "　Bem, este jogo não é assim...... Estou errado? Yuigahama-san?",
            "「Não parece diferente do Jogo do Rei que falamos agora......」",
            "　A medida que todos cruzavam os braços, Yukinoshita murmurou. Isso mesmo, é um jogo diferente do Jogo do Rei que falamos agora.",
            "　Quando viu algumas pessoas, inclusive eu, que não entendiam as regras, Haruno-san sorriu.",
            "「Parece melhor explicar as regras corretamente...... Então, assistente-san, por favor, explique as regras.」",
            "　Assistente? Quem? Eu pensei e a Komachi alegremente levantou a mão. ",
            "Riberiru: Assistente-kun é uma lenda.",
            "「Sim, eu sou a assistente Komachi. Agora, vou explicar as regras do Jogo da Linha Sobu. A grosso modo, é 『emitir um tema, todos respondem, melhorar o ritmo』!」",
            "「É a grosso modo até demais...... Só as OPs da Sasami-san são tão ZAQ......」 ",
            "NT: Referência a música Alteration, da banda ZAQ, que é uma das abertura do anime Sasami-san@Ganbaranai. É que ZAQ se lê da mesma forma que \"grosso modo (Zakkuri)\" :",
            "Musica",
            "　Sim, embora não seja ZAQ. Komachi não prestou atenção no que eu disse, e continuou a explicação apropriada.",
            "「Ele é semelhante a jogos como Kokontouzai. Então, vamos logo～!」",
            "「Primeiro de tudo, vamos decidir o assunto.」",
            "　Haruno-san disse, e Totsuka pensou.",
            "「Perguntado de repente assim, não consigo pensar......」",
            "　A Hiratsuka-sensei disse quando viu a situação.",
            "「Ao jogar em festas ou reuniões curtas, é uma prática comum trazer um tópico rapidamente, é bom se lembrarem disso.」",
            "　Komachi assentiu quando a ouviu.",
            "「Bem, então é isso. Ganhei um novo conhecimento.」",
            "「Mas é meio triste porque parece que você não está familiarizada com isso......」",
            "　Entendo porque até agora, esta pessoa não conseguiu se casar......",
            "　Eu estava quase chorando. Indiferente à mim, Yukinoshita inclinou a cabeça.",
            "「No entanto, que tipo de tópico pode ser relacionado à conversa anterior?」",
            "「Algo como seu próprio hobby ou sua comida favorita. A conversa a segue fácil. É tipo 『Ah, pescar é seu hobby, eu também quero ir.』」",
            "　Os olhos de Yuigahama brilharam por causa da resposta exemplo da Hiratsuka-sensei.",
            "「É verdade! Que incrível! Parece tão natural também!」",
            "「Planejar tudo até este ponto, e ainda assim não ter resultados é realmente triste......」",
            "　Esta pessoa chegou até esse ponto, mas não conseguiu se casar......",
            "「Então vamos deixar o tópico como 『hobbies』.」",
            "「Vamos tentar esse por agora!」",
            "　Haruno-san pegou o tema da resposta modelo e Komachi deu um sinal para começar.",
            "　E, claro, a Hiratsuka-sensei que assumiu a liderança.",
            "「Jogo de Linha Sobu♪」",
            "「Yaaay!」",
            "　Quando todos responderem, a Hiratsuka-sensei com uma sensação de kyapirun☆ disse o assunto. ",
            "Riberiru: De acordo com o Pixiv, Kyapirun☆ se refere a uma mulher jovem e animada.",
            "「Em todos os tempos e lugares, quais os meus hobbies favoritos de agora～」",
            "　A primeiro é a Komachi.",
            "「Karaokê!」",
            "　Ela bateu as mãos e Yuigahama continua.",
            "「Ela disse antes de mim! Hum, cozinhar!」",
            "　E? Isso está certo? Enquanto pensava, encarei Yukinoshita.",
            "「Andar a cavalo.」",
            "　Cantar e andar a cavalo, você tem muitos hobbies. Em seguida é a vez de Totsuka.",
            "「Ténis!」",
            "　Minha raquete e bola também......Não tive tempo de dizer algo assim, pois sem perder tempo, Zaimokuza estava batendo palmas. ",
            "Riberiru: Sério que ele disse isso?",
            "「Umu, escrever um manuscrito.」",
            "　Era um hobby então...... Bem, isso é bom. Então, era a vez da Hiratsuka-sensei.",
            "「Dirigir.」",
            "　Ah, é um hobby legal que combina com você. A próxima é a Haruno-san. Após as palmas, Haruno-san disse seu hobby de acordo com o ritmo.",
            "「Viajar.」",
            "　Ah, é provável que estudantes universitários tenham tempo pra isso. Eu estava batendo palmas e os olhos de todos se reuniram para mim.",
            "「Eh, um hobby......? É, observação humana......?」",
            "「......」",
            "　Bem, e quanto a isso? Este silêncio é um pouco doloroso.",
            "「Hikigaya, fora.」",
            "　Hiratsuka-sensei declarou.",
            "「Eh, espere um minuto. A observação humana é um bom hobby!」 ",
            "Riberiru: Concordo!",
            "　Embora eu argumentasse, a reação ao meu redor não foi tão boa.",
            "「Isso não significa apenas que você não está fazendo nada......?」",
            "　Yuigahama disse, e Yukinoshita continuou.",
            "「No seu caso, está mais para um hábito, e não um hobby, correto? Não é esse tipo de criatura que você é?」",
            "「Não chame as pessoas como animais selvagens. Se eu estivesse fora, Yuigahama também estaria fora! Seu hobby não é cozinhar, de jeito nenhum.」",
            "　Eu disse e Yuigahama parecia muito zangada.",
            "「Que rude! Eu realmente gosto de assistir pessoas cozinhando!」",
            "「Apreciar pessoas cozinhando é novo pra mim......」",
            "　Indiferente à Yuigahama alcançando uma nova fronteira mental, Haruno-san estava sorrindo sarcasticamente.",
            "「Independente do que diga, seu hobby de observar as pessoas é um pouco...... Pelo menos eu não ouvi falar sobre isso dos meus colegas.」",
            "「É isso mesmo. As pessoas que diriam observação humana é um hobby são basicamente aquelas sem amigos. Ou seja, é um hobby altamente refinado, reservado à poucos escolhidos.」",
            "　Quando disse com orgulho, Yukinoshita colocou a mão em sua têmpora e disse com desgosto.",
            "「Acho que esse é um péssimo hobby.」",
            "　Ah, na-nada de bom......, observação humana......",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}