{
      "Capítulo 7.10 - Áudio Bônus: O We Will Rock You delas ♡ (parte 8)": [
            "《",
            "Faixa 08",
            "》",
            " ",
            "　Nossos passos ecoaram na casa de shows silenciosa.",
            "　Yuigahama andando na minha frente olhou em volta.",
            "「Parece que o festival noturno já terminou e todo mundo foi para casa.」",
            "「De fato. Dá a sensação de que este lugar foi limpo. O festival noturno foi feito nesta casa de shows?」",
            "　Quando questionada, Yuigahama se virou e respondeu.",
            "「Isso mesmo.」",
            "「Ah, mas o palco ainda está lá.」",
            "　Como disse Totsuka, o palco ainda estava equipado com instrumentos musicais.",
            "「Bem, eu propositadamente disse para deixar isso.」",
            "　A Haruno-san que veio atrás de nós, caminhou lentamente em direção ao palco. Yukinoshita, que a estava seguindo, perguntou a Haruno-san.",
            "「Nee-san, como você fez isso?」",
            "「Hm? Eu costumava tocar aqui há muito tempo. Então tenho meus contatos.」",
            "　Haruno-san subiu no palco, e começou a tocar os instrumentos para verificar a condição.",
            "「Sim, todos vocês podem ajustar os instrumentos ao seu gosto também. Venham, esse palco é de vocês.」",
            "　Quando desceu do palco, ela se virou para a Yukinoshita.",
            "「Se eu puder chegar até aqui, não tenho escolha a não ser fazê-lo...... Eu farei o meu melhor!」",
            "　A Hiratsuka-sensei subiu ao palco enquanto se motivava.",
            "　Yukinoshita olhou para o palco a longa distância e murmurou como se estivesse deprimida.",
            "「Por que até eu......」",
            "　Então, Haruno-san sorriu.",
            "「Não me diga que você não pode se apresentar porque fica muito nervosa com o Hikigaya-kun olhando para você?」",
            "「Do que você está falando? Não existe um rosto que possa causar menos nervosismo que o dele. Eu definitivamente não vou ficar nervosa por ele me olhar.」 ",
            "Riberiru: Wtf!? Que tsunderismo repentino.",
            "「Então. Na verdade, esse garoto pode acalmar seus nervos.」",
            "「Algo me faz sentir que ela quis dizer outra coisa......」",
            "「Ok, vamos nos preparar, Yukino-chan.」",
            "「Eu posso ir sem você me empurrar, haa......」",
            "　Yukinoshita foi arrastada pela Haruno-san e subiram no palco juntas.",
            "　Então, os preparativos para o palco foram gradualmente concluídos.",
            "　Parece que Totsuka, que estava assistindo, não conseguiu esconder seus sentimentos emocionantes.",
            "「Uau, estou empolgado. A atmosfera antes do início do show é muito única......」",
            "「É mesmo! É estranho como está quieto, mas seu coração começa a acelerar.」",
            "　Komachi também respondeu com frenesi.",
            "　Por outro lado, havia um cara que era diferente dos outros. Zaimokuza.",
            "「Fumu! Viver é o melhor. Eu também amo muito viver! Love Live! Mais alguém!? Alguém trouxe meu Live Commander e meus bastões luminosos?」",
            "N/T: Live Commander é um cinto pra carregar bastões de neon.",
            "「Você leva esses equipamentos muito a sério......」",
            "「E-existe um limite para o comprimento do bastão luminoso!?」",
            "「Não sei...... Pergunte à gerência.」",
            "　Não quero me juntar a ele...... Afastei-me das três pessoas para os fundos da casa de shows. A voz de Zaimokuza veio nas minhas costas.",
            "「Oh, Hachiman? O que aconteceu? Onde você vai?」",
            "「Seja assistindo filmes ou o que seja, eu sempre fico na parte de trás.」",
            "　Dessa forma, quando encostei parede o qual me dirigia, me inclinei.",
            "　Não conseguia ouvir nada das cordas sendo afinadas à distância do som da bateria sendo testada ou qualquer outra coisa. Era um espaço tranquilo. Dá pra ouvir os passos se aproximando lentamente daqui.",
            "　Quando eu notei e olhei, vi Yuigahama.",
            "「Hikki!」",
            "「Yuigahama? Qual é o problema? Está tudo certo com os preparativos?」",
            "「Ah, sim, eu não toco instrumentos musicais. Ah, sabe, você Hikki, disse que não assistiu à performance durante o Festival Cultural......」",
            "「Hm? Sim.」",
            "　Para responder, Yuigahama fez uma pausa por um momento e depois lentamente juntou suas palavras.",
            "「Entendo...... ......Dessa vez, olhe com atenção.」",
            "「Bem, não posso fingir que não consigo assistir, pois já estou aqui...... Vou olhar com atenção.」",
            "　Não posso fingir que não vi sempre. Sinto que em breve terei que encarar.",
            "　Não tenho nada em particular à dizer. Isso é tudo o que posso falar agora.",
            "「Sim...... Ah, eu também vou......, olhar atentamente!」",
            "　Yuigahama disse de forma lenta e dificultosa, mas  que talvez pudesse descrever que estava se esforçando.",
            "　E Yuigahama correu para o palco como se quisesse escapar.",
            "「...... Oh, ei ...... Fugir depois de dizer isso é tão injusto.」",
            "　Embora eu não tivesse palavras para responder, eu me atrapalhei com isso.",
            " ",
            "×　　×　　×",
            " ",
            "　Sua voz se preparando no palco foi levemente captada pelo microfone.",
            "「Desculpe por fazer esperar! Ah. Yukinon, eu me lembro vendemente da letra.」",
            "「Eu acho que você quis dizer que lembra vagamente.」",
            "　Haruno-san riu da troca habitual das duas.",
            "「Não se preocupe, Gahama-chan. Yukino-chan também cantará.」",
            "「Você não poderia estar mais errada pensando dessa maneira. Não está fazendo bem a ela se eu continuar ajudando.」",
            "　Embora Yukinoshita mostrasse mau humor, ela certamente a ajudará a Yuigahama. Hiratsuka-sensei riu sorrindo ao observar isso.",
            "「Bem, acho que deveriam cantar juntas. Yukinoshita, Yuigahama. Façam bastante barulho, Certifiquem-se de que atinja todos até na parte de trás!」",
            "　Hiratsuka-sensei olhou para os fundos da casa de shows, perto da parede. Depois de serem pegas, as duas também se encararam.",
            "「Hah......」",
            "「...... Sim!」",
            "　Yukinoshita respondeu com relutância, e Yuigahama respondeu alegremente.",
            "「Ah, parece que eles estão prontas.」",
            "「Ieeee! Eu estava esperando por isso!」",
            "　Totsuka e Komachi ficaram subitamente empolgados e, nos limites do campo de visão, Zaimokuza tinha um bastão luminoso e movia apenas a parte superior do corpo.",
            "　Inclinei-me contra a parede e olhei para o palco.",
            "　Eu te disse que iria assistir atentamente.",
            "　Então. a cortina do palco subiu.",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}