{
      "Capítulo 7.10 - Áudio Bônus: O We Will Rock You delas ♡ (parte 10)": [
            "《",
            "Faixa 10",
            "》",
            "　O festival após o festival terminou, tudo após o festival.",
            "　Sejam fogos de artifício ou foguetes, uma vez disparados, eles nunca mais voltarão.",
            "　Contudo, assim como o fogo de artifício se tornará a lembrança de alguém, ou como os foguetes se tornarão estrelas, definitivamente haverá algo deixado para trás. Por isso, de alguma forma, peguei minha guitarra e brinquei com ela. Não é como se eu fosse influenciado por algo, mas de alguma forma talvez.",
            "　Enquanto eu tocava minha guitarra, a porta do quarto se abriu de repente.",
            "「Onii-chan, Ben-Ben-Ben-Ben-Ben que barulhento!」",
            "　Komachi gritou irritada comigo e imediatamente fechou a porta. Depois disso, houve apenas eu em uma pose bastante estúpida segurando minha guitarra no lugar.",
            "「Foi você que me sugeriu ter um hobby...... Haa, eu desisto......」",
            " ",
            "　FIM",
            " ",
            "　Palavras do Autor",
            " ",
            "　Olá, eu sou Watari Wataru.",
            "　Será primavera em breve. Falando da primavera, é a estação das reuniões de divisão. Eu quero sair dessa infernal condição de trabalho.",
            "　Adeus! Estou vivendo com uma hora e meia de sono por dia. Olá! Fiz reexames médicos de arritmia e exames físicos. Foi doloroso, mas estou bem de saúde. Fique acordado a noite toda hoje!",
            "　Isso se chama 『Yahari Ore no Seishun Love Comedy wa Machigatteiru. 』  volume ⑦.",
            "　Eu pensei que não era nada além da história deles, mas na realidade era a história deles e delas, de fato, era a história dele e dela. Não sei o que estou dizendo.",
            "　Com esse sentimento, a história se moverá e não se moverá daqui.",
            "　Abaixo, vem os agradecimentos.",
            "　Ao deus Ponkan⑧. Vamos pensar em algum título acima de Deus! Pode ser rei deus? Tanto a versão regular quanto a edição especial ficaram incríveis. Muito obrigado.",
            "　A Sagara Sou-sama. Obrigado por estranhamente comentar na capa enquanto você estava ocupado transmitindo anime ao mesmo tempo. Muito obrigado, vou promover adequadamente o anime aqui. A partir de abril, a animação para TV de 『Yahari Ore no Seishun Love Comedy wa Machigatteiru. 』 vai começar! Conto com vocês! ",
            "Riberiru: Escritor de \"Hentai Ouji to Warawanai Neko. (変態王子と笑わない猫。)\"",
            "　À todos os funcionários envolvidos na produção do drama CD. Peço desculpas por impor uma agenda terrível. Graças aos esforços de todos, tornou-se um drama CD muito divertido. Realmente, muito obrigado.",
            "　Ao Elenco-sama. Graças a todos que dão vida aos seus personagens, eu me sinto mais perto deles. Estou profundamente comovido e cheio de emoções toda vez que escuto os áudios. Muito obrigado.",
            "　A todos os escritores-sama. Não fui convidado para beber, mas não dá pra ficar esperando né? Obrigado por todo apoio de vocês.",
            "　À todos vocês que estão envolvidos no mix de mídia. Peço desculpas pela inconveniência. Estou ansioso para ver Oregairu em diferentes e novas mídias. Muito obrigado. Conto com vocês no futuro.",
            "　E finalmente, aos Leitores-sama. Finalmente chegamos à segunda metade do jogo. Sou muito grato a todos por continuarem escrevendo pra mim. Realmente, muito obrigado Conto com vocês no futuro.",
            "　Bem, com esse sentimento, vou descansar a caneta por aqui.",
            "　Em um determinado dia de fevereiro, em um determinado local da província de Chiba, sob o sol quente, tomando um MAX Café morno.",
            "Watari Wataru",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}