{
      "Capítulo 7,5.2 - Lado A * Ato Especial A: Mesmo assim, eles e elas podem apenas rezar por um futuro de felicidades": [
            "　Casamento, o cemitério da vida.",
            "　Quem é casado, sem exceção, orgulhosamente exultam o quão maravilhoso é.",
            "　Ser feliz por ter alguém para dizer \"voltei\" ou poder tentar o seu melhor no dia seguinte, além de ver o rosto adormecido do seu filho......",
            "　Mas espere um pouco.",
            "　Você já poderia dizer \"voltei\" na casa dos seus pais. Caso contrário, você poderia simplesmente dizer à cobertura do seu enxaguatório bucal. E se você está vendo o rosto adormecido de seu filho, isso significava que você estava trabalhando no inferno de horas extras.",
            "　Isso era realmente algo que você poderia chamar de felicidade? ",
            "Riberiru: Sim.",
            "　Os olhos daqueles que supostamente defendem essa felicidade apodrecem da mesma maneira que os meus, como se fossem zumbis que arrastam pessoas para os pântanos com eles.",
            "　Eu pergunto de novo. Agora, então, isso era realmente algo que você poderia chamar de felicidade? ",
            "Riberiru: Sim.",
            "　A felicidade era, você sabe, algo como, como devo dizer? É algo parecido com isto, talvez seja algo como a sensação de ver sua irmãzinha de avental preparando o café da manhã enquanto cantarolava uma música logo de manhã? ",
            "Riberiru: Com toda a certeza isso é felicidade também.",
            "　Com esse cenário se desenrolando diante dos meus olhos, soltei um bocejo e esperei distraidamente por minha amada irmãzinha terminar de fazer o café da manhã.",
            "　E era isso que você poderia chamar de felicidade. Não preciso de algo como casamento, sim!",
            "　Meus dois pais que trabalhavam também saíram de casa hoje cedo. Eles com certeza estavam ocupados. Realmente, eles realmente estavam passando por muitos problemas. É graças a eles que eu pude levar esse estilo de vida bastante gratificante.",
            "　Eventualmente, meu plano era assumir a ocupação como marido dono de casa em tempo integral, mas com o casamento tardio se tornando mais desenfreado e as taxas de casamento caindo, isso pode não ser tão simples. Também havia algo sobre as taxas de divórcio em ascensão.",
            "　Talvez o estilo de vida que eu pretendia não seja bem-vindo, dado o estado atual da sociedade. Por outro lado, desde os primórdios da história, houve um tempo em que o estilo de vida que eu desejava era realmente adequado? Como talvez durante a era Heian?",
            "　Considerando a probabilidade de não poder me casar, gostaria que meus pais trabalhassem energeticamente para sempre. Na minha opinião, eles se esforçam muito, até a exaustão, para me manter.",
            "　Com as ambições e o gosto de Hikigaya Hachiman queimando no meu peito, Komachi girou e deu uma volta na cozinha na minha frente. Aparentemente, ela terminou de fazer o café da manhã.",
            "　Komachi carregou apressadamente os pratos da manhã da cozinha.",
            "「Desculpe fazê-lo esperar~!」",
            "「Oh.」",
            "　Pondo a bandeja em cima da mesa, Komachi sentou no assento diretamente à minha frente. O cardápio de hoje consistia em torradas, salada, omelete...... e café, não? Um prato bastante americano, se é o que digo. Ou talvez até Nagoya. Parece delicioso myaa.",
            "　Komachi começou a fazer as tarefas domésticas na época em que estava no primário, mas recentemente ela se acostumou com isso, especialmente com suas habilidades culinárias já superando as minhas, estando batendo na porta do domínio da mãe.",
            "　Do ponto de vista dos meus pais, eles provavelmente ficaram profundamente comovidos ao ver o filho ir além deles. Eu também senti que iria superar meu pai como uma escória em um futuro próximo também. ",
            "Riberiru: Pode apostar que vai.",
            "「Desculpe o incomodo.」",
            "「Onii-chan, você prometeu não dizer mais isso, certo?」",
            "　Após uma breve conversa super aleatória, peculiar aos irmãos, expressamos nossa gratidão pela bênção da vida e batemos palmas. Expressar sua gratidão aos animais domésticos é importante. Eu aprendi isso em 『Gin no Saji』. Além disso, os escravos corporativos também devem receber a Kansha Kangeki Ame Arashi. Nós também poderíamos comer hoje, porque Papan e Maman estavam trabalhando. Comer comida sem ter que trabalhar é delicioso. Super delicioso. ",
            "N/T: “Gin no Saji (銀の匙)” é um mangá da mesma autora de Fullmetal Alchemist. || “Kansha Kangeki Ame Arashi (感謝感激雨嵐)”significa “Terrivelmente grato pelas chuvas e tempestades”, que é o nome de uma música do grupo ARASHI. :",
            "Musica",
            "　Por mais delicioso que fosse, infelizmente, um dos meus odiados gêneros alimentícios saltou para o meu campo de visão.",
            "「Ah, mas eu odeio tomates!」 ",
            "Riberiru: Assim como avisei sobre o lance do MAX Café, guardem bem essa informação!",
            "　Não importava o quão boa era a comida de graça, isso era algo que eu nunca poderia dizer que era saboroso. Komachi não se mostrou particularmente preocupada, mesmo depois que eu disse isso enquanto brincava com os tomates com o garfo.",
            "「Sim, é por isso que eu os coloquei.」",
            "　Komachi acrescentou sem um pingo de timidez e começou a comer sua salada...... Eh? Por que acabou assim? Isso não está estranho?",
            "　Você não foi ensinada por nossos pais a não fazer coisas que as pessoas não gostavam......? Falando nisso, eu também não fui ensinado. Como esperado dos meus pais. É o estilo que enfatiza 「observe e lembre-se」. O que há com esse treinamento de profissionais do trabalho para iniciantes?",
            "　Era aqui que eu deveria deixar claro para minha irmãzinha qual era o problema do seu irmão mais velho.",
            "「Ei olha só...... Komachi-chan?」",
            "「Onii-chan tem muitas coisas que gosta e odeia. Sejam pessoas ou comida.」",
            "　Komachi levou a omelete à boca e respondeu.",
            "　Hoh, se você vai dizer algo assim, então eu tinha algo a dizer também. Está na hora de eu te ensinar a verdade deste mundo. Peguei minha xícara de café, tomei um gole e bufei de orgulho.",
            "「Não é uma coisa ruim. Se você se forçar com algo que não gosta, todos os envolvidos acabarão infelizes.」",
            "「Haa...... parece que o Onii-chan se casar é algo impossível.」",
            "　Komachi suspirou dizendo \"yare yare\". O que há com sua atitude, hein? Não é como se eu dissesse algo errado, certo? Eu estava plenamente consciente de como era impossível para mim me casar, então você pode não falar disso? Porque, para evitar isso, o Onii-chan estava repetindo todos os dias sobre ser um marido em tempo integral em sua mente, para que pudesse ser impresso em seu subconsciente.",
            "　Em primeiro lugar, eu era o tipo de homem que não queria me casar e me tornar algo que eu não era.",
            "　Enganar o seu eu natural não era algo que você deveria fazer, pois as pessoas tinham um senso de valores diferente.",
            "　Dependendo de como você foi criado, você também não pode negar suas preferências. Se o casamento foi onde você não aceitou essas diferenças e se forçou a ficar junto com outra pessoa, não era necessariamente o caso que lhe traria felicidade.",
            "　Como os pensamentos vinham logo após o outro, eu comi minha omelete. Sim, estava delicioso.",
            "「Tem ketchup lá.」",
            "　Bem, duh, se é uma omelete, então tinha que haver ketchup nela. Ou era algo mais? Poderia ter uma parte de maionese? Um amante de maionese? Ou talvez Shinora-? Essa garota com certeza estava ultra relaxada, hein? ",
            "N/T: Bem, quando ele disse “parte de maionese” ele usou “mayoha (マヨ派)”, “amante de maionese” foi “mayoraa (マヨラー)” e “shirora (シノラー)”é um apelido de “Shinohara Tomoe (",
            "篠原ともえ",
            ")”",
            "　Enquanto pensava em como era nostálgico para Komachi não saber algo, levantei minha cabeça e imediatamente à minha frente estava o rosto da Komachi.",
            "　Depois que Komachi olhou para o meu rosto, ela se inclinou para frente e gentilmente tocou minhas bochechas com a ponta dos dedos.",
            "　O quê?...... Ou assim pensei, mas aparentemente havia ketchup no meu rosto. Apenas diga em primeiro lugar. Seu rosto estava muito perto, tão irritante e embaraçoso. Esse comportamento de recém-casado estava me deixando envergonhado, pare com isso. Enviei um olhar de oposição a Komachi, mas ela não se incomodou e sorriu. ",
            "Riberiru: Hachiman se imaginando casado com a Komachi kkkkk",
            "「Isso agora elevou meus pontos Komachi.」",
            "「Se você não tivesse acrescentado essa frase, talvez.」",
            "　Eu respondi de volta e engoli minha salada.",
            "　Ela realmente não era uma irmãzinha fofa...... Se ela não dissesse essas coisas, ela seria super fofa. Eu não pude deixar de dar um sorriso amargo. Mas por causa daquele sorriso amargo, até os tomates começaram a ficar amargos também......",
            "　Bem, assim como eu estava ciente dos pontos bons e ruins da Komachi, Komachi me entendeu. A família era bastante conveniente, eu diria.",
            "　Com tudo o que foi dito, foi basicamente isso. Mesmo se não me casar, se tiver uma irmãzinha, não será bom o suficiente? Se os fabricantes se incomodarem em colocar os discos em um pacote com mais um item adicional, eles deveriam incluir apenas irmãzinhas. Elas definitivamente venderiam muito. ",
            "Riberiru: Só sei que eu compraria.",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}