{
      "Capítulo 1.7 - De vez em quando, o deus das comédias românticas faz coisas boas. (parte 2)": [
            "　Minha escolha anterior de palavras, com toda aquela conversa sobre ‘caos’ e ‘frenesi’, era apenas eu tentando ser engraçado. No fim, eu estava certo.",
            "　Algumas, muitas, pessoas haviam começado a formar uma multidão ao redor da quadra de Tênis, que ficava em um canto do pátio.",
            "　Se eu tivesse que contar, eu diria que tínhamos umas duzentas pessoas ali, fácil. Isso, obviamente, incluía o grupo do Hayama, mas também haviam diversas outras pessoas que haviam chegado depois de ouvir sobre o evento.",
            "　A maior parte dessas pessoas eram amigos de Hayama ou suas fãs. Eram, na maioria, do Segundo Ano, mas haviam alguns alunos do Primeiro Ano misturados e eu também vi alguns alunos do Terceiro Ano aqui e ali.",
            "　Esse cara era de verdade...? Ele era mais popular que nossos políticos.",
            "「Vai, HA・YA・TO!! Vai, HA・YA・TO!!」",
            "　Os espectadores que estavam torcendo por Hayama começaram um coro. Era como estar no meio do concerto de um idol... Mas, a maior parte das pessoas ali não eram fãs de Hayama, eles estavam ali apenas para assistir ao estranho evento... certo? Eu realmente gostaria de acreditar nisso...",
            "　De qualquer modo, olhar para a multidão ao redor me fez sentir um frio na espinha. Era como um culto religioso... A Igreja da Juventude era, de fato, assustadora.",
            "　E Hayama Hayato emergiu deste caótico caldeirão, caminhando com confiança para o centro da quadra. Apesar do grande público, ele parecia completamente à vontade. Provavelmente, ele já estava acostumado com toda aquela atenção. Além dos seguidores de sempre, algumas garotas e garotos de outras classes haviam se juntado a ele.",
            "　Fomos completamente engolidos, mais ou menos. Nossos olhares iam de um lado para o outro, para frente e para trás. Fechei meus olhos. Eu podia sentir o enjoo crescendo dentro de mim por causa da comoção ensurdecedora.",
            "　Hayama já estava segurando sua raquete e estava parado na quadra. Ele olhava para nós com interesse, querendo saber qual de nós faria o primeiro movimento.",
            "「Ei...... Hikki, o que devemos fazer? 」",
            "「O que devemos fazer, hum......」",
            "　Yuigahama parecia desconfortável. Dei uma olhada em Totsuka. Ele parecia um coelho assustado depois de cair em uma floresta desconhecida.",
            "　Mesmo quando ele falou comigo, ele o fez muito timidamente e com os pés virados para dentro. Poxa, isso era insanamente fofo......",
            "　Eu não era o único que pensava assim.",
            "　Enquanto Totsuka andava, parecendo tão vulnerável, eu escutei garotas ao redor soltando gritinhos agudos de “Príncipe—!!” ou “Sai-chaaan—!!”.",
            "　Mas, toda vez que Totsuka escutava um desses gritos, ele apenas tremia. Vendo isso, as fãs de Totsuka apenas se contorciam de prazer e gritavam ainda mais. Eu não podia fazer nada além de me contorcer de prazer eu mesmo.",
            "「Então eu acho que o Totsuka não pode participar......」",
            "　Hayama havia dito que aquela partida seria entre pessoas que não pertenciam ao time......",
            "　Em outras palavras, isso era uma partida pela quadra e pelo próprio Totsuka.",
            "「...... Ei Zaimokuza, você sabe jogar Tênis?」",
            "「Deixe isso comigo. Eu li todos os volumes e até mesmo fui assistir ao “musical”. Eu tenho o conhecimento superior no tênis.」",
            "N/T: Ele está se referindo ao mangá “Tenis　Ōjisama「テニス王子様」”, também conhecido como “Prince of Tenis”.",
            "「Eu fui idiota por perguntar para você. Então, você falou tênis em japonês, deveria falar musical em japonês também.」",
            "N/T: Ele disse musical em inglês. Nesse caso seria “Ongakuteki 「音楽的」”.",
            "「Bem então, nesse caso, é uma tarefa para o Hachiman...... Ei, como se diz “musical” em japonês?」",
            "「Sim, eu acho que não tenho escolha......」",
            "「Você acha que tem alguma chance de vencer?...... Além disso, como se diz “musical” em japonês mesmo?!」",
            "「Nenhuma chance. E também, cale a boca logo. Se você não consegue descobrir, então mude seu personagem. Você já destruiu completamente o personagem de qualquer modo.」",
            "「En-entendo...... você é muito esperto.」",
            "　Zaimokuza parecia bastante impressionado. Parecia que isso havia solucionado seu problema, mas não podia solucionar nenhum dos meus... Ugh. O que eu deveria fazer?",
            "　Enterrei minha cabeça em meus braços cruzados. Quando fiz isso, escutei uma voz rude, irritada.",
            "「Ei, você não pode se apressar? 」",
            "　Deus, aquela vadia era irritante... Eu levantei minha cabeça e vi Miura segurando uma raquete e verificando os arredores. Hayama também pareceu pensar que aquilo fosse estranho.",
            "「Hum? Yumiko, você também vai jogar?」",
            "「O que? Sim, é claro... Eu era a única que queria jogar Tênis, lembra?」",
            "「Eu sei, mas... O outro time provavelmente vai mandar um cara. Sabe, aquele cara, hmm... o Hikitani-kun? Ele. Se você tiver que jogar contra ele, isso não seria justo.」",
            "　Quem diabos é Hikitani-kun? Hikitani-kun não vai jogar. Quem vai jogar é o Hikigaya-kun... eu acho.",
            "　Miura escutou o aviso de Hayama e começou a pensar, brincando com seus longos cabelos cacheados.",
            "「Oh, então vamos fazer duplas mistas! Poxa, eu sou muito esperta, não sou? Mas, existe mesmo alguma garota que vá querer jogar com o Hikitani-kun? Haha, isso é hilário!」",
            "　Miura começou a soltar uma risada vulgar e aguda e a audiência também começou a rir. Eu não pude fazer nada além de rir também.",
            "　Kukuku, kukuku. Ugh, é doloroso admitir, mas aquilo foi bastante efetivo. Tudo estava escurecendo diante dos meus olhos. ",
            "N/T: “Me no Mae ga Makkura ni Natta” é a fala dita durante o game over no jogo “Pocket Monster”, mais conhecido como “Pokémon”.",
            "「Hachiman. Isso não é bom. Você não tem nenhuma amiga e nenhuma garota iria ajudar um bastardo solitário de aparência simples como você, mesmo que você pedisse a ela. O que você vai fazer?」",
            "　Cale a boca, Zaimokuza... E ele estava completamente certo, então eu não podia nem mesmo argumentar contra ele.",
            "　Havíamos passado do ponto em que eu poderia apenas dizer “ahahaha desculpe—. Vamos apenas esquecer sobre isso”. Olhei para Zaimokuza, procurando por ajuda, mas ele apenas desviou o olhar e começou a assobiar mal.",
            "　Eu suspirei. Aquilo pareceu ser um gatilho. Yuigahama e Totsuka também suspiraram.",
            "「......」",
            "「Hikigaya-kun, me desculpe...... Se eu fosse uma garota, então eu ficaria feliz em jogar com você, mas......」",
            "　Isso definitivamente era verdade. Por que Totsuka não era uma garota? Ele era tão fofo...",
            "「...... Não se preocupe com isso.」",
            "　Não deixei que vissem minha própria ansiedade. Eu apenas dei um tapinha na cabeça de Totsuka.",
            "「E... Você também não tem que se preocupar com isso. Se você tem um lugar ao qual pertence, então você deve proteger esse lugar.」",
            "　Os ombros de Yuigahama tremeram. Ela mordeu o lábio e me deu um olhar de desculpas. Yuigahama tinha sua própria posição na classe. Diferente de mim, ela era muito boa quando se tratava de relações humanas, então ela realmente queria ficar junto com Miura e os outros.",
            "　Eu era um solitário, mas isso não queria dizer que eu tinha inveja das pessoas que estavam fazendo o bem para si mesmas. Não é como se eu desejasse desgraças para elas... Não, é sério. Eu não estou mentindo.",
            "　Não é como se nós fossemos um grupo de amigos ou algo assim. Eu não podia chamar nenhum deles de meus amigos. Nós éramos apenas um conjunto de pessoas aleatórias que se reuniram, ou talvez que foram reunidas por alguma razão aleatória.",
            "　Eu tinha apenas uma coisa para provar. Solitários não eram existências lamentáveis. Eles eram tão bons quanto qualquer outra pessoa. Eu queria mostrar isso a eles.",
            "Riberiru: isso mesmo. Um viva aos solitários.",
            " ",
            "Marverick: Viva kkkkk",
            " ",
            " Ni Yezen: Viva!!!!",
            "　Eu estava bem consciente de que aquela era uma linha muito egocêntrica de pensamento, mas eu era um cara completamente egocêntrico quando eu estava sozinho. Caramba, quando eu estava sozinho eu podia me teletransportar e cuspir fogo.",
            "　Mas eu não iria rejeitar quem eu sou agora e quem eu fui. Eu jamais iria acreditar que aquela solidão era um sinal de que havia algo errado.",
            "　Então, eu iria lutar para proteger o meu próprio senso de justiça.",
            "　Eu comecei a caminhar para a quadra, sozinho.",
            "「............................... isso.」",
            "　Eu escutei um suspiro suave, suave, extremamente suave, que foi abafado pelo barulho da multidão.",
            "「Ahn?」",
            "「Eu disse, “eu vou fazer isso”!」",
            "　Yuigahama gemeu baixinho, enquanto seu rosto ficava completamente vermelho.",
            "「Yuigahama? Idiota. Você é idiota? Pare já com isso.」",
            "「Como eu sou idiota?」",
            "「Por que você está fazendo isso? Você é uma idiota? Ou será que você tem uma queda por mim?」",
            "「A-ahn? O-o que você está dizendo? Seu idiota? SEU IDIOOOOOOOTA!!」",
            "Riberiru: Nossa já se entregou assim?",
            " ",
            "Ni Yezen: Eita, já se joga no colo dele kkkk",
            "　O rosto de Yuigahama começou a ficar vermelho e ela me chamou de idiota repetidamente, parecendo incrivelmente irritada. Ela tomou a raquete de mim e começou a balançá-la freneticamente.",
            "「De-de-de-desculpe! Eu sinto muito!」",
            "Pedi desculpas imediatamente, enquanto, de algum modo, me esquivava dos golpes dela. Ouvir o *Whoosh* da raquete passando realmente perto da minha orelha era muito assustador...... Mas, mesmo quando me desculpei, lancei um olhar questionador e Yuigahama timidamente olhou para longe.",
            "「...... Bem, umm, como devo dizer......? Eu também estou no Clube de Serviços Voluntários, então não é estranho que eu faça coisas como essa...... É a esse lugar que eu pertenço.」",
            "「Espere, acalme-se por um instante... Seja mais consciente ao que está acontecendo aqui. Este não é o único lugar ao qual você pertence, certo? Ei, veja: as garotas do seu grupo usual estão olhando para você.」",
            "「Eh, sério?」",
            "　Yuigahama endureceu e olhou na direção do grupo de Hayama. Eu quase podia ouvir o pescoço dela rangendo quando ela, lentamente, virou a cabeça. Eu estava tentando dizer a ela para usar algum KURE 5-56 ",
            "N/T: Isso é um tipo de lubrificante, tipo óleo singer, ou aqueles de passar em corrente de bicicleta.",
            " ou algo parecido.",
            "　O grupo de garotas em torno de Hayama, com Miura como líder, estava olhando em nossa direção. Era natural que elas fizessem isso, considerando que Yuigahama havia anunciado aquilo bem alto.",
            "　Havia hostilidade repousando nos gigantescos olhos de Miura, os quais estavam pintados de preto com rímel e delineador. Seus cachos dourados balançavam de um lado a outro, mostrando sua infelicidade. Ela era a Madame Borboleta ",
            "N/T: Madame Borboleta é uma personagem de Ace wo Nerae!",
            " ou algo assim......?",
            "「Yui, sabe, se você se unir a este lado, então você estará contra nós. Certo?」",
            "　Miura agiu como uma Rainha, cruzando os braços e batendo os pés no chão, irritada. Essa era a pose da “Rainha Irritada”.",
            "　Yuigahama sentiu a pressão daquela pose e, lentamente, começou a olhar para o chão. Ela agarrou a barra da saia. Ela deve ter ficado nervosa, pois as suas mãos tremiam.",
            "　O público excessivamente curioso começou a sussurrar entre si. Aquilo não era nada além de uma execução pública.",
            "　Mas Yuigahama ergueu a cabeça e olhou para frente com firmeza.",
            "「...... Isso...... não é o que eu quero, Mas o Clube...... o Clube também é muito importante para mim! Então eu vou fazer isso.」",
            "「Hmmm... Entendo. Tente não envergonhar a si mesma, então.」",
            "　Miura deu uma resposta curta, mas eu a vi começar a sorrir. Aquele sorriso queimava com chamas do inferno.",
            "「Troque-se então. Eu vou emprestar roupas do time feminino de Tênis, então você vem também.」",
            "　Miura virou a cabeça na direção dos vestiários próximos da quadra. Ela provavelmente estava tentando parecer legal, mas para mim soava como se ela estivesse dizendo: “Eu vou te estrangular atrás dos vestiários”. E quando Yuigahama a seguiu com uma expressão dura, todos ao nosso redor a enviaram olhares de compaixão.",
            "　Bem, uhh... Foi bom conhecer você...",
            "「Ei, Hikitani-kun. 」",
            "　Enquanto eu rezava por Yuigahama, Hayama falou comigo. Ele devia ter habilidades de comunicação muito elevadas para estar falando comigo... Mesmo que ele tenha errado meu nome.",
            "「O quê?」",
            "「Eu realmente não sei as regras do Tênis e duplas também parece ser uma coisa bem complicada. Então, você se importa se fizermos apenas algumas regras simples?」",
            "「Bem, isso é Tênis amador, afinal... Vamos apenas bater bola e contar os pontos. Que tal isso? Vai ser como em um jogo de Vôlei.」",
            "「Ah, assim é fácil de entender...... Parece bom.」",
            "　Hayama me deu um sorriso brilhante. Eu respondi com um sorriso de desprazer.",
            "　Nesse momento, as duas garotas estavam de volta.",
            "　Yuigahama estava com o rosto vermelho e dava o seu melhor para ajustar a saia. Ela também usava uma camisa polo como uniforme.",
            "「Por que...... Esse uniforme de Tênis é um pouco...... Essa saia não é muito curta? 」",
            "「Mas você está sempre vestindo coisas curtas assim......」",
            "「O qu...!? O que isso quer dizer!? Vo-você está sempre olhando para mim! Que grosseiro, grosseiro! Você é realmente grosso.」",
            "　Yuigahama olhou ferozmente em minha direção, erguendo a raquete acima de sua cabeça.",
            "「Está tudo bem! Eu não olho para você! Eu nem mesmo noto você! Não se preocupe! E também, não me bata!」",
            "「Por alguma razão...... isso também me irrita......」",
            "　Yuigahama sussurrou isso e lentamente abaixou sua raquete.",
            "　Zaimokuza viu uma abertura e interrompeu com uma tosse.",
            "「Hm... Hachiman. E quanto a estratégia?」",
            "「Bem, a melhor estratégia seria mirar na garota, certo?」",
            "　Uma garota tão idiota quanto aquela seria destruída em um instante, certo? Então, definitivamente, ela era o buraco da defesa deles.",
            "　Seria muito mais eficiente rebater na direção dela do que ter um rali de um contra um com Hayama... Mas, ao ouvir o plano, Yuigahama protestou com pânico na voz.",
            "「Hum? Hikki, você não sabe? Yumiko era do time de Tênis no Fundamental. Ela foi escolhida para o time principal, você não sabia?」",
            "　Uma vez que ouvi isso, eu olhei para a Madame Borboleta (Yumiko). Sua postura parecia muito boa e os movimentos de seu corpo também pareciam muito leves... Zaimokuza viu e disse pausadamente.",
            "「Hm, então eu acho que cachos verticais não são brincadeira. 」",
            "「Na verdade, você pode dizer que esse penteado é a “luz entrelaçada”......」",
            "　Tanto faz."
      ]
}