{
      "Capítulo 7,5.5 - Short Story ③: Inesperadamente, a maneira de estudar de Hikigaya Hachiman não está errada": [
            "　O Festival da Cultura chegou ao fim e, quando estava prestes a atingir o auge do outono, o ar frio e frio também chegou ao interior da sala do Clube de Serviços Voluntários. E a causa disso foi o 「E-mail de Consulta de Problemas da Prefeitura de Chiba」.",
            "　Hoje também recebemos uma correspondência inútil. Quem a leu, Yuigahama, levantou uma voz pequena e disse \"uwah\".",
            "〈",
            "Consulta de",
            " ",
            "Pseudônimo: General Mestre Espadachim-san〉",
            "『Hachiman-sensei...... eu quero escrever uma Light Novel vendável (voz trêmula).』",
            "　Ouvindo Yuigahama recitando a correspondência em voz alta, Yukinoshita falou comigo sem fechar o livro.",
            "「Hikigaya-kun. Parece que você está sendo solicitado.」",
            "　Obrigado por me solicitar! Eu sou Hachiman♪ (Yoko☆Peace)!",
            "　Se eu não me forcei a ser enérgico internamente, pensei que meu coração fosse quebrar. Você não pode designar isso para um domínio para que possa ser rejeitado ou algo assim? Com irritação e raiva na escuridão do mundo da TI, digitei minha resposta um pouco violentamente.",
            "〈Resposta do Clube de Serviços Voluntários〉",
            "『Há quatro componentes em uma light novel que vende 【primeiro são ilustrações, o segundo é seu rótulo, o terceiro e o quarto não existem e o quinto é forçar o seu caminho】. É isso que penso pessoalmente. Então, usando o mencionado acima como começo, tente o seu melhor.』",
            "　Yukinoshita leu a resposta de uma só vez enquanto seus olhos se estreitavam duvidosamente. Ela então inclinou a cabeça em perplexidade.",
            "「Me pergunto onde o autor deve colocar seu esforço......?」",
            "「No terceiro ou no quarto, certo?」",
            "　Quando eu respondi, tendo lido a mensagem como se estivesse olhando para algo suspeito da mesma maneira que Yukinoshita, Yuigahama levantou o rosto.",
            "「...... Tudo bem se você deixar isso em branco?」",
            "「Se é apenas para vender algo, é bom mantê-lo em branco. O e-mail perguntou como uma 『Light Novel Vendável』 e não uma 『Light Novel Interessante』. Nem sempre são iguais em todos os casos.」",
            "　Quando eu disse isso, Yuigahama soltou uma voz impressionada com um \"uau\", enquanto Yukinoshita balançou a cabeça levemente de forma convincente. De fato, algo que era vendável e algo interessante não era a mesma coisa. É por isso que eu amo cara! Novels da GaGaGa! Elas parecem que não vendem nada! Assim como aquela obra que estou esperando! ",
            "Riberiru: Propaganda de si mesmo.",
            "　Como se ela estivesse se sentindo bem com um incidente ocorrido, e sim com o que ela não queria se incomodar, Yukinoshita diferente do habitual, começou a ler a próxima correspondência.",
            "「Então, o próximo? De um morador de Chiba, pseudônimo, Não é como se eu precisasse escrever meu nome, pois é uma consulta-san.」",
            "〈 ",
            "Consulta de",
            " ",
            "Pseudônimo: Não é como se eu precisasse escrever meu nome, pois é uma consulta-san〉",
            "『Meu irmãozinho está fazendo os exames de aprovação para o ensino médio este ano, então eu quero saber alguns métodos de estudo eficientes』",
            "　O conteúdo direto ao ponto e o pseudônimo afiado, sem mencionar que era sobre o irmão mais novo. De alguma forma, um rosto muito familiar apareceu na minha cabeça.",
            "「Yukinoshita, você é muito boa com isso, certo?」",
            "　Quando eu perguntei, Yukinoshita colocou a mão no queixo e começou a pensar.",
            "「Eficiente...... Não é algo que eu realmente pense. Desde que eu o faço normalmente...... Na verdade, esse tipo de método improvisado não é mais o seu campo?」",
            "「Pelo menos diga que sou bom nisso...... Bem, eu também sou bastante normal. Entendo as perguntas dos exames anteriores e faço uma revisão completa do que está errado. Dependendo do material também, acabo memorizando pela repetição.」",
            "「Isso é surpreendentemente honesto da sua parte......」",
            "　Ela parecia sinceramente surpresa, mas essa garota é bastante rude, não......? Bem, não é como se eu não pensasse em nada improvisado, mas isso realmente exige algum esforço para pensar também.",
            "「Embora existam técnicas que você possa usar para realizar os testes, você ainda precisa passar pelas repetições para que elas permaneçam.」",
            "「As pessoas tendem a dizer que não há atalhos para o aprendizado.」",
            "　Yukinoshita disse isso honestamente. Pensando mais, ela chegou a uma conclusão.",
            "「Tudo bem, acho que vou responder com isso em mente.」",
            "　E, no momento em que eu estava pensando no que escrever para a resposta, Yuigahama levantou-se abruptamente, parecendo que não podia mais se conter.",
            "「Espere um segundo, por que vocês não estão me perguntando!? Eu fiz o teste também! Eu realmente fiz, sabia!?」",
            "　Yukinoshita não prestou atenção no apelo de Yuigahama enquanto olhava para a tela do PC e soltava um pequeno \"ah\".",
            "「Ainda há mai uma mensagem ",
            "『...... Além disso, quero saber modos de memorizar depois de cansar de estudar.』",
            "」",
            "「Finalmente chegou a sua hora, Yuigahama! Contamos com você para a parte de memorizar!」",
            "「Hikki, seu sorriso é irritante! Além disso, eu tenho pensado nisso também!」",
            "　Com um acesso de raiva, Yuigahama pegou o PC e, enquanto gemia, ela lentamente digitou a mensagem.",
            "〈Resposta do Clube de Serviços Voluntários〉",
            "『Que tal estudar junto com ele?? Se você disser para ele apenas estudar, ele pode não querer. É mais eficiente se ele estiver motivado (no meu caso é assim). É por isso que, Kawasaki-san, se você estuda junto com ele, ele deve pensar 「eu também devo fazer~」. Ah, se você lhe ensinar coisas que ele não entende, isso também pode ser realmente eficaz! E então, quando você terminar de estudar, se você falar sobre diferentes tipos de histórias divertidas do ensino médio, seria uma boa memorização também! Dê o seu melhor!』",
            "　Depois de terminar a resposta, Yuigahama fez um \"fufu\" se gabando. Bem, eu pude ver por que ela estava agindo com tanto orgulho. Até eu fiquei um pouco surpreso ao ler sua resposta. Parecia que Yukinoshita estava no mesmo barco.",
            "「...... É raro ver ela dar uma resposta tão decente.」",
            "「Sim, suponho que Yuigahama-san escrever uma resposta decente como essa é bastante incomum......」",
            "「É isso em mim que vocês acham raro!?」",
            "　Enquanto eu observava com um olhar de soslaio, Yuigahama bateu repetidamente no peito de Yukinoshita dizendo \"waaah\", e o fato de sua resposta ser realmente uma resposta decente uma vez me fez pensar que esse clube já estava além da economia.",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}