{
      "Capítulo 7,5.6 - Lado B * Ato Especial B: Mesmo agora, eles ainda não sabem o lugar para onde devem voltar": [
            "　Os testes periódicos terminaram, seguidos pelo início da estação chuvosa.",
            "　Chuvas prolongadas haviam cessado, mas mesmo assim, as explosões repentinas de chuva que aparentemente atingiam o período em que era hora de voltar para casa eram frequentes. Foi por causa dessa umidade que encheu tudo abaixo do céu que isso e aquilo se agarravam ao seu corpo.",
            "　Especialmente com a Escola Sōbu sendo posicionada ao longo da costa, a umidade do mar foi trazida em sua totalidade. A brisa marinha salgada assimilada estava descolorindo as tintas e as bicicletas, enferrujando as cercas de ferro expostas.",
            "　Tão úmida quanto a atmosfera, estranhamente deu origem a um sentimento de revigoramento.",
            "　Isso porque essa época do ano que aguardava o início das férias de verão era a estação em que não apenas os riajūs se apressariam em fazer planos para se divertirem, mas também os solitários seriam libertados do inferno, chamados escola, e ficam animados.",
            "　Seria bom chamar isso de magia do verão?",
            "　Aliás, o calor faz as pessoas enlouquecerem.",
            "　Por causa disso, até eu estava me comportando estranhamente contra meu melhor julgamento. Era o tipo de comportamento que não habitual meu, que nem eu conseguia evitar, mas achava estranho.",
            "　A área entre a parte de trás do prédio da escola e o anexo era mais fria do que em qualquer outro lugar, por estar sob a sombra. Em contraste com o prédio da escola, fechado nos quatro cantos como um quadrado, se você olhar de cima, este anexo que abundantemente se destacava era um lugar que o aluno comum não conhecia. Para o dojo das artes marciais abaixo da educação física, somente se o clube esportivo tivesse uma sala por onde as pessoas passariam, mas com o almoço, ninguém veio.",
            "　Sendo esse o caso, não havia mais ninguém além de mim e mais uma pessoa.",
            "　Os alunos que estavam entusiasmados com o início do verão durante o almoço.",
            "　O leve cheiro de sal que cavalgava ao vento.",
            "　E a parte de trás do prédio da escola sem ninguém.",
            "　Era um momento secreto que apenas nós dois passaríamos juntos.",
            "　Se eu recitava esse tipo de coisa, era como se estivesse ouvindo uma história da juventude de verão.",
            "　Mas a realidade não era assim.",
            "「Ku, ku, ku, eu o louvo por ter vindo. Meu arqui inimigo. Hachiman!」",
            "　Essa maneira teatral, idiota e irritante de falar, foi respondida com uma voz que não tinha motivação.",
            "「Finalmente consegui encurralar você, General Mestre Espadachim.」",
            "　Quando eu respondi monotonamente de uma maneira que justificasse os talentos e diretores de cinema reclamarem de dizer que o faria melhor, de frente para mim, Zaimokuza silenciosamente assumiu sua posição. Gero Spark irritante. ",
            "Riberiru: Não sei necessariamente a que é essa referência, mas Gero Spark é basicamente “Faísca de Vômito” ou algo assim.",
            "　Era essa a realidade.",
            "　Nesta realidade, éramos apenas nós dois, Zaimokuza e eu, nos refugiando aqui nas sombras atrás do prédio da escola, onde ninguém estava, para que ninguém pudesse nos ver. Além disso, eu tinha certeza de que esse cheiro de sal era na verdade o cheiro de suor. As descrições dos truques eram assustadoras!",
            "　Eu estava apenas almoçando sozinho no meu lugar habitual enquanto assistia de longe Totsuka praticando ao meio-dia até Zaimokuza chegar.",
            "　Fui então forçado a ler o enredo do romance de Zaimokuza e, antes que percebesse, nesse calor escaldante, estava envolvido em travessuras de chuunibyou com ele.",
            "　Esta era a minha realidade e o verão do meu segundo ano no ensino médio. O verão do Japão, não era o verão de KINCHO. ",
            "N/T: Referência ao comercial de aspiral japonês :",
            "Comercial",
            "「Fumuu...... Hachiman. O que há com sua atitude desanimada!? Por que você não se coloca em pose!? Você não será capaz de evocar minha imagem assim!」",
            "Riberiru: Ele disse colocar em pose mesmo, no sentido de ficar em pose de luta.",
            "　Zaimokuza manifestou suas queixas enquanto ele pisava ruidosamente no chão.",
            "　Não, mesmo que você me dissesse isso...... Quando falei que não entendi o cenário da trama que ele escreveu, Zaimokuza começou uma performance ao vivo. Antes que eu percebesse, as coisas tinham acontecido assim.",
            "　Mas mesmo se eu desse a ele um argumento sólido, não chegaria a Zaimokuza. Essa era a qualidade de Zaimokuza. Seria mais vantajoso retaliar com as emoções do que com a lógica.",
            "　Eu exibi um sorriso que zombava dele.",
            "「...... Esta postura......? Esta é a postura inadimplente. Ao embainhar meu poder, posso combater todo e qualquer ataque.」",
            "「Que droga, isso é legal!」",
            "　Dado o fato de eu ter revelado conhecimentos aleatórios que adquiri com Ruro Ken, o fato de Zaimokuza ter engolido isso é bom. Aceitando, ele começou a pressionar seu smartphone. Ele se preocupava se queria seguir essa postura ou a postura do universo, mas se isso fosse uma referência, então seria suficiente. ",
            "N/T: RuroKen (るろ剣) se refere a Rurouni Kenshin.",
            "「Nufu, depois de evitar um ataque e anulá-lo, você segue com um soco de sermão. Isso pode ficar popular......」",
            "　Eu ignorei Zaimokuza, que estava tagarelando sobre algo e me encostei na parede. Como parecia que eu resolvi o problema de Zaimokuza, eu deveria ser libertado agora.",
            "　Me forçar a esse ato estúpido me fez suar desagradável. O vento que soprava por minhas bochechas vermelhas e quentes era bom.",
            "　Senti o vento que soprava muito mais à minha frente e quando torci meu corpo, tentando fingir ser T.M.Revolution, um estranho espetáculo surgiu em minha vista. ",
            "N/T: T.M.Revolution é uma banda do cantor Nishikawa Takanori (西川貴教)",
            "　Vários garotos exibindo judô estavam caminhando em passos gaguejados com ombros caídos dessa maneira. Somente suas roupas de judô eram suficientes para lhes dar uma aparência arrogante, mas pareciam frágeis de alguma forma.",
            "　Eu pensei que apenas My Angel Totsuka fosse o único que se dava ao trabalho de praticar durante o almoço, mas o nosso clube de judô era igual? Ah, My Angel Totsuka. Quero responder a este questionário corretamente e criá-lo. ",
            "N/T: Referência a uma visual novel de 96 chamada “Kosote Quiz My Angel (子育てクイズ マイエンジェル) / Questionário de criação de filhos meu anjo”",
            "　No caso de Totsuka, ele, revigorado, além disso, fofo, parecia estar se divertindo enquanto praticava seu meio-dia, mas esse não parecia ser o caso para o clube de judô que passava.",
            "　Bem, não há nada que eles possam fazer. Afinal, Totsuka é especial. Totsuka especial, em suma, Tokubetsuka.  O fofo Totsuka especial, era como um trava-língua. ",
            "N/T: Tokubetsuka é a junção de tokubetsu (especial) e Totsuka. O trava língua é “Tokubetsu na Totsuka kawaii” pra quem tiver curiosidade.",
            "　Por outro lado, a caminhada dos membros do clube de judô não era especial, não era fofa e não era Totsuka. Era como a de um zumbi e suas expressões pareciam consideravelmente esgotadas...... Vocês eram todos funcionários de empresa por acaso!?",
            "　Ainda encostado na parede, deslizei para uma posição sentado.",
            "　Enquanto eu observava o clube de judô em ordem, Zaimokuza, que também parecia tê-los visto, inclinava a cabeça em contemplação com um *hmph*.",
            "「Um grupo bastante suspeito, não?」",
            "「Uh, comparado a você, na verdade não......」",
            "　Os pervertidos que usavam casacos durante o verão eram apenas pessoas como Black Jack-sensei......",
            "「Rufun. Bem, está na mesma classe que eu, então já é um mestre espadachim......」",
            "　Aparentemente, tomando essas palavras como elogio, Zaimokuza bufou com orgulho. Se traduzir o pensamento positivo em japonês, isso não significa ‘é um mal-entendido, bastardo de merda’?",
            "　Mas apontar o mal-entendido de Zaimokuza não tinha nenhum benefício neste momento. Provavelmente esse era o caso dele internamente e eu falo apenas dele internamente.",
            "　Tirei o olhar de Zaimokuza e quando vi os caras com roupas de judô dobrarem a esquina, um pensamento veio à mente.",
            "「Ah, sim, você não escolheu o kendo para suas artes marciais?」",
            "　Nesta época do ano para nós, no segundo ano, era quando a educação física começava a praticar artes marciais. Você tinha que escolher entre kendo e judô.",
            "　Mas tinha que comprar equipamentos para qualquer um deles. Como o equipamento de kendo chegava em um conjunto completo e era caro, optei pelo judô. Eu disse aos meus pais 「Não sei o que fazer, então me dêem dinheiro para o kendo」. Era o que chamavam de Kogane no Renkinjutsushi FullMetal Alchemist. ",
            "Riberiru: Essa referência ele já fez antes, mas o nome do mangá referente é  “Hagane no Renkinjutsishi FullMetal Alchemist (鋼の錬金術師 FULLMETAL ALCHEMIST) / O Alquimista de Aço”. Ele só troca “Hagane (aço)” por “kogane” que seria “pouco dinheiro” ou “trocados”. Então traduzindo seria “O Alquimista dos Trocados”.",
            "　Eu escolhi o judô e, como Zaimokuza não estava lá, através do processo de eliminação, isso significava que ele seguia o kendo. Porém, havia também a possibilidade de a existência de Zaimokuza ter sido eliminada também. ",
            "Riberiru: certamente.",
            "「Homu, de fato. Eu certamente escolhi o kendo. Era mais natural. Existe algo que importa?」",
            "「Não...... eu estava pensando como seria lamentável para os caras que teriam que se juntar a você.」",
            "　Na realidade, em virtude de ser educação física, já era bastante doloroso. Com o kendo também em seu campo, ele provavelmente seria ainda mais irritante.",
            "「Não se preocupe. É absurdo eu usar meu poder contra pessoas como discípulos comuns. Vou me controlar.」",
            "「Aah, é mesmo......」",
            "　Então, se eu traduzir isso para o falar moderno, seria 「E-é muito embaraçoso expor esse tipo de cenário na frente de outras pessoas...... É por isso que eu vou ficar parado. Ha-Hachiman, você é o único pessoa que eu posso mostrar isso, ok!」 ou algo assim. Caramba, isso é nojento.",
            "　Bem, tudo bem desde que Zaimokuza não incomodasse outras pessoas. A razão pela qual os solitários são autorizados a existir era para não prejudicar outras pessoas. O faisão não seria morto a não ser por seus gritos. Mas um faisão que não chorava era menos que um faisão. Como uma existência que não tinha valor algum em vencer, poderia ser descartada. Poderia ser tratado como se não existisse ou poderia ser evitado como algo odiado? De qualquer maneira, estava morto se fosse Outro. ",
            "N/T: Referência ao mangá Another.",
            "「Hachiman, o que vocês malditos fazem?」",
            "Riberiru: Ele é mal educado demais. Chamando ele de Kisama.",
            "　Como se ele estivesse descontente com a minha atitude, Zaimokuza fez beicinho e perguntou. Mas minha resposta foi extremamente simples. Não havia um pingo de surpresa nele.",
            "「Os caras do clube de judô fizeram parceria comigo. O resto estava apenas praticando ukemi.」 ",
            "N/T: parceria no sentido de ser oponente e ajudar a treinar. Ukemi é a técnica de rolar durante a queda pra amortecer e levantar mais rápido :",
            "Ukemi",
            "「Homuu...... Você certamente quer dizer cuidar de você, e não fazer parceria, correto......?」",
            "　Enquanto limpava o suor na testa, Zaimokuza disse.",
            "　Mas não era algo para se surpreender. Sempre que uma competição em particular era realizada, era o destino dos membros do clube relacionado a obter o final mais curto do jogo. Eles seriam instruídos a fazer uma demonstração e precisariam se preparar e limpar o equipamento. Calmamente, negligenciando esse trabalho extraordinário estava a escuridão do mundo dos esportes. Existe o rumor de que os clubes esportivos deveriam apenas criar futuros escravos corporativos, é isso pra mim.",
            "　É por isso que as pessoas do clube de judô não podem desistir de cuidar de mim...... Essa era a razão de suas expressões sombrias? Me desculpem, ok?",
            "　Mas mesmo que eu me importasse, não mudaria essa tradição. Não é como se pudesse faltar a essas aulas estranhamente suspeitas. Não há ninguém para ajudar os solitários, então eles tem que se certificar de participar de todas as aulas.",
            "　Desculpe ao pessoal do judô, mas por enquanto vou ser um incômodo para todos vocês.",
            "　Depois de solidificar meu desafio, o sinal sonoro indicando o final do almoço tocou. Levantei-me e limpei a areia presa na calça.",
            "「Ok, estou voltando para a aula.」",
            "　Dizendo isso, virei as costas e o som de passos me seguiu como se fosse natural.",
            "「Hamon. De fato, vamos embora.」",
            "　Eh? Nós vamos voltar juntos? Eu tinha certeza que quis dizer 「voltarei sozinho」. Enviei-lhe um olhar duvidoso, mas Zaimokuza não prestou atenção e, em vez disso, *fufun* ele deu uma risada opressiva.",
            "「Por que você está demorando? Bora, anda logo! Vamos voar! Eei, devagar! Vou sair primeiro!」",
            "　Ele rapidamente virou-se para o prédio da escola e apontou. Traduzindo as palavras que Zaimokuza falou agora na linguagem moderna seria 「O que há de errado? Vamos nos apressar e voltar tudo bem......? Ah, mas, se os rumores de nós voltarmos juntos se espalharem...... Seria meio embaraçoso......」 Nem me deixa com raiva se pensasse assim. Isso me dá nojo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}