{
      "Capítulo 7,5.6 - Lado B * Ato Especial B: Mesmo agora, eles ainda não sabem o lugar para onde devem voltar (parte 2)": [
            "　Terminei as aulas da tarde e fui para a sala do clube.",
            "　Devido à natureza da era de hoje, nossa escola estava equipada com ar condicionado, o que nos permitia ter aulas confortavelmente durante o verão. Mas fora da sala havia uma história diferente. O mesmo poderia ser dito ao fim das aulas.",
            "　Mesmo em um dia quente como esse, enquanto seguia para a sala do Clube de Serviços Voluntários, localizada nas profundezas do prédio especial, eu sentia uma sensação de resfriamento porque a sala do clube estava situada em um local à sombra ou porque a ventilação era esplêndida . Ou, possivelmente, poderia ter sido por causa da aura vazando da gerente da sala do clube. Eu tinha certeza de que esse frescor que fazia a espinha tremer era por causa do último. Aah, seus seios também eram frios! ",
            "Riberiru: Aqui a expressão que ele usou quer dizer frio ou refrescante, mas também pode significar puro ou inocente. Ele quer dizer que olhando pra eles, ele não se sente sexualmente tentado.",
            "　Enquanto me envolvia em pensamentos inúteis em relação à frescura do edifício especial, abri a porta e um olhar frio, excessivamente alto, foi lançado para mim.",
            "「...... Bom trabalho.」",
            "　Depois de receber o brilho dos olhos de Yukinoshita Yukino, não pude deixar de vacilar. O que, por que essa pessoa estava com tanta raiva? Meus pensamentos de antes chegaram a ela de alguma forma? Com Yukinoshita como esper, e eu como satorare, a segunda grande controvérsia aconteceria novamente. ",
            "N/T: referência ao mangá de Satou Makoto, “Satorare”, e na obra este é um termo que se refere a pacientes com doenças fictícias que aparecem nele.",
            "「...... Ara, era Hikigaya-kun. Você estava fazendo uma cara um pouco úmida que eu pensei que um anfíbio havia entrado na sala.」",
            "「Bem, a juventude, consequentemente, me fez sentir molhado, então não há muito que eu possa fazer. Certifique-se de não dizer isso a Hiratsuka-sensei. Porque ela seria totalmente incomodada por isso.」",
            "　Depois que trocamos a nossa saudação habitual, sentei-me no meu assento designado que era diretamente oposto a Yukinoshita.",
            "　Enquanto se parecia com seu típico descontentamento, Yukinoshita não disse mais nada em particular. Ela então voltou a olhar para o livro em suas mãos.",
            "　Pude ver que ela não estava de bom humor, embora não parecesse ser sua inimizade, ódio e aversão a mim. A prova disso estava em como ela normalmente acrescentaria mais algumas palavras de sarcasmo, mas hoje ela estava bastante dócil. Então, novamente, ela normalmente diria um pouco demais.",
            "　Se eu não era o motivo de seu descontentamento, por que ela estava de mau humor? Você só vai piorar o clima do lugar, então pare com isso. Ela era uma daquelas OLs que eram severamente tratadas como tumores, dependendo da diferença entre bom e mau humor? ",
            "Riberiru: OL eu já expliquei antes, mas são mulheres que trabalham em escritório.",
            "　Como não tinha nada em particular para fazer, tirei um livro da minha bolsa também. Revirei as páginas aleatoriamente, olhando ocasionalmente para Yukinoshita.",
            "「...... Ufa.」",
            "　A única coisa que ela estava fazendo era ler, mas estava suspirando. Enquanto isso, quase parecia que seu estresse estava aumentando gradualmente. O livro era realmente tão chato? Você sabe que pode parar de ler......",
            "　Bem, não fazia sentido dizer algo às pessoas que estavam gerando privadamente seu próprio estresse, intoxicando-se até. Somente a própria pessoa poderia eliminar o estresse reprimido.",
            "　Deixando-a por conta própria, abaixei o olhar para o meu livro mais uma vez e, quando estava prestes a me envolver na leitura, um barulhento som de rangidos encheu a sala.",
            "「Yahallo!」",
            "　Entrando no quarto com uma saudação abafada no verão, estava Yuigahama Yui. Enquanto fazia ruidosamente sons de passos, sentou-se no seu lugar habitual.",
            "　Ultimamente, a saia de Yuigahama estava muito mais curta do que antes. Além disso, ela parou de usar meias azul marinho, mais frequentemente usando meias nos tornozelos. As mangas curtas da blusa também estavam arregaçadas. Era totalmente uma aparência destinada ao verão. Com um olhar relativo, você pode até dizer que a exposição dos braços e pernas dela aumentou. Bem, não é como se eu a estivesse examinando em detalhes ou algo assim, é apenas algo que você acaba percebendo, o que é ter que vê-la todos os dias. Seria um problema se você subestimasse os olhos observadores de um solitário.",
            "「Que calor!」",
            "　Tendo chegado ao seu lugar, Yuigahama abanou os peitos da blusa. Pare de fazer essas coisas. Espere eu parar de observar.",
            "　Falando nisso, embora estivesse tagarelando por estar realmente quente, ela não estava vestindo uma camisa polo ou uma camisa de colarinho aberto? Era um pouco inesperado. Talvez ela estivesse um pouco obcecada com a fita ou algo assim?",
            "　Na esperança de desviar meu olhar de Yuigahama, concentrei minha atenção no livro em minhas mãos. Depois disso, usei uma quantidade extra de força para puxar as páginas que já estavam normalmente grudadas pela umidade e ela se enrugou.",
            "　Aah, é marcar a página para mais tarde...... Era uma coisa triste de fazer com os livros que você amava. Era também uma das muitas coisas desagradáveis ​​desta temporada.",
            "　Não é como se a culpa fosse de Yuigahama, na verdade, era completamente minha. Mas sério, até me senti um pouco mal por olhá-la, mas enquanto Yuigahama era uma das razões para isso, por mais injusto que fosse, eu não pude evitar, mas enviei um olhar um pouco reprovador para Yuigahama. Não, não foi porque ela estava abanando seus peitos que me incomodou, ou que era estranho o quão surpreendentemente longas eram suas pernas. Era apenas um olhar injustificado e ressentido. Fosse o que fosse, era a razão mais desprezível.",
            "　Mas isso era aparentemente uma preocupação desnecessária, pois Yuigahama não prestou atenção ao meu olhar e, em vez disso, estava sendo atenciosa com Yukinoshita.",
            "「Yukinon, que foi?」",
            "　Se houvesse mais alguém, eles não pensariam em chamar Yukinoshita que estava de mau humor. De qualquer forma, até a atitude regular de Yukinoshita já era um obstáculo alto o suficiente.",
            "　No entanto, a atual Yuigahama poderia fazê-lo.",
            "　Se fosse como antes, ela certamente não teria ultrapassado seus limites e teria perguntado sobre algo inofensivo. Perguntar tão diretamente era a prova de que a distância entre as duas havia diminuído.",
            "　Desde o aniversário de Yuigahama, tive a sensação de que a desnecessária consideração e reserva entre as duas havia diminuído.",
            "　Yukinoshita parou seus movimentos também, se perguntando se deveria falar agora que foi chamada. Mas quando se trata de Yuigahama, ela tentava responder sinceramente.",
            "「É apenas a umidade tão horrível, o papel fica menor......」",
            "「Aah, a umidade? Sei, é difícil arrumar meu cabelo. É tão irritante.」",
            "　Em contraste com Yukinoshita, que soltou um suspiro enquanto folheava o livro, Yuigahama brincava com os cabelos.",
            "「Não tem solução? Pelo contrário. A umidade faz com que ele entorte, então fica grudado...... É realmente estressante.」",
            "「Eeh? Isso não é verdade.」",
            "　Quando ela disse isso, Yuigahama se levantou e foi atrás de Yukinoshita. Desrespeitando o rosto confuso de Yukinoshita, ela gentilmente acariciou os cabelos de Yukinoshita.",
            "「É super sedoso. Aah, mas provavelmente está um pouco quente?」",
            "「...... Yuigahama-san? O que você está fazendo?」",
            "「Mmm. Entendi.」",
            "　Yuigahama estava remexendo nos bolsos, mas tirou alguma coisa. Ela então enrolou em volta dos dedos e girou. Parecia uma fita de cabelo.",
            "　Além disso, depois de alcançar sua bolsa e tirar uma escova, ela lenta, mas cuidadosamente escovou o cabelo de Yukinoshita. Quando ela juntou seus longos cabelos lisos e pretos, levantou os cabelos e amarrou-os.",
            "「Cabelos compridos no verão faz ficar mais quente, então manter o cabelo assim é muito melhor, né?」",
            "「Si-Sim. Isso é verdade......」",
            "　Ouvindo seus pensamentos, Yukinoshita ficou confusa ao responder. Ela estava um pouco hesitante, não acostumada a ter pessoas tocando com seus cabelos. Era uma visão bastante rara de se ver.",
            "「Hum...... Então, Yuigahama-san? Por que meu cabelo...... Hum, você está me ouvindo?」",
            "　Claro, Yuigahama não estava ouvindo.",
            "　Enquanto consolidava os cabelos de Yukinoshita e cantarolava, ela os ajeitou para dar os retoques finais. Mesmo assim, seus longos cabelos negros pareciam se espalhar e se transformar em uma bagunça. Quando a prendeu com a fita de cabelo que tirou do bolso do peito, ela terminou de enrolar o cabelo.",
            "「Tudo pronto......! Podemos combinar um pouco.」",
            "　Quando  examinou a reforma completa, ela fez um sorriso satisfeito dizendo *heehee*. Se você comparasse os penteados delas, certamente pareciam bastante semelhantes.",
            "「Mais parece uma imitação.」 ",
            "N/T: a expressão aqui é “Pachimon” que pode significar que algo é uma imitação, ou uma farsa. Também pode significar impostor, ou algo que é limitado.",
            "「Esse jeito de falar! Cuidado com o jeito de falar!」",
            "　Yuigahama rebateu para mim. Parecia que ela estava muito orgulhosa de seu trabalho.",
            "　Você poderia me dizer para assistir tudo o que quiser. Não havia mais nada que eu pudesse dizer...... Era como Tamagochi e Tamago Watch, ou como Digimon e Gyaoppi. Suponho que não preciso dizer mais nada. ",
            "N/T: Tamago Watch é uma imitação do tamago, que é um bichinho virtual famoso de antigamente. Na última frase, ele falou imitando a Yukinashita.",
            "「...... É como mercadoria falsificada?」",
            "「Isso não é diferente!」",
            "　Eu estava sendo mais ou menos atencioso quando escolhi essas palavras que tinham intenções mais claras...... Ainda assim, na realidade, eu não tinha certeza do que dizer. Não era nada parecido com personagens 2P ou qualquer coisa, na verdade, o fato é que não parecia semelhante, mas estavam tentando torná-la ainda mais falso......",
            "「Falando nisso, o penteado em choque não o incomoda?」",
            "　Quando se tratava de estudantes do ensino médio, eles tendiam a tagarelar sobre individualidade, originalidade e, especialmente, quando se tratava de moda, as meninas definitivamente tinham a palavra, mas como era mesmo? Ou será que, se vivesse a vida lendo o clima como Yuigahama, Pessoas Excepcionais como Kaneko Misuzu dizendo 「Todo mundo está junto e todo mundo é bom」 seria invocado? ",
            "N/T: “Kaneko Misuzu (金子みすゞ)” foi uma poeta e compositora japonesa do período entre a 1ª e 2ª guerra mundial.",
            ".",
            "　Yuigahama levantou o rosto, dizendo *mmm* e pensou, mas sua resposta foi simples, dado o tempo que ela levou.",
            "「Bem, se nos damos bem, então não importa, certo?」",
            "　Aah, entendo...... Vocês se dão muito bem, não......?",
            "　Eu fui pego de surpresa com sua resposta idílica. Soltei um suspiro curto misturado com choque e voltei à minha leitura. ",
            "N/T: Idílico pode significar algo poético, amoroso, fantasioso, terno. Geralmente se refere a poesias.",
            "　Quando o fiz, Yukinoshita, que foi deixada para trás o tempo todo, abriu a boca.",
            "「Hum...... O que está fazendo exatamente?」",
            "　A pessoa em questão, Yukinoshita, não estava ciente de como estava sua cabeça. Yuigahama pegou um espelho de mão retangular e passou para ela.",
            "「Aqui está!」",
            "「Obrigada.」",
            "　Yukinoshita colocou o livro na mesa e pegou o espelho de mão.",
            "　Ela então abriu, refletindo a si mesma. Seus olhos se estreitaram gentilmente com sua expressão se tornando confusa. Ela então apertou o espelho e dirigiu um olhar duvidoso para Yuigahama.",
            "「...... Yuigahama-san, por que meu cabelo...」",
            "　Quando perguntado, Yuigahama piscou em confusão.",
            "「Eh? Você não estava dizendo como seu cabelo era irritante e tals?」",
            "「O que eu estava falando era disso.」",
            "　Yukinoshita apontou para o livro em cima da mesa e continuou.",
            "「A umidade danifica o livro e ter que folheá-lo leva tempo...... Então é por isso.」",
            "Riberiru: A confusão vem porque “cabelo (髪)” e “papel (紙)”se lêem da mesma forma, “kami”. Então quando a Yukina falou do papel, a Yuiyui achou que ela estava falando do cabelo.",
            "「Ah, então era disso que tava falando...... sem dúvidas......」",
            "　Yuigahama soltou um *tahaha* enquanto coçava a cabeça.",
            "　Cabelo e papel não se misturavam com você, não é? Eu entendo...... Deus, por que você me fez ter esses pensamentos triviais? ",
            "N/T: ele acabou de fazer diversos trocadilhos com a palavra kami. Ao invés de explicar, vou só transcrever em romaji (KAMI to KAMI dake ni KAMI attenakatta n desu ne, wakarimasu…… KAMI yo, naze kon-na kudaranai koto wo ore ni omowaseta.)",
            "　Bem, Yuigahama não lia livros, então quando ela ouviu kami, a primeira coisa que veio à mente foi penteado. O escopo de seus interesses era diferente.",
            "　Por outro lado, Yukinoshita, embora não seja totalmente indiferente à moda, provavelmente gostava mais de livros. Mas é verdade que, para os leitores, a umidade do verão era um obstáculo. Além disso, suor nas mãos. Definitivamente isso. O suor da mão faria com que as páginas grudassem. E quando o suor pinga no papel, acaba dizendo 「Dro-!?」 e até fica deprimido também.",
            "　Yuigahama tentou afastá-la com uma risada e levantou-se abruptamente de seu assento, como se de repente percebesse.",
            "「Ah, me desculpem! Vou arrumar seu cabelo!」",
            "「Não é grande coisa.」",
            "　Yukinoshita rapidamente desviou o olhar. Embora ela tenha dito isso, ela parecia interessada em seu próprio cabelo ao abrir o espelho novamente, verificando os lados esquerdo e direito da cabeça e esfregando o rabo de cavalo.",
            "「...... É refrescante.」",
            "　Embora ela tenha acrescentado isso no final, não parecia o caso com as bochechas vermelhas. Parecia que Yukinoshita-san tinha gostado de seus penteado......?",
            "　Vendo isso, Yuigahama fez um sorriso feliz e voou para Yukinoshita.",
            "「É mesmo, né!?」",
            "「Tão quente......」",
            "　Yukinoshita tentou parecer chateada, mas parecia que ela estava tentando esconder seu constrangimento. Embora, por outro lado, estivesse deixando meu coração completamente frio......",
            "　Já que parecia que a Yukinoshita estava de melhor humor, vou deixar o resto para as duas jovens e voltar para casa, talvez! Tudo bem, vamos para casa.",
            "　Quando coloquei meu livro na minha bolsa, levantei-me silenciosamente para não ser notado. Eu dei um passo em direção à porta. Foi exatamente quando dei esse passo que os sons de batidas vieram da porta.",
            "「Entre.」",
            "　Julgando isso como uma batida, Yukinoshita respondeu imediatamente.",
            "「Foi mal.」 ",
            "Riberiru: Caralho, tive que fritar o cérebro pra entender que o “shireshassu” era “shitsureishimasu” :",
            "só digo isso",
            ".",
            "　Juntamente com uma saudação completamente incompreensível que se assemelhava ao ruído cortante do veio em caras de aparência solene. Havia três caras que se pareciam com uma batata, uma batata doce e um taro. ",
            "Riberiru: Taro é um tipo de batata, e também é chamado de inhame-coco, taioba, taiova e taioba-de-são-tomé.",
            "　Esta temporada já estava quente o suficiente, mas eles estavam fazendo com que parecesse desnecessariamente pior. Foi naquele momento preciso em que a temperatura do meu corpo triplicou.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}