{
      "Capítulo 7,5.6 - Lado B * Ato Especial B: Mesmo agora, eles ainda não sabem o lugar para onde devem voltar (parte 3)": [
            "　Os três jovens ficaram em atenção, envoltos na mesma atmosfera homogênea. Embora suas aparências fossem diferentes, respectivamente, o impacto que causaram era semelhante.",
            "　Entre os três, uma pessoa parecia familiar. Ele exibia uma aparência de batata e parecia que também tinha reconhecido meu rosto e falado comigo.",
            "「Ah. Err, o cara da educação física......」",
            "「Sim......」",
            "　Eu dei uma resposta curta e levantei minha mão. Está certo. Ele era a pessoa boa que sempre cuidou de mim no judô durante a educação física. Ele não se esforçou ao máximo, mas era uma boa pessoa. Não que eu me lembrei do nome dele ou algo assim.",
            "　Então, isso significava que os outros dois eram do clube de judô? Enquanto meu olhar vagava, Yuigahama e Yukinoshita olharam no meu rosto.",
            "「Amigos?」",
            "「Conhecidos?」",
            "　Havia uma diferença questionável em como elas perguntaram agora. Por que Yukinoshita-san me perguntava, supondo que eu não tinha amigos, hein......? Não é como se ela estivesse errada nem nada.",
            "「Não, eu não sei o nome dele. Nós estávamos juntos na educação física.」",
            "「Vocês estavam juntos, mas não sabem os nomes......」",
            "　Yuigahama ficou surpresa. Não, na verdade havia pessoas que ficariam estranhamente aconchegantes com você se você se lembrasse dos nomes deles...... Então, novamente, eu ativamente não tento lembrar os nomes das pessoas. Durante o ginásial, fui chamado de repugnante só porque me lembrava do nome de todos na minha turma. Essa foi a primeira vez que ter uma boa memória foi realmente prejudicial. Desde então, eu colocava nomes na memória vagamente. Como a Kawa-alguma-coisa-san.",
            "　Na maioria das vezes, eu estava tentando ser atencioso falando em voz baixa, mas parece que fui ouvido. O batata deu um sorriso forçado. Mas como ele também não parecia se lembrar do meu nome, estávamos quites.",
            "　O batata falou com uma voz retumbante, mais profunda do que se esperaria.",
            "「Eu sou Shiroyama do clube de judô. Esses caras são meus kōhais......」",
            "「Tsukui.」",
            "「Fujino.」",
            "　Agradecemos sinceramente a sua auto-introdução abafada. Mas a falta de características distintivas os tornava difíceis de lembrar. É triste, então vamos ficar com Batata, Batata Doce e taro. Eu os chamo de três irmãos da batata.",
            "「Sou a presidente do clube, Yukinoshita. Ela é uma das sócias do clube, Yuigahama-san.」",
            "　Yukinoshita dirigiu a mão para Yuigahama e a apresentou. Uh huh, eu acredito que há mais uma pessoa aqui.",
            "　Mas sem tocar nisso, Yukinoshita avançou na conversa. Dizendo *então* ela questionou os três irmãos batata.",
            "「Posso assumir que você entende que tipo de clube é esse?」",
            "「Sim. Ouvi da Hiratsuka-sensei que vocês lidaram com problemas irritantes em relação à escola......」 ",
            "Riberiru: A deusa só causa problemas kkkk",
            "　Batata Shiroyama, Batayama disse.",
            "　Hiratsuka-sensei de novo......? Então, novamente, a explicação que ela deu foi desleixada. De alguma forma, estávamos começando a parecer contratadores de problemas, ou pra simplificar, Torakon. Estávamos exterminando caranguejos de coqueiro por acaso? ",
            "N/T: Referência a um episódio do anime Lost Universe, chamado Yasugani Hafuru (Massacre dos Caranguejos de Coqueiro). Mas o motivo de ser conhecido é por ter se tornado um meme por ser muito mal animado :",
            "episódio",
            "　A resposta de Batayama fez Yukinoshita pressionar a têmpora.",
            "「Estritamente falando, está um pouco incorreto......」",
            "「Bem, no geral até que combina.」",
            "　Yuigahama disse com um olhar vazio.",
            "　Bem, quando se trata de como Yuigahama entende, provavelmente era assim que ela via. Yukinoshita tinha uma idealização estranha, então, se você olhasse de lado, era visto como um local para consulta de problemas e trabalhos manuais.",
            "　Como tal, os três irmãos batata que se viram aqui nos visitar, tinham algum tipo de problema.",
            "「Então, o que deseja de nós?」",
            "　Quando perguntei, a batata-doce e o taro iriam abrir a boca, mas foram parados por Batayama. Parecia que o senpai deles nos daria a explicação. Um bom senpai, eu diria.",
            "「Sim, er, é um pouco difícil de dizer, mas...... Recentemente, muitos membros alegaram que iriam sair. Também tenho as cartas de demissão comigo aqui também.」",
            "　A julgar pelo seu tom, Batayama deve ter sido o presidente do clube.",
            "　Deve ser legal poder me demitir das atividades do clube...... Eu também queria sair do meu, mas não podia. Era um clube de atividades obscuras ou algo assim?",
            "　A presidente do clube de atividades obscuras colocou a mão no queixo dizendo *hmph*, e fez um gesto de pensamento.",
            "「Membros que substituirão aqueles que querem sair...... Você tem pessoas em mente?」",
            "「Isso é......」",
            "　Shiroyama murmurou. Mas, honestamente, não era algo que precisava ser perguntado.",
            "「Bem, é assim que é o clube de judô é. É um clube 3K, difícil, doloroso e fedido, com barulho em todo o lugar, não há muito o que fazer, certo?」 ",
            "Riberiru: 3K = Kitsui, Kurushii e Kusai.",
            "　Quando afirmei isso, o batata-doce e o taro argumentaram ferozmente.",
            "「Na-não cheira!」",
            "「Mas é verdade que é difícil e doloroso!」 ",
            "Riberiru: o modo deles de falar me irrita.",
            "　Tsukui e Fujino. Eu não conseguia distinguir os dois, mas por enquanto eu podia ver que o Batata-doce era sensível ao cheiro enquanto Taro não tinha determinação.",
            "「Vocês calem a boca por um tempo.」",
            "「Sim senhor.」",
            "　Quando Batayama os repreendeu, os dois recuaram. Como esperado dos esportistas, eles são incrivelmente bem treinados.",
            "「Hikigaya-kun, fique quieto por um momento também.」",
            "「Sim senhora......」",
            "　Yukinoshita olhou para mim com olhos frios e eu obedientemente me afastei. Eu estava incrivelmente bem treinado.",
            "　Tendo notado que a conversa estava parada, Shiroyama tentou continuar.",
            "「Então, as pessoas em mente, é?」",
            "「Isso, isso.」",
            "　Yuigahama gesticulou, pedindo-lhe para continuar.",
            "「É sobre o nosso senpai que se formou no ano passado...... Ele é atualmente um estudante universitário agora, mas recentemente, ele vem assistir a nossa prática. E o problema é que ele está um pouco por aí, entende ......」",
            "　Como se ele estivesse tendo problemas para tentar dizer suas palavras, eles gradualmente murmuraram mais. Mas para compensar isso, vozes relativamente poderosas foram levantadas em sucessão.",
            "「É terrível!」",
            "「Um treino cansativo!」",
            "　Comparado com o que eram antes, suas vozes estavam cheias de um toque de tragédia e mesmo Shiroyama não conseguia mantê-los sob controle dessa vez.",
            "　Depois disso, as palavras dos dois continuaram apaixonadamente.",
            "「Ele nos diz o quão cruel o mundo é e nos faz passar por um treinamento horrível! E nos arremessa com muita força!」",
            "「A primeira pessoa que perde nos randori é forçada a fazer compras! Ele então come sozinho umas dez tigelas de Gyudon!」 ",
            "N/T: Gyudon é uma tijela de arroz, carne e legumes,",
            "「Ele fica chateado quando usamos nossas técnicas nele!」",
            "「É absurdamente injusto!」",
            "　Eles continuaram a alternar entre si. Usando vozes altas e tentando falar rapidamente, eles ficaram sem fôlego e Tsukui e Fujino soltaram um *haa, haa* exaustos.",
            "　No momento em que estavam prestes a dizer mais um pouco, Yukinoshita os encarou com um olhar frio que os fez perder a energia e ficar quietos. Yukinoshita esperou e depois abriu a boca.",
            "「Entendo a situação. Suponho que vocês querem que façamos algo sobre esse senpai, correto?」",
            "　Assim como Yukinoshita disse, eu só conseguia pensar que a fonte de todos os problemas era esse senpai. No mínimo, Batata-doce e Ttaro não gostavam muito dele. Portanto, aqueles que queriam deixar o clube provavelmente o estavam fazendo por uma razão semelhante assim.",
            "　Nesse caso, amputar a parte afetada era a maneira mais rápida de fazer as coisas.",
            "　Mas Shiroyama balançou a cabeça. Ele então abriu a boca solenemente.",
            "「...... Não, isso não dá.」",
            "「Não dá? Por quê?」",
            "　Yuigahama inclinou a cabeça em confusão.",
            "「Se ele fosse alguém que escutasse depois de falar com ele, as coisas não teriam se tornado assim...... Além disso, pessoas de fora dizendo algo realmente não significavam nada, certo?」",
            "　Parecia que Shiroyama pode ter tentado falar com ele várias vezes. Porém, eu só conseguia imaginar um pouco. Desde antes, ele deu a impressão de que estava tentando evitar mencionar qualquer coisa que aludisse diretamente a seu senpai, escolhendo cuidadosamente suas palavras em relação a ele também. Era sua discrição ou ele o mantinha à distância, por respeito.",
            "　Os clubes não eram o único lugar em que pessoas de fora tinham problemas para entender. Pensar que alguém precisava calar a boca sempre que tagarelava sobre coisas que não faziam ideia das circunstâncias era o que chamavam de empatia. Embora nos casos em que se tratasse de um argumento sólido, eles não tentariam ouvir por teimosia.",
            "　Nesse caso, seria melhor ouvir diretamente das partes relacionadas.",
            "「Qual é o problema?」",
            "　Quando perguntei, os ombros de Shiroyama caíram.",
            "「Nosso conselheiro é inexperiente no judô. É por isso que acabamos recebendo nosso senpai para nos ensinar.」",
            "「Ah, então, e os terceiro anistas?」",
            "「Todos se aposentaram no último torneio.」",
            "　Shiroyama respondeu imediatamente à pergunta de Yuigahama também. É provável que Shiroyama tenha pensado nisso até agora. Uma vez que ele percebeu que era impossível, ele desistiu.",
            "　Shiroyama já havia chegado à sua conclusão.",
            "「Eu não acho que ele iria ouvir, independentemente de quem fale com ele. Nosso senpai é forte, afinal. Mesmo se não vencêssemos os torneios por equipes, ele sempre venceria os torneios solo. Ele chegou à faculdade por recomendação de judô. também.」",
            "　Casualmente, Shiroyama dirigiu seu olhar para a distância. Como se estivesse se lembrando do passado.",
            "「Oooh...... Faculdade por recomendação de esportes? Isso não é algo qualquer.」",
            "　Entendo. Pelos meus cálculos, é como se fossemos do 1º ano, encarando alguém do 3º. Mesmo para Shiroyama, que conhecia seu senpai, ele teria problemas em responder.",
            "　Sem mencionar que sua habilidade era mais que suficiente. Nesse caso, os atuais terceiros anos não poderiam se opor a ele, muito menos ao conselheiro amador.",
            "　Entendo. Portanto, eles não tiveram escolha a não ser aturar silenciosamente. Em face de um longo serviço e habilidade, o relacionamento hierárquico não era algo que pudesse ser derrubado com tanta facilidade.",
            "　Não tendo interceptado uma única palavra até aquele momento e processado a conversa, Yukinoshita retirou a mão do queixo.",
            "「Se isso não é referente ao seu senpai, suponho que o problema seja de adquirir novos membros?」",
            "　Quando Yukinoshita perguntou, Shiroyama moveu a cabeça levemente e respondeu.",
            "「Sim. Duvido que o clube seja abolido, mas, nesse ritmo, não poderemos participar de torneios por equipes.」",
            "「Novos membros ...... Não é como se estivéssemos lidando com celulares aqui, então não acho que conseguiremos reunir pessoas tão facilmente......」",
            "　Especialmente porque estamos falando do clube de judô aqui.",
            "　Pessoas que gostaram do clube de judô; em primeiro lugar, se eles não tivessem nenhum tipo de interesse, provavelmente não surgiria como uma atividade extracurricular em potencial. Pode ser estranho vindo de mim, mas para os estudantes do ensino médio, não era um clube muito popular.",
            "「Que tal fazer com que as pessoas que querem parar voltem?」",
            "　Quando Yuigahama sugeriu, Yukinoshita assentiu enquanto cruzava os braços com um *hm*.",
            "「Suponho que sim. No mínimo, em comparação com o aluno médio, há uma chance maior de eles voltarem ao clube, pois estavam interessados ​​em judô desde o início.」",
            "　Feliz por Yukinoshita concordar com sua opinião, Yuigahama pulou de repente nela.",
            "「Sim, sim! Além disso, tipo, se eles meio que superarem isso, podem acabar se dando bem, ou algo assim!」",
            "　Embora estivesse um pouco chata, Yukinoshita não a afastou severamente. No máximo, ela tentou manter apenas uma pequena distância, estendendo a mão. Por usar apenas um penteado semelhante, a troca delas fez você pensar o quão próximas estavam.",
            "　Bem, eu realmente pensei que elas haviam se aproximado muito. Desde que Yuigahama saiu e voltou ao clube, certamente poderia dizer que o relacionamento delas havia feito algum progresso.",
            "　Mas isso foi apenas um precedente único. Era porque o Clube de Serviços Voluntários era um clube ou possibilidade relaxante por causa das personalidades de Yukinoshita e Yuigahama que elas foram capazes de fazer isso acontecer. É assim que vejo.",
            "「Fundamentalmente, as pessoas que fogem não voltam.」",
            "「Isso é verdade......」",
            "　Quando disse isso, Yuigahama desistiu de abraçar Yukinoshita e se comprometeu a esfregar seus ombros. Mesmo assim, Yukinoshita parecia um pouco descontente.",
            "　Ei vocês, vamos parar de fazer isso quando os clientes estavam presentes, ok?",
            "　Para desviar a atenção dos membros do clube de judô, comecei uma conversa com Shiroyama.",
            "「Então, como está? Você pode esperar que os desistentes voltem?」",
            "「...... Isso pode ser difícil.」",
            "　Shiroyama por um momento explorou essa possibilidade, mas ele balançou a cabeça levemente.",
            "　Eu pensei assim. Ter alguém voltando depois de sair da primeira vez das atividades do clube era bastante difícil. Comparado a um clube descontraído como o nosso Clube de Serviços Voluntários, outros trabalharam com lógicas diferentes.",
            "　Todos os chamados intelectuais seguiam seu próprio conjunto de ética. Por exemplo, considere o relacionamento hierárquico ou camaradagem. Aqueles tinham suas virtudes, mas também eram más práticas.",
            "　Os títulos também podem ser interpretados como vinculações.",
            "　É porque eles eram amigos que a opressão contra aqueles que deixaram de ser amigos se torna mais dura. A sensação de que aqueles que saíram e voltaram eram traidores também pode existir.",
            "　Se, em particular, a razão pela qual eles desistiram foi devido ao treinamento exaustivo do senpai, a menos que ele fosse eliminado, esperar seu retorno ao clube era inútil.",
            "「...... De qualquer forma, não entenderemos completamente a situação, a menos que a vejamos por nós mesmos.」",
            "「Provavelmente. Afinal de contas, as pessoas diferem de pessoa para pessoa. De qualquer forma, por que não analisamos na prática?」",
            "　Talvez houvesse a possibilidade de que o treinamento exaustivo do senpai não fosse tão difícil e que as pessoas que desistissem eram apenas inúteis, sem coragem. Na realidade, havia pessoas que passaram por isso e permaneceram até agora.",
            "　Quando mudei o olhar para o trio que ficou para trás depois de suportar tudo, a cabeça, Shiroyama, assentiu.",
            "「Entendi. O senpai não veio hoje, então amanhã pode ser?」",
            "　Seja como for, como não tinha planos, deixei o julgamento para Yukinoshita e Yuigahama. Quando olhei para os dois imaginando o que deveríamos fazer, Yuigahama, que também não parecia ter nenhuma objeção, olhou para Yukinoshita como eu.",
            "　Tomando nossos olhares, Yukinoshita respondeu.",
            "「Sim. Nós não nos importamos.」",
            "「Ok, amanhã então.」",
            "Yuigahama continuou atrás dela e levantou a mão indicando os saudando.",
            "「Contamos com vocês.」",
            "　Batayama educadamente expressou sua gratidão, assim como as duas batatas, e então saíram da sala.",
            "　Depois de assistir os três saírem, olhei pela janela.",
            "　O verão tinha acabado de começar, mas o sol ainda estava alto, apesar da noite penetrante. O sol que brilhava no céu me fez pensar o quão quente o dojo de judô estava naquele momento.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}