{
      "Capítulo 7,5.6 - Lado B * Ato Especial B: Mesmo agora, eles ainda não sabem o lugar para onde devem voltar (parte 4)": [
            "　No dia seguinte depois que o clube de judô, Shiroyama e os outros dois, chegaram ao Clube de Serviços Voluntários.",
            "　Nós três decidimos dar uma olhada no treino do clube de judô.",
            "　O dojo de judô estava localizado no primeiro andar do prédio de educação física. Havia janelas situadas aos nossos pés, aparentemente para aumentar a ventilação do local. Nós manobramos nosso caminho de fora e secretamente assistimos através dele.",
            "　Quando se pensava nas atividades do clube do ensino médio, ficava cheio de imagens refrescantes.",
            "　Suor espalhado. Gritos estridentes. E lágrimas emocionais.",
            "　Poderia imaginar esse maravilhoso Grafite da Juventude. ",
            "N/T: Referência a música Seishun Graffiti da banda Chamiguri :",
            "Musica",
            "　Mas a realidade era diferente.",
            "　Suor espremido, gritos sombrios. E apenas lágrimas.",
            "　Os poucos membros do clube de judô estavam fervorosamente trabalhando duro em suas atividades, a ponto de poder vomitar.",
            "　Não parecia nada divertido......",
            "　A principal razão disso era o senpai acima mencionado.",
            "　Havia um homem com uma aparência conspicuamente severa, vestido com o uniforme de judô. Seu físico era evidentemente diferente dos outros membros.",
            "　Ele estava assistindo a prática dos membros do clube, parado imponentemente no kamiza.",
            "　Embora eu tenha dito prática, tudo o que eles estavam fazendo era apenas correr por aí.",
            "　Incluindo Shiroyama e os dois que o acompanharam ontem, os numerosos outros membros estavam correndo infinitamente pelo dojo. Havia algo no judô relacionado a correr dentro de um prédio? Eu não conhecia os detalhes, mas ter que correr dentro desse sufocante dojo com esse nível de calor parecia difícil.",
            "　Depois que o senpai ou o sei lá o que, olhou para o relógio, ele se levantou lentamente.",
            "「Isso é o suficiente. Aqueles que se atrasaram correrão pelo tempo que se atrasaram. Quanto ao resto, começaremos os randori.」",
            "「Uwah, isso parece muito difícil......」",
            "　Yuigahama deu uma espiada por trás e disse.",
            "「Acho que sim. Aparentemente parece difícil, mas considerando que parece saudável e seguro, não tenho tanta certeza......」",
            "　Além disso, Yukinoshita ficou por trás de Yuigahama, que continuou.",
            "　É verdade que foi como Yukinoshita disse. Enquanto ainda restavam algumas preocupações, até agora, a prática parecia inesperadamente saudável. Não que eu queira fazer parte disso. Apenas as palavras clube esportivo implacável me fizeram querer fazer as malas e ir embora.",
            "　Observamos um pouco mais, a prática estava sendo um pouco diferente do que tínhamos pensado, mas depois que eles começaram a praticar, a atmosfera mudou claramente.",
            "「Mas que inútil! Você, corra até morrer!」",
            "　Eram palavras cuspidas com uma voz violenta.",
            "「Só fazer uma vez para você não significa muito para os seus estudos, certo? Até eu fui ensinado assim pelo meu senpai. Se o seu corpo não se lembra, então não vai ficar.」",
            "　Foi uma demonstração contínua e unilateral de suas técnicas.",
            "「Chorar por algo nesse nível não o levará a lugar algum na sociedade. Coisas como clubes do ensino médio são completamente fáceis. O mundo é um lugar muito mais cruel.」 ",
            "Riberiru: verdade.",
            "　Era uma palestra interminável.",
            "　Yukinoshita, Yuigahama e eu ficamos em silêncio.",
            "　Honestamente falando, eram eventos de outra dimensão. Não havia dúvida de que provavelmente havia clubes no mundo que eram mais difíceis e mais dolorosos do que este clube de judô.",
            "　Mas a coisa mais anormal aqui pode ter sido os membros do clube que eram controlados pelo senpai, sem nunca ter feito uma única reclamação.",
            "　Ter que olhar para um ou outro não era um sentimento muito agradável.",
            "　Eu acreditava que, como pessoas e criaturas vivas, evitar coisas desagradáveis ​​era instintivo e as coisas que não podiam reconhecer que eram questionáveis.",
            "　É por isso que não se pode culpar aqueles que fogem dessa situação. O que deve ser criticado era a tendência de culpar aqueles que fugiram.",
            "　Com isso, o plano de chamar de volta os membros que partiram desapareceu.",
            "「Isso deve ser suficiente.」",
            "　Quando eu disse isso, me afastei da janela e confirmei com as outras duas. Depois que elas acenaram com a cabeça, eles se viraram e começaram a ir para o clube.",
            "　Apenas uma última vez, eu me virei.",
            "　Da janela, pude ver Shiroyama praticando em silêncio. Quando eu virei as costas para isso com uma sensação de relutância, comecei a ir também para o clube.",
            "　De qualquer forma, compreendemos a situação atual com o clube de judô.",
            "　Agora, o que restava era pensar em um plano.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}