{
      "Capítulo 7,5.6 - Lado B * Ato Especial B: Mesmo agora, eles ainda não sabem o lugar para onde devem voltar (parte 6)": [
            "　A partir do dia seguinte, começamos a trabalhar para a realização do evento.",
            "　A primeira coisa foi uma explicação para Shiroyama e os outros sobre tudo sobre o clube de judô. Esta parte não foi particularmente difícil. 「Para atrair novos candidatos, faremos algo chamativo que atrairá a atenção」. Usando isso como um prefácio para planejar, eles aceitaram com bastante facilidade.",
            "　Mas o plano subjacente não foi abordado, no mínimo. Teria sido um aborrecimento se eles entrassem em discordância com  ele. Independentemente de quais eram nossas intenções, o que pretendíamos era que o senpai partisse voluntariamente. Portanto, não havia necessidade de passar pelo problema e explicar.",
            "　Após a explicação para o clube de judô foram as negociações do lado da escola.",
            "　Em relação ao torneio de judô, seria realizado publicamente no campus, aceitando inscrições para participação. Sendo esse o caso, devemos esperar que nos perguntem sobre uma ou duas das circunstâncias. Ter a escola interrompendo o evento no meio do caminho seria irritante, por isso seria mais fácil contar a história para eles antes.",
            "　As negociações começaram com o consultor do clube de judô. Ou pelo menos eu disse, mas não éramos nós que fizermos isso. A explicação de que isso era apenas uma demonstração para atrair novos membros foi deixada para Shiroyama.",
            "　Embora ele possa ter sido um consultor em nome, ele aparentemente estava ciente da recente saída de membros e pudemos obter permissão sem problemas. Por enquanto, fomos solicitados a realizar o evento com a máxima segurança, mas isso também foi esclarecido com a presença de todo o clube de judô.",
            "　Nós já tínhamos o local e o dojo, então não precisamos nos preocupar com eles.",
            "　Por enquanto, tudo bem.",
            "　O que resta era reunir os participantes.",
            "　Desde que eu tive que participar, também tive que encontrar membros, mas antes de tudo, tive que garantir participantes suficientes que nos permitissem realizar pelo menos o evento.",
            "　Por enquanto, Yukinoshita criou as impressões descrevendo os detalhes do torneio e depois de imprimi-las, com a ajuda do clube de judô, as publicamos em vários lugares.",
            "　Mas usar isso para informar as pessoas não era algo que você poderia esperar muito. Mesmo o clube da orquestra ou o clube da cerimônia do chá não viram muita participação dos alunos, apesar de usar panfletos e avisos.",
            "　Esses eventos normalmente reuniam pessoas que eram trazidas de conexões pessoais com mais frequência do que nunca.",
            "　E por falar em conexões, Yukinoshita e eu estávamos praticamente fora de questão e não parecia que esperávamos algo da comunidade já enfraquecida do clube de judô. Havia Yuigahama, mas suas conexões pessoais provavelmente não eram suficientes para realizar o torneio.",
            "　Se era assim, precisávamos procurar um meio muito mais eficaz e eficiente de solicitar pessoas.",
            "　O único componente que atrai mais atenção.",
            "　A resposta era o elenco.",
            "　É claro que muitos detalhes eram questionáveis, mas neste caso em particular, desde que nada fosse perguntado sobre a novidade do torneio de judô, então precisávamos atrair atenção com outra coisa.",
            "　Por sorte, por acaso, conhecíamos alguém que tinha a maior capacidade de atrair atenção nesta escola.",
            "　Yuigahama e eu, bem, Yuigahama estaria lidando com essas negociações.",
            "　Como sempre, a aula de 2-F durante o almoço era barulhenta. Foi porque as férias de verão estavam bem na nossa porta que o almoço estava animado.",
            "　Até eu me encontrei permanecendo na classe, sem me preocupar em sair lá fora ultimamente.",
            "　O motivo de tudo era para que pudéssemos rescrutar o novo desafiante, Hayama Hayato, para o torneio de judô da Escola Sōbu, o 「S1 Grand Prix」. A propósito, fui eu quem inventou arbitrariamente esse nome.",
            "　Hayama era um homem cuja participação inesperada causaria a reunião de uma galera, evidente no caso há um tempo atrás quando tivemos uma partida de tênis simples e falsa. Se anunciamos antecipadamente as coisas de sua participação, poderíamos esperar uma reunião maior de pessoas do que antes. Ele era um participante essencial que deve ser garantido.",
            "　Ou pelo menos eu digo, mas quem estava lidando com as negociações era Yuigahama e não eu.",
            "「Certo, vou tentar falar sobre isso com ele.」",
            "　Depois de comprar um pão para o almoço e uma breve reunião com Yuigahama, ela voltou ao grupo a que pertencia animada.",
            "　Enquanto eu a observava sair, sentei-me no meu lugar.",
            "　Agora, a partir de agora, eu os observarei o mais atentamente possível e escutarei enquanto almoço.",
            "　Eu tinha que ter certeza de que poderia acompanhar Yuigahama se ela não entendesse como explicar as coisas. Isso também era um grande obstáculo em si, mas ainda assim.",
            "　Enquanto eu esforçava os ouvidos, Yuigahama não perdeu um segundo e trouxe o assunto à tona.",
            "「Ah, isso me lembra. Ouvi dizer que o clube de judô vai sediar um torneio em breve.」",
            "「Uh huuuh.」",
            "　Comendo pão sem o menor indício de interesse estava Miura. Apesar de não ter nenhum interesse no assunto, ela ainda estava respondendo a maior parte do tempo, então ela poderia ter sido apenas uma pessoa um pouco legal.",
            "　Ainda assim, como ela estava segurando o pão em uma mão e o celular na outra, isso me deixou preocupado se ela confundiria a mão com o pão e morderia o celular. Vamos parar de brincar com nossos telefones durante o almoço, ok? Sem mencionar que você está fazendo isso enquanto come com outras pessoas. Só os solitários mexem com seus telefones durante o almoço, ok?",
            "　Imperturbável com a atitude de Miura, Yuigahama continuou a conversa.",
            "「Tipo, eles decidirão quem é o mais forte na escola, ou algo assim?」",
            "「Ah, por falar nisso, eu vi isso no panfleto.」",
            "　Imediatamente saltando para a conversa estava Hayama. Como seria de esperar, Hayama fez questão de ouvir o que as outras pessoas estavam dizendo e se comportar de acordo para que ele pudesse regular o ambiente. Yuigahama pode ter apontado para isso. Ela rapidamente redirecionou a conversa para Hayama.",
            "「Hayato-kun, você parece gostar disso, por que não tentar participar?」",
            "　Que tal, falar de uma maneira descuidada de convidá-lo...... Hayama não parecia se importar com isso tudo......",
            "「Eh? E-é assim que você me vê?」",
            "　Oh, veja. Eu sabia totalmente. Ele está meio confuso agora. Hayama foi estabelecido como alguém que era refrescante e a imagem do judô era completamente oposta. Obviamente, eu não era o único que pensava isso.",
            "「Não combina com você, Hayato-kun, como judô, não!」",
            "　Tobe estava rindo alto. Rindo junto com ele estavam Yamato e Oōka.",
            "　Lá, Yuigahama a fez se mover.",
            "「Ah, e Tobecchi também? Parece que você seria forte, não que eu soubesse. Por que você não tenta fazer isso junto com Hayato-kun? É um torneio de equipe de três, de qualquer maneira.」",
            "「Eh...... Naaah, o judô é só um pouco......」",
            "　Hmph. Então era uma estratégia para remover os obstáculos ao redor de Hayama? Aparentemente, não foi que Yuigahama começou a conversa sem um plano. Em vez disso, ela estava sendo ousada ao mencionar coisas absurdas de uma maneira que facilmente levaria Tobe a participar...... Provavelmente. Não, isso pode estar errado. Tenho a sensação de que ela diria esse tipo de coisa, independentemente.",
            "　Até onde ela planejava, eu não tinha certeza. Foi então que uma pessoa que não pôde ser calculada reagiu com um tremor.",
            "「...... Fazendo juntos? Fa-Fazendo judô......? Isso parece ótimo!」",
            "　Ebina-san reagiu lentamente no tempo, como se as palavras anteriores estivessem pesando em sua mente.",
            "「Ebina. Aqui, um lenço.」",
            "　Miura jogou lenços de papel em Ebina-san, cujo nariz estava pingando neste momento. Enquanto agradecia, Ebina-san colocou o lenço contra o nariz, mas ainda continuou fervorosamente.",
            "「Ótimo! O judô é ótimo!」",
            "「Naah, o judô é só um pouco...... Algo em que estou um pouco confiante, você sabe......」",
            "　Quando Ebina-san deu um sinal de positivo, por algum motivo, Tobe de repente começou a atestar o judô. A nuance em suas palavras era estranhamente diferente da anterior...... Japonês certamente era difícil......",
            "「O-Os meninos vão se agarrar quando cairem? Quem!? Em quem Hikitani-kun fará ukemi!?」 ",
            "Rberiru: Lembrando que ela tá falando de Uke, que é o passivo.",
            "　Pare de chamar meu nome, por favor...... Como senti um olhar penetrante, desviei os olhos em pânico. No momento em que meus olhos foram desviados, as negociações sobre sua participação continuaram de forma constante.",
            "　Quando me virei para eles com calafrios, Tobe começou a transbordar de motivação e bateu nas costas de Hayama.",
            "「Vamos fazer isso, Hayato-kun!」",
            "「Hum. Bem, afinal não temos muitas oportunidades como essa.」",
            "　Com Yuigahama e Tobe incentivando-o a participar sucessivamente, Hayama não pôde recusá-los como seria de esperar e foi gradualmente se inclinando a aceitar.",
            "　Esse também era o destino daqueles que possuíam A ZONA? Se lhes pedissem para construir a atmosfera, dessa vez, ele foi convidado a agir sem destruí-la.",
            "　Então, o impulso final foi adicionado.",
            "「Se Hayato vai entrar, acho que vou assistir?」",
            "　Quando Miura, que não tinha absolutamente nenhum interesse até aquele momento, falou, Hayama aparentemente tomou sua decisão.",
            "「Ok, acho que vou participar.」",
            "　Hayama fez um sorriso refrescante e respondeu.",
            "　Com isso, nosso objetivo foi alcançado. Agora, quando tornássemos conhecida a participação de Hayama pelo boca a boca, a galeria de pessoas aumentaria e, se aumentássemos a escala, também veríamos um aumento nos participantes que gostariam de entrar.",
            "「Tudo bem, devemos entrar também......」",
            "「Pode apostar.」",
            "　Como se o efeito cascata começasse a ocorrer, Yamato e Oōka também declararam sua entrada.",
            "　Era padrão para os meninos gostarem de artes marciais.",
            "　Não, não gostar, mas de ter interesse. O título de mais forte atraindo a atenção de um garoto pelo menos uma vez era certo.",
            "　É por isso que, desde que você tenha acionado, provavelmente não seria difícil fazê-los despertar esses sentimentos.",
            "　Portanto, neste momento, o grupo Hayama, Tobe, Yamato e Oōka, estava confirmado para participar do torneio. Além disso, como Miura estaria na galeria, no que dizia respeito à Sōbu High, isso era suficiente.",
            "　Foi então que Hayama de repente percebeu algo.",
            "「Mas são apenas três pessoas por grupo......」",
            "　Quando ele murmurou em voz baixa, ele se levantou silenciosamente. A partir daí, começou a andar. De alguma forma, quando segui a direção em que o olhar de Hayama estava olhando, curiosamente, meus olhos pararam de se mover. Ele está vindo no meu caminho, não......?",
            "　Nos vários segundos em que eu pensava se havia alguém na minha vizinhança com quem Hayama tinha negócios, Hayama me compensou.",
            "　Uma vez que ele parou as pernas, ele fez um sorriso que exibia seus dentes brancos.",
            "「Hikitani-kun, você quer entrar no torneio de judô comigo?」 ",
            "Riberiru: Não… mas considerando o quanto ele ama o Hayama, vai aceitar.",
            "　Esse cara, sobre o que ele estava tagarelando do nada......?",
            "　Eu pude entender suas palavras, mas meu coração não. Ainda assim, desde que fui convidado, tive que responder de alguma forma.",
            "「Eh, bem, tipo, não vai dar certo para mim. Essas coisas estão um pouco fora de alcance para mim.」",
            "　Se eu for convidado, eu recuso de imediato. Essa era a forma correta de lifar com as coisas.",
            "　Mas, Hayama não se retirou. Sem parar de sorrir, ele continuou a falar em resposta.",
            "「Entendo. Bem, como Tobe e os outros dois estão em um trio, eu fiquei de fora.」",
            "「Ah, certo. Bem, acho que sim......」",
            "　Porque ele me enviou um olhar estranhamente direto, eu respondi com palavras vagas e Hayama puxou os ombros para trás.",
            "「Então, que tal......? Você foi quem sugeriu fazer as coisas dessa maneira, certo?」 ",
            "Riberiru: Se Fodeu.",
            "　Haa, é isso que você está jogando. Então ele veio aqui para que ele pudesse falar sobre o momento em que nos separamos para grupos para a turnê no local de trabalho.",
            "　Mas ele estava certo. Fui eu quem sugeriu como dividir Hayama e Tobe em diferentes grupos. Se ele fosse consistente com isso, isso significava que ele não se juntaria a esses caras dessa vez também. Sendo esse o caso, assim como da última vez, falando que isso é óbvio, então era natural que fosse a minha vez.",
            "　Não tive escolha, a não ser aceitar sua proposta. Acima de tudo, perder a participação da Hayama apenas por isso nos infligiria uma quantidade considerável de danos.",
            "「...... Embora ainda precisemos de mais uma pessoa.」",
            "　Eu dei meu consentimento com essas palavras e Hayama deu um sorriso repentino.",
            "「Nesse caso, você poderia convidar mais uma pessoa?」",
            "「Não, eu não tenho nem um único amigo para convidar.」",
            "　Não importa como você pensa, seria mais rápido Hayama convidar alguém. Eu olhei para ele dizendo para ele fazer isso, mas ele evitou isso também.",
            "「Você tem um certo? Esse cara, eu quero dizer.」",
            "　Aquele cara...... eu me pergunto, havia alguém assim? Eu entrei em pensamento. Entendo. Totsuka, certo!?",
            "　Tendo me convencido, eu também falei.",
            "「Aah...... ele, hein?」",
            "「Certo, certo, Zaimokuza-kun. Ele parece muito forte e esta parece ser uma boa oportunidade.」 ",
            "　Ah, você quis dizer isso......",
            "　Se essa era a única indicação de Hayama, eu tinha que conversar com Zaimokuza. No momento, Hayama era um fator importante. Eu precisava seguir com todas as demandas que ele tinha para sua participação saudável no evento. Não havia muito que eu pudesse fazer......",
            "　Quando meus ombros caíram em desespero, Hayama assentiu como se ele visse isso como uma forma de assentir.",
            "「Ok, eu conto com você.」",
            "　Ele saiu com essas palavras e Hayama voltou ao seu lugar.",
            "　Ter que se juntar a Zaimokuza era realmente uma chatice, mas como parte das atividades do Clube de Serviços Voluntários, era realmente conveniente. Eu não considerei Hayama como sendo apenas um mascote de atração simples, mas se ele seria utilizável como parte de nossas forças, isso tornaria as coisas melhores para nós.",
            "　Até agora, as coisas tinham corrido mais ou menos conforme o planejado.",
            "　Agora, era apenas uma questão de quantos detalhes poderíamos resolver e como seria a grande aposta no dia do evento.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}