{
      "Capítulo 7,5.6 - Lado B * Ato Especial B: Mesmo agora, eles ainda não sabem o lugar para onde devem voltar (parte 12)": [
            "　Faz alguns dias desde a passagem do período histérico antes das férias de verão. Eu finalmente ia direcionar meus olhos e nariz para as férias de verão com entusiasmo.",
            "　Foi por isso que eu fui ao Clube de Serviços Voluntários que eu realmente nunca quis ir, enquanto cantarolava menos.",
            "　Quantas noites mais até a hora das férias de verão? Todos os dias estavam esperando os dias de todos os dias.",
            "　Quando eu abri a porta da sala do clube, como sempre, Yukinoshita estava lendo um livro perto da janela e Yuigahama estava caído sobre a mesa como um cachorro preguiçoso, brincando com o celular. Eu não estaria vendo esse cenário por um tempo também.",
            "「Usu.」",
            "　As cumprimentei como de costume e sentei-me na cadeira mais distante, diretamente oposta à de Yukinoshita.",
            "　Quando o fiz, Yukinoshita levantou o rosto do livro.",
            "「Oh, sua cintura machucada está se sentindo melhor agora?」",
            "「Não, mas eu pulei o sinal por causa disso.」",
            "　Depois que eu respondi, desta vez Yuigahama levantou o rosto.",
            "「Judô, eu acho que foi? Isso é admirável da sua parte, mantendo a promessa e outras coisas.」",
            "「Na verdade não. Foi apenas um golpe de sorte.」",
            "　No dia do torneio de judô, no final, enquanto esfregava conspicuamente a cintura que foi ferida pelo arremesso de ura-nage realizado pelo senpai, fui forçado a fazer uma promessa como perdedor.",
            "　Essa promessa era nunca se envolver com o clube de judô. Parecia que minha atitude o atrapalhava bastante. Como eu era uma má influência para os membros do clube e como era uma maldição ao judô e outras coisas. Bem, digamos que fui denunciado de várias maneiras.",
            "　Graças a isso, meu sonho de me tornar medalhista de judô nas Olimpíadas foi roubado de mim. Obrigado Senhor, por não ter interesse em judô.",
            "　Bem, com essa minha cintura, eu poderia apontar tudo o que quisesse, mas isso não me faria nenhum bem. Doeu tanto a ponto de eu ficar tagarelando a noite toda, 「ai meu quadril, dói, meu quadril dói, ai, ai, ai」.",
            "　Ainda restava alguma coisa, mas ainda assim, como observarei a educação física por um tempo, meus pontos positivos e negativos foram cancelados a zero...... tive a sensação de que definitivamente tinha muito mais desvantagens, mas eu estava realmente tão ruim assim? Em aritmética?",
            "「Bem, você deveria estar feliz que as coisas não foram além disso. Você deveria agradecer a Shiroyama-kun.」",
            "「Certo, certo. Esse senpai realmente queria te matar do jeito que ele estava olhando para você, Hikki.」",
            "　Os dois me disseram por unanimidade e isso me veio à mente.",
            "「Mm, Shiroyama?」",
            "　Desde então, eu não tinha falado com Batayama, ou Shiroyama.",
            "　Havia a promessa que fui forçada a fazer também pelos senpai, mas bem, provavelmente estávamos apenas demonstrando nossa consideração um pelo outro. Para eu fazer algo parecido com o que eu normalmente nunca me incomodaria, esse foi o incidente. O que eu poderia dizer? Definitivamente, me senti mal por ter desempenhado um papel terrível nele. Já que seria assim, eu pelo menos evitaria causar-lhe mais lembranças desagradáveis ​​por não me envolver mais com ele. Foi a maior bondade que eu poderia oferecer.",
            "「Então, como está o clube de judô depois disso?」",
            "　Claro, desde que o Geass me ordenou que nunca mais me envolvesse, não havia como saber. ",
            "N/T: referência a Code Geass",
            "　Quando perguntei, Yuigahama, como seria de esperar, sabia bastante de suas conexões. Ela estava pressionando seu celular como se estivesse enviando alguém sobre o incidente.",
            "「Ummm, não houve aumento de novos membros, mas parece que as pessoas que desistiram voltaram.」",
            "「Hooh.」",
            "　Bem, se manifestações como essa bastassem para conseguir novos membros, os clubes não teriam tantos problemas. Os fatores que participaram ativamente foram Hayama, Zaimokuza e Yukinoshita. Fora isso, não havia mais nada para admirar na organização chamada clube de judô.",
            "「Nem todos voltaram, mas para as pessoas que voltaram, parece que o motivo foi porque esse senpai parou de vir.」",
            "　Yukinoshita adicionou ao virar a página de seu livro.",
            "「Ah, certo. Isso é surpreendente. Ele foi quem venceu no final, então eu estava totalmente esperando que ele dissesse 'Eu sou o mais forte! Yeaaaaaaaah!'」",
            "「De jeito nenhum isso aconteceria.」",
            "　Os movimentos do corpo e das mãos de Yuigahama eram tão estúpidos que eu respondi com uma voz levemente divertida. Quando o fiz, Yukinoshita, que achou estranho o que eu disse, colocou um marcador no livro dela e fechou-o.",
            "「Eu não acho provável, mas será que você perdeu porque sabia que as coisas acabariam assim?」",
            "「Não, eu estava realmente falando sério sobre vencer, sabe......」",
            "　Na verdade, eu pensei 「ah, eu ganhei totalmente」 no final.",
            "「...... Que-que desprezível.」",
            "Riberiru: sei que tem uns que odeiam ela por chamar ele de kimoi, mas na real, esse tipo de xingamento não é tão pesado, pelo menos não comparado ao fato dele chamar ela de vadia só por causa da maneira de se vestir.",
            "　Yuigahama-san, você está sendo um pouco honesta demais, ok?",
            "「É isso mesmo...... Parecia que você estava apenas tentando provocá-lo. Eu tinha certeza de que você entregaria a vitória e conseguiria algo a partir daí.」",
            "　Então, para Yukinoshita-san, ela estava mostrando sinais de pensar mais do que deveria, o que a fez além de salvar. Mas é compreensível que ela pense assim.",
            "「Bem, não importa, de qualquer maneira, ganhar ou perder. Só que ganhar significava uma chance maior de o senpai não vir mais à escola.」",
            "「O que você quer dizer?」",
            "　As sobrancelhas de Yuigahama formaram um \"v\" de cabeça para baixo, gemendo enquanto pensavam. Mas não era nada complicado.",
            "「Nada demais. 'Você não tem assento!' Se você entendeu tudo, isso era bom o suficiente.」",
            "　Quando eu disse isso, as sobrancelhas de Yuigahama se fecharam mais perto. Parecia que não chegava até ela",
            "　Mas Yukinoshita fez um sorriso abrupto.",
            "「...... Entendo.」",
            "　Quando ela disse apenas essas duas palavras como se entendesse, ela retomou a leitura. Esse comportamento sugestivo incomodou Yuigahama, que começou a sacudir o corpo de Yukinoshita.",
            "「Eh, o que é? O que isso significa?」",
            "　Ficando agitada de um lado para o outro, Yukinoshita parecia extremamente irritada, mas ela continuou a ler aparentemente por teimosia. As brincadeiras divertidas das duas pareciam continuar um pouco mais.",
            "　Copiei Yukinoshita também e puxei um livro, abrindo para a página onde meu marcador foi colocado.",
            "　Mas, mesmo seguindo as palavras do livro, o conteúdo não estava sendo processado, então desisti e fechei o livro.",
            "　Para os senpai, essa escola era certamente 「um lugar para o qual quero voltar」. Era nostálgico, confortável e agradável. Foi ao ponto que ele queria se refugiar por instinto.",
            "　Ainda assim, a verdade de que fugiu o encurralaria ainda mais. É por isso que acaba querendo fugir ainda mais, levando todo o seu estresse. Era o loop infinito de escapismo da realidade.",
            "　Assim como quando se olha no espelho, desde que não achasse que a sociedade e os deuses o observavam, você nunca perceberia essa verdade.",
            "　No final do dia, o estresse que você provocou era algo que teria que cuidar sozinho.",
            "　Ele continuou fugindo ou voltou a encarar isso? Qual decisão o senpai escolheu?",
            "　Bem, não importava qual. A voz do senpai no final da partida ainda estava nos meus ouvidos.",
            "　Eu olhei pela janela.",
            "　No horizonte distante, onde as gigantescas colunas de nuvens flutuavam. Os gritos dos clubes esportivos com o timbre da banda de metais, bem como as vozes divertidas e reverberantes de dois na sala.",
            "　Me ocorreu que um dia.",
            "　Que um dia eu seria capaz de ter um lugar assim? Um lugar onde eu acho que gostaria de voltar.",
            "　Foi o que eu realmente pensei. ",
            "Riberiru: Reflexão interessante. Quando se vai ficando mais velho, a gente começa a sentir saudade até das coisas chatas e tediosas do passado, pq são coisas que não tem mais volta. Às vezes parece que meus 18 anos foram a alguns dias, mas já passaram 6 anos, e de vez em quando me pego pensando nesse tempo que já passou. Bem, o que nos resta é seguir em frente, porque o que o passado já se foi…",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}