{
      "Capítulo 7,5.7 - Short Story ④: Mesmo assim, o pensamento positivo de Hikigaya Hachiman é distorcido": [
            "　Passamos pela a estação em que os ventos refrescantes sopravam de vez em quando.",
            "「E-mail de Consulta de Problemas da Prefeitura de Chiba......」",
            "　Quando anunciei o título tão fracamente quanto o farfalhar dos ventos do outono, Yuigahama bateu palmas. Mas quando Yukinoshita lançou um olhar duvidoso, esses aplausos cessaram.",
            "　Yuigahama abriu a bandeja de e-mails recebidos como se quisesse começar tudo de novo e fui com o primeiro e-mail.",
            "「Umm, a primeira correspondência de hoje é de um morador de Chiba, pseudônimo: General Mestre Espadachim-san.」",
            "〈Preocupação do Pseudônimo: General Mestre Espadachim-san〉",
            "『O prazo da maior indústria do setor se aproxima. Um método infalível de vitória, rápido.』",
            "　...... Esse cara estava enviando muitos e-mails. Era o mesmo medo que você teria quando um bot no Twitter era inflexível em conversar com você.",
            "「O que é isso?」",
            "　Yuigahama, que leu a correspondência, inclinou a cabeça e Yukinoshita chamou meu nome com um suspiro.",
            "「Hikigaya-kun.」",
            "「Você não precisa me dizer, eu entendi.」",
            "　Era algo assim; agora que você chegou até aqui, o avô estava começando a sentir vontade de cuidar de você agora. Está tudo bem, eu vou acompanhá-lo até o fim...... Com minha mente alcançando um estado de bondade, ou melhor, iluminação, digitei a correspondência.",
            "〈Resposta do Clube de Serviços Voluntários〉",
            "『Coisas como o maior indústria e outros títulos, não sejamos tão egoístas. Vamos nos contentar com GaGaGa Bunko. Não se preocupe, é no nível da Shoggakan. Além disso, a tendência é que os escritores de GaGaGa não possam se casar com seyūs.』",
            "「Caso concluído. Yuigahama-san, por favor, leia o próximo.」",
            "　Yukinoshita não fez nada, mas tinha uma expressão satisfeita ao insistir que continuasse. Não achando isso tão estranho, Yuigahama começou a ler o próximo correio.",
            "「Ummm, esta é a próxima correspondência. De um morador de Chiba, Pseudônimo: Irmãzinha do Onii-chan-san.」",
            "〈Preocupação do Pseudônimo: Irmãzinha do Onii-chan-san〉",
            "『Ultimamente, acho que, porque está frio, nosso gato continua entrando no nosso futon e me obriga a usar meu braço como seu travesseiro. Eu ainda tenho que fazer isso pelo onii-chan também! (Isso agora elevou os pontos Komachi). Não posso me virar e a respiração ーfusuuー nos ouvidos da Komachi incomoda. Existe uma boa maneira de lidar com isso?』",
            "　Depois que a carta foi lida, Yukinoshita e Yuigahama me olharam com olhares mornos e estranhos.",
            "「Está certo, onii-chan.」",
            "「Vai lá, onii-chan.」",
            "「Caladas, não me chamem de onii-chan.」",
            "　Quem pode me chamar de onii-chan é a Komachi e apenas a Komachi. Continue me chamando de onii-chan, onii-chan e comece o Chanko Dining. ",
            "Chanko Dining é um restaurante do Japão",
            "「...... A propósito, os gatos realmente dormem junto com você? No seu braço?」",
            "　Yukinoshita ficou de alguma forma envergonhada quando olhou de um lado para o outro com olhos revirados. Aquele gesto dela foi bastante gentil, mas a maneira como ela estava apertando os punhos com toda a força não a fazia nem um pouco fofa.",
            "「Não, sempre que o gato está comigo, ele simplesmente fica em cima da minha barriga.」",
            "　Quando eu disse isso, Yuigahama fez um sorriso irônico.",
            "「Ele não está meio que te zoando? Kamakura acha que Hikki está abaixo dele, com certeza.」 ",
            "Riberiru: E está",
            "「Não o coloque no mesmo nível do seu cachorro.」",
            "「Os gatos vivem fundamentalmente suas vidas isoladamente, para não classificarem os outros como fariam em uma matilha. Há casos em que eles formam matilhas, mas nessa situação, parece mais próximo de um relacionamento entre pai e filho. Isso é por que ele pode estar tratando Komachi-san como uma mãe gata.」",
            "　Não só ela estava analisando galantemente a situação, ela estava ficando super tagarela...... Tanto Yuigahama quanto eu recuamos ao longo do caminho.",
            "「Yukipedia-san com certeza sabe tudo, hein......?」",
            "「Você pode parar de me chamar assim?」",
            "　Yukinoshita olhou para mim com um rosto indignado. Parecia que ela não sabia tudo como uma certa pedia por aí. Bem, se ela não gostava de ser chamada assim, é melhor revisá-la.",
            "「Desculpe. Nekopedia-san.」",
            "「Tudo bem se você entender.」",
            "「Você está bem em ser chamada assim!?」",
            "　Aparentemente tudo bem com isso, desconsiderando a surpresa de Yuigahama, Yukinoshita estava balançando a cabeça com satisfação.",
            "　Por causa da palestra de Yukinoshita, adquiri uma considerável compreensão de gatos.",
            "「...... Então, basicamente, no meu caso, ser mimado pela minha aura transbordante de marido dono de casa faz com que ele fique em cima do meu estômago.」",
            "　Como esperado de mim. Até os gatos reconheceram minha natureza como marido dono de casa. No futuro, sinto que quero viver uma vida como a de um gato.",
            "　Mas, precisando destruir essa ambição, Yukinoshita deu um sorriso repentino e frio.",
            "「Mas, suponho que em seu estômago, também pode ser dito que são os sentimentos de um pai em relação aos gatinhos, não acha?」",
            "「Então ele está sendo tratado como uma criança.」",
            "「...... Ufa, parece que minha aura de desejo de ser cuidado faz efeito, não é?」",
            "　Eu estava até fazendo os gatos quererem cuidar de mim. Surpreendente.",
            "「Que pensamento positivo é esse!?」",
            "「Se você vai tão longe, isso se parece mais com uma linha de pensamento maníaca do que com pensamento positivo...... Bem, pode ser melhor aprender com isso também.」",
            "　Depois de dizer isso, Yukinoshita começou a digitar um e-mail em resposta.",
            "〈Resposta do Clube de Serviços Voluntários〉",
            "『Desde que você tenha a chance de dormir com um gato, você deve pelo menos suportar isso.』",
            "　Então né, adote logo um gato.",
            "　Palavras do Autor",
            "   ",
            "　Olá, aqui é Watari Wataru.",
            "　As pessoas já estão nas férias de verão. Mas onde estão as minha férias de verão?",
            "　Então, as férias de verão é uma estação fantástica onde se pode criar muitas memórias, porém quando você se torna um adulto e reflete sobre o passado, as memórias não se limitam a eventos especiais, e estranhamente me lembro de coisas da vida cotidiana que não tem importância. ",
            "Riberiru: Isso é totalmente verdade. Quem é adolescente deve achar que isso é loucura, mas depois que virar um adulto e não estiver mais na faculdade, vai entender.",
            "　Sinto isso porque todos os dias são rotulados como 「vida cotidiana」,  e talvez seja porque é mais espetacular para a pessoa que está vivenciando.",
            "　Podem ser casos amorosos, relações humanas, ou o arroz que estava gostoso, visto de fora, parecem coisas triviais, e um cenário de vida muito natural, mas para a própria pessoa, houve uma grande mudança em sua vida, e é uma história frequente.",
            "　Com este sentimento nesta curta edição, está entregue.",
            "　Bem, falando de cotidiano e inesperado, ultimamente digo que coisas extraordinárias são cotidianas, e vivo perguntando onde está o personagem principal de Light Novel? Talvez eu nunca o tenha encontrado.",
            "　Abaixo, os agradecimentos.",
            "　Ao Ponkan⑧ Kami-sama。Ei? Não importa como eu veja, Miura é uma heroína? Eu estava nervoso porque esta era a capa da Miura fofa que eu sempre quis. Ela também é a melhor agora! Bom trabalho. Muito obrigado.",
            "　Encarregado da edição Hoshino-sama. Não apenas na edição desta obra, mas também pelos seus esforços na mixagem de audio. A marcha infernal continuará. O desfile infernal avançará. Ou seja, bom trabalho. Muito obrigado.",
            "　À equipe do elenco do anime e pessoas envolvidas na mídia. Graças a vocês, a animação da TV terminou a transmissão com segurança. Peço desculpas pela inconveniência, mas ainda assim, sou muito grato a vocês por moldá-lo. Muito obrigado.",
            "　E à todos os leitores. Muito obrigado pelo seu entusiasmo por este trabalho e pelas outras mídias, incluindo a animação de TV. Conseguimos dar o apoio de todos como resultado, e estou profundamente feliz. Continuaremos construindo depois disso, Esperamos que vocês continuem a interagir conosco no futuro.",
            "　O espaço no papel acabou. Então vou descansar a caneta por aqui.",
            "　O próximo volume ⑧ virá em breve!　",
            "    ",
            "　Em um certo dia de Julho　em um certo lugar da Prefeitura de Chiba　tarde da noite, me preparando para comprar um MAX Café.",
            "Watari Wataru",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}