{
      "Capítulo 8.1 - Não é preciso dizer que mesmo Hikigaya Komachi pode ficar com raiva (parte 2)": [
            "　Que manhã desagradável.",
            "　O céu claro era acompanhado por um vento frio que sacudia suavemente as janelas. Na sala havia um espaço relaxante que convidava a tentações de cochilar.",
            "　Que manhã realmente desagradável.",
            "　Segunda-feira, depois de voltar da excursão que terminou o intervalo.",
            "　As segundas-feiras deram origem a sentimentos de melancolia. Depois que forcei meu corpo lento para fora da cama, me contorci em direção ao banheiro.",
            "　Eu olhei para o espelho com os olhos meio acordados. Sempre refletia sobre mim.",
            "　..... Hmph, o mesmo de sempre.",
            "　Na verdade, eu estava tão imutável como sempre ao ponto de ser meio anticlimático.",
            "　Tudo refletido no espelho comprometeu os fundamentos básicos do que me fez: a sensação de não querer ir para a escola, a sensação de querer ficar sentado o dia inteiro sem fazer nada, e a sensação de sentir saudades de casa depois de sair de lá.",
            "　Eu estava muito contente. A água que joguei no meu rosto estava mais fria que o normal.",
            "　Com o fim do outono, era seguro dizer que agora era inverno. Novembro estava chegando ao fim e o que restava do ano era apenas mais um mês.",
            "　Meus pais haviam saído cedo para o trabalho para evitar a engarrafamento no deslocamento. Após isso eram o horário nobre para quando as pessoas mal chegavam a tempo de trabalhar ou quando demoravam horas, pois estava desnecessariamente lotado. 　Como esperado, as pessoas ainda eram fracas às manhãs de inverno, mesmo depois de se tornarem adultos. Afinal, alguém iria querer ficar preso no futon até o último segundo.",
            "　Mesmo assim, todos eles tinham um motivo para continuar trabalhando.",
            "　Havia pouca dúvida de que havia pessoas que agiam com base em razões proativas. Mas, por outro lado, havia pessoas que agiam dessa maneira porque a sociedade exigia isso deles. Para evitar ser o estranho, eles seguiram o fluxo, mas ao mesmo tempo, certificando-se de que era uma transição natural.",
            "　Em suma, as pessoas agiam apenas quando havia algo a ganhar e nada a perder.",
            "　Meu rosto refletido pelo espelho era claramente tão normal quanto qualquer outra pessoa. Mas meus olhos que me olhavam diretamente não eram de todo comuns. A podridão nos olhos não era nada menos que estar no auge de todas as escolas secundárias.",
            "　Mas foi isso que fez a mim. Isso que faz Hikigaya Hachiman.",
            "　Satisfeito comigo, eu saí do banheiro.",
            "　Quando entrei na sala, minha irmã Komachi estava de pé na cozinha. Ela tomou uma pose assustadora enquanto estava em pé na frente do bule.",
            "　Como meus pais terminaram o café da manhã mais cedo, o menu já estava definido para ser japonês. Quando Komachi trouxe o chá, tudo estava pronto.",
            "　A água começou a ferver assim que puxei a cadeira. Komachi derramou a água no bule e rapidamente levantou a cabeça.",
            "「Ah, bom dia onii-chan.」",
            "「É. Bom dia.」",
            "　Trocamos nossas saudações matinais. Depois, Komachi falou com um tom impressionado.",
            "「..... Você parece meio acordado hoje.」",
            "　Eu intitulei minha cabeça quando ela disse isso. Eu normalmente ficava tão mal de manhã? Espere, não, pensando bem, é claro que ficaria fraco de manhã. Minha pressão arterial não estava baixa em todos os aspectos, mas você provavelmente não poderia dizer o mesmo por minha motivação. Dito isto, Komachi nem sempre estava totalmente errada quando ela apontou algo para mim. Mas é verdade, eu realmente estava totalmente acordado hoje.",
            "「..... Aah, bem, a água estava bem fria quando lavei meu rosto mais cedo.」",
            "　Eu soltei a primeira coisa que me veio à mente como desculpa e Komachi olhou para mim duvidosamente.",
            "「Uh huh..... Eu tenho certeza que não há nada diferente com a água.」",
            "「Ficou muito frio de repente, não foi? De qualquer forma, apresse-se e vamos comer para que possamos ir à escola.」",
            "「Ah, beleza.」",
            "　Ela levou a chaleira para a mesa de jantar enquanto fazia muitos barulhos com os chinelos. Parece que minha família não escolheu Ayataka como a marca do chá na chaleira.",
            "　Depois que nos sentamos em nossos assentos, batemos palmas e agradecemos por nossa comida em sincronia.",
            "　Durante o inverno, as refeições japonesas domésticas de Hikigaya consistiam principalmente de refeições quentes e sopa de missô. O objetivo da sopa de missô era aquecer seu corpo antes de sair. Transbordando amor da mãe, suponho.",
            "　Soprei minha sopa de missô para esfriá-la, já que eu era o dono da sensibilidade da língua de um gato. Quando olhei para Komachi, que estava fazendo a mesma coisa, nossos olhos se encontraram.",
            "　Komachi colocou a tigela sobre a mesa delicadamente e lentamente falou.",
            "「..... Hey.」",
            "「Hm?」",
            "　Eu respondi e dei a ela um olhar que sugeria que ela continuasse. Quando o fiz, Komachi me perguntou como se estivesse investigando alguma coisa.",
            "「Aconteceu alguma coisa?」",
            "「Nada de mais..... Em vez disso, pense sobre isso. Absolutamente nada aconteceu nesta minha vida. Eles dizem que um mal às vezes pode se tornar uma bênção disfarçada. Portanto, nessa suposição, talvez seja melhor que algo aconteça, afinal. Por exemplo, se você contraiu alguma doença crônica, acabará indo ao hospital com frequência, mas, pelo contrário, acabará sendo saudável. Nesse sentido, se nada aconteceu, isso significa que pode haver uma tempestade se formando em breve.」",
            "　Eu cuspi as palavras em uma respiração apenas para ter Komachi piscando para mim surpresa.",
            "「O que há de errado, onii-chan?」",
            "　Completamente normal. Uma reação completamente normal.",
            "　Ela perguntou sem o menor indício de ser afetada. Quero dizer, tudo o que eu disse foi completamente estúpido, mas você não vai dizer algo sobre isso?",
            "　Eu realmente tive que mexer no meu cérebro para pensar em tudo isso também ...",
            "　Como esperado, a segunda-feira me jogou completamente fora.",
            "「Bem, você sabe..... Basicamente, nada aconteceu.」",
            "　Levei os ovos estrelados até a boca com um movimento rápido. Mas ainda assim, os ovos estrelados são um prato ocidental ou japonês?",
            "　Depois de ouvir minha resposta, Komachi respondeu indiferentemente.",
            "　Komachi empurrou sua bandeja para o lado para deduzir e olhou na minha cara.",
            "「Heey, você sabia?」",
            "「Quê? Mameshiba?」 ",
            "N/T: Mameshiba é uma franquia de mercadorias japonesas criada pelo redator e nacional japonês coreano Kim Sukwon.",
            "　Ou talvez ela fosse uma gata protegida, o que significava que ela era uma princesa protegida. Espere, talvez ela fosse o monstro do arroz Pappu, afinal estamos no meio do café da manhã. Não havia como ela estar agindo como o Panda Flabby. Komachi não era nem um pouco delicada. Em primeiro lugar, inclinar-se para a frente significava enfatizar o peito, para que fosse melhor ela ficar um pouco mais delicada. Na verdade não, não há necessidade disso. Ela já era super fofa do jeito que era.",
            "　Como me convenci, Komachi soltou um suspiro curto.",
            "「Onii-chan, normalmente você diz as coisas mais inúteis, mas quando algo está errado, você realmente diz coisas que são ainda mais inúteis do que o habitual.....」",
            "「Aah, certo.....」",
            "　Crítica severa como sempre. Ser informado sobre o que você disse não faz sentido torna difícil responder. Bem, era verdade que eu estava apenas dizendo coisas sem sentido de qualquer maneira. Mas ainda assim, analisando-me em detalhes da minha fala e conduta, ela era algum tipo de investigadora psicológico ou algo assim? O que há com esse perfil?",
            "「Sabe.....」",
            "　Komachi cutucou a salada com os pauzinhos e parecia que ela ia dizer algo para ser interrompida por sua hesitação. Ela enrolou um tomate próximo no prato.",
            "　Eu tinha uma ideia de quais palavras estavam alojadas em sua garganta, provavelmente graças ao nosso vínculo como irmãos. Ou talvez porque acabei percebendo a mesma coisa que ela.",
            "　Komachi largou os pauzinhos e perguntou sobre mim.",
            "「Aconteceu..... alguma coisa com a Yui-san e a Yukino-san? 」 ",
            "Riberiru: Lembrando que no volume anterior, os três brigaram por causa da forma como o Hikitani cuidou do pedido da Hina.",
            "　Continuei a comer em silêncio enquanto a ouvia. Afinal, fui ensinado a não falar enquanto comia. Levei meu tempo engolindo minha comida. Depois disso, juntamente com vários sentimentos, engoli minha sopa de missô.",
            "「..... Elas disseram alguma coisa?」",
            "「..... Nem.」",
            "　Quando perguntei a ela, Komachi balançou a cabeça levemente.",
            "「Elas não são do tipo que falam sobre essas coisas e tenho certeza que você também sabe disso, certo?」",
            "　Quando ela mencionou isso, eu não tinha nada a dizer.",
            "　Seja Yukinoshita ou Yuigahama, enquanto ambas eram bastante críticas sobre as coisas mais inúteis, eles definitivamente não tagarelavam sobre as coisas para a irmã de outra pessoa.",
            "「Eu apenas pensei que algo estava acontecendo.」",
            "　Komachi falou e olhou minha reação.",
            "　Viver juntos por um longo tempo significava que haveria coisas que nós dois perceberíamos um sobre o outro, fossem coisas boas ou ruins.",
            "　Mas havia coisas que você também não queria notar.",
            "「Entendi.」",
            "　Depois que eu a respondi com palavras vazias, meus olhos pairaram em direção ao relógio na parede. Peguei meus pauzinhos e continuei comendo.",
            "　Por outro lado, Komachi estava indo devagar.",
            "「Você deve mastigar sua comida com cuidado. De qualquer forma,」",
            "　Komachi parecia decidida a continuar a conversa. Parece que ela previu que eu iria interromper a conversa.",
            "　Seu olhar olhou para depois de amanhã e ela parecia que de repente se lembrou de algo.",
            "「Lembra que algo assim aconteceu antes?」",
            "「Aconteceu?」",
            "　Ao dizer isso, fiquei completamente ciente do que ela estava falando. O que ela estava aludindo foi o incidente em junho. Falando nisso, sinto que Komachi fez a mesma coisa naquela época, apontando algo para mim. ",
            "Riberiru: Pra quem esqueceu, ele está se referindo a quando o Hachiman foi bastante duro com a Yuiyui, no fim do volume 2.",
            "　Ah. Eu não mudei nada. Como era de se esperar de mim.",
            "　Nem mesmo o menor crescimento ou mudança, nada.",
            "　No entanto, Komachi agarrou sua xícara aparentemente para aquecer as mãos. Ela estava fazendo isso, embora não houvesse um talo de chá flutuando no topo, eu pude ver claramente.",
            "「..... Mas acho que pode ser um pouco diferente da última vez.」",
            "「Bem, claro. As pessoas mudam dia após dia, afinal. Até células são substituídas o tempo todo. Dado cinco ou sete anos, as pessoas vão mudar, provavelmente. Então, basicamente, você sabe, os humanos são....」",
            "「Certo, certo.」",
            "　Komachi sorriu em resignação e tentou fingir. Depois de soltar a xícara, colocou as mãos no colo.",
            "「.... Então, o que você fez?」",
            "「Por que você está perguntando como se eu tivesse feito algo?」",
            "　Eu respondi de volta, mas Komachi continuou a me olhar em silêncio. Essa expressão me dizia que ela não aceitaria nada estúpido vindo de mim.",
            "　Eu cocei minha cabeça rapidamente e desviei os olhos.",
            "「..... Nada aconteceu. Não havia nada em primeiro lugar.」",
            "　Komachi suspirou.",
            "「Mesmo que onii-chan não esteja ciente disso, sempre há a possibilidade de você fazer alguma coisa. Ok, tudo bem..... tente falar sobre algo, uma coisa de cada vez.」",
            "「Se você tá pedindo.....」",
            "　Eu pensei um pouco.",
            "　Embora já se passaram alguns dias desde que voltei de Kyoto, pensei bastante. Perguntei-me se havia algo errado com minhas ações ou se havia algum problema com algo que eu fiz. Eu certamente refleti sobre minhas ações.",
            "　Mas, independentemente disso, a única coisa que veio à mente foi uma solução que foi a mais eficaz que abriu caminho para uma conclusão que era garantida como segura. Dadas as opções limitadas que tínhamos disponíveis, achei que o resultado final era mais do que suficiente.",
            "　A pior situação possível foi evitada e até conseguimos esclarecer outra solicitação ao mesmo tempo. Quanto ao fato de o processo real ser algo a ser elogiado ou não, isso estava em debate, mas finalmente chegamos a uma conclusão.",
            "　Mas não havia necessidade de explicar em detalhes todas essas coisas para Komachi. Desde que eu estivesse ciente disso, isso bastava.",
            "「Não, deixa pra lá, não é nada.」",
            "　Dei de ombros. A partir daí, sinalizei que era o fim dessa conversa e comecei a devorar minha comida.",
            "　Apesar disso, Komachi continuou me encarando.",
            "「Ah você. Então, o que aconteceu?」",
            "　Komachi inclinou a cabeça duvidosamente, apoiou o queixo nas mãos e riu brincando.",
            "　Tão fofa a postura em que ela estava, havia um forte senso de propósito por trás disso. Era uma postura que não permitia que a conversa terminasse com uma nota vaga.",
            "　Mas, naquele momento, estava começando a ficar um pouco irritante.",
            "　Normalmente, eu não ficaria irritado com esse nível de introspecção da Komachi. Normalmente, eu ria e seguia o fluxo e dizia apenas algo aleatório apenas para confundi-la.",
            "　Mas se estamos falando normalmente, Komachi não seria tão obstinada com os negócios dela.",
            "　Quando tentei agir como sempre fazia com Komachi, conscientemente tentando decretar como deveria ser, fiquei irritado.",
            "「.... Você está irritante. Já basta.」",
            "「............」",
            "　Minhas palavras sem querer soaram ásperas para surpresa da Komachi. No entanto, ela ficou chocada por uma fração de segundo e seus ombros começaram a tremer.",
            "　De repente, ela arregalou os olhos e gritou em voz alta.",
            "「..... Po-por que está falando assim!?」",
            "「Eu não pareço diferente do habitual. Na verdade, você realmente está sendo irritante.」",
            "　Essas palavras definitivamente não eram as que eu queria dizer. Eu definitivamente queria apenas fazer uma cortina de fumaça. Mas uma vez que as palavras saíram, não pude recuperá-las.",
            "　Não importa quando e onde, você não poderá recuperar nada.",
            "　Komachi estreitou os olhos e olhou para mim. Eventualmente, ela baixou os olhos para a mesa.",
            "「..... Hmph, tá bom. Tudo bem, não vou mais perguntar sobre isso.」",
            "「Faça isso, por favor.」",
            "　Depois disso, não houve mais conversas na mesa de jantar.",
            "　Nós dois continuamos comer em silêncio e o tempo que passou lentamente parecia congelado.",
            "　Durante esse tempo, Komachi engoliu rapidamente sua sopa de missô e se levantou. Ela empilhou a louça e os pratos com pressa e os levou para a pia.",
            "　Ela então caminhou rapidamente até a porta e parou. Sem olhar para mim, ela falou rapidamente.",
            "「..... A Komachi vai na frente. Certifique-se de trancar a porta.」",
            "「Tá.」",
            "　Eu lhe dei uma resposta curta e Komachi bateu a porta.",
            "　Naquele momento, eu pude ouvir uma voz baixa.",
            "「..... Aconteceu alguma coisa.」",
            "　Deixado sozinho na sala, peguei meu chá.. O chá já perdeu o calor e quando eu tomei um gole, estava morno.",
            "　Faz alguns anos desde que eu vi Komachi agir assim. Era tarde demais, mas eu me pergunto se a deixei brava..... Fiquei preocupado.",
            "　Komachi não fica brava com muita frequência. Mas quando ela o faz, ela é do tipo que fica com raiva por um tempo. Além disso, ela era uma garota no meio da puberdade. Quando ela chega em casa, não sei que tipo de rosto ela fará.",
            "　Mesmo que ela seja minha irmã de verdade, eu não sei.",
            "　Era realmente difícil se dar bem com outras pessoas.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}