{
      "Capítulo 1.7 - De vez em quando, o deus das comédias românticas faz coisas boas. (parte 4)": [
            "　E assim, todas as partes relevantes dessa partida de Tênis haviam sido reunidas. A partida finalmente progredia para um final emocionante.",
            "　O time Hayama e Miura fez o primeiro movimento. Madame Borboleta, também conhecida como cachos verticais, também conhecida como Miura, estava no servise.",
            "「Cê sabe, eu não sei se a Yukinoshita-san sabe disso, mas eu sou muito boa no Tênis.」",
            "　Miura disse isso enquanto, repetidamente, atirava a bola para o chão e a pegava de volta, quase como se ela estivesse driblando com uma bola de Basquete. Yukinoshita sequer se moveu. Seus olhos apenas aguardavam que Miura continuasse.",
            "Miura sorriu. Aquele sorriso era completamente diferente daquele que Yukinoshita deu anteriormente... Era o sorriso de uma besta feroz.",
            "「Não me culpe se a bola acertar o seu rosto.」",
            "... Uwah, assustador. Aquela era a primeira vez que eu ouvia alguém fazer essa previsão. No momento em que pensei isso, eu escutei o leve barulho de uma bola sendo rebatida. A bola voou rapidamente para o lado esquerdo da Yukinoshita, mal tocando a linha que marcava o lado esquerdo. Yukinoshita era destra, então a bola estava fora de seu alcance.",
            "「...... Fácil.」",
            "　No momento em que a ouvi sussurrar isso, Yukinoshita já estava pronta para rebater a bola. Ela cravou seu pé esquerdo no chão e o usou como pivô, então ela girou como se estivesse dançando uma valsa. Foi um backhand perfeito, com sua raquete ainda firme em sua mão direita.",
            "　Sua raquete moveu-se como uma espada samurai e a bola voltou para Miura como um flash. A bola bateu no lado da quadra da Miura, próximo aos seus pés, e ela soltou um pequeno grito quando a bola voou para trás. Aquela rápida rebatida de seu saque havia acordado Miura.",
            "「Eu não sei se você sabe disso, mas eu também sou muito boa no Tênis.」",
            "　Yukinoshita colocou sua raquete para frente e olhou friamente para Miura, quase como se ela estivesse olhando para um inseto. Miura deu um passo para trás, olhando de volta para Yukinoshita com olhos cheios de medo e hostilidade. Seus lábios moveram-se um pouco e ela começou a atirar maldições. Para deixar a Rainha Miura daquele jeito... Yukinoshita era mesmo incrível.",
            "「...... Você devolveu essa bola muito bem.」",
            "　Yukinoshita não mostrou a menor reação diante da falsa expressão facial da Miura, mas apenas esclareceu um ponto.",
            "「Bem, o rosto dela parece exatamente o mesmo das Senpais que costumavam vir me importunar. É muito fácil ver através dos pensamentos de formas de vida tão insignificantes.」",
            "　Yukinoshita me deu um sorriso triunfante e, então, partiu para a ofensiva.",
            "　Até mesmo a defesa dela era ofensiva. Ela não era como aqueles velhos cansados que diziam “a melhor defesa é o ataque”. O jogo defensivo dela era apenas agressivo. Ela quebrava os services devolvendo os saques com precisão para o lado adversário e qualquer bola que fosse em sua direção seria devolvida com força.",
            "　A multidão estava ficando intoxicada com sua bela performance.",
            "「Fuhahaha! Meus lacaios são tão poderosos! Vão, acabem com eles!」",
            "N/T: é uma fala de “Mobile Suit Gundam / Kidou Senshi Gundam 「機動戦士ガンダム」”",
            "　Zaimokuza havia sentido o cheiro da vitória e voltou em algum momento. Agora, ele estava completamente na onda. Isso realmente me irritava... Mas, por outro lado, o fato de Zaimokuza estar do nosso lado significava que o jogo estava virando.",
            "　Quando éramos apenas a Yuigahama e eu, nos sentíamos completamente em uma partida fora de casa, mas agora a multidão estava, gradualmente, passando para o lado da Yukinoshita. Quero dizer, todos os caras estavam dando olhares bastante aquecidos para ela.",
            "　Bem, era verdade que Yukinoshita apenas era de uma espécie diferente e que a maioria das pessoas não conhecia sua verdadeira natureza. E, é claro, ela também era bonita. Ela tinha aquela atmosfera misteriosa ao redor dela. Ela passava a impressão de ser como uma flor inatingível, que ficava no topo de uma montanha. Não que ela realmente parecesse assustadora, era como se ela fosse uma criatura intocável, da qual não se deve falar.",
            "　Yuigahama devia ser muito corajosa para ser capaz de quebrar um pouco essa barreira e provavelmente uma grande idiota também.",
            "　Entretanto, sua honestidade e sua gentileza pura foram ecoando no coração de Yukinoshita. Yuigahama era a única pessoa no mundo que poderia ter convencido Yukinoshita a vir até aqui hoje e Yukinoshita estava jogando com todas as suas forças pelo bem da corajosa Yuigahama. Era bem provável que ela não viesse se eu tivesse pedido a ela pessoalmente.",
            "　......",
            "　A grande diferença de pontos que havia sido construída foi, aos poucos, desaparecendo. Enquanto eu assistia a Yukinoshita girar à esquerda e à direita no centro da quadra, eu não pude fazer nada além de pensar que ela parecia uma fada. Seu trabalho de pés, que lembrava uma dança, era a atração principal nesse estágio particular da partida. Eu estava desempenhando um papel menor ali e toda vez que eu rebatia a bola, eu me arrepiava com todos os olhares sobre mim, os quais pareciam dizer: “Você não!”.",
            "　Mas o desejo de nossa audiência estava garantido. Era vez de Yukinoshita ter o service novamente.",
            "　Ela segurou a bola com força e, em seguida, a lançou para o alto. A bola quase parecia ser engolida pelo céu azul enquanto voava em direção ao centro da quadra. Ela não ia cair em nenhum lugar próximo a Yukinoshita.",
            "　Qualquer um pensaria que isso era um erro, mas então...",
            "　Yukinoshita voou.",
            "　Ela deu um passo à frente com seu pé direito, empurrou o esquerdo e saltou quando ambos os pés estavam reunidos. Foi um salto leve, ininterrupto.",
            "　E então, ela voou graciosamente pelo ar. Sua forma era como a de um falcão planando suavemente pelo céu e não havia sequer uma pessoa que não estivesse abalada com aquela visão. Ela era tão veloz e bonita. Ninguém sequer se atreveu a piscar, enquanto todos tentavam registrar aquela imagem em suas memórias.",
            "　Um som estridente atravessou o ar e, então, a bola estava no chão, rolando para longe. O público, eu, Hayama, Miura... Ninguém podia mover sequer um músculo.",
            "「...... Um...... Um service aéreo......」",
            "　Eu falei, mas estava quase sem palavras. Ver o absurdo que Yukinoshita havia acabado de fazer tornou impossível que eu fechasse minha boca, já escancarada. Nós estávamos tão atrás do placar, mas ela, sozinha, havia nos trazido de volta para o jogo. Agora mesmo, nós estávamos dois pontos à frente e se fizéssemos mais um ponto, iríamos vencer a partida.",
            "「Você realmente é inacreditável. Vamos manter assim e vencer isso facilmente.」",
            "　Eu realmente acreditava nisso quando declarei isso, mas Yukinoshita subitamente fez uma careta.",
            "「Eu também gostaria de fazer isso, mas...... Esse é um pedido impossível.」",
            "　Eu queria perguntar por que, mas eu vi que Hayama já estava pronto para dar o serviço.",
            "　...... Bem, tanto faz...... Parecia que iríamos vencer da próxima vez que Yukinoshita devolvesse um saque. Eu não estava baixando minha guarda, eu apenas tinha fé que iríamos vencer quando eu me preparei para o service.",
            "　Hayama também parecia ter perdido um pouco de sua vontade de jogar. O service dele não foi tão feroz quanto vinha sendo. O service dele foi muito rápido, mas era um service normal e a bola voou na direção do espaço entre mim e Yukinoshita.",
            "「Yukinoshita.」",
            "　Eu pensei que poderia deixar as coisas para ela, então chamei por seu nome, mas não tive resposta. Ao invés disso, escutei um baque surdo, quando a bola passou por nós.",
            "「E-ei!」",
            "「Hikigaya-kun...... Você se importaria se eu me gabar um pouco?」",
            "「Hum? Além disso, o que é essa brincadeira justo agora?」",
            "　Yukinoshita pareceu não se importar nem um pouco com o que eu havia dito, ela apenas deixou escapar um profundo suspiro e deixou-se cair no centro da quadra.",
            "「Desde quando eu posso me lembrar, eu sempre fui capaz de fazer qualquer coisa, então, eu nunca me apeguei a uma coisa por muito tempo.」",
            "「O que é isso do nada? 」",
            "「Mesmo com o Tênis, houve uma pessoa que me ensinou a jogar, mas eu o derrotei depois de apenas três dias. Para a maioria dos esportes... Não, não apenas esportes, mas música também, eu posso ficar tão boa quanto ninguém em apenas três dias.」",
            "「Poxa, você é como o oposto de alguém que desiste depois de apenas três dias. E você realmente fez isso apenas para se gabar! Existe algum motivo para tudo isso?」",
            "「A única coisa na qual eu não tenho confiança é na minha resistência física.」",
            "　Escutei outro baque surdo e outra bola passou zunindo por nós, bem perto de Yukinoshita.",
            "　Este era, seriamente, um momento muito tarde no jogo para ela me contar isso.",
            "　Uma vez que Yukinoshita podia fazer qualquer coisa, ela nunca se prendia a nada e ela nunca continuava fazendo nada. Isso significava que sua resistência física era seu ponto fraco. Agora que ela havia mencionado isso, notei que ela sempre havia se limitado a assistir nossas práticas durante o almoço... Bem, resumindo, isso devia estar óbvio. Se você quisesse ficar melhor em alguma coisa, então você teria que praticar e, quanto mais você pratica, maior fica a sua resistência física.",
            "　Mas, como ela podia fazer qualquer coisa bem desde o começo, ela nunca praticou, então é claro que sua resistência física seria baixa.",
            "「Uh, você realmente acha que deveria dizer isso tão alto...?」",
            "　Eu olhei na direção de Hayama e Miura e vi a Rainha dos Animais com um sorriso feroz no rosto.",
            "「Oh, mas nós já ouvimos o suficiente—.」",
            "　Miura enviou essa declaração de combate diretamente para mim. Parecia que todos os problemas dela haviam desaparecido. Ao lado dela, Hayama também riu.",
            "　Esse era o pior cenário possível... Logo depois de tomarmos a liderança, subitamente o jogo se encontrava empatado.",
            "Nós éramos jogadores amadores de Tênis com regras estranhas válidas aqui. Uma vez que o jogo estava empatado, nenhum time venceria até que abrisse dois pontos de vantagem.",
            "　A confiável Yukinoshita havia gastado toda a sua energia e agora estava em silêncio. Não apenas isso, mas nossos adversários também estavam completamente cientes da nossa situação. Nós já sabíamos que o meu service não era veloz o bastante para eles e que poderiam facilmente devolvê-lo, o que seria fim de jogo.",
            "「Ela podia ter vantagem nesse jogo, mas parece que isso já acabou, não é? 」",
            "　Eu não pude dizer nada em resposta às palavras agressivas de Miura. A Yukinoshita também estava em silêncio... Na verdade, ela estava cochilando. Ela parecia exausta. Que droga, você é o Hiei ou algo assim?",
            "　Miura nos deu um olhar arrogante e riu do fundo de sua garganta. Parecia que ela queria terminar logo com aquilo. Senti como se estivesse sendo observado por uma cobra... O que diabos você deveria ser, uma anaconda ou algo parecido?",
            "　Hayama percebeu essa atmosfera perigosa e escolheu se intrometer.",
            "「A-agora, agora, todos demos o nosso melhor... Não vamos tornar isso algo muito sério. Foi divertido, então porque não chamamos isso de empate?」",
            "「O que—? Ei, Hayato, o que você está dizendo? Isso é uma partida, então nós temos que ficar sérios e limpar as coisas aqui.」",
            "　Em outras palavras, eles iriam vencer a partida contra nós e oficialmente tomar a quadra de Tênis de Totsuka. E também, limpar as coisas... Isso era assustador. Gostaria de saber o que ela iria fazer comigo... Eu não gosto disso... Iria doer? Eu não gosto quando as coisas são dolorosas...",
            "　Enquanto eu estava parado ali, esperando, escutei alguém estalar a língua.",
            "「Vocês poderiam calar a boca por um instante?」",
            "　Yukinoshita não havia soado feliz quando falou. Ela continuou antes que Miura tivesse a chance de dizer qualquer coisa.",
            "「Esse homem aqui vai terminar a partida, então, por favor, percam graciosamente.」",
            "　Todos duvidaram de seus próprios ouvidos depois que ela disse isso. Eu também estava incluído nisso, naturalmente... Na verdade, eu era quem mais estava surpreso ali. Subitamente, todos os olhares estavam sobre mim. Eu era inexistente até então, uma pessoa que as pessoas não queriam que estivesse ali, mas, de repente, eu senti o valor da minha existência disparar.",
            "　Eu fiz contato visual com Zaimokuza. Por que caramba você está me fazendo um sinal de positivo?",
            "　Eu fiz contato visual com Totsuka. Por que caramba você está me olhando com esses olhos cheios de esperança?",
            "　Eu fiz contato visual com Yuigahama. Pare de torcer para mim tão alto, caramba... É embaraçoso.",
            "　Eu fiz contato visual com Yukinoshi—ah, ela desviou o olhar. Ela me passou uma bola ao invés disso.",
            "「Você sabe, certo...? Eu posso distribuir insultos e abusos, mas eu nunca distribuiria mentiras.」",
            "　O vento se acalmou, o que pode ter sido o responsável pela voz dela ter soado tão claramente.",
            "　Sim, eu sei... Os únicos mentirosos aqui éramos eu e eles."
      ]
}