{
      "Capítulo 8.1 - Não é preciso dizer que mesmo Hikigaya Komachi pode ficar com raiva (parte 4)": [
            "　Com as aulas terminando uma a uma, eu podia sentir meu corpo ficando cada vez mais lento. Comecei a contar as horas restantes da escola por hábito.",
            "　E então, o dia terminou com a sala de aula novamente, o que também significou o fim da contagem regressiva.",
            "　O tempo acabou.",
            "　Peguei minha bolsa que não tinha nada importante por dentro e me levantei.",
            "　As pessoas se dirigiam para seus clubes e para casa rapidamente saíam da sala de aula. Eu podia sentir os olhares cutucando minhas costas, mas isso foi cortado quando eu fechei a porta deslizante atrás de mim.",
            "　O corredor estava submerso em uma atmosfera relaxante. Os alunos corriam de um lado para o outro em direções diferentes. Eles não mostraram sinais de parar, apesar de andar tão vagarosamente.",
            "　Eu escolhi andar pelo lado do corredor que não estava iluminado pelo sol, que não parecia tão quente quanto o outro lado.",
            "　Desci as escadas e notei que a densidade de estudantes não era tão alta como de costume. O motivo provavelmente foi devido a algumas classes ainda presas na sala de aula.",
            "　Nenhuma pessoa me chamou ou questionou minhas ações enquanto eu continuava na entrada da frente. Cheguei sem problemas.",
            "　A partir daqui, eu trocava de sapato e seguia para a área de estacionamento de bicicletas. Depois de destrancar minha bicicleta, voltaria para casa enquanto me afastava. Em pouco tempo, eu finalmente chegaria em casa sã e salvo.",
            "　Mas isso não era muito parecido comigo.",
            "　Eu sou eu. Como sempre. É por isso que devo passar o tempo como sempre faço.",
            "　Assim que saí da entrada da frente, uma máquina de venda automática apareceu.",
            "　Era hora de mudar de marcha. Eu escolhi café em lata. Mas, novamente, o que eu escolhi não foi a marca Ayataka.",
            "「..... Esse com certeza é amargo.」 ",
            "Riberiru: Assim como quando ele tava chateado quando brigou com a Yuiyui, ele desconta isso tomando café amargo.",
            "　Engoli o café e joguei a lata vazia no lixo. O gosto amargo continuou a permanecer na minha boca e correr por aí não faria isso desaparecer.",
            "　Como sempre, minhas pernas estavam pesadas, mas eu me forcei a me mover. Peguei uma rota diferente daquela que costumava ir para a sala do clube.",
            "　Enquanto eu caminhava pelo corredor e subia as escadas, pensamentos incômodos começaram a encher minha cabeça. Eu dei pequenos suspiros enquanto fazia.",
            "　Depois de tomar meu tempo, eu finalmente estava na frente da sala do clube.",
            "　Antes de colocar a mão na porta, respirei fundo.",
            "　Naquele momento, eu pude ouvir vozes vazando por dentro. Eu não conseguia entender o que elas estavam falando, mas parece que elas já estavam aqui.",
            "　Tendo confirmado isso, abri a porta em um movimento.",
            "　Quando o fiz, elas pararam de falar.",
            "「............」",
            "　Nós três estávamos em silêncio. Yukinoshita e Yuigahama, que estavam fixadas em mim, pareciam surpresas.",
            "　Elas provavelmente pensaram que eu não me incomodaria em vir, já que já era tão tarde. Elas estavam meio corretas. Eu não estava particularmente motivado a vir aqui, afinal.",
            "　Eu só estava sendo teimoso, só isso. Era apenas a teimosia de alguém que foi despedaçado pela intenção maliciosa e não cooperativa de outras pessoas.",
            "　Essa demonstração de resistência me pertencia apenas por não negar meu passado, minhas ações e minhas crenças.",
            "　Cumprimentei-as com um aceno de cabeça e segui para meu local designado.",
            "　Depois que me coloquei na cadeira que puxei, tirei um livro inacabado da minha bolsa. O marcador que marcou meu lugar no livro ainda era o mesmo de antes da viagem de campo.",
            "　Quando comecei a ler, o tempo congelado começou a se mover novamente.",
            "　Em cima da mesa, estavam coxas as xícaras de chá, com doces e chocolates. Alinhadas uma a uma, estavam uma xícara de chá e uma caneca com vapor saindo de ambas.",
            "　A sala estava quente e cheirava a chá, possivelmente de água recém-fervida.",
            "　No entanto, eu podia sentir o calor da sala gradualmente diminuindo.",
            "　Yukinoshita olhou para mim com olhos penetrantes e frios.",
            "「..... Então você veio afinal.」",
            "「Sim, como você pode ver.」",
            "　Respondi com indiferença e virei a página em que segurava, apesar de ter lido apenas um pouco menos da metade.",
            "　Yukinoshita não disse uma palavra depois disso.",
            "　Yuigahama deu uma olhada hesitante para mim, mas a única coisa que ela fez foi colocar a caneca na boca.",
            "　Mas é verdade que o clima estava incrivelmente abafado. Estava me perguntando por que eu vim.",
            "　O silêncio torturante continuou.",
            "　Meus olhos seguiram as linhas do livro. Eu descansei minhas costas contra a cadeira e afrouxei meus ombros enquanto folheava as páginas. Início do período improdutivo em que, inconscientemente, comecei a contar o tempo restante entre as páginas restantes do livro e quando era hora de voltar para casa.",
            "　Alguém pigarreou, o farfalhar de roupas podia ser ouvido, e alguém podia ser ouvido mexendo.",
            "　Até o tique-taque do ponteiro do relógio podia ser ouvido.",
            "　Como se esse fosse o gatilho, Yuigahama respirou levemente e falou.",
            "「Ah, falando nisso, todo mundo estava agindo realmente normal. Hum, bem..... todo mundo.....」",
            "　Embora ela estivesse no meio de seu discurso, suas palavras cresceram cada vez mais como se a atmosfera obsoleta a estivesse esmagando. Mas Yukinoshita e eu estávamos olhando diretamente para ela.",
            "　Por todo mundo, ela provavelmente quis dizer Tobe, Ebina, Hayama e até Miura.",
            "　Mas ela tinha razão. A excursão terminou, mas esse grupo não mudou nada. Eles estavam em boas condições, como sempre, e isso era algo que você poderia ver só de olhar para eles.",
            "「..... Certo, só de olhar para eles me dá a impressão de que não há nada errado.」",
            "　Não era como se estivesse orgulhoso do que fiz. De fato, o que eu fiz foi provavelmente classificado como as piores coisas que alguém poderia fazer. Independentemente disso, o fato de que o que eu fiz não foi desperdiçado me salvou.",
            "　Por isso, foi bom considerar isso como minha própria opinião honesta.",
            "「...... Entendo. Então está ótimo. 」",
            "　Yukinoshita seguiu a borda da xícara de chá com as pontas dos dedos enquanto dizia isso. Mas, seu olhar cansado estava direcionado para a superfície do chá e sua expressão indicava que ela não estava nem um pouco convencida.",
            "　Como se Yuigahama reunisse suas forças depois que a conversa terminasse, ela riu com vontade enquanto acariciava a mecha de cabelo na cabeça.",
            "「Quero dizer, foi um pouco assustador, mas eu realmente não tinha nada com que me preocupar. Todo mundo está..... como sempre.」",
            "　Essa energia convocada perdeu impulso no meio. Ela abaixou o rosto desanimado e as palavras que pronunciou no final soaram vazias.",
            "「..... Eu realmente não sei mais sobre o que estão pensando.」",
            "　Exatamente para quem essas palavras foram direcionadas? A chance de que a palavra todo mundo incluísse pessoas não limitadas a Hayama e seus fanáticos me assustou.",
            "　Enquanto eu me sentei lá sem resposta, Yukinoshita falou.",
            "「..... Naturalmente. Não há como entender o que eles estão pensando de qualquer maneira.」",
            "　Yuigahama ficou quieta novamente depois de ouvir essas palavras bruscas. O calor da caneca que Yuigahama agarrou já havia desaparecido.",
            "　Vendo Yuigahama parecia magoada, Yukinoshita continuou com suas palavras com um ‘além disso’.",
            "「Mesmo que as pessoas soubessem o que as outras estavam pensando, se entenderemos ou não é um problema diferente.」",
            "　Yukinoshita estendeu a mão para a xícara de chá em que estava olhando. Embora o chá já estivesse frio, ela o bebeu lenta e cuidadosamente e silenciosamente colocou a xícara de volta no pires sem fazer barulho. Era como se ela odiasse o som.",
            "　O silêncio me questionou. Quanto ao significado de suas palavras.",
            "「.... Parece bom para mim.」",
            "　Não havia necessidade de pensar nisso, pois o significado era óbvio. O que Yukinoshita disse estava absolutamente correta e não havia culpa de que eu pudesse escolher. Era de fato a verdade.",
            "　Soltei um suspiro curto e me endireitei.",
            "「Bem, você não precisa se preocupar muito com isso. Se agirmos como sempre, isso será a melhor coisa, certo?」",
            "　Se quisermos continuar da mesma maneira sem mudar, também devemos fazer o mesmo com o nosso entorno. Os laços entre as pessoas eram facilmente quebráveis, afinal. Foi uma combinação de fatores internos e externos.",
            "　Yuigahama repetiu minhas palavras lentamente.",
            "「Devemos agir como sempre também..... sim.....」",
            "　Ela assentiu, apesar de não parecer muito confiante e convencida.",
            "　Eu balancei a cabeça também em resposta.",
            "　Esta foi a nossa decisão.",
            "　Não, foi a minha decisão.",
            "　Mas apenas uma pessoa não mostrou sinais de consentimento. Yukinoshita Yukino olhou diretamente para mim. Enquanto eu estava lá, sentindo a pressão de seu olhar, Yukinoshita começou a falar lentamente.",
            "「Como sempre.....? Isso mesmo. Para você, isso é comum.」",
            "「..... Tá.」",
            "　Quando respondi, Yukinoshita deixou escapar um pequeno suspiro.",
            "「..... Você nunca vai mudar, foi o que você disse, correto?」",
            "　Eu senti que me disse isso em algum momento. Mas as palavras agora tinham um significado completamente diferente. As palavras tinham um sentimento de resignação e um sentimento de que algo havia terminado. Eram palavras sem calor nelas.",
            "　Essas palavras perfuraram meu peito.",
            "「Você..... Hum.....」",
            "　Yukinoshita parecia ter problemas para tentar dizer algo, pois suas palavras foram cortadas abruptamente. Seus olhos vagavam como se ela estivesse tentando procurar as palavras que queria dizer.",
            "　..... Aah. Provavelmente era a continuação de antes.",
            "　Ela ia me dizer as palavras que ela havia engolido.",
            "　Eu relaxei meu corpo que ficou rígido sem saber e esperei que Yukinoshita continuasse.",
            "　Yukinoshita agarrou sua saia. Os ombros dela tremeram levemente. Finalmente parecendo determinada, sua garganta começou a se mover.",
            "　Mas, as palavras simplesmente não apareceram.",
            "「Yu-Yukinon! U, hum, hum, sabe.....」",
            "　Yuigahama colocou a caneca com força sobre a mesa e, esperando conversar, interrompeu a fala. Era como se ela tivesse a sensação de que o que Yukinoshita ia dizer eram palavras que não deveriam ser ditas. ",
            "Riberiru: Pra quem estiver curioso, ela eventualmente vai dizer.",
            "　Mas isso não passou de procrastinação. A maneira como ela agia como se estivesse tentando fingir que não percebeu só podia ser vista como se estivesse tentando manter um segredo.",
            "　O clima estagnado continuou e as duas tentaram procurar palavras para dizer, apenas para dar à luz o silêncio.",
            "　Quanto elas estavam pensando? Definitivamente não era nada trivial. As únicas coisas em movimento eram as mãos do relógio.",
            "　Ainda assim, um som de batidas veio da porta como se estivesse se consciente do momento.",
            "　Todos nós estávamos de frente para a porta, mas ninguém falou nada.",
            "　Mais uma vez, houve mais batidas para confirmar.",
            "「Entre.」",
            "　Quem respondeu foi eu. E mesmo que minha voz não tenha sido tão alta, parece que chegou a quem estava do outro lado da porta.",
            "　E então a porta se abriu vigorosamente.",
            "「Com licença.」",
            "　Quem falou e entrou foi a Hiratsuka-sensei.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}