{
      "Capítulo 8.2 - Por alguma razão, Isshiki Iroha cheira a perigo": [
            "　Uma rajada de vento soprou na direção da porta que foi deixada aberta.",
            "　O cabelo longo e brilhante da Hiratsuka-sensei tremia enquanto o vento passava por ela. Ela irritantemente mexeu-o e entrou na sala com passos barulhentos.",
            "「Eu tenho um pedido para vocês, mas.....」",
            "　Ela disse, olhou para nós e imediatamente inclinou a cabeça em perplexidade.",
            "「Aconteceu alguma coisa?」",
            "　Todos nós sentados lá sem responder a pergunta dela. Yuigahama olhou para o lado desajeitadamente enquanto Yukinoshita sentava-se lá imóvel com os olhos fechados.",
            "　Graças a isso, um silêncio estranho encheu a sala, o que fez Hiratsuka-sensei inclinar a cabeça novamente. Ela então olhou para mim com uma expressão confusa.",
            "「Não, nada mesmo.」",
            "　Com um olhar penetrante como esse, nem eu era mentalmente forte o suficiente para ignorá-la, então eu respondi calmamente.",
            "　Tentei ser o mais breve que pude, mas a Hiratsuka-sensei ainda sorriu amargamente. Parecia que ela tinha uma ideia fraca do que estava acontecendo. Claro, com Yukinoshita e Yuigahama em silêncio, qualquer um poderia adivinhar o que estava acontecendo.",
            "「Talvez eu devesse voltar depois?」",
            "「Bem, nós não nos importamos de qualquer forma.」",
            "　De qualquer forma, nada mudaria era o significado implícito. Seja amanhã ou depois, esse silêncio estagnado continuaria independentemente.",
            "「...... Entendo.」",
            "　Olhando como se ela entendesse o que a nuance do meu tom estava implicando, Hiratsuka-sensei encolheu os ombros e soltou um pequeno suspiro.",
            "　A fim de evitar que o humor ficasse sombrio novamente, Yuigahama tentou suavisar fazendo uma pergunta.",
            "「Sensei, você precisa de algo?」",
            "「Ah, certo..... Pode entrar.」",
            "　Hiratsuka-sensei virou-se para a porta e gritou. Com um *me desculpe* suavemente falado, uma pessoa familiarizada com a sala entrou em silêncio. Ela ostentava tranças dianteiras mantidas juntas por presilhas e sua testa era bastante adorável.",
            "　Era a presidente do conselho estudantil, Meguri-senpai.",
            "　A pessoa que a seguiu era uma estudante desconhecida.",
            "「Temos um pedido, então.....」",
            "　Meguri interrompeu suas palavras e se virou para a aluna atrás dela.",
            "　Com um empurrãozinho, aquela garota deu um passo à frente.",
            "　Seus semi-longos cabelos castanhos encaracolados balançaram sincronizados quando se jogou para a frente. Com a cor de seu cabelo que é aparentemente natural, as cutículas em seus dedos refletiam o sol da noite, dispersando todas as partículas de luz",
            "　Com seu cabelo claro e a grandeza de seus olhos, ela se assemelhava a um pequeno animal, dando-lhe uma aparência fofa. Seu uniforme parecia um pouco desgastado e ela estava ligeiramente apertando as mangas de seu cardigan que era um pouco robusto.",
            "　Quando olhei para ela enquanto pensava quem diabos ela era, a mesma me encarou com um sorriso tímido.",
            "　Naquele instante, senti uma torrente de ondulações batendo contra meu coração. Obviamente, isso não foi amor à primeira vista. Isso não era nada mais do que um alerta.",
            "「Ah, Iroha-chan.」",
            "　Quando Yuigahama falou, aquela pessoa, Iroha-chan ou o que quer seja, respondeu com um tom arejado enquanto inclinava ligeiramente a cabeça.",
            "「Yui-senpai, olááá~.」",
            "「Yahallo~!」",
            "　Ambas sacudiram levemente as mãos na frente do peito.",
            "「Ah, então você é um conhecida da Isshiki-san. Por que não pulamos as apresentações, então?」",
            "　Depois de assistir a esse cumprimento, Meguri-senpai acenou com a cabeça enquanto falava.",
            "　Isshiki Iroha.",
            "　Ah, eu já ouvi esse nome antes.",
            "　Acredito que ela, no primeiro ano, serve como gerente do clube de futebol. Ela era a garota com quem Hayama se envolveu naquele estranho evento de torneio de Judô antes das férias de verão. Falando nisso, eu me pergunto o que aconteceu com Miura na época.....",
            "　Ou assim eu pensei, mas este não era o momento para investigar o passado.",
            "　Parece que a Isshiki Iroha estava relacionada ao pedido.",
            "　Mas sendo esse o caso, por que Meguri-senpai estava com ela?",
            "　Olhei para Meguri-senpai pedindo que explicasse a situação e com um aceno de cabeça, ela começou a falar.",
            "「Você sabe sobre a próxima eleição do conselho estudantil?」",
            "　A pergunta era essa, mas eu não tinha ideia do que ela estava falando. Como os eventos escolares longos não obrigavam a participação, não havia absolutamente nenhuma interesse meu neles.",
            "　Eu dei uma olhada pro lado sem mover minha cabeça para verificar as reações ao meu redor. Quando olhei, Yuigahama balançou a cabeça silenciosamente.",
            "　Bem, não era exatamente um evento pelo qual vale a pena ficar animado. A história é diferente se você tivesse um amigo que planejava se candidatar. Na verdade, provavelmente era mais comum as pessoas seguirem sua carreira no ensino médio sem nunca se envolver com o conselho estudantil.",
            "　Na maioria das vezes, o aluno médio só reconhece o conselho estudantil como「pessoas que fazem coisas, mas não sei o quê」. Portanto, a eleição que visava escolher aquelas pessoas para serem membros do conselho estudantil foi no mesmo sentido.",
            "　Eu teria sido o mesmo se não fosse por ter me envolvido no festival escolar e no festival de atletismo. Tenho certeza de que Yuigahama também era culpada da acusação.",
            "　Mas, havia uma pessoa para a qual as coisas eram diferentes, Yukinoshita Yukino.",
            "「Sim. Acredito que já foi anunciado publicamente. Eu acho que os candidatos deveriam ter sido também.」",
            "「Você com certeza conhece suas coisas, Yukinoshita-san. Sim, sim, além da secretária não ter candidato, todo o resto foi anunciado.」",
            "　Meguri-senpai falou enquanto batia palmas alegremente.",
            "「Era para fazer isso há muito tempo, mas a falta de candidatos fez com que fosse adiado. E sem um sucessor adequado, não posso me aposentar em paz também.....」",
            "　Meguri-senpai começou a chorar de brincadeira.",
            "「A  escola mais ou menos deixou isso para Shiromeguri, sabe. Ou seja, seu substituto deveria ter sido escolhido na época do festival de atletismo, mas.....」",
            "「Ah não, nada disso! Já que a escola para a qual fui recomendada é imutável, os exames não importavam tanto.」",
            "　Hiratsuka-sensei olhou para ela ansiosamente para Meguri-senpai que sorriu e acenou com as mãos.",
            "　Pensando nisso, por mais óbvio que fosse, Meguri-senpai era de fato do terceiro ano. Mais alguns meses e ela teria ido embora desta escola.",
            "　Enquanto eu olhava para Meguri-senpai enquanto pensava que essa atmosfera calorosa dela seria uma coisa do passado, ela parecia ter percebido que não tinha parado de falar.",
            "「Ah.  Certo, certo, devo explicar tudo, hm? De qualquer forma, no meu último trabalho como presidente, estarei trabalhando com todos os atuais membros do conselho estudantil no comitê de administração eleitoral.」",
            "　Em outras palavras, não havia uma única pessoa no conselho atual concorrendo a nada na eleição.....?",
            "　Bem, posso imaginar que os atuais membros do conselho encontravam sentido em seus empregos apenas quando trabalhavam com Meguri. Todos pareciam adorá-la muito também. Ou talvez depois de trabalharem conosco durante o festival escolar e o festival de atletismo que eles pensaram「Estou farto do conselho estudantil ~!」 (sem um fundo preto) ou algo nesse sentido.....",
            "「E assim, as eleições e os editais para isso acabaram, mas.....」",
            "「Edital.....」",
            "　Yuigahama repetiu em voz baixa, mas ninguém em particular explicou a ela. Normalmente, Yukinoshita teria sido a primeira a notar, mas ela estava perdida em pensamentos com a mão colocada no queixo.",
            "「Um edital, principalmente na nossa escola, é o anúncio do calendário eleitoral junto com os candidatos que disputam um cargo. Isso é mais ou menos o que é, se você pensar dessa forma.」",
            "　Hiratsuka-sensei se certificou de não deixar isso passar e seguiu em frente. Yuigahama agradeceu enquanto ria disso.",
            "「Mu-Muito obrigada. Ahaha...... E-Então, esse edital ou o que seja, do que se trata?」",
            "　Yuigahama perguntou depois de mudar de assunto. Meguri-senpai olhou para Isshiki.",
            "「Isshiki-san é uma candidata na eleição para presidente do conselho estudantil.」",
            "　Ooh, então ela vai concorrer à presidência...... Que surpresa ou algo assim, eu gostaria de dizer, mas francamente, Isshiki Iroha não parecia o tipo que se interessava pelas atividades da presidência do conselho estudantil.",
            "　Então, sério, por que você está se candidatando à presidência? Eu pensei enquanto olhava para ela, mas parecia que ela percebeu o que meu olhar significava. Isshiki olhou na minha direção. Ela então piscou surpresa.",
            "　Parecia que ela finalmente sabia da minha existência. Espere, não, ela olhou na minha direção anteriormente...... Ela provavelmente pensou que eu era um enfeite por acaso? Como se houvesse uma sala neste mundo que tivesse algo tão novo quanto um totem.",
            "　No entanto, Isshiki olhou para mim sem o menor sinal de desprezo ou nojo. Em vez disso, parecia que ela percebeu algo, bateu em sua boca e sorriu.",
            "「Ah, você acha que eu não sou realmente adequada para o papel por acaso~?」",
            "「Não, sério mesmo. De jeito nenhum.....」",
            "　Com aquele sorriso direcionado a mim, tropecei nas minhas palavras.",
            "　Bem, dizem que você não deveria julgar um livro pela capa e seria bobagem lançar um anime apenas no design dos personagens. Desviei meus olhos da Isshiki em uma tentativa de jogar fora minha noção preconcebida dela.",
            "　Quando o fiz, Isshiki colocou as mãos nos quadris e se inclinou para frente com uma expressão chateada e carrancuda e continuou a falar.",
            "「É porque ficam me falando que eu entendo~. Como se eu parecesse lenta ou estúpida.」",
            "　Ah, não tem jeito com essa pessoa.",
            "　Sua aparência por si só sugeria uma atitude boba e ela claramente tinha a adolescência típica associada às meninas do ensino médio. A maquiagem fina que realçava sua naturalidade com a saia um pouco acima dos joelhos, as mangas do cardigã folgado de cor creme e a provocação sedutora de suas clavículas escondida atrás da fita solta em sua gola que parecia uma lacuna que você poderia ver para dentro.",
            "　Apesar de sua aparência fofa, ela parecia estar muito familiariza com Yuigahama, amabilidade baseada em algo de algum lugar.",
            "　..... Como esperado, ela é perigosa.",
            "　Ela não só se sentia confortável com o centro das atenções focado nela, como também exibia descaradamente seu status de 「garota do ensino médio」. Na superfície, ela tinha uma disposição gentil junto com uma humilde feminilidade, mas não era preciso nenhum esforço para ver que havia algo superficial nisso.",
            "　Com minhas experiências passadas como fonte de minha confiança, as chances de ser uma mina terrestre eram muito altas.",
            "　Da mesma forma que as pessoas que se chamavam de sabichão ou diziam que tinham uma boca suja eram escória sem delicadeza, pessoas que tomavam a frente e se definiam apesar de ninguém perguntar, na maioria das vezes, tendiam a ser indivíduos inúteis. Auto-proclamados cabeça-de-vento seguiam este padrão.",
            "　Enquanto eu estou nesse assunto, as pessoas que faziam a declaração misteriosa que 「Eu sou o tipo que faz as retrucações!」 eram idiotas que caíram nesta mesma categoria. Esses auto-proclamados gritam 「eeeeei!」 em uma conversa com um meio sorriso. Eles também continuariam com 「e~n~tão?」 enquanto sorria estupidamente. Esses tipos realmente me fazia sentir calafrios até a coluna. O nível de irritação com esses punks tentando agir dessa maneira superficial era além do normal. 「Mexer com as pessoas me deixa interessante.」 Há muitos caras com esse mal-entendido, mas suas características especiais não só implicavam com as pessoas, mas estavam ficando incrivelmente irritados. Por que essa explicação redundante?",
            "　Bem, é basicamente isso. Havia alguma contradição na minha impressão da Isshiki Iroha de alguma forma.",
            "　Mas parecia que ninguém além de mim tinha essa opinião sobre Isshiki. Bem, talvez eu estivesse exagerando.",
            "「..... Então, posso perguntar qual é o problema?」",
            "　Yukinoshita perguntou à Isshiki silenciosa. Ela então desdobrou os braços e colocou-os sobre a mesa. Ela pode ter se cansado de esperar, evidente na irritação em seu tom.",
            "　Quando Meguri percebeu que ela não tinha entrado no centro da questão, ela rapidamente falou.",
            "「Isshiki-san é candidata a presidente do conselho estudantil, mas, isto é, como devo dizer.....? Ela quer evitar ser eleita.」",
            "　Como ela ainda estava perdida sobre como colocar suas palavras nos termos certos, o que ela disse soou um pouco vago. Ela está concorrendo à presidência, mas não queria ser eleita. Comecei a pensar no significado por trás dessas palavras.",
            "「Ahh..... Em suma, você quer perder a eleição?」",
            "　Se eu pegasse os fatos pelo valor facial, foi isso que eu concluí. Quando perguntei, Meguri-senpai acenou com a cabeça. Ao lado ouvindo estava Yuigahama que inclinou a cabeça curiosamente enquanto murmurava *hm?*",
            "「Bem... então você não quer ser presidente?」",
            "「Ah, sim. Isso mesmo.」",
            "　Pode ter sido porque Isshiki era uma conhecida de Yuigahama que ela era capaz de responder de ânimo leve sem um toque de timidez.",
            "　Mas ao olhar para isso de lado, percebi que isso não era nada bom. Independente das circunstâncias, essa não era a atitude de alguém que decidiu concorrer à eleição presidencial.",
            "「..... Então por que você se candidatou?」",
            "　Yukinoshita falou com um tom de crítica ao qual Isshiki estremeceu.",
            "「Hum, eu meio que não queria, pelo contrário, eu fui meio que forçada, tipo, por capricho.....」",
            "　Eeeh, que tipo de idol você está tentando ser?",
            "　Por alguma razão, Isshiki falou timidamente fazendo minha atitude ficar apática. Mas, Isshiki não estava ciente do meu olhar, bem, minha existência, na verdade, e com os dedos colocados em suas bochechas, tomou uma posição de pensamento.",
            "「",
            "Eu, tipo, me destaco entende? Eu continuo ouvindo sobre como eu me dou super bem com Hayama-senpai e caras de outras classes. E como, desde que eu sou gerente do clube de futebol, essa imagem é como se estivesse entranhada em mim~",
            "」",
            "　Eu não era capaz de descobrir o que ela estava tentando chegar, então eu tentei o meu melhor para decifrar suas palavras. E havia uma coisa que me incomodava.",
            "「..... Você está sofrendo bullying?」",
            "「Eu não diria isso, mas é como se estivesse exagerando ou algo assim~. Como quando meus colegas de classe se reúnem, eles ficam me cutucando e outras coisas.」",
            "　Isshiki bateu em seu queixo com o dedo indicador e presilha enquanto falava. Enquanto ela continuava a falar em seu caminho excessivamente longo, minha cabeça começou a doer.",
            "　Então, o que diabos ela estava tentando dizer.....?",
            "「Então, acho que desta vez é a mesma coisa ou algo assim~」",
            "　Eu entendi. Bem, na verdade não.",
            "　Não entendi, mas para resumir: 『Uma pessoa como eu, que sofre bullying, simplesmente se empolgou e agora estou concorrendo à presidência!』 Provavelmente algum coisa nesse sentido. Como um daqueles títulos longos que alguns livros recebem..... ",
            "Riberiru: “Ijirare Kyara no Watashi ga Warunori de Kidzuitara Seitoukaichou ni!” é o que ele falou kkkkkk",
            "　O cenário de ser jogado em uma situação ultrajante porque as pessoas se empolgavam sem se preocupar em pensar em suas próprias ações era bastante comum. Desta vez, parece que os erros da juventude causaram esse resultado.",
            "　Mas tenho que dizer, ela era assim.",
            "　..... Ela era definitivamente o tipo de pessoa odiada pelas garotas.",
            "　Então entendi de fato.",
            "　Era isso, de fato.",
            "　Ela era uma daquelas fogosas que tentava esconder sua natureza idiota e cabeça de vento. Que ficava muito confortável com as pessoas. Havia muitas delas no ensino médio. Sim, aquelas que deixam os caras na palma da mão. Acho que uma malabarista.",
            "　Mesmo o Grander Musashi não engoliria essa. Em vez disso, a pesca que dele, faz você se perguntar que tipo de isca ele estava usando. ",
            "N/T: Mangá de pesca.",
            "　Não importa o quanto eles se empolgassem, era provável que uma boa quantidade de rancor estivesse misturada.",
            "「Então, novamente, você pode simplesmente concorrer aleatoriamente a uma candidatura como essa?」",
            "　Quando Yuigahama levantou a mão com uma pergunta, Hiratsuka-sensei cruzou os braços e soltou um breve suspiro.",
            "「Quando os papéis da candidatura foram entregues, o responsável não confirmou realmente.」",
            "「Erg..... Se nós, administradores eleitorais, estivéssemos mais alertas.....」",
            "　Meguri-senpai gemeu de vergonha. Os administradores eleitorais eram os membros da equipe encarregados de administrar a eleição. Mutsu, Nagato e Kongō eram todos irrelevantes aqui.",
            "　Hiratsuka-sensei deu um tapinha no ombro da Meguri-senpai, cuja cabeça estava baixa de vergonha.",
            "「Bem, ninguém esperaria que alguém fizesse algo assim como uma brincadeira. Seria um pouco cruel culpar a administração eleitoral agora, não?」",
            "「No entanto, também fizemos questão de verificar a lista de recomendações.」",
            "　Meguri-senpai falou com um tom desanimado e dentro dessas palavras, uma palavra da qual nunca tinha ouvido falar surgiu e perguntei sobre isso.",
            "「Lista de recomendações?」",
            "「Uh huh. Para concorrer, você precisa de um certo número de assinaturas de recomendação e isso também foi devidamente cumprido.」",
            "　Huh, então primeiro, você precisa de assinaturas de recomendação.",
            "　Mas, essa era uma história convincente. Quer dizer, se pensar em como alguém com popularidade zero decidiu se tornar presidente, haveria problemas se um bando desses tipos de caras de repente concorresse às eleições. Era um sistema simples criado para eliminar os candidatos mais fracos.",
            "　O que significa que para o lado que estava aceitando os pedidos, essa era uma condição obrigatória. Você também pode dizer que, desde que tenha essa condição garantida, você será elegível para se candidatar.",
            "　Considerando as ambições confusas dos atuais membros do conselho estudantil, imagino que nenhum deles pensou que as pessoas fariam uma brincadeira com candidaturas falsas.",
            "　Nesse mundo, havia momentos em que um idiota iria além da sua imaginação, então era um pouco assustador.",
            "「Ainda assim, isso é bastante complicado. Eu acredito que você precisou de mais de trinta assinaturas para ser qualificada.」",
            "　Eu não fui o único que estremeceu com o pensamento, assim como Yukinoshita. Seu tom também pareceu diminuiu um pouco.",
            "「Isto é muito? Estou surpresa que conseguiram tanto.....」",
            "　Yuigahama falou com um tom meio surpresa e meio amedrontada.",
            "　Mas, não era nada tão estranho.",
            "　Significava apenas que era mais fácil reunir assinaturas com más intenções do que com boas intenções. Se fosse pelo bem de linchar Isshiki que estava acima de sua cabeça, então isso funcionaria também. Da mesma forma que era tão fácil retuitar no Twitter, poderia ser aplicado a escrever o nome de alguém em um pedaço de papel. Essencialmente, era uma versão maliciosa de alienação política se pensar desse jeito.",
            "　Enquanto eu me perguntava por que, Hiratsuka-sensei tinha uma expressão um pouco preocupada.",
            "「Claro, nós checamos com os alunos. Quer tenha sido uma reviravolta feliz ou não, todos os trinta nomes eram autênticos.」",
            "「Escrevendo seus nomes verdadeiros aí, eles são idiotas ou o quê.....?」",
            "「Eles provavelmente não pensaram que isso se transformaria em algo importante. Uma lacuna em suas imaginações, eu suponho.」",
            "　Hiratsuka-sensei falou com um sorriso amargo.",
            "　Bem, é verdade. Tem havido muito disso recentemente, na verdade. Coisas como fazer upload de uma foto dentro da geladeira em seu trabalho de meio período ou tweetar uma foto de uma pegadinha em uma loja de alimentos e bebidas. Houve também quem publicou seu nome verdadeiro e rostos online se gabando de seus crimes, não era apenas para se tornar um criminoso procurado?",
            "「Hum, você não poderia simplesmente invalidar isso? Algo como um procedimento para invalidar a candidatura?」",
            "　Quando Yuigahama falou, Isshiki deu um rápido passo à frente. Ela então começou a falar de maneira apaixonada.",
            "「A questão é, entenda, meu sensei na sala de aula estava realmente interessado nisso, então ele está realmente torcendo por mim e tudo mais. Quando eu disse que não queria, ele acabou me encorajando..... Não havia nem mesmo uma pessoa na classe que faria um discurso de campanha, então eu realmente não sei, sabe~..... Quer dizer, na maior parte, era apenas o professor torcendo por mim, só isso.」",
            "　Ah, era basicamente isso. É o mesmo padrão em que seu chefe tenta fervorosamente mantê-lo empregado quando você diz que deseja pedir demissão. 「Vamos nos esforçar! Vamos fazer nosso melhor Juntos!」 Eles gritariam isso bem alto porque não tinham mão de obra suficiente e não deixariam essa chance escapar. Então, eles tentariam persuadi-lo a desistir da maneira mais calorosa e gentil possível. E a partir daí, se você hesitasse por um segundo, no meio do caminho, seu chefe ficaria absurdamente chateado e diria 「isso é um problema sério, olha, se você vai ser assim, não haverá uma próxima vez entende?」 e começar a dar sermão.",
            "　No final, você perde a chance de sair do emprego e acabaria parecendo que estava tentando fugir das responsabilidades..... (olhares distantes)",
            "　Ao lado da Isshiki estava a Hiratsuka-sensei, que coçou a bochecha com uma expressão preocupada.",
            "「Eu tentei falar com o professor da sala da Isshiki, mas..... bem, ele é do tipo que não escuta as outras pessoas.」 ",
            "Riberiru: A pergunta é: Existe alguém que escuta?",
            "「Aah, entendo.....」",
            "　Eu mais ou menos presumi o cenário e reconheci suas palavras. A Hiratsuka-sensei tinha uma aparência desagradável quando baixou o olhar para os pés.",
            "「Aparentemente, ele já havia preparado uma história comovente para acompanhar a eleição, sabe..... Ao ajudar um aluno sem confiança em se tornar o presidente do conselho estudantil com o apoio de seus colegas e professores, isso se transformaria em uma história transmitida de geração a geração.....」",
            "　Aah, então ele era esse tipo de pessoa..... Contanto que eles fizessem algo bom, ele estava convencido de que não havia nada de ruim naquela pessoa.",
            "「Então, sendo isso um problema, Shiromeguri veio falar sobre.」",
            "　Quando Hiratsuka-sensei disse isso, Meguri-senpai e também Ishiki, confirmaram.",
            "　Como tal, era assim: Meguri-senpai ouviu a história diretamente da Isshiki e incapaz de descobrir uma maneira de lidar com ela, elas foram até a Hiratsuka-sensei, que as trouxe a nós.",
            "「Então, eu acho que retirar sua candidatura pode ser um pouco difícil.」",
            "　O professor da sala de aula da Isshiki provavelmente não sabia disso também. Mas esse não era o único problema. Meguri-senpai brincou com suas tranças ansiosamente.",
            "「Uh huh...... Então..... agora estamos nos perguntando se podemos nos retirar de tudo.....」",
            "「Ahh.....」",
            "　Comecei a pensar se havia um motivo para isso. No entanto, Yukinoshita colocou a mão no queixo e aparentemente colocou tudo em que estava pensando em ordem, ela lentamente começou a falar.",
            "「Quanto à retirada da candidatura, é porque não há nada oficialmente escrito sobre isso no regulamento eleitoral?」 ",
            "Riberiru: Basicamente, por não haver uma regra escrita que permite anular uma candidatura, ela não pode ser anulada.",
            "　Dito isso, Meguri piscou surpresa.",
            "「Você com certeza conhece essas coisas, Yukinoshita-san. Isso mesmo. Em primeiro lugar, não há nada escrito sobre isso.....」",
            "　Entendo. Bem, com certeza, as pessoas que queriam trabalhar para o conselho estudantil eram, sem dúvida, pessoas cheias de ambição. Imagino que eles nem se importaram em pensar que seria necessário escrever sobre como se retirar como regra. Mesmo assim, como esperado da Yukipedia-san, ela sabe tudo.",
            "「Ah, não seria o suficiente dizer que ela não pode se tornar a presidente do conselho estudantil porque ela é do primeiro ano?」",
            "　Yuigahama ergueu a mão enquanto falava.",
            "　No entanto, Yukinoshita estava franzindo a testa ao virar a cabeça.",
            "「..... Não seria.」",
            "「Hã? Porque não?」",
            "　Yuigahama perguntou perplexa. Meguri-senpai respondeu a essa pergunta com um sorriso vazio.",
            "「Isso também não está nas regras..... Não há nada escrito a respeito de uma restrição de que apenas segundo anistas podem concorrer a presidência.」",
            "「Basicamente, é apenas um costume os presidentes do conselho estudantil se candidatarem no segundo ano.」",
            "　Yukinoshita acrescentou, convencendo Yuigahama. Ela então pareceu preocupada.",
            "　Era essencialmente uma regra não dita, mas enquanto não fosse oficialmente estipulada, não serviria de pretexto para sair da candidatura.",
            "　Se não pudéssemos fazer nada legalmente com as lacunas nos protocolos, então a única coisa que restava era de acordo com a forma como a eleição era realizada.",
            "「Se ela não quiser fazer isso, ela pode simplesmente perder a eleição. Na verdade, essa é a única maneira.」",
            "　Este era o método infalível. Não importava o quanto você desejasse ser presidente, sem apoio, não poderia vencer a eleição. Portanto, o método mais eficaz era perder a eleição para evitar se tornar a presidente do conselho estudantil.",
            "　Mas, Meguri baixou os olhos.",
            "「Hmm..... Na verdade, é que a única concorrente a eleição é a Isshiki-san.....」",
            "　Yukinoshita continuou logo depois.",
            "「Isso significa um voto de confiança.」",
            "「Certo, então está praticamente decidido.....」",
            "　Um voto de confiança era um sistema que ocorre quando havia apenas um único candidato em toda a disputa. Ao contrário do sistema normal de escolha de uma pessoa entre vários outros candidatos, esse sistema era mais simples, pois você simplesmente circulava sim ou não em uma cédula de votação em relação a se deveria deixar o cargo de presidente do conselho estudantil para aquele candidato.",
            "　Com esse sistema, as pessoas tendiam a simplesmente circular sim e encerrar o assunto. Claro, havia pessoas que circularam não porque seria interessante, mas eles eram minoria. Desde que a maioria expressasse sua confiança no candidato, salvo circunstâncias extraordinárias, estava mais ou menos decidido.",
            "　Mas mesmo assim.",
            "「Bem, se é apenas precisa perder, há uma maneira de fazer.....」",
            "　Quando deixei escapar o que estava pensando, Isshiki não gostou do som e fez beicinho.",
            "「Tipo, espere um segundo, perder em um voto de confiança seria supeeeer chato! Quer dizer, um voto de confiança não é legal em primeiro lugar..... Isso é muito embaraçoso. De jeito nenhum!」",
            "　Ugh, tão egocêntrica. É exatamente por causa dessa personalidade que você foi forçada a essa situação, ok?",
            "　Pensei por um segundo, mas na verdade, Isshiki não tinha culpa por ter sido arbitrariamente jogada nisso. Deixar de lado os detalhes tolos de como ela conseguiu chegar a essa posição em primeiro lugar, sendo forçada ao papel de presidente do conselho estudantil apenas para perder por causa de um voto de confiança, seria uma história engraçada. É por isso que acho que posso entender de onde ela está vindo. Não havia como você ficar satisfeito com algo que a maioria concordou contra você.",
            "　É por isso que apenas perder não era algo que ela pudesse fazer.",
            "「Apenas os nomes dos candidatos vão aparecer certo?」",
            "　Para esclarecer meus pensamentos, verifiquei alguns fatos com Meguri-senpai.",
            "「Hã? Sim, isso mesmo.」",
            "「Então isso significa que não há uma pessoa que faria o discurso de campanha da Isshiki.」",
            "「Sim, sim.」",
            "　Os olhos da Meguri encontraram os meus e ela assentiu. Mas na cabeça dela havia um ponto de interrogação indicando que ela não havia percebido o que eu quis dizer.",
            "　Mas tudo bem. Todas as informações que eu precisava estavam à minha disposição.",
            "「Nesse caso, existe um método rápido e fácil.」",
            "「Hum, Como assim?」 ",
            "Riberiru: lá vem nosso batman, de novo.",
            "　Solicitado a esclarecer, expus os fatos um por um.",
            "「Na pior das hipóteses, mesmo que Isshiki perdesse claramente o voto de confiança, contanto que ela não se machucasse no processo, então tudo bem. Em suma, se eles entendem que a razão pela qual ela perdeu o voto de confiança estava fora de seu controle, então isso deve ser o suficiente.」",
            "「Você pode realmente fazer isso?」",
            "　Em silêncio o tempo todo, Yuigahama fez uma pergunta.",
            "　Eu balancei minha cabeça.",
            "「Se o discurso da campanha servir como motivo para sua perda, Isshiki não será o centro das atenções.」",
            "　Tudo o que precisávamos fazer era simplesmente contornar a causa de sua derrota, por que ela foi rejeitada e negada.",
            "　Com isso em mente, ainda tínhamos algumas opções restantes.",
            "　Antes de entrar nos detalhes do plano, interrompi minhas palavras por um momento.",
            "　Eu queria colocar meus pensamentos em ordem. Eu queria recuperar o fôlego e controlar o fluxo da conversa. Mas não foram essas as razões pelas quais parei de falar.",
            "　É porque percebi que a sala estava submersa em um silêncio desconfortável.",
            "　Yuigahama olhou para mim com olhos ainda dolorosos e abaixou a cabeça como se tivesse bebido algo incrivelmente amargo. Percebendo essa mudança, Meguri-senpai girou seu olhar entre Yuigahama e eu em confusão. Isshiki parecia estar sensível à mudança de humor e ficou desconfortável.",
            "　E então, houve um pequeno som metálico.",
            "　Quando me virei reflexivamente na direção do som, Yukinoshita colocou os braços sobre a mesa. Parecia que o botão dos punhos de seu blazer colidiu com a mesa quando ela desdobrou os braços.",
            "　Nesse silêncio mortal, aquele som foi terrivelmente mais alto do que deveria.",
            "　Então, na sala silenciosa, a voz fria da Yukinoshita reverberou.",
            "「Não posso concordar com esse tipo de método.」",
            "　Com um tom áspero e crítico, movi minhas sobrancelhas e perguntei a ela.",
            "「Por qual razão?」",
            "「..... É porque.」",
            "　Eu não estava planejando soar forte, mas meu tom ficou afiado de qualquer maneira. Yukinoshita desviou o olhar por um rápido momento. Seus longos cílios não apenas piscaram, mas também tremeram silenciosamente.",
            "　Mas isso foi apenas por um instante. Ela rapidamente voltou a olhar para mim, mas desta vez eu pude sentir uma forte vontade por trás de seus olhos.",
            "「..... É porque não é garantido. Ela definitivamente obter o voto de desconfiança não é o único problema. Além disso, fazer um discurso de campanha horrível para obter o voto só causaria problemas para Isshiki. Na chance de que, mesmo que os votos de desconfiança sejam a maioria, você acha que eles se darão ao trabalho de concorrer a outra eleição? Apesar de nunca ter feito nada parecido no passado? E também..... e também, como não há muito interesse no conselho estudantil de qualquer maneira, ninguém vai se importar se apenas divulgarmos os resultados sem a contagem dos votos..... Em outras palavras, se for apenas isso, não há porque nos preocuparmos com isso.",
            "」",
            "　Quando fui pego por seu olhar penetrante, Yukinoshita falou rapidamente. Era como se ela quisesse expressar todos os motivos que pudesse pensar.",
            "　Tendo visto isso, Hiratsuka-sensei a repreendeu com um tom amável.",
            "「Yukinoshita」",
            "「..... Isso foi rude da minha parte. Retiro o que disse.」",
            "　Quando Yukinoshita forçou essas palavras, Meguri-senpai abaixou a cabeça. Meguri balançou a cabeça com um sorriso.",
            "　De fato, suas palavras foram bastante rudes. Ou seja, o significado pretendido de「se for apenas isso, então a administração e a escola podem administrar a maior parte depois」foi rude com Meguri-senpai, que estava trabalhando como uma das administradoras eleitorais.",
            "　Um som de grito vindo de uma cadeira pôde ser ouvido.",
            "　Quando virei minha cabeça na direção do som, Yuigahama estava de frente para mim. Mas, embora estivéssemos nos encarando, nossos olhos não estavam.",
            "「Ei, sobre aquele discurso, quem vai fazê-lo.....? Acho que realmente não gosto disso.」",
            "　Um tom fraco e delicado que desagradavelmente ficou em meus ouvidos.",
            "「Quanto a isso..... qualquer pessoa capaz parece bem para mim.」",
            "　Embora eu tenha dito isso, estava claro quem era o mais adequado para esse trabalho. Era absolutamente desnecessário declarar quem era a pessoa com a maior taxa de sucesso para fazer esse plano funcionar.",
            "　Com o sol se pondo, as sombras da sala começaram a aumentar de tamanho. A luz artificialmente criada das luzes da classe começou lentamente a preencher a sala.",
            "　Yukinoshita, que estava olhando para baixo o tempo todo, de repente ergueu o rosto.",
            "「Shiromeguri-senpai. No caso da Isshiki-san se retirar do cargo, outro candidato será necessário, correto?」",
            "「Sim, isso mesmo.....」",
            "　Quando Meguri-senpai respondeu, Yukinoshita soltou um breve suspiro e falou.",
            "「Então, a única coisa que resta é encontrar outro candidato e apoiá-lo para que ele possa ganhar as eleições.」",
            "「Se havia alguém ansioso para assumir a posição, já deveriam ter se candidatado. Há algo claramente errado aí. Não me diga que você vai falar com as pessoas, uma por uma, por seu apoio?」",
            "「Mas, hum, se apenas falarmos com as pessoas que nos dariam uma mão, então.....」",
            "　Yuigahama respondeu pausadamente enquanto tentava pensar.",
            "「..... Ótimo. Então, digamos que encontramos alguém disposto a disputar a posição. Mas essa pessoa pode vencer esta primeiranista aqui? Tenho certeza de que você já sabe, mas as eleições para o conselho estudantil do ensino médio são essencialmente votos de popularidade.」 ",
            "　Eu olhei para Isshiki.",
            "　Este era um obstáculo surpreendentemente alto a superar.",
            "　Uma olhada rápida em Isshiki e você veria que ela era bonita. Normalmente falando, não havia problema em chamá-la de menina bonita. Com uma atitude boba, alegre, gentil e brilhante, era bem provável que ela fosse um sucesso entre os garotos do colégio. ",
            "N/T: Na verdade ele não diz necessáriamente “atitude boba”, mas sim que ela tem uma atitude meio leve, avoada.",
            "　Nas eleições para o conselho estudantil do ensino médio, a questão principal não residia na promessa de campanha ou manifesto.",
            "　Independentemente das reformas do sistema escolar que haviam prometido fazer, todos compreenderam perfeitamente que havia uma pequena chance de acontecerem. Coisas como ir para a escola com roupas casuais ou afrouxar os regulamentos da escola ou até mesmo liberar o terraço eram coisas sobre as quais falariam na eleição, mas realmente nunca houve um precedente em que qualquer uma dessas promessas de campanha realmente viesse à luz.",
            "　Isso significava que o truque do jogo era um dos seguintes: a popularidade de um candidato ou a capacidade de um candidato de reunir um grupo para ser eleito.",
            "　Com esse tipo de concurso de popularidade em mente, os que vieram diretamente à mente e que poderiam ganhar esse tipo de concurso facilmente seriam Hayama e Miura. Mas Hayama fazia parte do clube de futebol, como presidente, e Miura, sua imagem não se encaixava como presidente do conselho estudantil.",
            "　Isso significava que precisávamos baixar um pouco a bola ao procurar um indivíduo capaz, mas há chances disso cair consideravelmente.",
            "　Sem falar que não era tão simples quanto perguntar à pessoa e conseguir.",
            "　Ainda havia outro grande problema.",
            "「Antes do dia da eleição, há coisas como escolher membros do gabinete, promover a campanha e outras atividades eleitorais. Você acha que pode fazer tudo isso até lá? Você tem que fazer isso com a intenção de ganhar também. Se você tem algo mais realista em mente, ponha em ação. Mas, dada a situação atual, não acho que isso seja possível.」",
            "　Falei com total confiança de que era impossível. Quanto mais calmo eu tentava falar, mais profundo o tom da minha voz começou a soar. Eu não estava tentando soar como crítico, mas meu tom claramente dizia o contrário.",
            "「Ei, Hikigaya?」",
            "　Com um olhar de surpresa, Meguri-senpai me chamou. Dando um passo para trás para olhar para mim, percebi que estava irritada.",
            "「.........」",
            "　Yukinoshita e Yuigahama ficaram em silêncio.",
            "　Ambas já estavam totalmente cientes de quais eram as implicações, apesar de eu tê-las expressado ou não. Um pouco de reflexão e de conhecimento de como o colégio funcionava foi o suficiente para entender o que estava acontecendo.",
            "　Mesmo assim, continuamos calados porque não podíamos encontrar uma resposta clara para o problema.",
            "　A atmosfera estranha permaneceu na sala.",
            "　No canto dos meus olhos, Isshiki estava suspirando de exaustão. Isshiki estava expondo sua atitude desagradável que indicava claramente que ela não queria estar aqui.",
            "　Observar alguém que estava cansado também te cansa. Eu inconscientemente suspirei ocasionalmente neste silêncio.",
            "「Não parece que vamos conseguir uma solução tão cedo.」",
            "　Hiratsuka-sensei, que estava encostada na parede o tempo todo, falou e se distanciou energicamente da parede. Como se isso fosse um sinal, trocamos nossas pernas cruzadas e fizemos um pequeno alongamento.",
            "　Depois que Yukinoshita corrigiu sua postura sentada, ela chamou Meguri-senpai.",
            "「..... Shiromeguri-senpai, você poderia voltar outra hora?」",
            "「Ah, eh, tudo bem..... Claro, sem problema.」",
            "　Meguri-senpai, que respondeu com uma mistura de perplexidade, foi empurrada por trás pela Hiratsuka-sensei.",
            "「Bem, então vamos continuar em outro dia. Shiromeguri, Isshiki. Vamos andando.」",
            "　Quando ela estava prestes a empurrar as duas para fora da sala, Yukinoshita gritou. A expressão dela estava muito mais fria do que o normal, dando uma impressão apaixonada.",
            "「Hiratsuka-sensei. Você tem um minuto?」",
            "「Ah, então, nós vamos indo.」",
            "　Percebendo o que estava acontecendo, Meguri-senpai pegou Isshiki e saiu da sala. Depois de se despedir delas, Hiratsuka-sensei se virou para nós.",
            "「Certo então, vamos ouvir o que vocês tem a dizer.」",
            "　Depois de puxar uma cadeira, ela se sentou com as pernas cruzadas.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}