{
      "Capítulo 8.2 - Por alguma razão, Isshiki Iroha cheira a perigo (parte 2)": [
            "　Só mais um pouco e o local ficaria mais escuro. Em contraste, o céu fora da janela estava tingido de vermelho carmesim.",
            "　À medida que nos aproximávamos do solstício de inverno, a noite avançava cada vez mais cedo dia após dia.",
            "　Hiratsuka-sensei esperou imóvel que Yukinoshita começasse.",
            "　O chá da mesa já tinha perdido todo o calor e o doce nem foi tocado.",
            "　Os ponteiros do relógio continuavam a se mover e, ocasionalmente, ouvia alguém suspirando de exaustão. Uma quantidade desconhecida de tempo passou e, eventualmente, Yukinoshita falou.",
            "「Há algo que acabei de me lembrar.」",
            "「Ahn? O que foi?」",
            "　Sem me responder, Yukinoshita encarou Hiratsuka-sensei.",
            "「Há um vencedor claro até agora?」",
            "「Vencedor?」",
            "　Quando questionada, Hiratsuka-sensei piscou. Yuigahama e eu também. A palavra vencedor que surgiu de repente nos fez inclinar a cabeça em confusão.",
            "　Mas pensar um pouco sobre isso me fez perceber do que ela estava falando.",
            "　Para nós, o vencedor neste caso se refere ao jogo em que participamos há algum tempo.",
            "　Qual de nós poderia resolver mais problemas ou, em outras palavras, quem poderia servir mais. E o vencedor tinha o direito de obrigar o perdedor a fazer o que quisesse.",
            "　Foi algo que fui forçado a fazer no momento em que entrei para este clube.",
            "「Hum..... vencedor?」",
            "　Yuigahama olhou para nós ao perguntar.",
            "　Falando nisso, esta disputa teve uma nova regra adicionada.",
            "「É uma partida de quem pode servir melhor às pessoas, em outras palavras, quem pode resolver mais os problemas dos outros. Não importa a quem você peça ajuda para cumprir o objetivo. Se você vencer, a outra pessoa terá que fazer o que você quiser.」",
            "　Quando expliquei em termos simples, Yuigahama falou, meia surpresa e confusa.",
            "「Havia algo assim.....」",
            "　Parecia que a Hiratsuka-sensei não explicou isso a ela. Bem, eu poderia imaginar por que ela não fez isso.",
            "　Dando uma olhada na culpada que começou esta disputa, Hiratsuka-sensei estava confusa.",
            "「Ce-Certo.....」",
            "　Ela cruzou os braços e gemeu enquanto torcia a cabeça.",
            "「Eu me pergunto, hein~. Be-Bem, sabe, vocês têm trabalhado juntos para muitos dos pedidos e tudo~. Claro. Todo mundo está fazendo um bom trabalho, com certeza.」",
            "「.........」",
            "　A expressão fria da Yukinoshita não vacilou enquanto ela continuava a olhar para a Hiratsuka-sensei em silêncio.",
            "「..... Ahh.」",
            "　Hiratsuka-sensei suspirou de exaustão. Parecia que ela estava tentando mudar de assunto, mas ela cedeu à pressão daquele olhar sério. Mas isso é verdade. Recentemente, surgiram muitas coisas que tornaram difícil decidir quem era o vencedor. A maioria dos problemas que foram resolvidos foram feitos como um clube de serviços voluntários e não como indivíduos.",
            "　Mesmo assim, Yukinoshita não permitiria que essa ambigüidade continuasse. Enquanto Yukinoshita continuava com sua intensidade, Hiratsuka-sensei encarou-a.",
            "「Além da primeira tarefa, vocês têm feito coisas em lugares que eu não sabia. Estritamente falando, estou um pouco relutante em fazer um julgamento adequado agora. Ainda assim.....」",
            "「Ainda assim?」",
            "　Quando ela parou abruptamente, Yukinoshita perguntou mais. Hiratsuka-sensei olhou para cada um de nós e falou lentamente.",
            "「Meu preconceito e meu próprio julgamento pessoal. Esses dois são fatores do que terei a dizer. Então, essencialmente, serão julgamentos baseados apenas em vocês três.」",
            "「Eu não ligo..... Vocês dois estão bem com isso também, certo?」",
            "　Yukinoshita olhou para nós com um olhar lateral. ",
            "Riberiru: O clima tá começando a ficar ainda mais pesado.",
            "　Eu não tive nenhum problema com isso. Yuigahama parecia não ter certeza do que estava acontecendo, mas concordou mesmo assim.",
            "　Tendo confirmado nossas respostas, Hiratsuka-sensei acenou com a cabeça novamente.",
            "「Se estamos falando apenas sobre os resultados, então Hikigaya está um passo adiante. Se considerarmos o processo e o que acontece depois, Yukinoshita está à frente. De qualquer forma, também houve outras coisas que não teriam acontecido se não fosse pela contribuição da Yuigahama, mas.....」",
            "　Essa foi uma avaliação surpreendente. Foi mais do que pensei.",
            "　Se eu pensasse nisso com mais detalhes, havia muitos lugares onde eu era inferior, mas a decisão foi bem diferente do que eu pensava que seria.",
            "　Enquanto eu movia meu olhar para as outras duas para ver qual era a reação delas, Yuigahama estava perdida em pensamentos profundos, pensando em algo silenciosamente.",
            "　Por outro lado, Yukinoshita sentou-se ereta com os olhos fechados e não se moveu nem um centímetro. E então ela falou com um tom emocional e monótono.",
            "「..... Então, isso significa que a partida ainda não foi decidida.」",
            "「É exatamente isso.」",
            "　Hiratsuka-sensei respondeu ao que Yukinoshita continuou a pressionar por mais.",
            "「Se a partida ainda estiver em andamento, não haverá problema com a divisão de nossas opiniões desta vez, correto?」",
            "「...... Hum, Como assim?」",
            "　Os ombros da Yuigahama encolheram ligeiramente de ansiedade.",
            "　Da mesma forma, não entendi o significado das palavras da Yukinoshita e esperei que ela continuasse falando.",
            "　Yukinoshita olhou para Yuigahama, mas não para mim, e falou.",
            "「Isso significa que não é necessário que eu e ele façamos a mesma coisa.」",
            "　Foi exatamente como Yukinoshita disse. Em primeiro lugar, não éramos obrigados a trabalhar uns com os outros. Não houve uma momento em que trabalhássemos bem juntos. Acho que era assim que éramos.",
            "「Bem, isso parece certo. Realmente não há nenhum sentido para nós nos forçarmos a trabalhar juntos.」",
            "「..... Sim.」",
            "　Yukinoshita deu uma resposta curta. A conversa acabou. Hiratsuka-sensei levou essas palavras em consideração por um momento, mas finalmente suspirou em resignação.",
            "「Acho que não tem jeito. Vocês devem fazer o que quiserem então. Até que o problema seja resolvido, e quanto ao clube?」",
            "　Assim que perguntada, Yukinoshita respondeu instantaneamente sem hesitação, como se já soubesse o que faria com o clube.",
            "「Vocês tem a liberdade de vir ao clube, se quiserem.」",
            "「..... Bem, essa é a decisão correta.」",
            "　Hiratsuka-sensei parecia convencida. No mínimo, do jeito que estávamos agora, não haveria nenhum sentido para nós sentarmos nesta sala em silêncio. Se vamos fazer as coisas à nossa maneira, não há necessidade de nos reunirmos nesta sala. É por isso que não tive objeções em relação a esta decisão.",
            "　Peguei minha bolsa e deixei o assento que estava sempre do outro lado da mesa.",
            "「Estou indo para casa então.」",
            "「Ah, e-espere um segundo!」",
            "　Yuigahama levantou-se  da cadeira fazendo barulho. Eu parei Yuigahama, que parecia que ia vir na minha direção.",
            "「..... Você também deve pensar no que deve fazer.」",
            "「Eh.....?」",
            "　Yuigahama ficou ali imóvel. Ela realmente sabe o que quero dizer? Quer dizer, houveram outros momentos como este de qualquer maneira.",
            "　Mais do que provavelmente, tínhamos que pensar no que aconteceria no futuro.",
            "　Enquanto ela estava lá, eu virei minhas costas para ela e me dirigi para a porta.",
            "　Houve um suspiro dirigido às minhas costas.",
            "「Tanto eu quanto você odiamos agir superficialmente amigáveis com os outros.....」 ",
            "Riberiru: O que ela disse também pode ser traduzido como “Tanto eu quanto você odiamos conspirações e coisas do tipo…”",
            "　Virei minha cabeça naturalmente em resposta às palavras da Yukinoshita.",
            "　Sem palavras que poderiam responder àquele sorriso aparentemente triste sem o menor indício de autodepreciação, silenciosamente fechei a porta atrás de mim.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}