{
      "Capítulo 8.3 - Não importa onde, o fundo de Yukinoshita Haruno é desconhecido": [
            "　A bicicleta tentou ultrapassar as sombras.",
            "　Passava um pouco da noite quando começou a escurecer na rua ladeada de árvores. Com o sol se pondo na baía de Tóquio por trás, pisei nos pedais da minha bicicleta.",
            "　A partir de amanhã, poderei ir para casa mais cedo.",
            "　Frequentar o Clube de Serviços Voluntários agora era opcional temporariamente.",
            "　Com uma regra do battle royal em vigor, já que a maneira como eu lidava com as coisas era diferente das duas no clube, não havia necessidade de nos forçarmos a trabalhar juntos. Eu já tinha definido o que planejava fazer e realmente não exigia nenhuma preparação prévia. Estava tudo bem, desde que eu conseguisse algo no dia do evento.",
            "　Sendo assim, a única coisa que eu poderia fazer antes do dia da votação era não atrapalhar as duas.",
            "　Mais ainda.",
            "　Mesmo se eu não fizesse nada, contanto que elas fizessem algo, isso seria bom. Não há dúvida de que resolveriam o problema com mais eficácia do que eu.",
            "　Nós escolhemos não interferir um no outro.",
            "　Não havia necessidade de pisarmos naquela corda fina apenas para nos aproximarmos. Afinal, preservar uma distância adequada entre as pessoas era uma forma delas se darem bem.",
            "　Decidi parar de pensar em qualquer coisa relacionada ao clube.",
            "　Mas os humanos são criaturas misteriosas. Sempre que se quer libertar sua mente de todos os pensamentos, acabava pensando em coisas problemáticas.",
            "　Ao tentar mudar conscientemente meu pensamento da escola, naturalmente acabei pensando em casa. E o que me veio à mente foi a conversa desta manhã com a Komachi.",
            "　Ela provavelmente ainda está brava.....",
            "　Ver sua expressão zangada foi muito fofo por si só, mas quando ela começou a ignorar as pessoas, isso foi a prova de que ela estava realmente chateada. Meu pai chorou com minha mãe quando Komachi o ignorou.",
            "　Meus pais provavelmente voltariam para casa tarde, como sempre. Isso significava que eu ficaria sozinho com a Komachi em casa.",
            "　Normalmente, ficar sozinho com minha irmã em casa era uma situação que fazia meu coração disparar. Tá bom, talvez isso realmente não fosse normal.",
            "　Mas era um pouco difícil encarar um ao outro hoje em particular.",
            "　Pode ser melhor ficar quieto e deixá-la se acalmar um pouco.",
            "　Com isso em mente, virei o guidão da minha bicicleta para a direita.",
            "　Se eu seguir direto para a rodovia federal vindo da rua que levei da escola para casa, chegarei a Chiba. Uma cidade que tinha um cinema com livraria, fliperama e um café mangá que serviria para matar o tempo.",
            "　Na viagem de campo, não tive muitas chances de aproveitar o tempo sozinho enquanto caminhava pacificamente. Até mesmo as férias que tíve acabaram comigo apenas vagando.",
            "　E agora, eu poderia finalmente abrir minhas asas. Afinal, sempre fui uma pessoa que gostava de ficar sozinho.",
            "　Enquanto pensava sobre onde deveria passar algum tempo, fui ficando cada vez mais relaxado.",
            "　Enquanto cantarolava *Hiime hime hime♪*, pisei nos pedais e continuei pela longa estrada.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti",
            "Recado do Riberiru: ",
            "Pessoal, vocês devem saber que estamos mudando o site da Saikai. Apesar de parecer algo simples, na verdade não é, e não dá pra se fazer isso sem ajuda. Por isso, eu Riberiru, estou aqui apenas pra divulgar (já que quem conhece as minhas condições financeiras, sabe que não posso fazer muito além disso) o ",
            "Padrim da Saikai",
            ". Ele não é o mesmo do botão verde logo abaixo, pois esse é do pessoal que doa para este projeto em específico, mas sim para todo o site.",
            "Se você tem condições de ajudar, saiba que realmente estamos precisando e que isso vai ser usado inteiramente pra aprimorar a qualidade do site. Além disso, se for possível, vou também \"tentar\" contribuir com combos mensais, todas as vezes que a meta mensal for cumprida.",
            "Se o seu bolso já doeu sem nem clicar kkkkk, ou não pode doar pelo link, que no caso é este (",
            "Padrim da Saikai",
            "), você pode nos ajudar como eu estou fazendo, apenas compartilhando. Muito obrigado!!!"
      ]
}