{
      "Capítulo 8.3 - Não importa onde, o fundo de Yukinoshita Haruno é desconhecido (parte 2)": [
            "　Quando cheguei a Chiba, já passava da noite com o sol se pondo. A cidade estava começando a exibir sua face noturna. Continuei descendo a 14ª estrada até o centro da cidade em direção à estação central.",
            "　Nesta área, havia muitos lugares para matar o tempo; Animate, Tora no Ana, cinemas e muito mais. ",
            "N/T: “Tora no ana / Toca do Tigre” é uma livraria.",
            "　Parei em algumas lojas, comprei dois ou três livros e dei uma olhada nas vitrines na frente do cinema.",
            "　O filme que eu tinha interesse seria exibido em cerca de uma hora, então eu tinha tempo livre para matar. Na verdade, esse tempo livre era perfeito para tomar um café em algum lugar.",
            "　No final do quarteirão do cinema havia um Starbucks. Considerei ir, mas não tinha absolutamente nenhuma ideia de como os pedidos funcionavam ali. Além disso, eu honestamente não conseguia me acostumar com aquela atmosfera de diversão na qual muitos dos clientes parecem estar submersos. Decidi escolher outro lugar. Eu não tinha palavras que pudessem descrever aquele sentimento destrutivo quando você vê um cara elegante com óculos digitando em seu Macbook Air. Era um sentimento de tipo *vou quebrar esse  produto maldito da Apple e você juntos, quatro olhos!*",
            "　Se fosse aquela loja de donuts diagonalmente oposta ao cinema, eu poderia conseguir recargas lá. Café com leite também era aplicável para recargas. Na verdade, adoçar o café com leite e tomá-lo depois torna-o ainda mais Chiba, o que era ainda melhor. É importante valorizar a hora do chá, uh huh!",
            "　Entrei na loja e pedi um cruller francês à moda antiga e um café com leite. Subi até os assentos do segundo andar, visando um assento no balcão.",
            "　Oh cara, a felicidade de ser capaz de ler enquanto mastigava comidas doces e beber um café com leite adoçado era realmente uma coisa perigosa. Até idols pensavam assim. Se eles se machucassem com pequenas palavras, comer doces os deixaria felizes.",
            "　Enquanto eu procurava alegremente por um assento, uma figura olhando em minha direção entrou pelos cantos de minha visão.",
            "「Oh, é muito raro ver você por aqui.」",
            "　Quando virei minha cabeça na direção da voz, a mulher tirou os fones de ouvido, sorriu e acenou com as mãos.",
            "　Ela usava uma blusa branca com golas saltadas coberta por um cardigã de tricô grosso e, embora estivesse usando uma saia longa, suas pernas longas e flexíveis estavam por baixo. Era para ser uma roupa de inverno, mas parecia que ela estava vestida com roupas leves. Isso pode ter sido devido à impressão de luz típica que teria em qualquer outro momento.",
            "　Essa mulher era o super-humano perfeito que não só ultrapassou a atual presidente do Clube de Serviço Voluntários, Yukinoshita Yukino, mas também era a irmã mais velha da mesma. Yukinoshita Haruno.",
            "　Estar em uma loja de donuts como esta não combinava muito com sua imagem. Por outro lado, se ela se sentasse em um dos assentos dianteiros da Starbucks, daria um ótimo retrato.",
            "　Porque eu não esperava encontrar ninguém em um lugar como este, meu corpo involuntariamente enrijeceu.",
            "　Quando dei uma olhada na Haruno-san, havia vários livros espalhados em cima da mesa. Isso não quer dizer que eram todos livros de bolso, pois havia um grande livro encadernado decorado no centro. Parecia um livro de alfabetos em uma rápida olhada, mas pode ser apenas um livro de faroeste.",
            "「..... Ah, olá.」",
            "　Cumprimentei-a rapidamente e sentei-me em algum lugar distante. Ainda assim, por que antes de dizer algo, você começa com「ah」? Era uma tentativa de usar o vocabulário inglês?",
            "　De qualquer forma, engoli meu cruller francês.",
            "　Merda..... Por que diabos você está aqui..... Eu deveria ter optado por comida para viagem..... Que burro..... Eu deveria ter verificado se há algum conhecido antes de entrar na loja.",
            "　De qualquer forma, preciso terminar isso rapidamente e sair.",
            "　Foi o que pensei enquanto tentava terminar meu café com leite, mas infelizmente, eu era dono de uma língua de gato. ",
            "Riberiru: Já falei disso, mas é que ele é sensível a bebidas quentes.",
            "　Enquanto eu soprava minha bebida desesperadamente para resfriá-la, Haruno-san se sentou ao meu lado com uma bandeja nas mãos.",
            "「Você não precisava fugir assim. Poxa, que rude!」",
            "「Ah, não, não, só pensei que seria ruim ficar no seu caminho.」",
            "　Isso pode ser a consideração de um solitário. Quando se vai para a cidade sozinho e encontra alguém que conhece e troca algumas palavras aqui e ali, torna-se uma situação bizarra em que tem os pensamentos de 「então, como devo encerrar essa conversa e ir embora.....」 Era semelhante a como você se desculpava por piorar o clima.",
            "　É preciso retirar-se da situação imediatamente ao encarar acontecimentos imprevistos. Largue seu orgulho e saia de lá.",
            "　No entanto, para uma pessoa como Haruno-san, cujo espaço pessoal era bastante restrito, esse tipo de pensamento não se aplicava a ela. Ela sentou-se da mesma maneira que antes na minha frente com um livro nas mãos. Com um rápido giro, ela abriu o livro na página que estava lendo momentos atrás.",
            "　Se ela fosse apenas continuar lendo, realmente teria que se dar ao trabalho se sentar ao meu lado.....?",
            "　Quando a olhei, pensei que ela com certeza é uma pessoa livre. Com os olhos ainda colados no livro, Haruno-san começou a falar comigo.",
            "「O que você está fazendo?」",
            "「..... Assistindo filmes e outras coisas para matar o tempo.」",
            "「Oh, sabe, eu meio que estou fazendo a mesma coisa.」",
            "「..... Você vai assistir um filme?」",
            "　Eu inconscientemente falei com um tom amargo. Mas isso também não poderia ser evitado. Afinal, se fôssemos assistir ao mesmo filme, terminar aqui apenas para nos encontrar novamente no cinema seria irritantemente embaraçoso.....",
            "　Mas isso pode ter sido uma preocupação desnecessária da minha parte, já que Haruno-san respondeu alegremente.",
            " 「Hmm? Ah, não, não. Quero dizer, tô matando tempo até eu ir comer com meus amigos.」",
            "　Falando nisso, a faculdade que Haruno-san frequenta ficava bem perto daqui. Acho que deveria estar em algum lugar no oeste de Chiba. Acho que aquela área não tinha muitas lojas hipster, mas definitivamente havia bares. Se você quisesse jantar em algum lugar, não seria estranho ir a Chiba. Falando em comidas requintadas..... naritake talvez? Quer dizer, aquela camada de gordura parecia neve cobrindo a paisagem afinal! Tão requintado!",
            "「Haa, com amigos. Bem, eu não gostaria de ficar te atrapalhando, então vou me despedir daqui.」",
            "「Isso é um pouco mais tarde. Vai, vamos passar algum tempo juntos, por favor~!」",
            "　Ela deslizou a cadeira e se espremeu para mais perto de mim. Perto demais, perto demais, tão macio, perto demais, perto demais ela cheira bem, perto demais..... Sempre que ela se aproximava, eu tentava recuar. Mas sempre que ela me via me contorcendo para fugir, apenas apertava novamente.",
            "　E então, ela sussurrou em meus ouvidos.",
            "「Hikigaya-kun, seu tipo é definitivamente o melhor que existe.」",
            "　Calafrios percorreram minha espinha instantaneamente. Não era algo simples como o medo. Depois de cair, eu olharia para frente naquele buraco escuro para ver o quanto mais ainda iria cair, era semelhante a esse tipo de prazer. A sensação suave de seus dedos quando agarrou meus ombros, os acentos tentadores em sua voz que chamaram minha atenção, e os lábios brilhantes dela.",
            "　Quando joguei minha cabeça para trás por reflexo e olhei para Haruno-san, seus olhos úmidos encontraram os meus. Aquele sorriso suspeito dela me fez querer deixá-la fazer o que quisesse e me enganar, mas ela provavelmente estava gostando desse tipo de reação minha também.",
            "　Isso ficou aparente quando Haruno-san recuou e riu histericamente.",
            "「Você fica quieto e não fala com a outra pessoa. Mas quando alguém fala com você, você acaba atendendo, não é? Sim, super conveniente. Você é o melhor quando se trata de matar o tempo.」",
            "　Não parecia haver qualquer sugestão de elogio nessas palavras..... Essas especificações eram definitivamente piores do que os jogos de navegador recentes também. Sabe, como recentemente, aqueles jogos em que você simplesmente os deixa em paz, eles ainda falam com você. Como Kancolle ou algo assim.",
            "　Haruno-san voltou a ler. Ela acrescentou algumas palavras momentos antes.",
            "「Os caras em geral se esforçam demais quando querem manter uma conversa. É um pouco triste de ver, sabe?」 ",
            "Riberiru: Eu com toda certeza não consigo ser assim. Eu acabo ficando em silêncio quando não tenho nada a dizer.",
            "　..... Aaaah, entendi perfeitamente..... Aaah",
            "　Tipo realmente, os caras ficam tão desesperados em fazer uma garota gostar deles tagarelando sobre um monte de coisas. Normalmente, eles não dizem besteira, mas vejam só, se tivessem a chance e de repente eles ficassem superficialmente corajosos e tentassem conduzir a conversa apenas para não falar de nada que valesse a pena e bam, era o fim. Esses tipos de caras. Isso era realmente, muito triste. Então, em que período do ginasial foi esse?",
            "　De qualquer forma, graças ao comportamento da Haruno-san, perdi o momento de voltar para casa. Neste ponto, posso ter que esperar por outra chance surgir novamente.",
            "　Eu só tinha que sentar aqui em silêncio e não haveria problemas. Na verdade, ficar quieto era uma especialidade minha.",
            "　Basicamente, é isso. Como esperado, homens silenciosos eram muito melhores.",
            "　Aqui vou eu, está na hora. É hora do período dos solitários. Daqui em diante, os meninos que não conversam vão crescer (e não é isso que estou falando de uma maneira popular).",
            "　Enquanto eu continuasse a ficar quieto e não falasse, não haveria nenhuma conversa.",
            "　O tempo continuou passando confortavelmente.",
            "　Pensei um pouco e percebi que a última vez que me encontrei com Haruno-san foi no festival cultural.",
            "　Mas minha impressão dela foi completamente diferente daquela época. Isso pode ter acontecido porque ela estava agindo mais dócil do que antes. Não, talvez eu devesse dizer agindo mais como uma adulta.",
            "　Aparentemente, enquanto Yukinoshita não estivesse por perto, Haruno-san não seria tão atrevida. Em vez disso, ela estava realmente calma. Então, novamente, o quanto ela ama sua irmãzinha? Quer dizer, eu também amo minha irmãzinha, sabe? Bem, eu acho que desde esta manhã ela provavelmente me odeia.....",
            "　O incidente com Komachi nesta manhã de repente me veio à mente e eu fiquei um pouco deprimido. Em tempos como este, pensar em outras coisas ajudaria.",
            "　Aah, esses donuts são tão gostosos..... Mas o café com leite não é doce o suficiente. Meu Deus, esqueci de colocar leite nele? Usando palitos de açúcar no lugar do leite, sacudi os pacotes no meu café com leite e, enquanto bebia, Haruno-san era visível pelo canto dos olhos.",
            "　Sobre a mesa havia livros e às vezes Haruno-san pegava um café enquanto apoiava o queixo nas mãos.",
            "　Ainda assim, vê-la sentar-se calmamente enquanto lia um livro realmente lembrava a Yukinoshita.",
            "　Seus dedos viraram a página, um leve vislumbre da nuca branca enquanto ela bebia de sua xícara, e o estreitamento de seus olhos quando ela olhava para uma certa palavra em seu livro.",
            "　Ela se parecia com a garota que conheço há quase meio ano, Yukinoshita Yukino.",
            "　De repente, Haruno-san percebeu meu olhar e ergueu ligeiramente o rosto, me enviando uma pergunta com 「hm?」 perguntando se eu tinha algo a dizer.",
            "　Eu balancei minha cabeça para isso.",
            "「..... Er, eu ia pedir outro copo.」",
            "「Mm, por favor, peça.」",
            "　Ela me passou sua xícara e eu pedi mais café com leite do garçom mais próximo. O garçom pegou a xícara e colocou-a recarregada ao lado da Haruno-san sem distraí-la.",
            "　Achei que seria um pouco estranho ficar sempre olhando para Haruno-san, então decidi pegar um dos livros que comprei antes.",
            "　Apenas o único som de página virando pode ser ouvido.",
            "　Mesmo a transmissão da loja na loja não era perceptível. Mesmo assim, a letra dessa música era incompreensível. O que diabos *você é donuts* significa? É tipo você é um viciado em donuts. Mas ouvindo normalmente, era uma boa música.",
            "　Finalmente meu café com leite quente veio e enquanto eu o bebia, virei outra página. De repente, Haruno-san falou.",
            "「Hikigaya-kun.」",
            "「Sim?」",
            "　Continuamos a ler enquanto trocávamos palavras.",
            "「Fale sobre algo interessante, por favor.」",
            "「............」",
            "　Eu sem querer fiquei em silêncio da pior maneira possível. Eu tinha certeza que minha expressão estava dizendo a ela o quão desagradável eu estava me sentindo. O que há com ela.....? Eu pensei isso e quando olhei para Haruno-san, ela tinha um sorriso enorme estampado em todo o rosto.",
            "「Essa super reação de desgosto..... Puxa, exatamente o que eu pensei que você faria!」",
            "　Depois que ela disse isso, Haruno-san explodiu em gargalhadas. Você não precisava dizer se sabia tanto.....",
            "　Bem quando eu pensei que ela estava agindo dócil, ela começou a agir super atrevida novamente.",
            "　Simples e inocente, livre sem restrições ou possivelmente até arrogante.",
            "　Como esperado, não consegui pensar em nenhuma palavra que pudesse capturá-la. Eu simplesmente não consigo lidar com ela.",
            "　Haruno-san parecia ter encontrado um local perfeito para parar de ler e fechou o livro. Ela esticou-se bastante enquanto gemia. Fazer aquele tipo de pose, hum, realmente me deixou um pouco curioso..... A parte que faltava muito em sua irmãzinha.",
            "「Yukino-chan está indo bem?」",
            "　Haruno-san pegou sua xícara de café. Enquanto esfregava a borda da xícara, ela fez uma pergunta.",
            "「..... Bem, nada muito diferente do normal, suponho.」",
            "「Entendo. Que bom.」",
            "　Apesar de ser quem perguntou, ela não parecia muito interessada ao dizer enquanto colocava os livros na bolsa. Ela colocou os cotovelos na mesa agora aberta e depois de cruzar os dedos, ela colocou o queixo em cima. Que pose que parece de uma comandante é essa, comandante?",
            "　Haruno-san olhou em minha direção e pigarreou intencionalmente.",
            "「Então.... Como se procedeu depois?」",
            "「Hã......」",
            "「Algum desenvolvimento?」",
            "　Não mencionar um assunto tornava difícil entender o que ela estava dizendo. Como eu respondi com respostas vagas como *o que você está dizendo?*, Haruno-san me lançou um olhar duvidoso.",
            "「Você não fez uma viagem de campo?」",
            "「Você com certeza sabe de tudo.」",
            "　Bem, ela era formada em nossa escola, então provavelmente tinha uma ideia aproximada de quando a viagem de campo era realizada. Mas ainda assim, ela estava certa.",
            "　Quando respondi em tom de surpresa, Haruno-san começou a falar como se estivesse desvendando o segredo de um truque de mágica.",
            "「Um souvenir foi enviado pra casa.」",
            "　A lembrança deve ter sido da Yukinoshita. A julgar pelo que ela disse, parecia que ela não o entregou diretamente.",
            "「Ela enviou pro serviço de entrega em domicílio.....」",
            "　Ela é idiota? Ela nem comprou nada particularmente incrível e sem falar que estava a apenas algumas estações de distância.....",
            "　Haruno-san agarrou sua xícara com ambas as mãos e suspirou com um olhar de tédio.",
            "「Eu acho que ela não queria aparecer pessoalmente.」",
            "「Mas ela ainda comprou uma lembrança..... Ela com certeza é honesta.....」",
            "　Fiquei chocado com admiração pelas poucas palavras escaparam da minha boca. Porque era muito típico da Yukinoshita fazer essas coisas, fiquei convencido. Mas Haruno-san virou a cabeça para o lado em dúvida sobre minhas palavras.",
            "「Aah, eu não acho que seja isso.」",
            "　O jeito que ela negou tão estranhamente chamou minha atenção e eu olhei para Haruno-san com um olhar lateral. Yukinoshita era muito exigente com as maneiras e definitivamente fazia parte do grupo de pessoas íntegras pelo menos, eu mesmo reconheci isso. Eu estava enganado de algum forma?",
            "　Haruno-san inclinou sua xícara e olhou para as ondas negras de seu café em movimento.",
            "「Ela odeia isso, mas não é como se ela quisesse odiar.....」",
            "　Ela falou suavemente com um tom gentil, lamentável e leve. Este tom quieto foi dirigido a ela e a alguém que não estava aqui.",
            "　Tive a sensação de que ela não me perdoaria se eu perguntasse para onde ela estava olhando, então fiquei quieto.",
            "　Quando o fiz, percebendo o silêncio, Haruno-san largou a xícara e se virou para mim com movimentos exagerados.",
            "「De qualquer forma, com a viagem de campo terminada, não deve haver mais nenhum grande evento chegando. Depois disso, é só estudar para os exames. Você não vai ficar entediado?」",
            "　Eu mergulhei na conversa.",
            "「Na verdade não. Ainda há a eleição do conselho estudantil também.」",
            "「Eleição? Huh? Isso já não deveria ter acabado?」",
            "　Haruno-san parecia intrigada e gemeu ao inclinar a cabeça. Isso é aprendizado. Ela parecia estar checando suas memórias.",
            "「Eles adiaram, pois tiveram problemas para conseguir candidatos.」",
            "「Ooh! Então eu acho que Meguri está finalmente se aposentando, né?」",
            "　Ela parecia um pouco emocionada de algum forma. Para mim, Meguri-senpai era uma veterana confiável, espere, não, talvez não. Bem, na verdade, era ela quem confiava em mim, o que a tornava fofa à sua maneira como veterana. Da mesma forma, ela era uma kouhai fofa para a Haruno-san. O que você sabia? Ela era super adorável de qualquer maneira. Megurin, você é tão fofa. Megurin!",
            "　Haruno-san riu como se se lembrasse de algo sobre a fofa veterana Meguri-senpai.",
            "「Já que estamos falando sobre a Meguri, aposto que ela pediu a Yukino-chan para tentar o cargo de presidente do conselho estudantil, certo?」",
            "「Aah, na verdade, ela de fato não pediu.」",
            "「Oh, que chato.」",
            "　Haruno-san bateu as pernas em decepção.",
            "「..... Então Yukino-chan não vai se candidatar à presidência.」",
            "「Acho que não.」",
            "　A partir de agora, o plano da Yukinoshita deveria ser fornecer apoio para um candidato em execução. Eu não tinha a menor ideia de quem estaria fugindo, mas já podia ver quantos problemas teria. Se você levar em conta o tempo e a mão de obra necessários, o plano não era muito eficiente em termos de custo.",
            "　Enquanto eu pensava sobre como exatamente ela iria fazer isso, a pessoa ao meu lado estava imersa em pensamentos e evidente por sua respiração audível.",
            "「Hmm......」",
            "　Não foi um suspiro particularmente significativo, mas por algum motivo, realmente chamou minha atenção. Não por ser sexy ou adorável. Em vez disso, aquele leve sorriso que ela exibia em sua expressão enquanto olhava para fora da janela era sinistro.",
            "「..... Ei, o que foi?」",
            "　Eu fiz uma pergunta a ela depois de uma curta pausa, Haruno-san me mostrou outro de seus sorrisos encantadores de sempre.",
            "「Hmm? Ah, sabe, é que eu nunca fiz isso antes.」",
            "「Huh, é mesmo? Isso é muito surpreendente, na verdade.」",
            "　Fiquei completamente com a impressão de que ela havia assumido qualquer cargo público que surgisse. Afinal, ela serviu como presidente do festival de cultura.",
            "　Mas, Haruno-san cuspiu suas palavras com indiferença.",
            "「Sério?  Quero dizer, é muito claro, considerando o quanto é doloroso. O trabalho, quero dizer.」",
            "「Aah, então esse é o motivo.」",
            "　Você me convenceu.",
            "　Mais ou menos, trabalhar no conselho estudantil era um trabalho muito simples. Se houvesse um grande evento, então, como membro do conselho estudantil, você era capaz de assumir a liderança e se preparar como achar melhor. O festival cultural, por exemplo.",
            "　Mas, fora isso, havia serviços muito mais simples, como trabalhar nos bastidores, como o conselho de administração eleitoral. Eles não eram nada mais do que serviços de escritório.",
            "　Além disso, provavelmente passavam a maior parte do tempo sentados na sala do conselho estudantil preguiçosamente enquanto comiam lanches. Se surgisse um problema, eles teriam que entrar em ação imediatamente. Além disso, como membro do conselho estudantil, você tinha que servir de modelo para todos os alunos da escola. Bem, era semelhante a ser um funcionário público. Basicamente, era Servo x Serviço.",
            "　Não era como se Haruno-san gostasse de fazer coisas chamativas e eu pudesse vê-la como uma pessoa hedonista. Quer dizer, ela gostava de coisas divertidas e emocionantes. Em vez de servir diligentemente como membro do conselho estudantil, a imagem dela trabalhando como administradora de eventos que aconteceriam nos cantos, como o festival cultural, era mais adequada para ela. ",
            "Riberiru: Hedonismo é uma doutrina utilitarista que prega que o prazer e a busca por ele, deve ser o centro da vida humana. Já deixo claro que ser chamado assim, pra mim é quase um insulto.",
            "　Mesmo assim, aquele brilho dela ainda era algo que eu não conseguia levar a sério.",
            "「..... Tão chaato.」",
            "　Depois de falar com um tom frio e penetrante, ela riu. Havia algo nas profundezas dessas palavras?",
            "　Enquanto eu me preocupava se deveria perguntar a ela ou não, uma voz me chamou em uma direção diferente.",
            "「Hã? Hikigaya?」",
            "　Uma voz que saiu do campo esquerdo, arranhou o exterior do meu cérebro.",
            "　Quando me virei na direção da voz, havia duas meninas do ensino médio.",
            "　Uma garota usava permanente com um corte de cabelo curto. A outra pessoa tinha um rosto com olhos puxados que parecia surpresa. Provavelmente foi ela quem me chamou.",
            "　Ela estava vestida com o uniforme do colégio Kaihin Sougou, que era relativamente perto da minha casa. A bolsa que ela estava segurando, no entanto, era de uma escola particular da cidade. Ela era alguém com quem eu não estava familiarizado.",
            "　Apesar disso, percebi quem ela era.",
            "「..... Orimoto.」",
            "　O nome saiu de meus lábios instantaneamente.",
            "　Eu pensei que tinha empurrado a existência de todos os meus colegas do ensino médio para o fundo das minhas memórias.",
            "　Apesar disso, o nome Orimoto Kaori foi lembrado tão facilmente.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}