{
      "Capítulo 8.3 - Não importa onde, o fundo de Yukinoshita Haruno é desconhecido (parte 3)": [
            "　Este encontro inesperado fez meu corpo enrijecer.",
            "　Demos um ao outro olhares de confirmação para ver quem era o outro.",
            "　O período de dois a três anos atrás passou pela minha cabeça. As glândulas sudoríparas do meu couro cabeludo começaram a se abrir gradualmente. Eu podia sentir as gotas de suor escorrendo pelas minhas costas também.",
            "　A pessoa ao lado da Orimoto parecia sua amiga que a acompanhava. Ela estava usando o mesmo uniforme do colégio Kaihin Sougou e estava olhando despretensiosamente em minha direção.",
            "　A amiga parecia um pouco entediada, mas Orimoto não pareceu se importar enquanto ela batia de leve em meus ombros e erguia a voz.",
            "「Que super nostálgico! Não acha, tipo, um personagem raro ou algo assim?」",
            "　Enquanto elas me encaravam rudemente, a única coisa que pude fazer foi dar um sorriso tenso.",
            "　Suficiente verdadeiro. Se você pensasse nas tendências durante o ginasial, as chances de me encontrar eram muito baixas. Em primeiro lugar, o reconhecimento era uma relação de mão única. Eu os notaria, mas eles não me notariam. ",
            "Riberiru: Isso é verdade. Sei por experiência própria de que minha existência já foi eliminada da memória de muita gente.",
            "　Mas, no que diz respeito a incidentes raros, Orimoto reconhecer quem eu era e me chamar foi definitivamente um deles. Isso não era diferente de como era no ginasial.",
            "　Orimoto era o que você chamaria de figura autoproclamada de irmã mais velha e ela era o tipo que se preocupa com os negócios dos outros. Ela era o tipo de pessoa que falava com qualquer pessoa, independentemente de quem fosse, e tentava chegar o mais perto possível dela.",
            "　Orimoto olhou com curiosidade por um momento antes de parar.",
            "「Eh, Hikigaya, você estuda no Colégio Soubu?」",
            "「Ah, sim.」",
            "　Depois que respondi, girei levemente meu corpo e também olhei para meu uniforme. De todas as escolas preparatórias públicas proeminentes da área, a única com um blazer era a minha. Você entenderia de onde o aluno veio com apenas um olhar nesta área.",
            "　Orimoto parecia estar pensando a mesma coisa enquanto ela respirava misturada com admiração.",
            "「Ooh! Nossa, isso é super surpreendente. Afinal, você era inteligente! Ah, mas eu nunca vi o que você conseguiu em seus testes de qualquer maneira. Quero dizer, Hikigaya, você não fala com ninguém afinal.」",
            "　Como de costume, Orimoto foi capaz de cuspir as coisas sem rodeios. Ela tem o trabalho de se expor apenas para que não haja uma parede invisível erguida entre a pessoa e ela.",
            "　Um tipo alegre. Ela provavelmente estava querendo isso.",
            "　E então, o resto do interesse foi direcionado para a pessoa sentada ao meu lado, Haruno-san, como se fosse natural.",
            "「Sua namorada?」",
            "　Ao perguntar com um tom curioso, ela me comparou com Haruno-san. Senti algo desconfortável no olhar da Orimoto e respondi involuntariamente em voz baixa.",
            "「Não.....」",
            "「Foi o que eu pensei~! Tipo de jeito nenhum!」",
            "　Enquanto Orimoto gargalhava, a amiga que a acompanhava também cobriu seus lábios enquanto ela tentava conter o riso.",
            "　Naquela época, eu interpretava isso como uma risada despreocupada. Aquela atitude dela de falar indiscriminadamente com alguém era uma forma de mostrar sua bondade. Era o que eu pensava. ",
            "Riberiru: Pra mim, parece mais uma forma dela se auto afirmar como uma pessoa bondosa, pra se sentir superior às outras. Só que por alguma razão, o Hachiman meio que evita pensar isso dela.",
            "「Hahaha.....」",
            "　Por que eu estava me forçando a rir com elas? Que revoltante.",
            "　Parecia que os eventos de dois ou três anos atrás iriam de repente voltar à minha cabeça. Soltei uma risada seca como se quisesse me livrar dessas lembranças.",
            "　Haruno-san, que estava observando nossa troca de olhar, olhou para meu rosto de repente.",
            "「Elas são suas amigas, Hikigaya-kun?」",
            "　A nuance da maneira como ela me perguntou parecia que ela estava perguntando「..... você tinha amigos?」 Talvez fosse só eu, ok, talvez não fosse, pelo que vejo.",
            "　Mas, bem, embora me perguntassem se Orimoto era minha amiga, não pude contestar com *não, ela não é, de jeito nenhum*.",
            "　Porém, em uma situação como essa, eu sabia qual era a melhor resposta.",
            "「Ela foi uma colega de classe do ginasial.」",
            "　Sim, sim, esta era a resposta correta. Afinal, os caras de quem eu pensei que era amigo me apresentariam a outras pessoas assim.",
            "　Depois que eu respondi, Orimoto se virou para Haruno-san e baixou levemente a cabeça.",
            "「Eu sou Orimoto Kaori.」",
            "　Depois de sua apresentação, Haruno-san mais uma vez teve aquele seu habitual olhar de sondagem.",
            "「Humm..... Ah, sou Yukinoshita Haruno. Eu sou a...... do Hikigaya..... hey, o que eu sou para você?」",
            "「Como eu vou saber?」",
            "　Na verdade, por que você estava tentando chegar tão perto de mim? Por favor, pare de me olhar de baixo assim.",
            "「Seria meio estranho nos chamar de amigos. Hmm, talvez uma onee-san? Oh, ou talvez cunhada mais velha.....」",
            "　Enquanto Haruno-san batia em seu queixo enquanto pensava, ela olhou para mim. Quando eu enviei a ela um olhar apático, ela sorriu.",
            "「Ah, que tal uma namorada intrometida, então?」",
            "　O quê? Qual é a dessa fantástica confissão?",
            "　Ela é idiota? Como exatamente passar de amiga para irmã mais velha resultou nisso? Huuuuh? Mas espere, se você substituiu a irmã mais velha por uma irmã mais nova, que curioso! Então, novamente, como se isso fosse possível.",
            "　A maneira como ela estava agindo era tão incrivelmente óbvia que poderia causar mal-entendidos. Mas isso tornou mais fácil para mim manter a calma e responder com facilidade.",
            "「Você não poderia simplesmente dizer que é minha senpai da escola?」",
            "「Aw, você é chato.」",
            "　Depois de dizer isso, Haruno-san fez uma careta de mau humor. Eu estava pensando em como gostaria de cutucar as bochechas dela, mas não havia como fazer isso e encolhi os ombros em vez disso.",
            "　Haruno-san provavelmente estava fazendo tudo de propósito, mas eu estava realmente feliz por ela estar aqui. Graças a isso, não precisei pensar muito sobre as coisas. Esta pode ter sido a primeira vez que fui grato a ela.",
            "　Se eu estivesse sozinho quando Orimoto coincidentemente me chamou, teria ficado extremamente tenso. Eu provavelmente também teria acabado falando com a parede por cinco horas depois de chegar em casa.",
            "　Pra mim, Orimoto Kaori era meu calcanhar de Aquiles do período do ginasial.",
            "　Eu pensei que tinha que me afastar da Orimoto e companhia antes que a sujeira do meu passado fosse desenterrada, mas isso provou ser fútil quando Orimoto começou a falar com Haruno-san naquele momento.",
            "「Seu relacionamento com uma veterana madura com certeza é bom, hein!」",
            "「Pois é, né? Bem, isso não é tudo!」",
            "「Eeeh? Eu me pergunto o que poderia ser!?」",
            "　As duas continuaram sua conversa inútil, e a amiga da Orimoto ocasionalmente contribuindo com seus acenos.....",
            "　Fiquei sentado em silêncio observando-as trocarem inúmeras palavras entre si.",
            "　A conversa social continuou a tomar diferentes direções, sem fim à vista.",
            "　Naquele momento, as únicas ações permitidas para mim eram respirar e bebericar meu café com leite.",
            "　Desta vez, parecia que estava pisando em um campo minado.",
            "　De repente, a conversa parou.",
            "　No primeiro encontro, elas certamente tinham muito o que conversar. Mas agora elas tiveram a oportunidade de terminar por aí e encerrar o dia. Ou deveria ser o caso.",
            "　Mas, Haruno-san cruzou os braços de forma digna. Ela formou um leve sorriso e falou.",
            "「Mas ainda assim, indo para a mesma escola que Hikigaya-kun, hein? Alguma história interessante?」 ",
            "Riberiru: A volta do demônio que veio atormentar.",
            "　Essas palavras funcionaram como um gatilho para continuar a conversa. Enquanto Orimoto estendia seu 「eeeh」, ela começou a olhar para suas memórias.",
            "　Tive uma premonição horrível. Na verdade, você poderia dizer que eu sabia que algo horrível estava para acontecer.",
            "「Qual é, tenho certeza de que houve alguma coisa. Ah, tipo histórias de amor! A Onee-san quer saber sobre as histórias de amor do Hikigaya-kun!」 ",
            "Riberiru: E ela cutucou direto na ferida sem dó.",
            "　Parecendo que estava se divertindo, Haruno-san tentou despertar o clima.",
            "　Eu podia sentir minhas costas ficando suadas novamente e eu estava perto de explodir em gargalhadas por causa dos meus sentimentos voltando do tempo que eu estava no ginasial. Na verdade, era mais como se elas estivessem gravadas em meu próprio ser. Caramba, que problemático. Os humanos tendem a se lembrar apenas das coisas ruins.",
            "　Se eu tivesse a capacidade de me comunicar melhor, tenho certeza de que teria contado a ela pessoalmente. Eu falava sobre elas enquanto ria dolorosamente de mim mesmo.",
            "　Mas porque perdi tempo pensando nisso e porque hesitei, não consegui chegar a tempo.",
            "　Orimoto ajeitou os cabelos e riu sem graça.",
            "「Isso me faz lembrar. Hikigaya se confessou pra mim uma vez!」",
            "　Ela deixou escapar um fato facilmente.",
            "「Não pode seeer!」",
            "「Estou super curiosa!」",
            "　Não foi apenas Haruno-san, mas também a amiga da Orimoto que entrou na conversa, conversando animadamente.",
            "　Era um tópico que poderia facilmente energizar o clima e Orimoto, que o tocou, continuou entusiasmada.",
            "「Nós nunca falamos um com o outro antes, então isso me assustou muito.」",
            "　Orimoto pronunciou essas palavras.",
            "　Mas, nós conversamos. Definitivamente.",
            "　Orimoto provavelmente não se lembrava. Para ser mais preciso, Orimoto provavelmente não me reconheceu como alguém com quem ela conversou.",
            "　Esse não foi o fim de tudo. Eu também mandei uma mensagem para ela.",
            "　Fosse por pena ou compaixão, consegui seu endereço de correspondência. Eu quebraria meu cérebro tentando descobrir o que enviar para ela. No final das contas, eu acabaria enviando uma mensagem pelos motivos mais inúteis. Houve um tempo em que esperei com entusiasmo e preocupação por uma resposta, apenas pela chegada de uma mensagem de revista, fazendo com que eu cancelasse minha assinatura de raiva.",
            "　Não havia dúvida de que alguém como Orimoto saberia disso. Mesmo que ela tentasse se lembrar, não estava lá em primeiro lugar.",
            "　Naquela época, pessoas que estavam apaixonadas por outra pessoa definitivamente não tinham interesse em pessoas que não estavam em seu círculo social. Em vez disso, suas ações se tornam o alvo de suas piadas. Eles também não serviam como memórias duradouras.",
            "　Essas palavras trouxeram de volta uma onda de memórias que fez com que minhas emoções fossem à loucura.",
            "　O incidente há muito tempo que eu pensei que tinha ria e deixei passar me acertou exatamente onde estava ferido.",
            "　Enquanto eu estava sentado ali congelado no lugar, lentamente soltei um suspiro muito profundo, e estava com um sorriso forçado em meu rosto.",
            "「Não me diga, Hikigaya-kun confessou então~.」",
            "　Haruno-san falou com um tom surpresa. Mas aqueles olhos divertidos dela estavam tingidos de uma cor sádica. Isso me fez suspeitar que ela queria saber o que aconteceu entre mim e a Orimoto depois de ver minha reação a ela.",
            "　Quando olhei para o canto do chão, consegui dizer algumas palavras.",
            "「Bem, foi apenas algo de muito tempo atrás.....」",
            "「Isso é verdade! Já faz muito tempo, então isso realmente não importa, certo!」",
            "　Orimoto e eu provavelmente tínhamos uma nuance diferente quando usamos as mesmas palavras.",
            "　É uma coisa de muito tempo atrás, porque já está resolvido e porque já acabou. Por isso Orimoto podia dizer o que quisesse e rir tão inocentemente.",
            "　Provavelmente não havia malícia misturada. Ela só queria se divertir conversando. Até sua amiga e Haruno-san eram iguais. Era como se elas estivessem rindo de algo agradável.",
            "　Foi exatamente assim.",
            "　Mesmo que eu tenha confessado a ela quando estávamos sozinhos, de alguma forma, todo o incidente se espalhou como um incêndio na aula na manhã seguinte. Eu podia ouvir risadinhas e zombarias à distância. Dessa mesma forma.",
            "　Não havia nada de errado em apenas ser rejeitado depois de confessar.",
            "　Com o tempo, acabou se tornando uma história risível. Como um momento de minha juventude, eu poderia facilmente chegar a um acordo com isso.",
            "　Difícil foi quando me percebi por estar decepcionado com a garota que pensei que gostava. Eu, que nem percebi muito, nem era tão culpado também. Meu eu ignorante e imaturo era algo de que eu não conseguia rir.",
            "　A conversa ainda estava em andamento, mas não alcançaram meus ouvidos.",
            "　Eu provavelmente estava perdendo a cabeça, pensando no passado.",
            "「Ah certo, Hikigaya.」",
            "「Hm?」",
            "　Quando meu nome foi chamado, voltei aos meus sentidos.",
            "　Orimoto parecia ter esquecido do tópico anterior e, em vez disso, começou com um completamente diferente.",
            "「Tipo, já que você estuda no Colégio Soubu, isso não significa que você conhece o Hayama-kun?」",
            "「Hayama.....」",
            "　Eu regurgitei reflexivamente esse nome e Orimoto de repente se inclinou para frente.",
            "「É, Hayama! Ele está no clube de futebol!」 ",
            "　Isso foi informação suficiente para eu determinar que era o mesmo Hayama Hayato de que ela estava falando.",
            "「Bem, mais ou menos.」",
            "「Sério!? Tem um monte de garotas querendo conhecê-lo, sabe~. Como essa aqui!」",
            "　Orimoto reagiu como se tivesse pego algo. Ela então apontou para sua amiga ao lado dela.",
            "「Ah, essa garota é Nakamachi Chika da minha escola.」",
            "　Nakamachi ou qualquer que seja o nome dela sentou-se ao lado da Orimoto e acenou com a cabeça levemente com um sorriso confuso. Orimoto cutucou Nakamachi com os cotovelos.",
            "「Vamos, Chika, você pode ser apresentada ao Hayama!」",
            "「Eeeh. Não precisa.」",
            "　Embora Nakamachi tivesse dito isso, ela parecia um pouco mais animada e estava claramente esperando algo.",
            "　Mas, infelizmente para vocês, não sou próximo do Hayama. Nem sabemos os números um do outro. ",
            "Riberiru: Que vergonha Hachiman, nem tem o número do seu melhor amigo.",
            "「Bem, nós realmente não nos conhecemos.....」",
            "　Quando eu disse isso, Orimoto pareceu mais convencida do que desapontada.",
            "「Aah, Isso mesmo. Não parece que vocês interagiriam afinal.」",
            "「Hahaha.....」",
            "　Eu dei outra risada seca. Definitivamente havia algo preso na minha garganta há um tempo.",
            "　Enquanto eu limpava minha garganta algumas vezes, pude ouvir um sussurro da Haruno-san que havia se misturado ao fundo.",
            "「..... Hmmm, isso pode ser interessante.」",
            "「Hã?」",
            "　Quando me virei para ela, os olhos da Haruno-san tinham um brilho suspeito. E então, de repente, ela levantou a mão.",
            "「Tá beeem, a onee-san irá apresentá-la a ele!」",
            "「Hã?」",
            "　Orimoto e eu ficamos confusos imaginando o que ela estava dizendo assim de repente, mas Haruno-san rapidamente pegou seu celular e começou a discar.",
            "　Ela bateu na mesa com o punho enquanto esperava a ligação terminar. Provavelmente foram cerca de três toques. Ao ouvir uma voz do outro lado da chamada, Haruno-san falou de maneira rápida.",
            "「Ah, Hayato? Você pode vim aqui agora? Realmente, venha agora.」",
            "　Haruno-san disse o que queria e rapidamente desligou o telefone.",
            "「O que exatamente você está fazendo.....?」",
            "「Hmhmhm～♪」",
            "　Haruno-san tinha um grande sorriso em sua expressão.",
            "　Esta pessoa está se divertindo muito.....",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}