{
      "Capítulo 8.3 - Não importa onde, o fundo de Yukinoshita Haruno é desconhecido (parte 4)": [
            "　Enquanto todos esperavam a chegada de Hayama, olhei pela janela para a cidade distraidamente.",
            "　Já passava bastante do pôr do sol e a cidade estava submersa na noite enquanto sua face noturna gradualmente começava a aparecer.",
            "　A placa da loja de karaokê à distância piscou com luzes de néon e se você olhasse para cima, poderia ver os monotrilhos cortando a escuridão. Pude ver muitos jovens caminhando pelas ruas.",
            "　Logo, os sons de passos subindo as escadas da loja puderam ser ouvidos.",
            "「Oh, parece que ele chegou.」",
            "　Haruno-san torceu a parte superior do corpo e deu uma olhada na direção das escadas. Quando ela o fez, Hayama Hayato finalmente chegou.",
            "　Parecia que ele parou logo após as atividades do clube. Ele ainda estava com o uniforme escolar com a bolsa esmaltada pendurada nos ombros. Quando Hayama nos notou, ele afrouxou sua gravata com uma expressão cansada.",
            "「Haruno-san. O que é isto?」",
            "　Hayama olhou para Haruno-san seguido por Orimoto e Nakamachi. E então, seu olhar mudou para mim e ele parou.",
            "「Havia uma garota que queria ser apresentada a você, Hayato.」",
            "　Haruno-san abriu as duas mãos e apontou levemente para Orimoto e sua amiga.",
            "　Nem mesmo em seus sonhos mais selvagens Orimoto e sua amiga pensariam que o Hayama faria uma aparição enquanto elas riam animadamente. Elas se amontoaram enquanto sussurravam coisas uma para outra.",
            "「...... Entendi.」",
            "　Hayama deixou escapar um suspiro muito curto, que poderia facilmente ser esquecido.",
            "　Mas ele rapidamente deu um sorriso alegre depois.",
            "「Prazer em conhecer. Sou Hayama Hayato.」",
            "　Ele mostrou a expressão usual do Hayama Hayato como se um interruptor tivesse sido ligado. A partir daí, ele se apresentou naturalmente e começou a conversar com elas. Orimoto e Nakamachi também começaram a falar, parecendo muito mais fofas do que antes.",
            "　Agora que o interesse delas mudou para Hayama, eu finalmente fui capaz de respirar normalmente novamente. O ambiente acolhedor na loja tornava-a um tanto confortável.",
            "　Agora então, já que Hayama finalmente estava aqui, eu poderia deixar para os jovens se divertirem e ir para casa..... Não parecia que eu seria capaz de assistir ao filme. Então, novamente, se eu fosse assistir aos filmes agora, eu tinha a sensação de que adormeceria segundos depois de sentar.",
            "　Fechei meu livro inacabado e coloquei na minha bolsa. Enquanto esperava a chance perfeita de dizer que voltaria para casa, os quatro estavam animando a situação.",
            "「Ah, você quer, tipo, se divertir em algum lugar da próxima vez?」",
            "「Ah, parece uma boa ideia.」",
            "　Quando Orimoto e Nakamachi disseram isso, Hayama acenou com a cabeça com um sorriso.",
            "　Ele reconheceu sem dizer explicitamente sim ou não. Era uma habilidade permitida apenas por caras bonitos. Se um cara comum fizesse isso, ele seria informado de que era indeciso ou seria completamente ignorado.",
            "「Sim, sim, sair para se divertir é uma coisa boa. Vocês todos deveriam ir. É realmente uma boa ideia.」",
            "　Haruno-san cruzou os braços e falou com seriedade.",
            "　Com alguém para dar a aprovação, Orimoto e sua amiga começaram a se animar ao discutirem lugares que seriam bons para ir.",
            "　Mas, acabei de perceber. Ela disse *todos*, mas não estou sendo convidado, estou.....?",
            "　Bem, isso é natural.",
            "　Para eles, eu não era nada mais do que uma oferta para invocar Hayama. Para evoluir um monstro de nível 5 ou superior, você deve enviar um monstro de nível inferior para o cemitério. Era um fato incontornável. Tem que proteger as regras para ter um duelo divertido, sabe!",
            "　Vendo que já fui enviado para o cemitério, a única coisa que pude fazer foi acompanhar o curso dos acontecimentos.",
            "　A conversa se tornou bastante agradável por um momento. Embora ainda não tivessem se passado quinze minutos, Hayama com muito tato evitou ir junto com as duas garotas e habilmente conseguiu criar a chance de ir embora.",
            "「Bem, é hora de eu ir.....」",
            "「Ok! Vejo você novamente Hayama-kun! Enviaremos um e-mail também!」",
            "　Elas acenaram com as mãos e Hayama respondeu levantando a dele. Enquanto caminhavam para sair, Orimoto e Nakamachi estavam conversando dizendo 「oh meu Deus」, 「ele é tão legal」, 「Oh meu Deus」. Quando elas desapareceram no andar de baixo, suas vozes não puderam mais ser ouvidas.",
            "　Enquanto eu as olhava até que desaparecessem completamente, Hayama que estava com um sorriso o tempo todo fez uma expressão fria.",
            "　Ele então olhou para Haruno-san.",
            "「..... Porque você fez isto?」",
            "「Parecia que seria divertido.」",
            "　Haruno-san sorriu sem um pingo de timidez. Isso não estava nem perto da inocência de uma brincadeira inofensiva. O que pude ver não foi nada, apenas má vontade.",
            "　Hayama deu um suspiro ameaçador.",
            "「De novo..... Então, por que ele está aqui? Parece que ele não tem nada a ver com isso.」",
            "　Hayama virou a cabeça para mim ao dizer isso e Haruno-san respondeu imediatamente.",
            "「Isso não é verdade! Aquela garota, ah, aquela com permanente, quero dizer. Aquela garota era alguém que Hikigaya-kun gostava há muito tempo, aparentemente! Não é realmente interessante? Eu me pergunto que tipo de cara Yukino-chan faria se soubesse disso, hmmm..... Certo, Hikigaya-kun?」",
            "　E, finalmente, ela sorriu para mim. Mas a único que estava se divertindo era apenas a Haruno-san.",
            "　De jeito nenhum eu estaria me divertindo. Mas, por alguma razão, Hayama fez outra expressão sombria.",
            "「.........」",
            "　Ao contrário da alegre Haruno-san, Hayama e eu ficamos em silêncio.",
            "　A conversa foi interrompida e Haruno-san soltou um suspiro curto e entediado. E procurando mudar o clima, ela se levantou e deu um tapinha nos ombros do Hayama.",
            "「Bem, de qualquer maneira, por que você não sai com elas? Pode realmente acabar sendo muito divertido e correr bem para você.」",
            "　Depois que ela falou, os ombros de Hayama caíram. Seu olhar caiu para onde estavam os pés dele e da Haruno-san. Exatamente entre os dois.",
            "「Não tem como.....」",
            "「Oh? Você nunca aprende?」",
            "　Hayama respondeu fracamente e Haruno-san interpretou suas palavras levianamente. Quando ela puxou as mangas, um relógio de pulso rosa e prata brilhou.",
            "「Sim, eu consegui matar algum tempo de uma maneira legal. Certo, já vou indo.」",
            "　Haruno-san rapidamente juntou seus pertences como ela disse de uma maneira rápida.",
            "「Hikigaya-kun, obrigada por sair comigo.」",
            "　Ela se aproximou de mim e sussurrou secretamente em meu ouvido. Um aroma fresco e floral dominou meu nariz enquanto uma respiração suave atingiu meus ouvidos. Por causa disso, eu recuei repentinamente. Minhas orelhas estão com uma coceira incrível, então eu gostaria que você parasse, por favor!",
            "　Eu dei dois ou três passos para trás da Haruno-san para rapidamente me distanciar dela e, naquele momento, Haruno-san rapidamente correu para as escadas.",
            "　Enquanto seguia seu caminho, ela virou a cabeça e acenou com a mão.",
            "「Se houver algum progresso, me avise ok~!」",
            "　Parecia totalmente que ela estava falando comigo, mas não há progresso aqui, sabe! Afinal, não fui convidado! Ou então eu pensei enquanto acenei enquanto ela saía.",
            "　Agora que a mulher turbulenta se foi, o que restou foi apenas silêncio.",
            "　Os únicos que sobraram éramos eu e Hayama.",
            "　Dito isso, não havia motivo para ficarmos aqui.",
            "　No final do jogo, realmente não havia nada para falar.",
            "　No passado, Hayama Hayato e eu teríamos conversado e encerrado tudo ali mesmo. Independentemente de quão semelhantes nossos objetivos fossem, quão semelhantes eram nossas ideais, tínhamos plena consciência de como nossas posições eram desesperadoras.",
            "　Daqui em diante, era provável que nunca mais nos envolveríamos. O comportamento deles desta manhã tornou tudo ainda mais aparente. Foi escolha não apenas minha, mas também de Hayama.",
            "　Peguei minha bolsa e comecei a andar.",
            "「De você......」",
            "　Uma voz que parecia que ia desaparecer veio de trás.",
            "　Eu não tinha absolutamente nenhum motivo para falar com ele. Mas, eu reflexivamente parei minhas pernas. Tudo o que fiz foi ficar ali sem olhar para trás, esperando por suas próximas palavras.",
            "「..... A Haruno-san parece gostar muito de você.」",
            "「Hã?」",
            "　Palavras impensáveis me fizeram virar a cabeça.",
            "　Quando os olhos do Hayama encontraram os meus, ele deu um sorriso. Parecia que aquele sorriso tinha visto através de algo e quando cuspi algumas palavras, me virei para frente.",
            "「Não seja idiota. Ela estava apenas brincando.」",
            "「Ela parece, no mínimo, interessada.」",
            "　A voz dele passou pelas minhas costas.",
            "　O tom da voz mudou rapidamente.",
            "「Se ela não tivesse nenhum interesse, ela não agiria tão atrevida assim..... Ela não faria nada. Ela se intromete tanto com os que ela gosta a ponto de matá-los. Para as coisas que ela odeia, ela faria um esforço extra para esmagá-los.」 ",
            "Riberiru: Como ela fez com a Saori. Ela de maneira subjetiva, fez a garota se autodestruir.",
            "　Foi um conselho ou um aviso? As palavras do Hayama foram definitivamente mais nítidas do que de costume. Eu estava realmente curioso para saber como era sua expressão neste momento, mas mesmo assim, não me virei.",
            "「..... Oh, que assustador.」",
            "　Essa era apenas minha opinião honesta e embora já estivesse bem ciente da verdade, fiquei em silêncio e fui embora. ",
            "Riberiru: Não sei se é coisa da minha cabeça, mas pareceu que quando ele falou de “algo que ela odeia” o Hayama estava falando dele mesmo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}