{
      "Capítulo 8.3 - Não importa onde, o fundo de Yukinoshita Haruno é desconhecido (parte 5)": [
            "　Eu andava de bicicleta sem parar pela rodovia e finalmente consegui voltar para a cidade em que morava. O dia ainda nem tinha acabado e eu já estava me sentindo incrivelmente nostálgico.",
            "　Aproximei-me de minha casa e abri a porta da frente. Kamakura veio me cumprimentar, o que era incomum.",
            "　Ele ronronou com um tom desmotivado e esfregou a cabeça e o corpo contra a minha perna. Você vai sujar meu uniforme, pare com isso.",
            "「O que foi? Tem algo errado?」",
            "　Pensei em perguntar, mas em vez de responder com seus ronronados habituais, ele tossiu. Que tipo de saudação de gato foi essa? Foi como aqueles cumprimentos *nyanpasuu*, não? ",
            "Riberiru: Renchon :",
            "Referência",
            " ",
            "「Vamos indo.」",
            "　Chamei Kamakura e subi as escadas.",
            "　As luzes do segundo andar estavam apagadas.",
            "　Considerando o tempo, meus pais definitivamente não iriam estar em casa. Mas parecia que Komachi ainda não estava em casa. Ela provavelmente está no cursinho então. A temporada de testes estava a apenas três meses.",
            "　Descobri que um pouco de pelo conseguiu entrar no meu uniforme, então decidi colocar as roupas de casa.",
            "　Joguei meu uniforme no meu quarto e me dirigi para a sala. Não me esqueci de levar os donuts comigo lá embaixo. Com isso, devo ser capaz de me animar.",
            "　Quando estava para descer, Kamakura me esperava, e voltou a apelar para mim com os seus ronronados.",
            "「O que, você ainda precisa de algo?」",
            "　Com outro ronronar, Kamakura se dirigiu para o fundo da cozinha. Havia uma tigela com letras coladas em madeira soletrando KAMAKURA. Uma rápida olhada fez parecer que era uma tigela feita peça KADOKAWA, mas na verdade era apenas um prato para o uso de Kamakura preparado pela Komachi.",
            "　Na tigela, havia restos de migalhas e pó de refeições anteriores.",
            "「..... Nada para comer, hein?」",
            "　Oh, eu sei como é. Você não veio realmente me cumprimentar na porta. Você estava apenas me dizendo *não há comida, droga*. Não é muito fofo, é?",
            "　Fui na despensa na parte de trás da cozinha e tirei a comida crocante de gato, tão familiar, freqüentemente combinada com uma colher de prata, e joguei na tigela. Mesmo assim, se você misturasse isso com leite, pareceria chocolate, não?",
            "　Kamakura enfiou a cabeça na tigela no momento em que coloquei a comida. No meio do caminho, não consegui saber se a comida estava batendo na cabeça de Kamakura ou entrando na tigela.",
            "「É melhor você mastigar a comida devagar.」",
            "　Acariciei a cabeça de Kamakura enquanto limpava o pó grudado em seu pelo antes de me levantar. Cambaleei até o sofá e desabei nele.",
            "　Quando o fiz, soltei um suspiro profundo.",
            "　Continuei a dar suspiros mais profundos, respirando fundo.",
            "　Enquanto eu estava deitado imóvel, Kamakura esfregou meus pés e se aproximou.",
            "　Eu pensei que ele tinha vindo para relatar que ele tinha acabado com sua comida, mas em vez disso, ele subiu em minhas pernas. Com um suspiro de satisfação, ele começou a ronronar.",
            "「..... O que você sabe? Você é surpreendentemente diplomático, não é?」",
            "　Eu tinha quase certeza de que ele estava apenas me usando como substituto de uma bolsa de água quente porque estava com frio, mas, desta vez, vou lhe dar o benefício da dúvida.",
            "　Peguei um pente e escovei as costas de Kamakura. Enquanto fazia isso, minhas pálpebras começaram a ficar pesadas.",
            "　Que dia longo.",
            "　Hoje foi realmente exaustivo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}