{
      "Capítulo 8.4 - Silenciosamente, Yukinoshita Yukino se torna determinada": [
            "　O frio penetrante me acordou.",
            "「...... Que frio.」",
            "　Enquanto eu me contorcia inquieto ao sentar, um cobertor lentamente escorregou de mim.",
            "　Aparentemente, adormeci no sofá ontem à noite. Lembro-me vagamente de minha mãe me dizendo algo. Era algo como ‘você vai pegar um resfriado se dormir no sofá’.",
            "　Mas com isso sendo inútil, ela apenas me deixou dormir. Minhas memórias estavam um pouco nebulosas e eu poderia ter dito algo em resposta, mas provavelmente caí direto no sono no fim. Meu companheiro de sono, Kamakura, não estava à vista. Ele provavelmente foi dormir em um lugar mais quente.",
            "　Quando estalei meu pescoço, ombros e cintura, me levantei. Sobre a mesa estava preparado o café da manhã.",
            "　Dei uma olhada ao redor enquanto comia e meus pais pareciam já ter saído de casa. Komachi parecia ter saído para a escola também e o único que restava na casa era eu.",
            "　Em cima da mesa estavam os donuts que trouxe para casa ontem e havia menos deles do que antes. Alguém deve ter comido.",
            "　Durante a mudança, pude sentir o frio que aumentava a cada dia.",
            "　Eu realmente peguei um resfriado.....? Ou foi porque fiquei em uma posição estranha que não dormi o suficiente?",
            "　Também tive uma leve dor de cabeça. Eu acho que havia alguns analgésicos em algum lugar..... Vasculhei o armário e peguei a primeira garrafa que vi.",
            "　Mmmm yeaaaaaaaaah! incríiiivel remédio!! ",
            "N/T: Essa frase vem de um jogo adulto feito por Misakura Nankotsu.",
            "　Hmph, essa era definitivamente a coisa a se dizer depois de uma porção de remédio.",
            "　Saí de casa e fui para a escola na minha bicicleta enquanto gritava repetidamente ‘está frio, está frio, está frio’.",
            "　Ontem foi o dia seguinte à viagem de campo, então havia uma estranha sensação de inquietação em algum lugar. Mas uma vez que chegasse às aulas regulares, iria embora para algum lugar eventualmente.",
            "　O portão da escola, o estacionamento de bicicletas e a entrada da frente foram todas as coisas com as quais me acostumei ao longo dos dois anos que estou aqui. Mas eu não sentia nenhum apego por isso, então era um sentimento misterioso.",
            "　Quando entrei pela entrada da frente, topei com Yuigahama.",
            "「Ah..... B-Bom dia.」",
            "「Oi.」",
            "　Eu rapidamente a cumprimentei e me dirigi para a sala de aula. De trás, ouviram-se passos que soaram mais contidos do que o normal.",
            "　Eu podia ouvir suspiros vindos de trás como se houvesse palavras alojadas em sua garganta. Continuei andando pelo corredor, tentando o meu melhor para não ser muito incomodado por isso.",
            "　Havia cada vez menos pessoas enquanto me aproximava da escada. Percebendo isso, Yuigahama subiu as escadas ao meu lado.",
            "「E-Então, sobre hoje..... Você vai..... ao clube?」",
            "　Ela perguntou com um tom muito estranho, mas investigativo. Mas eu já sabia o que ia dizer.",
            "「Não, eu não vou.」",
            "　Depois que eu disse isso, Yuigahama tentou rir disso como se ela já soubesse o que eu ia dizer.",
            "「C-Certo..... H-Hm, a questão é, vamos conversar um pouco mais com Iroha-chan mais tarde para que possamos ter uma ideia melhor do que fazer ou algo assim.」",
            "　Julgando pelo tom dela, Yuigahama provavelmente estava trabalhando junto com Yukinoshita. Provavelmente depois que eu estava voltando para casa que elas conversaram.",
            "　Enquanto Yuigahama continuava falando, tínhamos apenas subido alguns degraus escada acima.",
            "「Então, eu meio que pensei que Hikki não saber isso seria meio que, sabe.....」",
            "　Havia muitos significados na palavra ‘isso’. Era um pronome que deixava você curioso exatamente onde estava a verdade e fazia você querer se aprofundar nela. 　　Quando olhei para Yuigahama, sua expressão voltada para baixo me fez perceber que ela ainda tinha mais coisas a dizer.",
            "　As escadas que eu estava acostumado a subir pareciam mais longas do que o normal.",
            "「Você.....」",
            "　Palavras de repente escaparam dos meus lábios.",
            "「Eh?」",
            "「...... Não é nada.」",
            "　’Você não está com raiva?’ foram as palavras que me impedi de dizer. Que feio. Que coisa incrivelmente idiota.",
            "　Qual é o ponto em tentar agir como um idiota?",
            "　Yuigahama queria passar os dias como sempre, da mesma forma que antes.",
            "　Isso deveria estar de acordo com o que eu queria fazer também.",
            "　Guardar as coisas para si mesmo e fazer uma cara composta como se nada estivesse lá. A pessoa continua fazendo isso todos os dias. Mas, eventualmente, vai esquecer deles. E quando chegar a hora em que não puder voltar atrás, olhará para trás para essas memórias, perguntando-se nostalgicamente se foi assim que realmente aconteceu, com indícios de arrependimento. E vai acabar dizendo a si mesmo que elas nada mais eram do que memórias agridoces.",
            "「..... Bem, tudo bem se for apenas para ouvi-la.」",
            "　Eu disse essas palavras quando finalmente terminamos de subir as escadas. Eu rapidamente me virei para o corredor e nunca ouvi uma resposta.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}