{
      "Capítulo 8.4 - Silenciosamente, Yukinoshita Yukino se torna determinada (parte 2)": [
            "　Quando a aula acabou, meus colegas partiram em grupos de dois e três. Claro, também havia pessoas que ficavam nas salas de aula se divertindo conversando umas com as outras. Pessoas que ficaram para bater um papo até o início dos clubes também estavam na classe.",
            "　Eu rapidamente me preparei para voltar para casa e estabilizei minha respiração no meu assento. Eu iria diretamente para casa daqui ou então eu gostaria.",
            "　Enquanto o clube de serviços permanecesse voluntário, não havia obrigação de me forçar a ir. Mas, devido à minha breve conversa com Yuigahama pela manhã, quando me encontrei com ela logo após chegar na escola, eu precisava ir para a sala do clube de serviços voluntários para que pudesse ouvir o que estava acontecendo com a Isshiki.",
            "　Para ser honesto, meus planos poderiam ser executados independentemente dos pensamentos e circunstâncias da Isshiki. É por isso que não era necessário ouvir o que elas tinham a dizer.",
            "　Dito isso, é possível que ocorram coisas que afetem o que Yukinoshita e Yuigahama tinham em mente a respeito de seus planos.",
            "　Então, basicamente, tudo se resumia a ouvir o que Yukinoshita e Yuigahama tinham a dizer.",
            "　Com isso em mente, exatamente quão longe eu poderia ir para enfrentar Yukinoshita de frente? Foi exatamente semelhante a quando nos conhecemos e como discutimos sobre a validade de nossos métodos em todas as oportunidades. Ou, na verdade, tive a sensação de que era principalmente ela criticando o que eu fazia na metade do tempo.",
            "　Certo. Se eu pensasse assim, então desta vez seria exatamente igual a antes. Yukinoshita rejeitou a maneira como eu faria as coisas dessa vez também. Assim sendo, esta formalidade entre nós continuaria como de costume sem a menor alteração e a nossa situação continuaria mantida.",
            "　Se nada mudasse, não haveria problemas.",
            "　Depois de chegar a uma conclusão, levantei-me da cadeira.",
            "　Quando eu dei leves olhares ao redor da sala, as pessoas que estavam absortas em suas conversas haviam sumido. Mesmo Yuigahama não estava à vista e parecia já ter saído da sala.",
            "　Fui para o corredor e me dirigi para o prédio especial.",
            "　Embora fosse sair da escola muito em breve, estava assustadoramente quieto, pois era mais ou menos nessa época que os clubes culturais iniciariam suas atividades.",
            "　Pensando nisso, no ano passado, durante esta temporada, eu nunca caminhei por este corredor. Como esse ar frio se propagou pelo corredor durante o final do outono foi algo que descobri neste exato momento.",
            "　Quando cheguei na frente da sala, abri a porta sem hesitar.",
            "「Ah, ele veio mesmo.....」",
            "　A dona dessas palavras era Yuigahama. Ela me olhou aliviada.",
            "　Havia mais duas pessoas na sala.",
            "　Yukinoshita olhou para mim muito ligeiramente, mas ela parecia estar ocupada em escrever algo antes de eu entrar. Ela rapidamente voltou a se concentrar no papel em sua mão.",
            "　A outra pessoa era Isshiki Iroha, que estava sentada na direção da Yukinoshita e Yuigahama. Ela girou o corpo e olhou para mim. Depois de fazer uma expressão curiosa que dizia ‘quem diabos é esse cara mesmo? É melhor eu sorrir’, ela sorriu e acenou levemente com a cabeça.",
            "　Bem, para Isshiki, eu provavelmente era uma existência sem valor, então era compreensível. Particularmente no caso dela, em que seus parceiros habituais eram pessoas como Hayama, ela sem dúvida fazia parte da casta superior da hierarquia social.",
            "　Mesmo assim, não era como se ela estivesse me ignorando abertamente, mas ela estava definitivamente emitindo essa aura abastada. Francamente, se fosse eu de muito tempo atrás, este era definitivamente o mínimo para eu me apaixonar por ela. Pelo contrário, foi essa ligeira astúcia que as garotas normalmente odiavam que causou o incidente daquela época.",
            "　Eu balancei a cabeça ligeiramente para Isshiki e fui para o meu lugar habitual. Quando o fiz, Yukinoshita começou.",
            "「Bem, vamos começar?」",
            "　Então elas não conversaram sobre nada ainda? Dei uma rápida olhada no relógio e já havia passado um bom tempo desde o toque do último sino que significava o fim das aulas. Parece que Yuigahama percebeu o que eu disse esta manhã sobre ‘apenas ouvi-la’ e esperou por mim.",
            "「..... Desculpe por lhes fazer esperar.」",
            "「..... Tudo bem.」",
            "　Quando eu disse, Yukinoshita respondeu com os olhos fechados, sem olhar na minha direção. Nenhuma palavra mais saiu dela depois disso.",
            "　Um silêncio semelhante a engrenagens travando encheu a sala, ao que Yuigahama riu desconfortavelmente. Ela se virou para Isshiki.",
            "「Hum, desculpe por fazer você vir aqui. Você estava ocupada com o seu clube por acaso?」",
            " 「Neeeem, nada não! Além disso, disse ao Hayama que tinha algo importante para fazer e ele também me deu o sinal de aprovação.」",
            "　Isshiki respondeu energicamente e se inclinando para frente, ela continuou.",
            "「Falando nisso, Yui, você está na mesma classe que Hayama, não é? Talvez ele já tenha falado sobre mim?」",
            "「Eh.....? Não, nada em particular.」",
            "　Yuigahama inclinou a cabeça com a boca entreaberta. Ela tentou se lembrar de algo em suas memórias, mas parecia que nada de relevante havia aparecido. Isshiki que fez a pergunta começou a refletir.",
            "「...... Entendo. Ele não hesitou em me mandar embora, então eu com certeza pensei que você poderia ter ouvido algo dele.」",
            "　Ah, entendi. Pelo tom de sua voz, posso supor que Isshiki está apaixonada por Hayama.",
            "　Então, era basicamente esse pensamento: 「A razão pela qual ele me mandou embora tão facilmente do clube hoje foi porque ele sabia sobre minhas circunstâncias e não porque ele não precisava de mim, certo?」 Ei, esse tipo de sentimento era algo com o qual eu estava familiarizado, então é meio difícil de comentar.",
            "　É melhor eu parar de ler muito profundamente o que uma pessoa diz e faz! Saber a verdade é apenas doloroso, afinal.",
            "　Se eu fosse capaz de perceber o que Isshiki estava pensando, de jeito nenhum Yuigahama perceberia.",
            "　‘Que coisa!’ Era o que dizia sua expressão, que logo se seguiu de outra coisa.",
            "「Ah, mas já que estamos falando do Hayato, se ele soubesse, não estaria muito mais presunçoso do que foi, talvez! É por isso que você não precisa se preocupar muito com isso..... né?」",
            "「V-Você está certa!」",
            "　Yukinoshita observou a conversa delas com desinteresse. Quando ela percebeu a pausa na conversa, chamou Yuigahama.",
            "「Yuigahama-san, vamos começar.」",
            "「Tá bem, boa ideia. Então, vamos decidir qual é o nosso objetivo, então vamos perguntar a você sobre algumas coisas, tá?」",
            "　Yuigahama entrou no tópico principal e Isshiki respondeu com um som idiota.",
            "「Por enquanto, Iroha-chan, vamos encontrar outro candidato para intervir e você vai enfrentar essa pessoa na eleição. E então você perderá da forma mais simples possível na votação final. Achamos que esta é a melhor maneira. Tudo bem pra você?」",
            "「Vamos ver, isso realmente dá a você uma sensação de 'voto final'. Ah.  Mas, se possível, gostaria de perder pra alguém que seja incrível. Seria melhor para mim!」",
            "　Ela parecia não estar pensando, mas Isshiki respondeu vigorosamente de qualquer maneira.",
            "　Embora Yuigahama tenha explicado isso, o verdadeiro cérebro por trás das idéias provavelmente era Yukinoshita, que a informou ontem. Elas conversaram entre si para obter uma sólida compreensão de qual era seu objetivo. O objetivo de hoje era verificar os pensamentos da Isshiki sobre isso. De lá, iriam para a próxima parte do plano.",
            "　Isso era bom. Mas, ainda havia uma parte que era problemática.",
            "「Você encontrou alguém disposto a ser um candidato?」",
            "「Na verdade, ainda não.....」",
            "　Yuigahama engasgou com as palavras e desviou o rosto. Bem, não tem como conseguir no intervalo de tempo entre ontem e hoje. O importante era quando elas poderiam encontrar o candidato.",
            "「Qual é o limite para quando você pode concorrer como novo candidato na eleição?」",
            "「Na segunda-feira, daqui a duas semanas. Dito isso, o prazo já deve ter passado, mas essa segunda-feira é provisoriamente o novo dia de corte. É o único dia em que aceitarão mais candidatos. A votação terá lugar na quinta-feira dessa semana.」",
            "　Minha pergunta foi dirigida a Yuigahama, mas quem respondeu abruptamente foi Yukinoshita. Seus olhos estavam focados no papel em suas mãos e a mínima informação que deixava sua boca não tinha nenhum sentimento de emoção.",
            "　Eu cruzei meus braços levemente e comecei a calcular o tempo restante entre a data de hoje e a data limite.",
            "　Hoje terça-feira. Mas já era tarde. Se realmente iriam seguir o plano do outro candidato, então era melhor pensar que começariam amanhã. Se considerar que não se pode fazer muito em um sábado, então não havia muito espaço de manobra.",
            "　Se você também levar em consideração o tempo necessário para coletar a inscrição escrita para se tornar um candidato, bem como a lista de nomes que endossam o candidato, o tempo é ainda mais limitado. Além disso, elas também precisavam apoiar o candidato e também o pessoal envolvido na campanha.",
            "「Até lá, você precisa encontrar um candidato, persuadi-lo e encontrar mais de 30 pessoas para apoiá-lo. Depois disso, tem a campanha eleitoral também né.....」",
            "「Estamos muito cientes de quão pouco tempo nos resta.」",
            "　Yukinoshita retrucou minhas palavras que eu acidentalmente deixei escapar com um tom frio. E então, ela finalmente levantou a cabeça e falou com Isshiki.",
            "「É por isso que planejamos continuar em relação a essas coisas..... Isshiki-san.」",
            "「S-Sim.....」",
            "　Isshiki deu uma resposta nervosa. Yukinoshita parecia daqueles tipos com os quais Isshiki não era boa em lidar. Ela rapidamente corrigiu sua postura e se endireitou. Mas suas mãos, que seguravam levemente os punhos largos do uniforme, permaneceram as mesmas. Ela usou essas mesmas mãos para consertar a barra da saia curta. Não havia nenhum sinal de nervosismo em seus gestos.",
            "　Isshiki olhou para Yukinoshita de maneira formal e parecia pronta para ouvir. Yukinoshita que encontrou seus olhos começou a falar.",
            "「Independentemente de como seja feito, um discurso precisa ser feito para Isshiki.」",
            "「Aah, bem, isso não é um problema.....」",
            "　Bem, parecia que ela estava acostumada a ser vista pelas pessoas de qualquer maneira.",
            "　Mas sua voz soou como se ela não entendesse, então isso me preocupou. Seria problemático para mim se ela agisse assim. Seria como Yukinoshita disse e se resumiria ao plano que eu tinha em mente que era fazer o discurso eu mesmo.",
            "「No discurso, as promessas da campanha precisam ser feitas para que você possa falar sobre elas. Embora, eu não ache que haveria alguém que iria ouvi-la a sério.....」",
            "　Em algum lugar dessas palavras havia sentimentos de auto-zombaria. Parecia que havia mais nessas palavras, mas em vez de pensar nisso, Yukinoshita continuou.",
            "「Pode ser melhor para o outro candidato ter uma plataforma de campanha diferente quando Isshiki-san estiver fazendo seu discurso. Se fosse a mesma coisa, acabaria se tornando um concurso de popularidade. Queremos ter como objetivo uma diferença um tanto perceptível nas duas plataformas.」",
            "　Se tudo o que precisassem fazer fosse apoiar algum candidato, isso seria o ideal. Mas, se isso se tornasse um voto de popularidade, então seria uma batalha feroz ditando quem era menos popular do que o outro.",
            "　Se pregassem a mesma coisa, então tudo se resumiria a uma batalha de quem era mais ostentoso. O centro das atenções acabaria sendo quem era o orador, e não sobre o que ele estava falando.",
            "　Isshiki e Yuigahama acenaram com a cabeça com uma expressão que ambiguamente caminhava na linha entre entender e não entender o problema.",
            "　Sem dar grande importância à reação delas, Yukinoshita estendeu um pedaço de papel.",
            "「Pensei nos detalhes da plataforma da campanha e do discurso, então você poderia dar uma olhada neles? Me ajudaria se você pudesse pensar em outras coisas que são ligeiramente diferentes usando isso como uma referência.」",
            "　Isshiki pegou o pedaço de papel e olhou para ele ao lado.",
            "「..... Hum, isso é tudo?」",
            "　Isshiki deu uma olhada rápida e disse surpreendentemente. Na verdade, o estilo de escrita metódico da Yukinoshita Yukino era diferente no papel e para não falar que a quantidade era pequena.",
            "　A campanha consistia em duas promessas.",
            "　Elas eram o estabelecimento de um centro de estudos voltado para a universidade e o afrouxamento dos padrões das taxas de atividades do clube.",
            "　A cláusula relativa às taxas do clube era fácil de entender, pois estava no papel. Depois de examinar o conteúdo do centro de estudos voltado para a universidade, tive uma boa ideia do que era.",
            "　Para ajudar nos estudos acadêmicos, a escola estabeleceria um sistema onde os testes e problemas do semestre anterior seriam armazenados em um banco de dados que poderia ser oferecidos e emprestados mediante solicitação, o que essencialmente ensinaria a você com o conteúdo acumulado. Claro, esta não era apenas outra sala de referência. O ponto principal por trás da ideia era que abrangeria tudo até os testes de termo. Para os alunos que buscam uma recomendação para uma determinada escola, isso serviria para aumentar sua confiança caso consigam obter boas notas nesses testes.",
            "　Isso assumiu uma posição que atrairia tanto os alunos dos clubes quanto os alunos orientados para o teste.",
            "　Isshiki olhou cuidadosamente para o papel enquanto expressava sua surpresa, mas além dos dois pontos listados por Yukinoshita no papel, não havia mais nada.",
            "　Yuigahama olhou para Isshiki e massageou as pontas de seu cabelo.",
            "「Sabe, eu também pensei que não fosse muito.」",
            "「Números não são o problema em momentos como este. Ter pelo menos um é bom o suficiente também.」",
            "　Yukinoshita sorriu ao dizer para Yuigahama. Sua expressão parecia muito mais gentil e madura do que o normal.",
            "　Eu entendi o que Yukinoshita estava tentando dizer. Na verdade, o discurso nada mais era do que direcionar suas perguntas. Mesmo que você diga muitas coisas, é duvidoso que alguém estivesse realmente ouvindo. O importante era transmitir os pontos certos a todos.",
            "　Mas, curiosamente, como Yukinoshita parecia tão acostumada com isso, não pude evitar, mas pensei na família Yukinoshita.",
            "　Se bem me lembro, o pai da Yukinoshita era membro da assembléia municipal ou algo assim. Ela pode ter tido alguma familiaridade com eleições e discursos.",
            "　É por isso que o que Yukinoshita propôs para as promessas de campanha era bom.",
            "　O que me incomodou era o que aconteceria mais tarde.",
            "「.... Foram vocês que pensaram sobre o que a campanha deveria ser. Isso significa que o candidato é basicamente um candidato fantoche, mas está tudo bem para vocês?」",
            "「.........」",
            "　O sorriso da Yukinoshita que ela vinha mantendo até agora rachou. Aparentemente, eu atingi um ponto sensível quando Yukinoshita ficou em silêncio.",
            "　Yuigahama e Isshiki olharam para mim pedindo uma explicação.",
            "「É bom fazer do seu jeito se acabar bem. Ou seja, se a realidade fosse tão simples..... Mas digamos que o candidato vença a eleição, o que ele fará para administrar o conselho estudantil? Você vai continuar ajudando ele depois disso? Talvez até para sempre? 」",
            "　Eu não tinha intenção de criticar Yukinoshita, mas cada palavra foi cortante. Yuigahama interrompeu rapidamente.",
            "「É-É por isso que queremos procurar alguém capaz primeiro.」",
            "「Você está apenas tornando as coisas mais difíceis. Se você pensar no futuro, isso não significa muito. Não é uma ideia muito boa.」",
            "　Não se tratava apenas desta eleição em particular. Isso também envolve a administração do conselho estudantil daqui em diante. A solução da Yukinoshita e Yuigahama ainda estava incompleta.",
            "　Eu não conseguia descobrir o significado por trás disso.",
            "　O olhar da Yukinoshita caiu para a superfície da mesa e não pude ver nada em sua expressão. Não havia nenhum sinal de movimento em sua expressão voltada para baixo, seus lindos dedos entrelaçados ou seus ombros delgados.",
            "　Logo depois de uma curta respiração, pude ouvir uma voz ligeiramente fraca e trêmula.",
            "「..... Então, que significado há por trás de seus métodos?」",
            "　Quando ela me perguntou, não pude responder de imediato. Embora essa fosse uma pergunta que parecia tão óbvia e até tarde, eu ainda não tinha pensado em uma resposta para ela.",
            "　Qual o significado dos meus métodos?",
            "　Obviamente, absolutamente nada.",
            "　Nunca houve qualquer significado. Tudo o que fiz foi apenas colocar as coisas em segundo plano e mantê-las lá até que tudo se transformasse em nada. Afinal, a maneira como eu fazia as coisas se enquadrava nesse tipo de coisa. Não importava se alguém apontasse para mim tão tarde no jogo, eu estava bem ciente disso.",
            "　Mas existiam casos em que esses métodos eram as únicas maneiras de resolver o problema e em que esses métodos eram os mais eficazes.",
            "　Era de fato a verdade.",
            "　Este caso era tudo igual. Se fosse assim, o que eu ia dizer já estava decidido.",
            "「Se for só desta vez, então por enquanto, eu diria para evitar tudo. Depois de perder por causa de um voto de censura, então podemos desistir e deixar a eleição especial acontecer. Essa é a resposta certa.」",
            "「Só desta vez? Não, isto está errado」",
            "　A voz da Yukinoshita não era tão fraca como antes. Era uma voz crítica tingida de um frio severo.",
            "　Ela que estava olhando para baixo o tempo todo olhou para cima.",
            "　Seus olhos azuis estavam inflamados. A luz de seus olhos penetrantes não me permitia desviar o olhar. Um brilho que parecia como se ela estivesse segurando um picador de gelo no meu pescoço. Ele tomou conta de mim e não me deixou ir.",
            "　Eu engoli nervosamente.",
            "　Yukinoshita tensa mordeu os lábios. Era como se ela estivesse tentando engolir suas palavras. Mas mesmo assim, ela não conseguiu se conter e as palavras saíram fluindo.",
            "「..... Você fez a mesma coisa antes e evitou a situação.」 ",
            "Riberiru: Isso é verdade, pq apesar dele ter solucionado o problema, tudo que ele fez foi um desvio para que o Hayama e seu grupo não precisassem encarar a realidade. Esse é um dos motivos dela ficar irritada com os métodos dele, que consistem basicamente em apenas fugir e evitar sofrimento, mas não é como se ela fosse muito diferente.",
            "　Sua voz estava tão baixa. Estava tão quieta, mas reverberou tão bem em meus ouvidos.",
            "　Ela estava tremendo. O interior da minha cabeça foi atacado por uma sensação de choque.",
            "　O luar azul vívido iluminou a floresta de bambu e o vento frio soprou pelas folhas e galhos. O que passou pela minha cabeça foi esse tipo de cenário. ",
            "Riberiru: Esse é o cenário onde ele se confessou pra Hina.",
            "　Enquanto tentava afastar esses pensamentos, inconscientemente baguncei meu cabelo.",
            "「Então..... há algum problema?」",
            "　O incidente durante a viagem de campo não foi resolvido de forma alguma.",
            "　Em vez disso, o problema foi empurrado para a escuridão. O resultado de evitar não era algo para convencer a todos. Em vez disso, o objetivo era não convencer ninguém.",
            "　É por isso que não houve uma única pessoa que pudesse criticar minhas ações na época.",
            "　Exceto Yukinoshita Yukino.",
            "　O olhar dela manteve a intensidade enquanto continuava olhando para mim.",
            "　Seus lábios selados tremeram.",
            "「Não foi você quem disse que não havia sentido nesses tipos de aparências superficiais.....?」",
            "　A solidão reverberou em algum lugar naquela voz fria e suave dela. Eu não pude evitar, mas desviei o olhar.",
            "　Essas palavras penetrantes por si só eram palavras que eu não consegui responder.",
            "　Essa era provavelmente a única crença compartilhada entre Hikigaya Hachiman e Yukinoshita Yukino.",
            "　Enquanto eu estava sentado lá sem dizer nada, Yukinoshita suspirou em resignação.",
            "「Você não planeja mudar, não é?」",
            "「..... Não.」",
            "　Eu respondi sem hesitação.",
            "　Eu não vou mudar. Eu simplesmente não consigo mudar.",
            "「Be-bem.....」",
            "　Yuigahama falou tentando fazer algo sobre a atmosfera rígida. Mas seus olhos vagaram ao redor porque ela não sabia o que queria dizer. Seus olhos foram e voltaram entre mim e Yukinoshita.",
            "　O tempo rígido e congelado continuou a passar. Yukinoshita e Yuigahama ficaram em silêncio.",
            "　Isshiki deu a Yuigahama um olhar preocupado. Já que Yukinoshita e eu não éramos próximos da Isshiki, a única pessoa confiável nesse espaço rígido era Yuigahama.",
            "　Antes que Yuigahama pudesse encontrar suas palavras, me levantei da cadeira.",
            "「..... Eu vou para casa. Já tenho a essência do que está acontecendo agora.」",
            "　Não havia sentido em ficar na sala por mais tempo, porque não haveria nada a ganhar com isso.",
            "　Era provável que apenas coisas se perdessem se eu ficasse.",
            "　Meus sapatos de corrida ecoaram pela sala silenciosa. Ninguém se moveu, exceto eu.",
            "　O tempo que levou para chegar até a porta não pareceu muito longo. Provavelmente porque eu não estava pensando em nada. Ou talvez tenha sido porque estava pensando demais que perdi a noção do tempo.",
            "　Fechei a porta atrás de mim e caminhei pelo corredor um pouco. No corredor silencioso, o leve som de uma porta deslizante pode ser ouvido.",
            "　Eu me virei reflexivamente e parado diante de mim estava Isshiki Iroha. Eu relaxei meus ombros. Ela parecia mais tranquila do que abatida. Agora, eu não tinha nenhuma confiança de que seria capaz de falar com as meninas corretamente.",
            "　Isshiki caminhou até mim e falou comigo em voz baixa, como se estivesse atenta à sala do clube atrás dela.",
            "「Ummm, vai ficar tudo bem se eu deixar isso para vocês, certo.....?」",
            "　Ela me perguntou preocupada. Embora ela tenha vindo atender ao seu pedido, em vez de obter uma solução para seu problema, ela viu uma briga que você não poderia chamar de uma discussão que não era relevante. Eu poderia entender por que ela estaria preocupada.",
            "「Contanto que alguém um pouco capaz apareça, então seria muito mais fácil para mim, sabe.....」",
            "「Nesse caso, a classe de Hayama vem à mente.....」",
            "「Hayama-senpai não daria certo!」",
            "　Foi o que pensei..... Então, novamente, eu duvido que ele faria de qualquer maneira.....",
            "「..... Enfim, o pior está por vir, eu vou fazer alguma coisa. Quer dizer, algo vai acontecer eventualmente no dia da votação.」",
            "「Aah, apenas perder por si só causaria problemas para mim também...」",
            "　Eu disse o que pude, mas a resposta vaga de Isshiki mostrou claramente que ela estava se sentindo ansiosa. Mesmo assim, parecia que ela estava se esforçando para esconder sua ansiedade. Ela bateu palmas e deu um sorriso fofo.",
            "「Mas, bem, vocês realmente me ajudaram. Ninguém mais viria me ajudar, afinal. Eu só tenho vocês, senpais, com quem contar!」",
            "　Tanto seu gesto quanto sua fala eram bons. Se não a conhecesse nada melhor, de repente sentiria o desejo de protegê-la. Mas sabendo que tudo isso fazia parte do caráter dela, não pensei em nada.",
            "　Ao contrário de tipos como Orimoto Kaori, suas ações eram caracterizadas por alguém de fora ou possivelmente a parte dela que estava interessada em homens.",
            "　Seu eu fofo, seu eu alegre e legal.",
            "　Ela agia com base nessas características sozinhas, com seus próprios sentimentos pessoais sem qualquer relevância. Se ela não seguisse com seu caráter, então a única coisa que veria seria um indivíduo egoísta.",
            "　É por isso que seu comportamento permaneceu o mesmo comigo.",
            "　Não havia sentido em fazer mais nada.",
            "　Prova disso, bem, não prova de verdade, foi o olhar de quando Isshiki fez ‘ah’ como se ela se lembrasse de algo. Ela então bateu palmas e rapidamente se afastou de mim.",
            "「Eu ainda tenho que ir ao clube, então vou me desculpar, certo. Obrigada pela ajuda.」",
            "　Isshiki ergueu a mão levemente e rapidamente se afastou. A falta de interesse por mim se manifestou em seu gesto indiferente.",
            "　Se isso fosse há muito tempo, eu definitivamente teria pensado que havia algum tipo de significado em uma conversa sem valor como essa.",
            "　Nossa, eu só cresci das maneiras mais desagradáveis. Eu instintivamente soltei uma risada zombeteira.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}