{
      "Capítulo 8.6 - E então, Yuigahama Yui declara (parte 3)": [
            "　Por causa da minha fome, não absorvi absolutamente nada das minhas aulas da tarde. Também era duvidoso que algo chegasse aos meus ouvidos.",
            "　Fiquei olhando para a frente o tempo todo durante a aula. Porque se eu me virasse, Yuigahama e Hayama apareceriam e coisas incômodas começariam a encher minha cabeça novamente.",
            "　Abandonei todos os pensamentos sobre a aula e fiz repetições contínuas entre cochilar e fingir que estava dormindo.",
            "　Passei pelo quinto e sexto período da mesma maneira e finalmente chegou a hora da aula.",
            "　Para esses dias, o melhor era me apressar e ir direto para casa.",
            "　Após os anúncios do professor da sala de aula, finalmente ficamos livres.",
            "　O barulho clamoroso depois da escola parecia pertencer a outro mundo. Eu me preparei para ir para casa sem contribuir com aquele barulho e me levantei da cadeira.",
            "　Depois que entrei no corredor e comecei a ir na direção da entrada da frente, uma voz me chamou por trás.",
            "「E-Espera!」",
            "　Quando me virei, Yuigahama correu até mim. Ela parecia nervosa enquanto estabilizava a respiração e falava lentamente.",
            "「Hum..... você quer ir para casa junto comigo?」",
            "「Trouxe minha bicicleta. Além disso, nossas casas ficam em direções diferentes.」 ",
            "Riberiru: Cala a boca Hachiman, porra...",
            "　Deixei escapar o que era a coisa mais natural do mundo e não disse mais nada. Eu respondi sem emoção. Mas Yuigahama não recuou.",
            "「Sim. É por isso..... só até lá.」",
            "　Ao dizer isso, Yuigahama apontou para uma direção desconhecida.",
            "　Aah, eu entendi que a expressão da Yuigahama estava me dizendo que ela não se retiraria daqui.",
            "　Bem, ir na direção da casa dela era apenas um pequeno desvio. Ainda posso ir para casa. Não é como se eu tivesse algo para fazer mesmo se fosse direto para casa.",
            "　Além disso, eu sabia principalmente sobre o que Yuigahama queria falar. Afinal, era o mesmo para mim.",
            "「..... Eu vou pegar minha bicicleta, então espere aqui.」",
            "　Apontei para o lado do portão ao dizer isso e comecei a andar.",
            "「Ah, eu vou junto.」",
            "　Depois de dizer isso, Yuigahama me seguiu por trás.",
            "「Não, tudo bem.」",
            "　Eu a parei lá e fui para o estacionamento de bicicletas rapidamente. Nós dois irmos lado a lado para a área de bicicletas dada a quantidade de pessoas ainda na escola foi constrangedor. Sem mencionar que Yuigahama se destacaria. Ainda mais porque ela não ia para a escola de bicicleta e não havia razão para ela estar lá. Eu também sabia que ela era popular entre os caras. Senti que ser visto aqui não seria uma coisa boa.",
            "　Eu rapidamente destranquei minha bicicleta e me dirigi para o portão lateral.",
            "　Yuigahama esperou ansiosamente no portão lateral e quando me notou, levantou a mão. Como eu disse, fazer coisas assim a destacava.",
            "　Empurrei minha bicicleta com Yuigahama em pé ao meu lado. Eu balancei a cabeça para ela indicando que devíamos ir. Yuigahama acenou com a cabeça em resposta e começamos a andar.",
            "　A direção da casa da Yuigahama ainda estava fresca na minha memória.",
            "　Deve ter passado alguns minutos da estação para chegar ao seu complexo de apartamentos. Ir de bicicleta ou até mesmo de ônibus era provavelmente a maneira mais rápida de chegar lá, mas talvez o ponto de ônibus em frente também pudesse ser. Yuigahama costumava ir para a escola de ônibus.",
            "　Decidimos primeiro usar o lado da rua para passar pelo parque perto da escola e nos dirigir à estação.",
            "　As folhas das árvores do parque haviam parado de cair e também não havia sinais de crianças brincando.",
            "　Nesse caminho estavam alunos espalhados e cambaleantes indo para casa. Esses alunos também nos incluíam.",
            "　Eu fiquei quieto enquanto empurrava minha bicicleta e Yuigahama caminhava silenciosamente também.",
            "　Nós dois parecíamos estar procurando o momento certo para iniciar uma conversa.",
            "　Enquanto o silêncio desconfortável continuava, nos afastamos da rua curva que corria ao longo dos complexos de apartamentos. As sombras dos complexos se retraíram e a chuva do sol encheu a área.",
            "　Ao longo da tênue luz do sol soprava o vento norte. Esse frio atingiu nossos corpos.",
            "　De repente, Yuigahama falou.",
            "「É, a Yukinon vai concorrer na eleição, né?」",
            "「Sim.」",
            "　No momento, o que estava nos incomodando era exatamente isso. Mesmo Yuigahama não foi informada do motivo da decisão da Yukinoshita de concorrer à presidência. O que ela estava pensando e o que queríamos fazer?",
            "　Tudo o que eu pensei foi como iríamos falar sobre isso.",
            "　Mas Yuigahama disse algo completamente diferente.",
            "「.....Eu irei também. Acho que também vou tentar.」",
            "「Hã?」",
            "　Eu me virei para ela e perguntei o que ela estava deixando escapar de repente.",
            "　Mas a boca da Yuigahama estava bem fechada e ela olhava para os pés com uma expressão séria. É por isso que pensei no contexto anterior do que ela havia dito.",
            "　Farei uma tentativa. O que ela disse não soou como uma piada e o que ela estava dizendo é que ela se candidataria a presidente do conselho estudantil, assim como Yukinoshita.",
            "「Por que você.....」",
            "　Eu estava supondo que Yuigahama não era o tipo de pessoa que gostaria de assumir o papel de presidente do conselho estudantil. Francamente, simplesmente não combinava com sua pessoa.",
            "　Quando perguntei, Yuigahama chutou uma pedra perto de seus pés. Ele quicou uma vez antes de cair na sarjeta do meio-fio.",
            "「Sabe, eu não tenho nada. Coisas que quero fazer, que posso fazer, não tenho nada disso. É por isso que, por outro lado, talvez algo assim possa realmente funcionar ou sei lá.」",
            "　Quando ela terminou de falar, levantou a cabeça. Tentou brincar com um sorriso tímido, como se estivesse com vergonha de dizer algo sério.",
            "　Enquanto eu me atrapalhava sobre o que deveria dizer, aquele sorriso dela desapareceu. Eventualmente, minha voz finalmente saiu.",
            "「'Por outro lado' você diz..... Não decida isso por você mesma de forma egoísta.」",
            "「Não é egoísmo.」",
            "　Yuigahama me parou. Como ela estava voltada para baixo, não pude ler sua expressão. Mas sua declaração agravada foi afiada. Essa foi a primeira vez que ouvi Yuigahama falar assim.",
            "「Os egoístas são todos vocês.」",
            "　Sua voz não estava nem um pouco alta, mas misturada a ela havia uma raiva calma.",
            "　Na verdade, eu não tinha o direito de dizer nada. Aquele incidente durante a viagem de campo foi algo que eu mesmo fiz de forma egoísta. Claro, desta vez, a escolha da Yukinoshita de se tornar um candidata foi igual. Estávamos apenas decidindo as coisas com nossos egos.",
            "　Mas isso não era motivo suficiente para Yuigahama se candidatar.",
            "「Você pensou sobre isso corretamente?」",
            "　Quando perguntei a ela, Yuigahama assentiu com a expressão ainda voltada para baixo.",
            "「Pensei. Eu realmente pensei sobre isso e acho que essa é a única maneira.....」",
            "　Yuigahama falou suas palavras em um tom hesitante. Ela apertou fortemente as alças de sua mochila com as mãos descobertas.",
            "「Desta vez, seremos nós que daremos o nosso melhor. Percebemos que estávamos deixando o Hikki fazer tudo até agora.」",
            "「Não fiz nada.」",
            "「Sério.....」",
            "　Um sorriso fugaz se formou no rosto da Yuigahama e ela inclinou levemente a cabeça.",
            "「Sério. É por isso que você não precisa se esforçar ao máximo.」",
            "　Essa foi a única coisa que pude dizer.",
            "　Realmente, bem, no mínimo, não houve uma coisa boa que eu fiz. Não havia nada que valesse a pena elogiar ou avaliar. A única coisa que fiz foi exibir minhas teorias egocêntricas, só isso.",
            "「Não é só isso.」",
            "　O olhar da Yuigahama foi direcionado para a escola distante.",
            "「Se a Yukinon se tornar a presidente do conselho estudantil, ela provavelmente se concentrará em seus deveres. Então ela se tornará uma presidente do conselho estudantil que será melhor do que todo mundo e para a escola também... Mas, provavelmente vamos perder o clube, não é?」",
            "「Isso não é necessariamente verdade.」",
            "　Eu não tinha intenção de mentir. O Clube de Serviços Voluntários ainda existiria.",
            "　No entanto, Yuigahama balançou a cabeça silenciosamente. Seu cabelo não estava comprido, mas o sol da tarde refletia seus cabelos ondulantes.",
            "「Nós realmente vamos perder. É como no festival cultural e no festival atlético. A maneira como a Yukinon se concentra apenas em uma única coisa, até Hikki sabe disso, certo?」",
            "「.........」",
            "　Eu sabia disso muito bem. Sempre que surgia um pedido referente a um grande evento, sem dúvida daríamos toda a nossa atenção a ele.",
            "　Havia um limite para a capacidade da Yukinoshita. Claro, essa capacidade era muito maior do que a média das pessoas, mas havia um limite. A função chamada de presidente do conselho estudantil tinha deveres o ano todo e, levando isso em consideração, seria difícil continuar as atividades do Clube de Serviços Voluntários atual.",
            "　Enquanto eu estava pensando, Yuigahama deu um passo à minha frente.",
            "「Entende, é isso.」",
            "　As bainhas da saia da Yuigahama balançaram enquanto ela girava rapidamente. Ela juntou as mãos atrás dela e de repente parou.",
            "　Ela então olhou para mim diretamente.",
            "「..... Eu, amo, esse clube.」",
            "　É por isso que queria protegê-lo. Essas poucas palavras chegaram até mim.",
            "「..... Eu realmente o amo.」 ",
            "Riberiru: Sim, ela disse isso pro Hachiman, mas disfarçou.",
            "　Quando Yuigahama repetiu essas palavras, as lágrimas lentamente escorreram do canto de seus olhos.",
            "　Eu instintivamente perdi minhas palavras quando vi isso.",
            "　Em momentos como este, que tipo de palavras eu poderia dizer? Pensamentos inadequados encheram minha cabeça e palavras valiosas não saíram.",
            "　Enquanto eu estava lá sem dizer nada, Yuigahama engasgou de surpresa e esfregou rapidamente os olhos com as mangas. Então, ela mostrou um sorriso forçado.",
            "「Be-Bem, você sabe, hum, mesmo se eu me tornar a presidente estudantil, eu achei que poderia fazer qualquer coisa e ainda manter o clube do jeito que está agora ou algo assim. Quer dizer, sou eu, afinal. Não é como se alguém tivesse expectativas de mim ou qualquer coisa.」",
            "「Não, mesmo assim.」",
            "　Yuigahama parou as palavras que saíram.",
            "　Yuigahama deu um passo à frente e colocou a mão no meu peito, dizendo que não me deixaria dizer mais nada.",
            "　Bem ao meu lado estava o rosto da Yuigahama. Seu rosto voltado para baixo era difícil de ver. Incapaz de me afastar dela, eu só conseguia ficar ali parado rigidamente.",
            "　Yuigahama ergueu gentilmente a cabeça.",
            "「..... É por isso que vou ganhar da Yukinon.」",
            "　Seus olhos não pingavam mais lágrimas e seu olhar exalava um forte sentimento de determinação.",
            "　Quando eu estava prestes a abrir a boca para dizer o nome da Yuigahama, ela rapidamente deu um passo para longe de mim.",
            "　Então olhou ao redor, reajustou a mochila sobre os ombros e falou rapidamente.",
            "「Ah. Vou ficar bem por aqui.....! Certo, até mais!」",
            "「Ah, certo..... Te vejo depois.」",
            "　Eu respondi com um breve reconhecimento às suas costas que rapidamente foi embora. Yuigahama se virou como se tivesse ouvido.",
            "「Bye bye, Hikki.」",
            "　Depois que ela disse isso, Yuigahama acenou levemente com as mãos.",
            "　Enquanto eu estava lá sob o sol poente, vendo a sorridente Yuigahama em um lugar onde minhas mãos não podiam alcançar, a área onde ela tocou apertou de dor.",
            "　Levantei levemente minha mão, empurrei minha bicicleta e voltei para a rua original.",
            "　Depois de chegar à rua principal, subi na minha bicicleta.",
            "　Enquanto pedalava, comecei a pensar seriamente.",
            "　Yuigahama se tornaria a presidente do conselho estudantil para proteger o clube de serviços voluntários ao qual ela pertencia.",
            "　Possivelmente, se alguém iria vencer Yukinoshita, então poderia ser Yuigahama.",
            "　Yuigahama tinha a presença de pertencer à casta superior da escola e também tinha outras ligações que ultrapassaram Yukinoshita. Ela sustentou a possibilidade de dividir os votos favoráveis que Hayama conseguia reunir. Mesmo que o apoio de Hayama circulasse, como Miura e os outros agiriam seria difícil de prever.",
            "　Acima de tudo, Yuigahama era uma garota maravilhosa.",
            "　É por isso que não haveria nada de estranho se Yuigahama se tornasse a presidente do conselho estudantil.",
            "　Yukinoshita Yukino e Yuigahama Yui.",
            "　Era provável que o resultado da eleição fosse entre as duas. Independentemente de quem perder, Isshiki Iroha seria capaz de salvar sua face.",
            "　Não havia nada melhor do que isso no que diz respeito aos métodos.",
            "　O pedido aceito da Isshiki seria resolvido.",
            "　Mas esse era apenas o resultado.",
            "　Mas, provavelmente, o clube desapareceria.",
            "　Apesar do que Yuigahama havia dito, ela provavelmente cumpriria seus deveres adequadamente como presidente do conselho estudantil. No início, ela seria capaz de suavizar isso, mas mesmo assim, ela acabaria atingindo seu limite.",
            "　Só pela aparência, ela era uma pessoa diligente e alguém que cuidava dos outros. Não havia dúvida de que ela se tornara a presidente do conselho estudantil ideal que os outros membros desejavam. E então, ela seria incapaz de traí-los. Como resultado, ela cumpriria adequadamente seus deveres como presidente do conselho estudantil. Nesse ponto, seria difícil para ela mostrar o rosto no clube.",
            "　É por isso que o clube teria desaparecido.",
            "　Restaria apenas o nome do clube e da própria sala e tudo se transformaria em algo completamente diferente.",
            "　Isso foi algo que eu tinha percebido antes. ",
            "Riberiru: Apesar de muita gente achar a Yui inútil, eu tenho certeza de que se ela não existisse, o Hachiman já teria saído do clube ou ele teria sido desfeito a muito tempo, pq ele e a Yukina não iriam se suportar sozinhos por muito tempo.",
            "　Não era só eu, mas também aquelas duas.",
            "　Se foi uma decisão consentida por Yukinoshita e Yuigahama, então eu não me importava. Meu sentimento pessoal não era algo bom o suficiente para influenciar a decisão de uma pessoa, afinal.",
            "　É só isso.",
            "　É só isso. Mas mesmo assim.",
            "　Era doloroso forçar alguém a desempenhar um papel.",
            "　Ao tentar proteger o que era precioso, acabaria perdendo o que queria alcançar. Ver alguém como ela passando por isso era algo muito doloroso.",
            "　Sem algo se tornando o sacrifício, o drama adolescente não duraria. Mesmo sabendo disso.",
            "　Eu não era um sacrifício, então coisas como pena e compaixão não eram necessárias. Mesmo que tenha sido eu quem disse isso com arrogância.",
            "　Que contradição cruel.",
            "　O céu era uma mistura de crepúsculo noturno e escuridão da noite, enquanto o vento frio atormentava meus dedos. Sem saber, meus pés que pedalavam a bicicleta pararam.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}