{
      "Capítulo 8.7 - Não é preciso dizer que mesmo Hikigaya Komachi pode ser gentil (parte 3)": [
            "　Na manhã seguinte depois de fazer as pazes com Komachi.",
            "　Tenho pensado desde a manhã.",
            "　Sobre o que Hikigaya Hachiman poderia fazer.",
            "　Mas eu não conseguia pensar em nada e isso me assustou pelo quão sério eu estava nisso. H-Huh? Isso é estranho..... Senti que podia fazer qualquer coisa ontem à noite também.....",
            "　Pensando nisso, em primeiro lugar, minha posição atual não tinha o luxo de muitas opções para escolher.",
            "　Por exemplo, suponha que eu fosse contra elas, tornando-me um candidato para presidente do conselho estudantil. E então? Então, eu nem seria capaz de fazer isso porque eu não seria capaz de acumular votos.",
            "　Ou se eu tentasse obstruir as atividades de campanha delas? Mas isso também não tinha sentido se eu fizesse isso sozinho. Além disso, calúnia na forma de panfletos era diferente do discurso de ódio. Não é como se eu quisesse enganá-las ou causar-lhes qualquer reação.",
            "　Eu só conseguia inventar duas coisas e uma delas era obstruí-las..... Era surpreendente o pouco que posso fazer.",
            "　Na eleição do Conselho Estudantil onde era lei que a maioria ganharia, para alguém do meu calibre, nossa compatibilidade era terrível.",
            "　Mas isto era a minha sobremesa. Não havia ninguém que eu pudesse pedir cooperação. O tipo de relacionamento que você era perdoado por ser um fardo para a outra pessoa, algo que eu não tinha forjado até agora com ninguém.",
            "　O que me atormentava agora era o meu eu do passado. É provável que meu eu do futuro possa ser atormentado pelo meu eu do presente.",
            "　Depois de chegar à escola, continuei pensando e pensando, mas nada me veio à mente. Mesmo que eu tivesse finalmente obtido um objetivo também.",
            "　Mesmo à tarde, eu ainda não conseguia pensar em nada. Quase não havia tempo antes do dia da eleição. A votação ocorreria na próxima semana na quinta-feira. Hoje terça-feira.",
            "　Embora houvesse muito tempo dado o tempo restante, eu era o único que podia fazer o trabalho. Além disso, eu nem tinha um plano que pudesse se opor a elas também.",
            "　Impedir Isshiki Iroha de ser eleita presidente do conselho estudantil, bem como não deixar Yukinoshita e Yuigahama serem eleitas. Não pude deixar de pensar o quão inviável isso soou independentemente de qualquer esquema inteligente que eu pudesse pensar.",
            "　A única possibilidade era apresentar um novo candidato. Mas fui eu quem rejeitou essa noção.",
            "　Adiar a eleição? Ou destruir o próprio sistema da eleição do conselho estudantil?",
            "　Mas essas duas abordagens não eram realistas. Eu estava em um completo impasse.",
            "　Mesmo assim, eu ainda tinha que fazer alguma coisa.",
            "　Fui à biblioteca procurar coisas que pudesse fazer mesmo que estivesse sozinho.",
            "　A biblioteca durante o almoço estava deserta.",
            "　Como a biblioteca estava bem longe da sala e não permitia comer ou beber, não era um lugar muito popular para se estar. Era só antes dos testes periódicos que a biblioteca estaria lotada.",
            "　Examinei as prateleiras de livros para procurar material sobre direitos civis, livros de história na Escola Sōbu, e documentos que pareciam ter contornos ásperos da eleição do conselho estudantil.",
            "　Suponho que aquelas duas estivessem tentando ganhar a eleição. Elas tiveram que pensar em sua plataforma de campanha, bem como em seu discurso de campanha. Se algo me vier à mente enquanto eu procuro esses tipos de documentos, então eu terei sorte. Se me deparar com uma brecha na eleição, então bingo.",
            "　Mas, incapaz de encontrar documentos adequados, fiz viagens contínuas de ida e volta pelas prateleiras. Se eu notasse algo parecido com o que eu estava procurando, eu o tiraria.",
            "　Quando estendi minha mão até a prateleira mais alta, meus dedos foram pegos por algo e um livro caiu.",
            "「Nossa.」",
            "　Eu evitei reflexivamente o livro movendo minha cabeça, mas em vez disso, ele caiu no meu peito. Como eu involuntariamente cortei uma tosse, eu engasguei com a saliva que entrou na minha traqueia.",
            "　Enquanto eu estava lá gemendo violentamente, um livro grosso que estava na prateleira fez com que os livros vizinhos perdessem o equilíbrio enquanto se inclinavam. Isso então levou a um efeito dominó com os livros finos e leves batendo no chão ruivamente.",
            "　O som dos livros caindo e meu ataque violento ecoaram na biblioteca tranquila e as poucas pessoas que usavam a biblioteca olharam para mim com olhos distantes. Não, não, eu entendo como vocês se sentem. Eu tomo a mesma atitude quando vejo idiotas irritantes na biblioteca também.",
            "　Então, de alguma forma, mantive minha voz ao mínimo e trabalhei para restaurar o estado original dos livros.",
            "　Havia livros espalhados aos meus pés e livros colapsados nas prateleiras.",
            "　Aaaaah, o que vou fazer sobre isso? Caramba.",
            "　Eu soltei um murmúrio áspero e ajoelhei-me para pegar os livros. Quando o fiz, uma voz arrogante me chamou por trás das minhas costas enroladas.",
            "「Que visão miserável, Hikigaya Hachiman. Wahaha!」",
            "　Não precisei me virar para dizer quem era. Zaimokuza Yoshiteru estava atrás de mim, rindo alto.",
            "「Não saia falando merda idiota. Essa miséria está definida como padrão para mim. Você precisa de algo?」",
            "「Isso é um inquérito tolo. Durante o almoço, eu costumo cumprir meu tempo aqui. E então quando você apareceu, eu pensei em expressar minhas saudações!」",
            "　Droga, você é tão irritante, tão idiota, e tão chato. Só uma pequena conversa e eu já estava tendo essa sensação de cansaço. Meus ombros caíram ainda mais, além do seu nível com minhas costas enroladas.",
            "　Zaimokuza olhou para mim e de repente se ajoelhou e encontrou meus olhos.",
            "「..... Hm? Qual é o problema Hachiman? Será que algo te preocupa?」",
            "「..... Nada demais, são apenas reflexões inúteis, isso é tudo.」",
            "　Não era nada para falar com outras pessoas. Mas Zaimokuza reajustou seus óculos e falou.",
            "「Tente falar.」",
            "「Não, estou bem. Não é algo que os outros deveriam estar ouvindo.」",
            "「Não diga algo assim tolo. Quantas vezes eu já não ouvi suas reclamações até agora…? Eu ouvirei pelo menos sua história… Hmph, eu, que estendo uma mão aos fracos, sou super maneiro.」",
            "　Você tá bêbado, talvez? E também, ‘fraco’, você diz….. é isso? Você é do tipo que quer cuidar de garotas frágeis? Eu poderia compreender que pouco.",
            "　Mas não obstante o que suas intenções eram, eu não esperava aquelas palavras de Zaimokuza. Um sorriso escapou por causa disso.",
            "「..… Talvez se você não adicionar aquelas últimas poucas palavras no fim. Então, quem você tá copiando?」",
            "　Eu disse, e Zaimokuza sorriu orgulhosamente.",
            "「Não, era eu.」",
            "「Idiota. Não diga algo tão legal.」",
            "　Fiquei meio impressionado e meio triste.",
            "　Mas ainda assim, Zaimokuza..... Até agora, não havia absolutamente nenhum vestígio dele em minhas memórias, mas se fosse, então eu poderia ser capaz de confiar nele.",
            "　Se for ele, então.....",
            "　Certo. Se for, então não faria meu coração doer, mesmo se eu fosse um fardo para ele. Nem precisei considerar se ele estava sofrendo algum dano ou não, porque já estava sofrendo um dano fatal. Ele era um homem que viveu, incapaz de receber nada de volta. Em outro significado, ele era uma existência mais próxima da minha.",
            "　Caramba, ou seja, inseguro. No entanto, ele era alguém em quem você poderia acreditar para destruir o clima, fosse bom ou ruim. Acima de tudo, éramos pares na aula de ginástica há muito tempo. No entanto, somos apenas uma dupla completamente inútil.",
            "「..... Zaimokuza, tenho um pedido.」",
            "「Oh senhor, muito bem. Então? O que devemos fazer primeiro?」",
            "　Fiquei surpreso com sua resposta imediata e ainda não tinha pensado no que pedir a ele.",
            "「Vamos ver..... Primeiro, me ajude a arrumar as coisas.」",
            "「C-Certo..... Talvez eu não devesse ter concordado afinal.....」",
            "　Ele provavelmente esperava um bom desenvolvimento. Zaimokuza repentinamente voltou ao seu verdadeiro eu e depois de deixar escapar um pequeno murmúrio, obedientemente começou a organizar a estante de livros.",
            "　Lamento dizer, mas de forma alguma isso se tornaria nos desenvolvimentos que Zaimokuza gostava. No mínimo, terminaria mal. Zaimokuza e eu formaríamos uma equipe. É óbvio para onde isso está indo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}