{
      "Capítulo 8.7 - Não é preciso dizer que mesmo Hikigaya Komachi pode ser gentil (parte 4)": [
            "　Dei a Zaimokuza um rápido resumo da eleição do conselho estudantil e deixei a questão do que íamos fazer especificamente depois da escola.",
            "　No período das aulas da tarde, dei algumas considerações sobre como poderia tocar a peça chamada Zaimokuza com a corrente. Mas devo dizer que foi lamentável ou que era óbvio? Nada veio à mente. Me pergunto se existe realmente alguma coisa que Zaimokuza e eu possamos fazer...",
            "　No fim, não consegui pensar em nada e estava chegando depois da escola. Tive que me encontrar com Zaimokuza depois. Embora eu tenha pedido um favor a ele, foi a culpa da minha má personalidade que me fez pensar que talvez isso fosse um pouco chato, afinal.",
            "　Assim que a aula terminou, meus colegas deixaram a sala de aula. Os que iam ao clube, os que iam para casa, os que saíam para se divertir, todos seguiram em direções diferentes.",
            "　Entre essas pessoas estava um grupo muito unido que não saiu da sala de aula. Um grupo de cabelos loiros, castanhos e pretos atraiu naturalmente a atenção ao seu redor.",
            "　Mexendo em seu cabelo castanho tingido de rosa enquanto parecia perplexa, Yuigahama gemeu.",
            "「Hmhmhmhm, mmmm.....」",
            "　Em sua mão estava uma lapiseira, mas não havia sinais de que se movesse.",
            "　Sentada em uma cadeira ao lado dela e puxando seus cachos loiros estava Miura, que engasgou como se ela pensasse em algo.",
            "「Ah, que tal roupas casuais quando vier para a escola?」",
            "「É isso!」",
            "　Yuigahama apontou para Miura e imediatamente anotou em seu pedaço de papel. Mas, mais uma vez, suas mãos pararam de se mover e ela começou a gaguejar.",
            "　Sentada em frente a eles estava Ebina-san que também estava penteando seu cabelo preto curto e ela gemeu enquanto pensava.",
            "「Seria bom se pudéssemos nos livrar das buscas de pertences pessoais! Eles gostam de fazer isso de vez em quando. Ter algo que realmente me coloca em uma situação difícil, entende? Eu tendo a deixar os doujinshis que peguei emprestado das minhas amigas na minha bolsa, afinal.」",
            "「Isso só se aplica a você, Ebina.」",
            "　Miura disse isso a Ebina-san, que deu uma risadinha divertida.",
            "「H-Hmmmm, e-vou anotar.」",
            "「Você não precisa escrever. De qualquer forma, eu quero muito comer no telhado também.」",
            "「Isso também!」",
            "　Aparentemente, as três estavam pensando em que tipo de plataforma iriam usar para seu discurso de campanha. Provavelmente era por causa do clube que Hayama e os outros não estavam presentes. Dito isso, Hayama estava fazendo o discurso para Yukinoshita, então ele também não poderia cooperar com Yuigahama.",
            "　Desde que Miura testemunhou Hayama saindo com Orimoto e sua amiga outro dia, ela parecia agitada e distraída, mas como a pessoa em questão não estava presente, ela estava se divertindo sem precisar se dar conta dele.",
            "「Além disso, o ônibus é tão lotado. É irritante.」",
            "　Ela enrolou o cabelo com as mãos e cruzou as longas pernas ao responder..... Na verdade, ela pode até estar pior do que o normal.",
            "「Isso é realmente algo com que o conselho estudantil deveria estar lidando.....? Bem, seja o que for, vou escrever de qualquer maneira.」",
            "　Yuigahama pensou enquanto ouvia Miura e depois de pressionar o lápis contra a cabeça, ela escreveu. Em seguida, Ebina-san bateu palmas rapidamente.",
            "「Ah, eu também quero um tablet na sala de artes.」",
            "「Ekitabu..... Não tenho certeza se entendi, mas vou anotar mesmo assim!」 ",
            "Riberiru: Ela não entendeu a expressão.",
            "　Enquanto eu observava aquelas três à distância, me levantei da cadeira.",
            "　..... Yuigahama estava pensando seriamente em entrar na eleição? Como ela está abordando isso e como está lidando com isso é muito típico dela.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}