{
      "Capítulo 8.7 - Não é preciso dizer que mesmo Hikigaya Komachi pode ser gentil (parte 5)": [
            "　Quando me dirigi ao Saize perto da estação, Zaimokuza já havia chegado. Nessas horas, ele era conveniente, já que eu poderia facilmente encontrá-lo sem verificar a loja inteira. Fui até onde ele estava sentado, puxei uma cadeira e me sentei.  [{N/T: Saize ou Saizeriya é uma franquia de restaurante italiano}]",
            "「Desculpe a demora.」",
            "　Falei e Zaimokuza acenou com as mãos indicando que não ligasse. Sua boca se movia enquanto ele mastigava e sobre a mesa havia um prato vazio. Aparentemente, ele estava comendo alguma coisa. A julgar pelas sobras de farinha no prato, ele provavelmente estava comendo focaccia. Perto do prato foi aberto o gum syrup. Comer a focaccia untada com gum syrup deve ser muito bom. ",
            "N/T: gum syrup, que também é chamado de Gamushiro, é um adoçante em goma.",
            "　Falando nisso, perdi o almoço esta tarde. Acho que vou pedir algo também ou assim pensei, no momento em que abri o menu, de repente percebi. Mesmo se eu conversasse sobre isso com Zaimokuza, isso não significava que encontraríamos uma revelação tão facilmente. É possível que demore um pouco. Se for esse o caso, talvez eu deva considerar o jantar também.",
            "　Peguei meu celular e liguei para Komachi. Uma música desconhecida tocou em vez do tom de discagem normal. Por que toda vez que eu ligava para ela, sempre havia alguma música tocando.....? Enquanto pensava nisso, Komachi atendeu o telefone.",
            "『Sim, sim?』",
            "「Eu não preciso do jantar hoje.」",
            "『Por quê isso?』",
            "「Tô com Zaimokuza, er, bem, estamos nos reunindo por causa daquilo.」",
            "『..... Hmmm, onde você está comendo?』",
            "「O Saize perto da escola.」",
            "『Tá bom.』",
            "「Hmm.」",
            "　O telefone foi desligado. Ser capaz de transmitir a mensagem em menos de trinta segundos com o mínimo de palavras tornou tudo mais fácil para mim.",
            "　Zaimokuza estava me observando de lado enquanto bebia sua coca-cola em goles e falou com um tom motivado.",
            "「Agora então, Hachiman. Vamos começar.....? Embora eu ainda não esteja certo sobre o que vai começar.」",
            "　Apesar de não entender a situação, ele ainda estava muito motivado. Em vez de sentir que ele era confiável, eu estava me sentindo desconfortável.",
            "「Antes disso, você se importa se eu der uma mordida? Estou faminto!」",
            "「Hmph, então você precisa encher o estômago, é isso? Coma como quiser.」",
            "「Valeu.」",
            "　Depois de dizer isso, pressionei o botão de pedido. Como um profissional da Saizerian (clientes do Saize), não me preocupei com o que pedir. Na maior parte do tempo, a maior parte do menu regular estava na minha cabeça e a única vez que eu precisava verificar o menu era para ofertas sazonais limitadas e novos produtos. E então, no tempo que o garçom leva para anotar meu pedido, eu reviso todas as combinações e decido.",
            "　Quando o garçom chegou, meu pedido já estava pronto.",
            "「Doria a milanesa e o Grelhados Mistos com o drink bar.」",
            "　Sons de bipes podiam ser ouvidos enquanto o garçom pressionava o pedido no dispositivo portátil parecido com um smartphone e Zaimokuza erguia a mão reservadamente.",
            "「Ah, também posso pegar frango picante..... Ah, e também Hayashi Turmeric.」",
            "　Você ainda vai comer.....? Não, está bem. Afinal, o frango é muito bom.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}