{
      "Capítulo 8.8 - Esperando uma oportunidade, Hikigaya Hachiman fala": [
            "　Tarde da noite. Eu estava verificando todas as contas falsas que fiquei encarregado de operar no PC da minha casa.",
            "　Nos aproximadamente três dias desde que comecei a operar essas contas, passei a maior parte do tempo tweetando enquanto fazia os vários preparativos necessários.",
            "　Mas como era de se esperar, nem todos os alunos da escola usavam o Twitter e também tinha aqueles que não tinham interesse na eleição do conselho estudantil. Havia contas mortas e muitos nos ignoraram. Também havia dias ao longo do caminho em que o número de retuítes aumentava. Foi então que criamos uma nova conta suporte Hayama como medida preventiva.",
            "　Embora tenhamos ficado aquém dos 1200 alunos que povoavam a escola, fomos capazes de ultrapassar o número pretendido com a ajuda desta nova conta. Isso foi realmente graças ao nosso gracioso salvador, Hayama.",
            "　Com isso, eu poderia finalmente falar com Isshiki Iroha e então isso me prepararia para falar com Yukinoshita e Yuigahama depois disso. Fomos capazes de fabricar fichas de barganha persuasivas que poderiam servir como material de negociação.",
            "　Mas daí em diante seriam os retoques finais.",
            "　Com o PC ligado, peguei meu celular.",
            "　Enquanto me perguntava se tinha o número dele no meu telefone, olhei para a minha lista de contatos e, pensando bem, o número não estava registrado.",
            "「Aaah......」",
            "　Isso me lembrou. Não o registrei porque pensei que provavelmente nunca usaria o telefone? Ou talvez eu tenha apagado em vez disso.....? Minhas memórias sobre essas coisas eram confusas.",
            "　Ah, pode estar no meu histórico de chamadas.",
            "　Com essa constatação, decidi verificar meu histórico. O histórico consistia principalmente em Komachi, mas quando rolei para cima, quase na época do Festival Cultural, havia um número de telefone desconhecido. Aah, eu liguei para ele uma vez, não foi.....?",
            "　Embora fosse apenas um despertador multiuso, eu tinha que elogiá-lo apenas por ter a função de celular de ter um histórico de chamadas que não desaparecia facilmente.",
            "　Liguei para aquele número exibido no histórico.",
            "　A outra parte atendeu antes mesmo que pudesse dar um toque.",
            "『Sou eu.』",
            "　Apenas uma pessoa pegaria o telefone e responderia dessa forma.",
            "「Zaimokuza?」",
            "『Na verdade, qual é o seu negócio comigo? No momento, estou entretido com um jogo de celular, então espero que você possa fazer isso rápido.』",
            "　Certo, é por isso que ele atendeu a ligação com um toque. Eu tinha certeza de que ele estava esperando o tempo todo ansioso para que eu ligasse para ele, então isso me deu um grande susto. Bem, eu não queria tomar muito do seu tempo. Vamos acabar logo com isso.",
            "「Desculpe. Preciso de um pequeno favor em relação às contas do Twitter.」",
            "『Fumu?』",
            "　Não consegui distinguir sua resposta ininteligível entre sim ou não. Não me importando, eu disse a ele qual era o meu negócio.",
            "　Não era nada difícil e importante. Era apenas para alterar algumas configurações.",
            "　Claro, mesmo que o proclamado Grande Mestre de Computadores Zaimokuza tivesse ouvido isso, ele não diria não. Mas as palavras que ele respondeu foi muito incompreensível.",
            "『Nfuu, de fato, as configurações desse nível podem ser facilmente alteradas a qualquer momento, mas.....』",
            "「Então vou deixar que você gerencie as contas pelas quais está encarregado. Vou fazer os que tenho.」",
            "『Isso não é um problema, mas..... Hachiman, tudo bem para você?』",
            "　Ele tinha um tom atencioso comigo, o que era raro até mesmo para Zaimokuza. Mas eu perguntei com o máximo de compostura possível.",
            "「O que foi?」",
            "『....Este não é um método que mereça muitos elogios..... Você está pisando em águas perigosas.』",
            "　Após alguns segundos de silêncio, Zaimokuza falou solenemente. Apesar de sua escolha ridícula de palavras, pude sentir uma sensação de sinceridade embebida na respiração que escapou dos alto-falantes do smartphone.",
            "　Enquanto eu ponderava sobre como deveria responder a ele, o que se seguiu a seguir foi uma voz terrivelmente alta.",
            "『Mas espere. Não fique com a ideia errada. Não é que eu esteja preocupado com você, mas estou apenas inquieto com a perspectiva de que a responsabilidade possa cair sobre minhas mãos e, além disso, temo ser eu quem carrega a culpa em seu lugar. Mas vou declarar agora que fiz meus preparativos para nos expor, caso isso aconteça.』",
            "「Você é um canalha, não é?」",
            "　Não pude deixar de sorrir. Quer estivesse dizendo isso a sério ou tentando dar conselhos indiretos, era realmente difícil de entender.",
            "「Não se preocupe. Os únicos cientes da verdadeira identidade por trás dessas contas somos apenas nós. Mesmo que eles tenham descoberto, a pessoa por trás dessas contas não existe. Ninguém vai se machucar.」",
            "『Suponho que esteja tudo bem...』",
            "　Decidi dizer algumas palavras maravilhosas a Zaimokuza, que ainda parecia duvidar.",
            "「Você sabia, Zaimokuza.....? Enquanto você não transformar o problema em um problema, ele não se tornará um.」",
            "『..... Uma escória até o fim, Hachiman.』",
            "　Ele me disse seriamente.",
            "「Eu não quero ouvir isso de você. De qualquer forma, conto com você.」",
            "『Hmph. Eu não tenho escolha. Peço-lhe o mesmo para não tornar realmente minha culpa também! Sério mesmo!』",
            "「Já entendi..... Tchau.」",
            "　Eu respondi e desliguei sem esperar sua resposta. Ele parecia estar gritando no final, não estava.....?",
            "　Mas a ansiedade do Zaimokuza era desnecessária. Não importa como as coisas acontecessem, eu não faria disso culpa dele.",
            "　Quando atualizei meu navegador, consegui confirmar as alterações que Zaimokuza havia feito nas configurações da conta.",
            "　O que resta é apenas imprimi-los.",
            "　Houve uma calmaria enquanto as coisas estavam sendo impressas. Desabei no sofá e olhei para o teto.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}