{
      "Capítulo 8.8 - Esperando uma oportunidade, Hikigaya Hachiman fala (parte 2)": [
            "　A madrugada de sexta-feira. O dia da batalha decisiva.",
            "　Então, novamente, não era como se hoje fosse o dia da votação final. Na verdade, é para que não fosse assim. Hoje era o dia de não lutar. É por isso que em vez de uma batalha decisiva, seria mais correto dizer uma conclusão decisiva.",
            "　Mas eu só pude pronunciar aquelas palavras legais até o terceiro período. Uma vez que cheguei ao quarto período, não consegui evitar ficar calmo.",
            "　Esperar por mim depois disso foi uma aposta.",
            "　A única coisa em que consegui pensar durante o quarto período foi como poderia aumentar a probabilidade de sucesso. Não,pensarpode não ser a maneira certa de dizer isso. Eu estava pensando repetidamente em jogos de palavras e quebra-cabeças lógicos para dissipar a tensão.",
            "　O tempo de inquietação continuou. Sempre que eu olhava para o relógio, os minutos da hora me incomodavam.",
            "　Eventualmente, isso acabou também. A aula acabou e eu saí simultaneamente com o toque do carrilhão. Também trouxe comigo o arquivo limpo que preparei ontem sem me esquecer.",
            "　Meu destino era a classe 1-C. Era a classe em que Isshiki Iroha estava.",
            "　Eu não tinha ideia de quais eram as tendências de movimento de Isshiki. Eu também não tinha ideia de onde ela estaria durante o almoço. Por isso, para pegá-la, o único momento possível era imediatamente após o final da aula.",
            "　Eu re-encenei várias simulações, como como eu faria para chamá-la ou como eu pediria a alguém para chamá-la por mim. Deve dar certo. Fiz questão de praticar em frente ao espelho do banheiro em casa, então não deve haver problemas, eu acho..... Estou meio preocupado...",
            "　Mas como estava submerso em meus pensamentos, já havia chegado à classe C.",
            "　Eu furtivamente espiei para a sala de aula pela porta aberta. Apenas fazer isso sozinho me deu a impressão de um intruso suspeito. As pessoas me lançaram olhares furtivos como se fosse raro que visitantes de outros anos viessem aqui... Antes de ser denunciado, é melhor terminar isso rápido!",
            "　Quando olhei em volta da sala de aula, Isshiki estava prestes a almoçar com vários amigas no fundo da sala perto da janela..... Parece que vou ter que pedir a alguém que a chame para mim. Sem problemas, sem problemas, eu fiz toda aquela prática afinal..... Hachiman, dê o seu melhor! (AV: Totsuka Saika). Tudo bem, eu posso fazer isso. ",
            "N/T: AV = Ator de Voz ou Locutor.",
            "　Perto da entrada havia três meninos de óculos. Eu chamei aquele grupo.",
            "「Com licença, Tem um minutinho?」",
            "　Na tentativa de evitar soar animado, uma voz estranha e profunda saiu em seu lugar.",
            "「Si-Sim.....」",
            "　Embora tenha sido apenas uma pessoa que respondeu, as outras duas sussurraram entre si e assumiram uma postura de consultoria. Bem, isso é razoável da parte deles. Vou avançar sem prestar atenção a isso.",
            "「Você pode chamar Isshiki-san para mim?」",
            "「Ahh.....」",
            "　Ele me deu uma resposta indiferente, mas após um rápido momento de relutância, o menino foi chamar a Isshiki. Quando ele chamou a Isshiki, ela olhou agilmente na minha direção. E no momento seguinte, ela tinha uma expressão ligeiramente desapontada. Desculpe por ser eu.",
            "　Isshiki se aproximou de mim alegremente. Ela deu um sorriso apropriado então.",
            "「Senpai, o que há de errado?」",
            "「Eu quero sua ajuda com algo sobre o caso da eleição do conselho estudantil.」",
            "　Depois de dizer isso, Isshiki se encolheu de forma apologética.",
            "「Ahh..... Será ruim se deixarmos para depois da aula? Hum, o almoço é.....」",
            "　Eu sabia de antemão que ela definitivamente iria rejeitar, então era uma resposta que eu esperava. É por isso que enfatizei meus olhos hesitantes e retaliei com uma voz grave.",
            "「Vai ser muito ruim.」",
            "「Muito ruim, hein.....」",
            "　Isshiki cruzou os braços um pouco e gemeu. Eventualmente, ela parecia que tinha se decidido.",
            "「Tááá. Por favor, aguardem um momento.」",
            "　Depois de dizer isso, ela saltou de volta para sua mesa, pegou seu bentô e pulou de volta para mim.",
            "「Então, o que vamos fazer?」",
            "「Você pode vir comigo para a biblioteca? Eu preciso que você preencha alguns papéis.」",
            "「Ahh..... Bem, acho que vou ter que ir~.」",
            "　No mesmo instante, ela fez uma expressão incrivelmente desagradável.....",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}