{
      "Capítulo 8.8 - Esperando uma oportunidade, Hikigaya Hachiman fala (parte 4)": [
            "　Eu andei pelo corredor do prédio especial. Na melhor das hipóteses, foram apenas alguns dias, mas o cenário parecia terrivelmente nostálgico.",
            "　O barulho após a escola, a comoção dos alunos, as vozes dos clubes de fora, e o eco da banda de metais. Eventualmente, todos eles se sentiriam nostálgicos em algum momento.",
            "　Eu estava diante da porta do clube e coloquei minhas mãos nele. A porta parecia estar destrancada. E as garotas já pareciam estar lá dentro. Respirei um pouco e entrei na sala.",
            "　A pequena fragrância de chá preto encheu o quarto.",
            "　Yukinoshita e Yuigahama sentaram-se em seus lugares habituais. No entanto, elas não estavam falando.",
            "　Normalmente, Yukinoshita estaria sentada e lendo seu livro, mas hoje ela estava sentada em silêncio. Ao lado dela estava Yuigahama que não estava mexendo com seu celular e, em vez disso, estava espiando Yukinoshita desajeitadamente.",
            "　Era natural.",
            "　Rumores da Yukinoshita e Yuigahama anunciando sua candidatura já estavam correndo por toda a escola. Havia pessoas que estavam falando sobre isso no Twitter que eu estava observando.",
            "　Yukinoshita, é claro, deveria estar bem ciente da candidatura da Yuigahama. É por isso que Yuigahama estava atrapalhada sobre o que dizer a ela.",
            "　No entanto, isso também terminaria hoje e neste exato momento apenas.",
            "「Desculpe por lhe fazer esperar.」",
            "　Eu falei, puxei minha cadeira para fora, e sentei no meu assento habitual.",
            "　A expressão da Yukinoshita era severa até que ela olhou para mim para a qual ela falou.",
            "「É muito raro para você passar pelo trabalho de nos chamar.」",
            "「Não, pensei em tentar por nossas conclusões sobre a mesa.」",
            "　Quando eu disse isso, Yukinoshita fez uma expressão um pouco surpresa e ela então suavemente deixou cair o olhar. Ela repetiu minhas palavras lentamente como se estivesse pensando.",
            "「Nossas conclusões.....?」",
            "「É.」",
            "　Quando olhei para Yuigahama, ela estava olhando para mim calmamente. Ela estava esperando minhas palavras.",
            " 「Nossos métodos podem ser diferentes individualmente, mas como clube, devemos ter uma conclusão. Especialmente em um caso como este onde há apenas uma chance.」",
            "　A eleição do Conselho Estudantil só aconteceria uma vez. Tentativa e erro não eram permitidos. Foi só durante esse tempo e momento que existia uma chance. Contanto que você não pudesse testar as coisas uma e outra vez, seria melhor ser unificado no final.",
            "「Vocês não vão mudar de ideia?」",
            "　Embora eu soubesse qual seria a resposta delas, eu queria ter certeza no final.",
            "　Yukinoshita olhou diretamente para mim com um brilho severo em seus olhos e respondeu imediatamente.",
            "「Não vou. Esta é a melhor maneira.」",
            "　Seu tom imóvel e marcante atravessou diretamente através de mim.",
            "　Essa intensidade forte me fez engasgar com minha voz. A sala ficou em silêncio.",
            "　No silêncio havia uma voz pequena que também estava encharcada de emoção.",
            "「..... Eu também não.」",
            "　Yuigahama calmamente olhou para a mesa, sem olhar para nenhum de nós. Sua atitude emitiu um humor resoluto que encheu a sala e Yukinoshita mordeu seus lábios.",
            "「Yuigahama-san, não há necessidade de você participar.....」",
            "「Eu vou. E eu não planejo perder.」",
            "　Sua voz silenciosa era teimosa sem o menor indício de retirada. Como sempre, Yuigahama estava virada para baixo para que eu não pudesse ver sua expressão. Yukinoshita questionou Yuigahama olhando baixo enfrentando-a de lado com uma voz tensa, mas silenciosa. Sua expressão que parecia que ela estava olhando para algo de partir o coração parecia solitária. Mesmo naqueles olhos estreitos dela, havia tristeza em algum lugar também.",
            "「Por que, até você...」",
            "「... Porque se a Yukinon se for, então vamos perder... Não quero isso.」",
            "　Yuigahama respondeu com uma voz trêmula. Yukinoshita lentamente falou como se protestando isso.",
            "「Eu já disse isso antes. Isso não vai acontecer. É por isso que não deve ser necessário você participar.」",
            "「Mas.....!」",
            "　Yuigahama levantou a cabeça quando ela estava prestes a se opor. Mas quando ela enfrentou Yukinoshita diretamente, ela perdeu as palavras para continuar.",
            "　Eu assumi de onde ela parou.",
            "「Na verdade, realmente não há necessidade de participar da eleição..... Não só Yuigahama, mas você também, Yukinoshita.」",
            "「..... Como assim?」",
            "　Yukinoshita olhou para mim, encontrando falhas com o que eu disse. Seus olhos acentuadamente estreitado.",
            "「Eu acredito que já tenha rejeitado sua sugestão.」",
            "　Isso mesmo. Yukinoshita rejeitou completamente minha proposta. Eu só estava sendo vaidoso se eu achasse que algo que eu fiz levaria a alguma coisa. E não importava quais fossem as minhas intenções, Hayama me ensinou que outras pessoas forçariam sua própria opinião egoísta em mim baseado em como elas me viam...... Mas também houveram pessoas que me fizeram notar que isso não era tudo. ",
            "Riberiru: De certa forma, essa é basicamente a explicação do porquê pessoas populares são populares. Não tem nada a ver com o que elas fazem, ou suas intenções, tudo depende de como as pessoas egoístamente “querem ver” nela. Por isso Hayama sempre consegue se safar e preservar sua imagem, mesmo depois dele ter dito coisas rudes àquelas garotas.",
            "「..... Sim. É por isso que não estou falando disso. É aquele tipo de coisa, mas... Eu não estou fazendo isso mais.」",
            "　Na verdade, deve ser diferente dos meus métodos até agora. Usei uma cobertura de risco que se esforçou muito mais do que antes. E as condições impostas foram limpas.",
            "「.........」",
            "　Yukinoshita parecia um pouco confusa como ela ficou em silêncio. Ela provavelmente estava pensando que era surpreendente para mim inesperadamente recuar.",
            "「Então..... por que está tudo bem em não participar?」",
            "　Yuigahama perguntou timidamente. Ela olhou para mim, preocupada com o que eu poderia dizer. Mas minha resposta foi extremamente normal. Não era nada importante.",
            "「Isshiki está disposta a concorrer como presidente do conselho estudantil agora. É por isso que o pedido em si não existe mais.」",
            "　Depois de dizer isso, Yukinoshita, assim como Yuigahama, pareciam perplexas. E então Yukinoshita falou com suspeita.",
            "「Por que tão de repente.....?」",
            "「Em vez de repente, a premissa estava errada em primeiro lugar.」",
            "　Não foi só a minha abordagem que estava errada, mas a da Yukinoshita e Yuigahama também.",
            "　Para alguém que não estava motivado, você simplesmente tinha que fazê-la parar. Essa é uma das soluções.",
            "　Mas havia outra maneira. E isso era motivá-los. O problema em si desapareceria em sua totalidade.",
            " 「Não é que Isshiki não quisesse ser a presidente do conselho estudantil. O que ela não gostou foi ser eleita como a presidente do conselho estudantil que ganhou um voto de confiança em uma eleição onde era óbvio quem venceria.」",
            "　Pessoas que não ouviam os outros e inventavam suas próprias histórias de sucesso dentro de si mesmas. Havia pessoas que não concordaria com sua história se não seguisse o script.",
            "　Da mesma forma, há pessoas que tentam preservar o personagem que eles cuidadosamente criaram.",
            "　Isshiki só não queria agir de forma prejudicial que baixasse seu próprio valor. É por isso que só tinha que acabar com esse demérito e transformá-lo em um mérito.",
            "「É por isso que se limpar todas essas condições, então ela vai se tornar a presidente do conselho estudantil.」",
            "　Yuigahama parecia confusa enquanto ouvia minha história e expressava uma pergunta.",
            "「Ma-Mas, se não participarmos, então não vai se tornar um voto de confiança no final?」",
            "「Sim. Irá. Mas se o voto de confiança tiver valor, tudo bem. É uma história diferente se não danificar a imagem da Isshiki Iroha.」",
            "　As duas olharam para mim como se não estivessem convencidas e me atiraram em olhares me pedindo para explicar.",
            "　Mas seria mais rápido apresentar exemplos detalhados do que explicar oralmente a elas. Peguei minha bolsa.",
            "「É por isso que eu procurei por esse valor.」",
            "　Então eu puxei um arquivo branco.",
            "　O conteúdo era o mesmo que mostrei a Isshiki. Era uma lista impressa de nomes de pessoas que retuítaram as postagens da conta gerenciada por uma pessoa fictícia.",
            "「O que é isso?」",
            "　Yuigahama pegou uma folha de papel e perguntou.",
            "「É uma conta ativa no Twitter. Bem, não é apenas para Isshiki, pois existem outras contas para outras pessoas também.」",
            "　Não pude deixar de ficar impressionado comigo mesmo por dizer algo tão natural, considerando que fui eu quem fiz todo o trabalho. Mas eu não disse uma única mentira.",
            "　Yukinoshita olhou as impressões e murmurou confusa.",
            "「Coleta de recomendações na internet.....」",
            "「Isso não é tudo. A maioria dos retuítes dessa lista foram principalmente para Isshiki.」",
            "「Em outras palavras, uma eleição preliminar substancial.....」",
            "　Eu balancei a cabeça para o murmúrio da Yukinoshita.",
            "　Embora possa estar no Twitter, estar lá causaria boatos. O fato de haver outros candidatos na disputa influenciaria as eleições preliminares substanciais e conscientizar as pessoas de que eram elas que as apoiavam como candidatas era bom. Mesmo que não tenha funcionado tão bem, contanto que pudesse satisfazer o ego da Isshiki e até mesmo ser a razão principal para ela se mover, então tudo bem.",
            "　Yukinoshita olhou página após página e rapidamente examinou as listas. Depois disso, ela soltou um longo suspiro.",
            "「Entendo, então isso é..... É por isso que, quando conversei com todas as pessoas sobre recomendações, elas tiveram uma reação fraca.....」",
            "　Era possível que as pessoas com quem Yukinoshita falou não pertencessem ao grupo de pessoas que retuitou. Mas a cadeia de tweets que recrutam recomendações deveria ter entrado em seus processos de pensamento.",
            "　Ao preparar inúmeras opções para eles, eles começariam a hesitar.",
            "　Mesmo que o tempo que eles gastam hesitando diminua de uma pessoa para outra, haverá uma enorme perda de tempo se esse tipo de atmosfera se tornar excessiva. Assim como a quebra de um veículo pode causar um congestionamento na rodovia.",
            "　Houve sons de farfalhar de papel.",
            "　Yukinoshita segurou a impressão diante de mim e perguntou. Rugas se formaram naquele pedaço de papel quando ela o agarrou com força.",
            "「.....Você fez isso?」",
            "「Provavelmente um voluntário. Não sei realmente quem foi.」",
            "「...... Entendo.」",
            "　Yukinoshita não perguntou mais nada.",
            "　Ela provavelmente percebeu que seria inútil fazer isso. Eu não diria nada e, mesmo que você tentasse pesquisar, as informações das contas não traziam nenhum dado pessoal para prosseguir.",
            "「Esta é uma quantidade incrível, não é?」",
            "　Yuigahama falou em transe.",
            "「Sim. Nossa, é bastante coisa! É cerca de 400 ou mais.」",
            "　Enquanto respondia, olhei para a impressão「Conta da Isshiki Iroha」.",
            "　Hayama, Miura, Ebina-san, Isshiki, Totsuka, Sagami, Tobe e a segunda conta do Hayama adicionada. O total acumulado de todos os retuítes das postagens periódicas de todas as oito contas ultrapassou 400. E Hayama foi o mais impressionante. Se você calculasse no máximo uma postagem para vinte tweets em todas as oito contas, esse número se manteria.",
            "　Certo. O número que todas as contas totalizaram foi 400.",
            "　Portanto, não era um número que apenas Isshiki tinha.",
            "　Em primeiro lugar, o número de usuários do Twitter do Colégio Sōbu era limitado e seria impossível para Isshiki Iroha reunir esse tipo de suporte.",
            "　É por isso que havia uma mentira aqui.",
            "　Você não pode alterar seu nome de usuário no Twitter do inglês, mas pode alterar o nome do perfil para japonês.",
            "　O nome do perfil japonês exibido e a imagem em miniatura de todas as oito contas operadas foram alterados na noite passada para 「Conta da Isshiki Iroha」 .",
            "　Quem quer que fosse e existisse ou não, a pessoa por trás da conta havia mudado.",
            "　Se você olhar com atenção, verá imediatamente a diferença no nome de usuário em inglês. Mas o inglês era organizado com vocabulário como 「kaicyou」 e 「ouen」 , que eram coisas com as quais eles não teriam uma correlação pessoal. É por isso que você pode dar inúmeras explicações.",
            "　Yukinoshita e Yuigahama estavam olhando para aquela impressão.",
            "　Se você realmente olhar com cuidado, verá que essas contas são duplicatas. Claro, havia toneladas de pseudônimos também.",
            "　Foi apenas um blefe simples.",
            "　Mas, contanto que eu pudesse superar isso hoje e neste exato momento, isso seria bom o suficiente.",
            "　Yuigahama colocou a impressão na mesa e silenciosamente pegou o celular.",
            "　Essa postura dela me deu calafrios. Ela poderia estar confirmando na internet?",
            "　Mas as mãos da Yuigahama pararam por aí. Como se desistisse da ideia, ela apenas tocou no telefone e o devolveu ao seu lugar original.",
            "　Por precaução, os nomes das contas foram deixados como estavam. É por isso que, mesmo que você tenha verificado agora, o conteúdo deve ser o mesmo que o que está impresso nas folhas.",
            "　Mas essa era uma manobra arriscada, desde que a conta falsa tivesse seguidores.",
            "　Mas uma característica especial do Twitter era que, desde que você não enviasse nada, nada apareceria na linha do tempo de seus seguidores.",
            "　Como não houve uma única postagem durante todo o dia hoje, a mudança de nome das contas falsas não deveria ter sido notada pelos seguidores. E também, seus cronogramas continuaram a ser atualizados com novos envios até agora. Graças a isso, as postagens das contas falsas continuaram caindo para o fundo, até que toda a sua existência fosse apagada.",
            "　Claro, pode ter havido alguns seguidores que notaram o nome de exibição atualizado.",
            "　Mas, contanto que eles pudessem ser enganados pelo resto do dia, era apenas uma questão de excluir a conta após o fato. Tudo desapareceria.",
            "　Havia duas razões para a existência dessa conta falsa.",
            "　O primeiro motivo foi persuadir Isshiki Iroha a se motivar.",
            "　E a outra era agir como um impedimento para Yukinoshita. Embora demorasse muito para tentar obter o máximo de recomendações possível, desde que pudesse funcionar como dados para mostrar que era possível que Isshiki Iroha fosse eleita, isso era bom. Se Yukinoshita fosse interrompida, Yuigahama perderia sua motivação para concorrer também.",
            "「Entendo..... Então já passou dos 400.....」",
            "　Yukinoshita soltou um suspiro com um murmúrio enquanto olhava para a lista.",
            "　Toda a população escolar era de 1.200 pessoas. Ou seja, dado que havia três candidatos, com cálculo simples, para ser eleito seriam necessários mais de 400 votos.",
            "　Isso serviria de base para a possibilidade de Isshiki Iroha ser eleita.",
            "　Isso deve ser suficiente para uma explicação. Juntei as folhas impressas, empilhei-as uma em cima da outra e coloquei-as de volta na bolsa.",
            "「Para que Isshiki se torne a presidente do conselho estudantil, todas as algemas que constituíam as condições foram liberadas. Esse era o motivo.....」",
            "　E então, olhei para as duas e falei lentamente.",
            "「Não há necessidade de uma das duas se tornar presidente do conselho estudantil.」",
            "　Demorou bastante para dizer apenas essas palavras simples. Mas essa foi minha conclusão. Ninguém seria ferido, ninguém seria acusado de crimes e ninguém seria julgado. Todas essas críticas e dores desapareceriam junto com os dados deste relato.",
            "　Yuigahama suspirou de repente.",
            "「Isso é ótimo...... Então está tudo resolvido.....」",
            "　Ela relaxou os ombros como se estivesse exausta e finalmente sorriu.",
            "　Movi meu pescoço como se a tensão em meus ombros também estivesse se dissolvendo.",
            "　Naquele momento, meus olhos captaram algo.",
            "　Uma pessoa.",
            "　Yukinoshita Yukino ficou em silêncio.",
            "　Ela ficou ali sentada, sem fazer um único som, como uma boneca delicadamente confeccionada. Seus olhos lembravam a transparência de um vidro e uma joia dando-lhe uma frieza intensa.",
            "　Esse deveria ser a Yukinoshita de sempre. Ela sempre foi calma, sempre quieta, sempre composta e pode-se dizer que sua aparência em geral era bonita.",
            "　No entanto, agora, havia uma transitoriedade nela que parecia que iria desaparecer assim que você tentasse tocá-la.",
            "「...... Entendo.」",
            "　Ela soltou um suspiro ao proferir essas palavras e Yukinoshita ergueu a cabeça. No entanto, seu olhar não estava direcionado para mim ou Yuigahama.",
            "「Então..... Tanto o problema quanto a razão para eu agir desapareceram.....」",
            "　Yukinoshita olhou ao longe, fora da janela.",
            "「Acho que é basicamente isso.....」",
            "　Olhei na mesma direção que ela, mas o que vi foi o mesmo cenário imutável. O sol poente e o céu transparente. Apenas as folhas caindo solitárias das árvores trêmulas estavam lá.",
            "「..... Sim.」",
            "　Com uma resposta curta, Yukinoshita silenciosamente desviou o olhar e fechou os olhos como se estivesse dormindo.",
            "     ",
            "「Achei que fosse algo fácil de entender.....」",
            "     ",
            "　A voz da Yukinoshita não era dirigida a ninguém. É por isso que em algum lugar naquela voz havia uma ressonância vazia.",
            "　Essas palavras causaram turbulência em meu coração.",
            "　No entanto, é como se ansiando por algo há muito tempo e como se houvesse ressentimento por algo que acabou, aquelas palavras dela não me permitiriam perguntar sobre isso.",
            "　Yukinoshita se levantou silenciosamente.",
            "「── Eu irei relatar isso para Hiratsuka-sensei e Meguri-senpai.」",
            "「Ah, nós também vamos.」",
            "　Quando Yuigahama se levantou intrometidamente de sua cadeira, Yukinoshita sorriu gentilmente e a parou.",
            "「Uma pessoa deve bastar..... Se a explicação demorar e eu voltar tarde, não me importo se você for para casa primeiro. Vou devolver a chave.」",
            "　Depois de dizer isso, ela saiu da sala.",
            "　Essa atitude e aquele sorriso dirigido a Yuigahama não deveriam ter mudado.",
            "　No entanto, por que eu estava tentando ver além disso para ver se havia algo diferente?",
            "　Novamente, minha mente continuou intrometida. As palavras que Yukinoshita falou não saíram dos meus ouvidos.",
            "　Naquele momento, pela primeira vez, percebi.",
            "　E se, por acaso.",
            "　Será que a sua real intenção era outra?",
            "　Me lembrei que agora já é tarde demais.",
            "　Yukinoshita entende os mínimos detalhes dos protocolos eleitorais. Achei que isso era apenas uma demonstração da abundância de seu conhecimento e sabedoria.",
            "　Yukinoshita disse que não se importaria se fizesse isso. Achei que fosse a mesma demonstração que durante o Festival Cultural em como ela resistiria à irmã mais velha e como sua personalidade a faria se concentrar em uma única tarefa.",
            "　Mas e se.",
            "　E se suas verdadeiras intenções estivessem ali?",
            "　E se eu tivesse desviado meus olhos da verdadeira intenção enterrada em todas aquelas palavras?",
            "　E se eu pra minha própria conveniência racionalizei seu comportamento e agi com base em minhas próprias observações otimistas?",
            "　Havia pessoas que não agiriam a menos que houvesse um problema que pudessem identificar, um motivo que pudessem encontrar.",
            "　Se algo tinha certeza e incerteza, havia pessoas que não podiam agir apenas por causa da existência destas.",
            "　Eu sabia disso muito bem. É por isso que não seria estranho se houvesse outras pessoas assim também.",
            "　Apesar de tudo isso, eliminei essa possibilidade.",
            "　Sinceramente, não entendo.",
            "　Não é que não tenhamos trocado palavras. É que não entendi o que ela estava falando.",
            "　É só isso.",
            "　Restou esta dúvida persistente de que eu possa ter cometido um erro.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}