{
      "Capítulo 8.8 - Esperando uma oportunidade, Hikigaya Hachiman fala (parte 5)": [
            "　O brilho noturno do sol poente iluminou a sala.",
            "　Esperamos pelo retorno da Yukinoshita, mas, assim como ela disse momentos atrás, a explicação parecia estar se arrastando. Mas eu não sabia se isso realmente era verdade ou não.",
            "　No momento, os únicos na sala éramos Yuigahama e eu.",
            "　Apesar de ter um livro aberto, eu não estava lendo enquanto Yuigahama olhava para o celular com os dedos sem mexer um centímetro.",
            "　Eu casualmente dei uma olhada no relógio na parede. A hora de voltar para casa estava se aproximando.",
            "　Quando voltei meus olhos do relógio, eles se chocaram com os da Yuigahama. Aparentemente, nós dois estávamos olhando para o relógio ao mesmo tempo. De repente, Yuigahama falou.",
            "「Yukinon está demorando......」",
            "「..... Sim.」",
            "　Eu respondi brevemente e baixei meus olhos para o livro em minhas mãos mais uma vez.",
            "　Mas, percebendo que fazer isso era inútil, fechei o livro.",
            "　Fiquei um pouco preocupado com o que deveria dizer. Cocei minha cabeça ruidosamente e comecei uma conversa.",
            "「..... Uh, desculpe por antes.」",
            "「..... Hã? P-Por que você está se desculpando?」",
            "　Yuigahama parecia surpresa ao se enrijecer.",
            "「Bem, você sabe, você se esforçou muito para fazer muitas coisas, certo? Hum, como a plataforma e o discurso.」",
            "「Aah, isso.....」",
            "　Parecendo convencida, Yuigahama afrouxou a guarda.",
            "「Não tem problema.」",
            "　Ela então mostrou um sorriso aliviado.",
            "　Graças a isso, meu coração ficou um pouco mais leve. Deixando de lado sua personalidade e popularidade, embora ela absolutamente não fosse adequada para o lado prático das coisas, achei que ela realmente deu o seu melhor. É por isso que deixar ser tudo em vão foi um pouco agonizante. Soltei um pequeno suspiro.",
            "「Hikki fez muitas coisas também, certo? Veja, seu cabelo cresceu e tá bastante bagunçado.」",
            "　Yuigahama apontou para minha cabeça enquanto dizia isso e rapidamente se levantou.",
            "「Eu vou consertar para você.」",
            "「Não preciso disso, caramba.」",
            "　Embora eu tenha recusado, ela disse tudo bem, tudo bem enquanto me ignorava e andava atrás de mim.",
            "　Suas mãos quentes gentilmente peneiraram meu cabelo. Mesmo se eu tentasse sacudir minha cabeça para evitá-la, ela estava firmemente me mantendo no lugar.",
            "「Hikki fez o seu melhor também.」",
            "「Bem.....」",
            "　Enquanto conversávamos, as mãos dela que tocavam meu cabelo pararam e uma sensação de opressão me envolveu com ternura na nuca como se estivesse sendo abraçado. Isso me surpreendeu, fazendo meu corpo enrijecer. ",
            "Riberiru: Enrijecer!? Sei o que enrijeceu no seu corpo.",
            "　Se eu me mudasse agora, aumentaria desnecessariamente a quantidade de contato entre nós. Isso seria extremamente ruim para mim. Enquanto estava sentado ali, incapaz de me mover um único centímetro, uma voz suave alcançou meus ouvidos.",
            "「Você protegeu o lugar importante para mim.」",
            "　Essas palavras foram extremamente gentis que acabei fechando os olhos. O calor leve e fraco que foi transmitido a mim me fez forçar meus ouvidos.",
            "　Depois que Yuigahama soltou um pequeno suspiro, ela lentamente continuou suas palavras.",
            "「Sabe..... Eu realmente entendi. Que provavelmente não ganharia da Yukinon e mesmo que vencesse, não seria mais capaz de aparecer no clube.」",
            "　Ela falou sem jeito, sem o menor indício de bobagem. É por isso que ouvi em silêncio.",
            "　Então Yuigahama continuou.",
            "「Isso tudo é graças ao Hikki.」",
            "　No entanto, não importa o quão gentis essas palavras fossem, eu não conseguia aceitá-las.",
            "「..... Isso não está certo.」",
            "　Eu não fiz nada. Eu nem sabia o que poderia ser feito. Mas houve pessoas que me fizeram notar. É por isso que aqueles que mereciam essas palavras gentis eram eles.",
            "「Você já arrumou o suficiente meu cabelo, certo?」",
            "　Afastei as mãos da Yuigahama o mais gentilmente possível. Yuigahama ficou atrás de mim um pouco mais, mas depois de um leve sorriso, ela puxou uma cadeira e sentou-se ao meu lado.",
            "　Eu não podia encará-la diretamente, então olhei em outra direção desinteressado.",
            "　De repente, Yuigahama falou.",
            "「Hikki fez o seu melhor!」",
            "「O que há com você tão de repente?」",
            "　Ela estava sentada bem ao meu lado, mas sua voz estava alta. Eu reflexivamente me virei para encarar Yuigahama e depois que ela assentiu, ela exclamou novamente em voz alta.",
            "「Hikki fez o seu melhor!」",
            "「Pare! Eu realmente não fiz nada.」",
            "　Na verdade, as únicas coisas que fiz foi digitar no Twitter e conversar com Isshiki. Eu não fiz nada significativo desse tipo. Na verdade, eu só conseguia pensar no que fiz para prejudicar a produtividade dos outros.",
            "　Esse sentimento de reflexão pode ter sido ouvido um pouco em minha voz. Yuigahama acenou com a cabeça fracamente e sorriu levemente.",
            "「..... Acho que sim. Você não fez nada que pudesse ser visto.」",
            "　Assenti com a cabeça. No entanto, Yuigahama balançou a cabeça em resposta a isso.",
            "「Mas se você pudesse ver, então eu acho que muitas coisas desagradáveis foram feitas. Tenho certeza de que, mesmo que você queira mudá-los, os métodos de Hikki são coisas que você não pode mudar.」",
            "　Era como se ela entendesse as coisas que fiz. Ou será que ela sabia a verdade por trás dessas contas? Seja qual for o caso, não foi um método louvável. Na verdade, era muito pior, dado como não foi exposto.",
            "　Mas se ninguém podia ver ou saber sobre isso, então não havia problema.",
            "「Se você não puder ver, então não saberia realmente o que eu fiz.」",
            "　É por isso que vamos deixar esse incidente de lado. Era melhor cavar sua sepultura agora.",
            "　Eis o que eu queria dizer.",
            "　No entanto, Yuigahama não desviou os olhos enquanto continuava suas palavras.",
            "「Mas mesmo que você não pudesse ver e criticar, Hikki não pensaria nisso?」",
            "「Não, isto.....」",
            "「..... Os sentimentos de culpa não vão embora.」",
            "　Yuigahama me interrompeu no meio e falou.",
            "　Sim, isso era verdade. Realmente não iria desaparecer.",
            "　Sem dúvida, sempre houve algo em que me enganei e continuaria a viver com aquela sensação de ansiedade.",
            "　É por isso que, independentemente do que eu fizesse, os sentimentos de culpa voltariam.",
            "「Eu..... não podia fazer nada, mas...... Mesmo assim, começo a pensar se isso realmente era bom o suficiente. É por isso que acho que Hikki pensaria ainda mais nisso.」",
            "　Yuigahama disse gentilmente. Ela parecia um pouco triste enquanto sorria. Mas, mesmo assim, ela tinha consideração por mim.",
            "　É por isso que essa gentileza foi extremamente dolorosa. Mesmo pensando que não queria que houvesse nenhuma dor. Mesmo algo tão simples como isso não aconteceria.",
            "「..... Não estávamos errados sobre isso, certo?」 ",
            "Riberiru: De certa forma, apesar de ter sido o Hikitani que fez isso, ele não teria feito se a Yuigahama e a Komachi não tivessem motivado ele a fazer. Então ela meio que se sente culpada também.",
            "　Essa pergunta que ela fez foi algo que eu não consegui responder. Mesmo que eu já soubesse como.",
            "　Enquanto eu estava sentado lá sem dizer nada, Yuigahama continuou com uma voz sincera.",
            "「Com isso, poderemos voltar a ser como éramos antes, certo?」",
            "「..... Não sei.」",
            "　Eu respondi honestamente.",
            "　Aquelas palavras que Yukinoshita disse naquela hora ainda não desapareceram.",
            "　A ilusão de ser compreendida tinha uma suavidade morna. Se você se entregasse a isso, então se tornaria um atoleiro inescapável. Quão mais confortável seria apenas se agarrar a ela tanto quanto você pudesse?",
            "　Compreensão mútua era uma ilusão extremamente cruel.",
            "　Depois que se acorda dessa ilusão, não se sabe por quanto desespero você irá passar.",
            "　Apenas o menor desconforto e dúvida se tornariam espinhos e sentimentos desagradáveis, fazendo com que tudo fosse desperdiçado.",
            "　Era algo que eu deveria ter notado.",
            "　O que eu desejava não era ser amigável com ninguém.",
            "　O que eu desejava definitivamente era algo verdadeiro. Qualquer outra coisa, eu não precisava.",
            "　Mesmo se não dissesse nada, o alcançaria, mesmo se não fizesse nada, seria compreensível, mesmo se algo acontecesse, não iria quebrar.",
            "　Essa ilusão que estava longe da realidade é tola, mas bonita.",
            "　Ela e eu ansiamos por algo verdadeiro.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}