{
      "Capítulo 8.9 - Nesta sala, não há mais o cheiro de chá (parte 3)": [
            "　E se.",
            "　Isto é um cenário e se.",
            "　E se a vida fosse como um jogo em que você pudesse carregar um arquivo salvo e voltar a um ponto em que pudesse alterar sua escolha? Sua vida mudaria de alguma maneira?",
            "　A resposta é um sonoro não.",
            "　Somente aqueles que foram abençoados com escolhas se beneficiariam. Para aqueles que nunca tiveram essas escolhas esse cenário hipotético não tem sentido.",
            "　Como tal, não haveria arrependimentos.",
            "　Mais precisamente, era a própria vida que era o epítome dos arrependimentos.",
            "    ",
            "　Como resultado, eu de fato pensei que queria proteger algo, mas o que exatamente eu queria proteger?",
            "　Palavras do Autor",
            "　Olá, aqui é o trabalho. O─── não preciso dizer novamente! Eu cometi um erro! Trabalhar é doloroso e a palavra viajar (Tokou) se parece com trabalho (Shigoto). Olá a todos, aqui é Watari Wataru. ",
            "Riberiru: o nome do autor se escreve 渡航, mas o nome dele também pode ser lido como a palavra viajar. Ele vive fazendo brincadeiras com o próprio nome.",
            "　Ultimamente ando muito ocupado e não me encontro com ninguém, a não ser com o trabalho. Às vezes eu nem respondo a e-mails, telefonemas ou convites para bebedeiras ocasionais.",
            "　Bem, apesar da frase 「estou ocupado」 servir de pretexto para fugir de coisas irritantes, como é conveniente eu acabo usando bastante. Quando eu realmente quero ir, eu abandono o trabalho e vou!",
            "　Dessa forma, todos dizem mentiras. Para os outros e para você. Não, bem, eu estar ocupado não é mentira, é apenas a realidade.",
            "　No entanto, há momentos em que uma promessa feita com sinceridade pode resultar em uma mentira. É o mesmo que dizer 「Eu entrego até amanhã gahaha」  e depois dizer sem hesitar 「...... não era na semana que vem?」. Mesmo que você não tenha essa intenção ou não coloque em palavras, você pode acabar com uma mentira.",
            "　Então eles, elas, todos,...... e claro, eu, o autor, contamos mentiras. Bem, ou talvez. As palavras sejam mentiras quando julgam que você está mentindo.",
            "　Portanto, não diga apenas que 「na próxima eu vou escrever mais depressa fuhaha!」. Fique em silêncio e não diga nada. Ou então haverá algo a ser transmitido. E ai cabe ao destinatário julgar se a mensagem é verdadeira ou não.",
            "　Então, 『Yahari Ore no Seishun Love Comedy wa Machigatteiru.』 volume ⑧ foi lançado. Então, nos vemos no volume ⑨! Essas palavras talvez sejam mentirosas! Ufufu!",
            "　Abaixo vem os agradecimentos. E-esses não são mentiras!",
            "　Ponkan⑧-sama. Ilustrando e fazendo trabalhos paralelos, você fez um bom trabalho! Você é o melhor! Dessa vez ela me passou a sensação de heroína principal e ficou maravilhoso! Muito obrigado!",
            "　Ao Encarregado da Edição Hoshino-sama. Peço desculpas pelo infernal progresso que tivemos dessa vez também… quanto a isso, não, já estava atrasado...... E-eu não sou mau, a sociedade é má. Muito obrigado!",
            "　Ao pessoal da ilustração e todos que contribuíram. Eu fiquei muito satisfeito e ver os personagens do mundo de Oregairu sendo desenhados de uma nova maneira. Todos eles são muito bons e meus olhos e coração estão felizes. Meus olhos cansados e danificados por luz azul se curaram. Muito obrigado. ",
            "Riberiru: Sério, procurei, mas só achei algumas imagens, mas nada do livro completo.",
            "　E aos leitores. Desculpem por fazê-los esperar desde o volume ⑦. No entanto, graças ao apoio de todos, pude escrever a continuação. Muito obrigado. Esta comédia romântica juvenil vagando fora do curso vai continuar por um tempo. Eu agradeceria muito se pudessem acompanhar até o fim.",
            "　Aliás, a largura do papel acabou, então desta vez, irei descansar a caneta por aqui.",
            "　Num certo dia de Outubro　Na brisa fria da noite, bebendo um MAX Café bem que~nte",
            "Watari Wataru",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}