{
      "Capítulo 9.0 - Seja como for, essa sala continua a desempenhar seu papel cotidiano sem fim": [
            "　O vento batia contra a janela. Com o mar próximo e a falta de prédios altos na área, o vento continuou soprando contra o prédio sem morrer.",
            "　O som atraiu minha atenção quando eu reflexivamente olhei para fora da janela.",
            "　As árvores com folhas caindo tremiam e nuvens de poeira flutuavam com o vento seco. Os transeuntes caminhavam com as golas erguidas e com seus ombros abaixados.",
            "　O inverno finalmente chegou a esta escola também. Mesmo que a mesma temporada devesse ter chegado no ano passado, eu nunca soube o quão frio era esse vento soprando.",
            "　Várias vozes se misturaram ao barulho do vento.",
            "「Viu, está super seco agora, certo? Então, quando Yumiko trouxe um pequeno umidificador, estava realmente bufando durante a aula. E, como recentemente, o USJ ... USA? Ou qualquer coisa, pode te dar eletricidade. Uau!」",
            "　Yuigahama misturava gestos corporais e manuais enquanto movia casualmente seu corpo enquanto falava animadamente. Yukinoshita olhava para ela com um sorriso e acenava com a cabeça em resposta.",
            "「Entendo. Isso deve ser conveniente.」",
            "　Yukinoshita normalmente não era do tipo falante, então uma resposta curta como essa não era nada fora do comum. Mas aquele sorriso era algo que eu simplesmente não conseguia olhar diretamente.",
            "　Lentamente removi meu olhar do chão. À minha frente estavam os pés de Yuigahama que se viraram em minha direção.",
            "「Eu sei, certo! Então eu pensei que talvez pudéssemos conseguir um para a sala. Certo, Hikki?... Hikki?」",
            "　Era provável que todo o seu corpo estivesse voltado para mim. Yuigahama perguntou-me novamente, solicitando-me uma resposta. Como estava absorto em meus próprios pensamentos, minha resposta demorou um pouco. Para preencher essa lacuna, depois de deixar escapar intencionalmente um suspiro resignado, respondi.",
            "「... Estou ouvindo. É USB. Por que precisamos obter eletricidade da américa?」",
            "「Ah, é isso!」",
            "　Yuigahama bateu palmas e respondeu. E sem esperar pela minha resposta ou pela resposta de Yukinoshita, ela rapidamente continuou.",
            "「Hoje em dia, os celulares podem ser carregados conectando-se a esse dispositivo USB ou algo assim, é super conveniente, veja~. E, como recentemente, minha bateria acaba muito rápido também!」 ",
            "Riberiru: Esse volume foi lançado em abril de 2014, e a história se passa próxima de 2011. Carregador USB era algo recente.",
            "　Yuigahama continuou a conversa e depois disso, ela saltou para um tópico sobre os novos modelos de celular.",
            "　Graças a isso, a conversa continuou sem nem uma pausa. No entanto, apenas suas palavras tinham continuidade como o assunto e as coisas que deveriam estar no centro dessas palavras não.",
            "　Mas seria por causa das árvores que espiavam do fora da janela, sacudidas pelo vento gélido, que achei que parecia um bloco de gelo à deriva e distante? Se eu desse um passo fora do caminho certo, parecia que cairia nas profundezas.",
            "　Embora a sala não tivesse calendário, não precisei verificar a data. Verificar a data lembra um pouco a contagem regressiva dos anos restantes de sua vida.",
            "　Já estávamos na metade de dezembro. Pouco mais de duas semanas e seria o ano novo. Este ano estava acabando.",
            "　Tudo acabaria e eu não seria capaz de trazer de volta os dias que passaram.",
            "　Ao contemplar o sol poente, também percebo que o ano estava chegando ao fim.",
            "　Claro, o sol estava se pondo até agora e o ano tinha passado da mesma forma. Se eu me perguntasse se o sol de hoje era diferente do sol de ontem, a resposta seria não. No final, eles eram realmente a mesma coisa. Acontece que apenas a consciência de quem olha mudou.",
            "　Eu, não, nós. Nós certamente tínhamos notado o que restava e é por isso que até mesmo o sol poente comum era algo pelo qual tínhamos sentimentos.",
            "　Mas com o passar do tempo, esta sala era o único lugar onde o tempo estava congelado.",
            "　Desde a eleição do conselho estudantil, nada mudou enquanto passamos o tempo nesta sala. À medida que continuávamos com conversas que pareciam deslocadas que só poderiam ser chamadas de vazias e o tempo que passávamos era como se estivéssemos caminhando sobre gelo fino.",
            "「Eu estava pensando em como está frio, mas isso me lembra outra coisa. Tipo, como é quase Natal e tudo mais ...」",
            "　Yuigahama mais uma vez divergiu em outro tópico.",
            "　Tanto eu quanto Yukinoshita participamos da conversa com respostas vazias como *está frio*, *com certeza esfriou*, *amanhã vai ser ainda mais frio*. Mas percebendo que não ia além disso, Yuigahama se lançou para frente energicamente.",
            "「Ah! Por que não pedimos a Hiratsuka-sensei para adicionar algo como um aquecedor à sala!?」",
            "「Eu acho que isso pode ser um pouco difícil.」",
            "　Yukinoshita não se perturbou nem um pouco com o vigor de Yuigahama enquanto ela gentilmente exibia um sorriso tenso.",
            "「No caso dessa pessoa, tenho certeza de que ela quer uma recompensa para si mesma primeiro.」",
            "　Então, novamente, tive a sensação de que ela priorizaria dar um presente para alguém em vez disso. Alguém case com ela logo, sério.",
            "　Quando nós dois respondemos desanimados, Yuigahama também ficou desanimada.",
            "「Entendo... acho que sim.」 ",
            "Riberiru: O clima tá tão pesado que nem a Yuiyui tá dando conta agora.",
            "　Os ombros de Yuigahama caíram ligeiramente com uma expressão de desânimo.",
            "　Foi como a sensação de uma cadeia de declives tivesse terminado, não?",
            "　Tanto eu quanto Yukinoshita éramos originalmente do tipo calado, então não havia nenhum tópico que pudéssemos abordar casualmente. É por isso que, ultimamente, Yuigahama vinha liderando a maioria das conversas.",
            "　Normalmente, todos os tópicos eram principalmente casuais e inofensivos. Eles eram maneiras bastante complicadas de matar o tempo.",
            "　Achei que Yuigahama havia melhorado em relação a antes em procurar maneiras de prolongar uma conversa.",
            "　Não, isso pode estar um pouco errado.",
            "　Provavelmente foi antes de entrar para o Clube de Serviços Voluntários que ela era boa nisso. Era sua habilidade que ela cultivava até hoje, a habilidade de ler o humor, preencher o silêncio e suavizar superficialmente as coisas como se não fosse nada. ",
            "Riberiru: Pode parecer algo bobo o que a Yui faz, mas vendo a situação atual, dá pra ver como esse papel é importante.",
            "　Isso pode ser semelhante a como eu abriria um livro apenas para não lê-lo.",
            "　As linhas das frases e o tempo continuaram. Ignorando as coisas enquanto me envolvia na conversa, eu casualmente olhei para o relógio.",
            "　Se hoje foi da mesma forma que os dias anteriores, então estava quase na hora de Yukinoshita sugerir que fossemos para casa.",
            "　Como se todos tivessem percebido isso, Yuigahama olhou para o céu da janela.",
            "「Está escurecendo, não?」",
            "「... Suponho que sim. Vamos encerrar o dia?」",
            "　Com as palavras de Yuigahama como um sinal, Yukinoshita fechou seu livro e o colocou em sua bolsa. Nós dois fizemos o mesmo, fazendo os preparativos para ir para casa, e nos levantamos.",
            "　Assim que a luz foi desligada, a sala foi imediatamente envolta em escuridão. Saímos da sala e à nossa frente havia uma escuridão contínua. Caminhamos sem falar nada pelo corredor submersos em silêncio e saímos pela entrada da frente.",
            "　O sol já tinha se posto e vazando do prédio da escola havia luzes piscantes e não confiáveis. O brilho posterior não iluminava além da sombra do prédio da escola também. O lado em que estávamos já estava submerso na escuridão da noite.",
            "「Certo, vou pegar o ônibus!」",
            "「Ok.」",
            "　Enquanto respondia a Yuigahama, que proclamou em voz alta enquanto levantava a mão, virei na direção do estacionamento de bicicletas. E a restante, Yukinoshita, nos observou e disse suas palavras de despedida.",
            "「Sim, adeus.」 ",
            "N/T: Ela respondeu com “Sayonara”. Esse tipo de despedida só é usada quando é uma despedida por um longo tempo, ou para sempre. Ou seja, ela está sinalizando que é o fim.",
            "　Por causa da escuridão, não pude ver seu rosto muito bem. No entanto, provavelmente era aquele sorriso que ela estava mostrando. Yukinoshita silenciosamente reajustou sua bolsa e endireitou o cachecol em sua gola. Esse comportamento calmo dela deu a imagem de que ela não parecia diferente de antes.",
            "「Até mais.」",
            "　Quando respondi com uma resposta curta, desviei meus olhos de Yukinoshita e corri para a área de bicicletas.",
            "　Mas não importa o quanto eu tentei não olhar, aquela expressão dela flutuaria de volta na minha cabeça e não desapareceria.",
            "　Aquele sorriso que não mudou desde aquele dia.",
            "　Eu pedalei fortemente em minha bicicleta para afastar isso.",
            "　A pessoa se acostuma, age de maneira amigável e se torna uma casca do que era.",
            "　Eventualmente, esta situação chamada de cotidiano seria empacotada e submergiria no profundo das lembranças e a pessoa, sem dúvida, tentaria justificar a chamando de uma memória.",
            "　Dizem que o tempo era o remédio para tudo.",
            "　Mas isso estava errado. O tempo não passava de um veneno de indução lenta. Era algo destinado a acabar com as coisas e fazer você desistir delas, lentamente erodindo as coisas do passado.",
            "　Enquanto eu me deslocava para o centro da cidade com minha bicicleta, a iluminação que decorava todas as casas chamou minha atenção. Como Yuigahama disse, o Natal estava quase chegando.",
            "　Quando eu era menor, reconhecia aquele dia apenas como um dia em que poderia receber os presentes que queria. Bem, era algo como uma versão inferior de um aniversário.",
            "　No entanto, isso era diferente agora. Eu não era mais criança e não havia presentes preparados.",
            "　Acima de tudo.",
            "　Todas as coisas que desejei e quis, não as tenho mais.",
            "　E com certeza, eu não tinha permissão de desejar coisa alguma. ",
            "Riberiru: Nossa, pesadão...",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}