{
      "Capítulo 9.1 - Outra vez, Isshiki Iroha bate à porta (parte 2)": [
            "　Infelizmente como sempre, foi depois da escola, eu não tendo absorvido nada da aula. Terminei os preparativos para sair e fui o primeiro a sair da sala. Pouco antes de abrir a porta, olhei na direção de Yuigahama. Parecia que Yuigahama ainda estava falando sobre algo com Miura e os outros.",
            "　Bem, considerando que ela me disse para ir junto com ela, então eu deveria estar esperando. Mesmo assim, não havia necessidade de esperar em uma área visível.",
            "　Entrei no corredor e depois de dar alguns passos, encostei-me na parede.",
            "　Um minuto inteiro ainda tinha se passado quando Yuigahama saiu correndo da sala de aula. Quando ela olhou em volta inquieta, rapidamente me notou. Ela se aproximou de mim com uma expressão preocupada.",
            "「Por que você está indo na frente!?」",
            "「Eu não fui. Estou apenas esperando aqui.」",
            "「É mesmo!... Ahn? Ok, isso é bom então.」",
            "　Depois que Yuigahama foi convenientemente convencida, ela respirou fundo e reajustou sua mochila com certo vigor.",
            "「... Vamos indo?」",
            "「Sim.」",
            "　Trocamos olhares no corredor e começamos a caminhar na direção do prédio especial.",
            "　Cúmplices no crime vieram à mente quando trocamos olhares.",
            "　Eu mantive meu ritmo de caminhada mais relaxado do que o normal. Se eu seguisse no mesmo ritmo que normalmente fazia, tinha certeza de que deixaria Yuigahama para trás.",
            "　Ao contrário da sala de aula em que estávamos antes, o corredor estava incrivelmente mais frio.",
            "　Não havia uma única pessoa que passava enquanto apenas nossos passos ecoavam no corredor. Simplesmente caminhamos em silêncio.",
            "　Yuigahama estava animada nas aulas, mas ela estava quieta agora. Era quase como se ela estivesse sofrendo com a reação de então.",
            "　Mas com a sala do clube quase próxima, Yuigahama falou, incapaz de lidar com o silêncio por mais tempo.",
            "「Ei...」",
            "「Hm?」",
            "　Quando eu gemi interrogativamente de volta, Yuigahama balançou a cabeça fracamente.",
            "「...Deixa pra lá.」",
            "「Entendo.」",
            "　Quando respondi, o silêncio emergiu novamente. Assim que dobrássemos a próxima esquina, chegaríamos a sala do clube. Para mim, o clube era apenas parte do meu dia, mas me pergunto como era para o Yuigahama. Yuigahama deveria estar almoçando com Yukinoshita lá agora. De repente me interessou e perguntei sobre isso.",
            "「Ah sim, o que você faz no almoço?」",
            "「Eh? Mmm, a mesma coisa que tenho feito de costume.」",
            "　Yuigahama pensou um pouco e deu um sorriso perturbado ao dizer isso.",
            "「... Entendo.」",
            "　Depois de ouvir isso, me senti bastante convencido. Não há dúvida de que tudo o que falaram foram coisas inúteis. Yuigahama dizia algo e Yukinoshita respondia. Essa troca era o que elas vinham fazendo o tempo todo.",
            "　Pensando nisso, apenas a visão era a mesma de sempre até agora. É por isso que Yuigahama engasgou com sua resposta.",
            "　Os mesmos membros passaram o tempo juntos no mesmo lugar ao mesmo tempo, mas não havia como você pensar nisso como a mesma coisa.",
            "　Desde aquele dia, ainda procurava o erro que havia cometido. Ainda incapaz de encontrar a resposta, coloquei minhas mãos na porta.",
            "　A porta já estava destrancada.",
            "　Mesmo que tenhamos saído da sala de aula assim que terminou, a mestra desta sala ainda tinha chegado aqui mais cedo do que nós.",
            "　Abri a porta e, ao dar um passo para dentro, a sala parecia terrivelmente deserta. Havia realmente um clube como este sem absolutamente nada dentro dele? A mesma escrivaninha, as cadeiras e o jogo de chá que não tinham sido usados ​​recentemente ainda estavam lá.",
            "　E Yukinoshita Yukino também estava lá, imutável como sempre.",
            "「Boa tarde.」",
            "「Yahallo! Yukinon!」",
            "　Yuigahama a cumprimentou energicamente de volta e se sentou em seu assento designado. Eu balancei a cabeça levemente e cheguei ao meu lugar. Esses assentos imóveis pareciam estacas presas ao chão.",
            "　Yukinoshita se sentou em seu assento, sempre endireitando-se ao voltar a ler seu livro. Yuigahama pegou seu celular enquanto eu tirava meu livro de bolso da bolsa novamente.",
            "　Essas ações eram como se fossem um conjunto de rituais a que tivéssemos aderido. Até pensei que poderíamos voltar a ser como antes, se tentássemos fazer as mesmas coisas de antes. Mas, por mais satisfeitas que fossem as condições para ativação, isso era impossível. Se tentássemos emular isso apenas superficialmente, então, eventualmente, as coisas piorariam.",
            "　Um suspiro não saiu.",
            "「Quer saber, hoje, o Sai-chan-」",
            "　Yuigahama de repente falou. O jeito que ela falava parecia uma criança fazendo o possível para falar com a mãe. No entanto, não era isso. Tudo o que Yuigahama estava tentando fazer era disparar palavras em sucessão para fazer algo sobre o clima estagnado.",
            "　Parecia a mesma Yuigahama que lia as entrelinhas, mas foi incapaz de dizer o que queria.",
            "　Percebendo isso, decidi embarcar na conversa de Yuigahama.",
            "　A troca sem fim. Por quanto tempo isso vai continuar? Quanto tempo isso poderia durar? Se isso não pudesse durar mais, o que aconteceria?",
            "　Tenho certeza de que assim como ontem, o hoje passaria da mesma forma.",
            "　E então, provavelmente seria o mesmo amanhã e no dia seguinte também.",
            "　Em um mundo fechado, não havia paz, mas impasse e estagnação. O único caminho restante estava apodrecido, sendo esquecido com o tempo.",
            "　Quando Yuigahama ficou sem tópicos para falar, a conversa parou. A súbita calmaria envolveu a sala.",
            "　Naquela hora, a porta foi batida como se destruísse a quietude e a sensação de impasse na sala.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}