{
      "Capítulo 9.1 - Outra vez, Isshiki Iroha bate à porta (parte 3)": [
            "　A porta foi batida novamente.",
            "　Nós nos olhamos reflexivamente, já que faz um tempo que não recebemos uma visita. Eu não tinha ideia do que as duas estavam pensando sobre esse visitante repentino. Yuigahama tinha uma expressão surpresa ao olhar para a porta enquanto a expressão de Yukinoshita não mudava. Quanto a mim, estava mordendo os lábios, sem perceber.",
            "「Entre.」",
            "　Yukinoshita olhou para a porta e falou. A pessoa esperou pela voz e abriu a porta.",
            "「Senpaaai......」",
            "　Uma garota desacompanhada pressionava seus olhos com seu cardigã folgado enquanto seu cabelo louro esvoaçava quando ela entrava na sala.",
            "　Era a presidente do conselho estudantil da Escola Sōbu, Isshiki Iroha. Embora ela tivesse se tornado a presidente do conselho estudantil, seu uniforme ainda estava fora do lugar, como de costume.",
            "　Após a aparição de Isshiki, Yuigahama fez uma cara de surpresa enquanto Yukinoshita apertou os olhos suavemente. Eu provavelmente estava com uma expressão de desgosto. Ela foi nomeada presidente do conselho estudantil recentemente, então por que ela já estava aqui...? Não parecia que ela estava aqui para brincar...",
            "　Isshiki se aproximou de mim com uma voz fofa e pegajosa, até patética, sem prestar atenção em nossos olhares hesitantes. *fueee…*  Ela propositalmente começou a chorar enquanto gemia.",
            "「Senpaaai, temos problemas, um problemão...」",
            "　Astuta como sempre... Você está estimulando meu desejo de protegê-la agora, poderia parar...? Vou acabar querendo te ajudar, droga. Eu teria vindo imediatamente em seu resgate se não fosse pelo fato de que era a Isshiki.",
            "「Iroha-chan, qual é o problema? De qualquer forma, sente-se.」",
            "「Ah, Yui-senpai, muito obrigada.」",
            "　Quando Yuigahama sugeriu a cadeira, Isshiki sentou-se com uma expressão como se seu colapso tivesse voado para algum lugar e nunca tivesse acontecido.",
            "　Depois de ver isso, Yukinoshita a chamou.",
            "「Por enquanto, por que você não nos conta sua história?」",
            "　A voz de Yukinoshita não soou diferente do normal e não havia nenhum indício de má vontade nela também. Fiquei aliviado com a forma como ela lidou com isso. Mas, ao mesmo tempo, uma sensação de desconforto se instalou junto com meu eu aliviado.",
            "　Por que eu estava aliviado agora?",
            "　Antes que eu pudesse descobrir a verdadeira natureza por trás desse desconforto, Isshiki falou.",
            "「A questão é... O primeiro trabalho do conselho estudantil começou na semana passada.」",
            "「Ah, você já está trabalhando? Isso foi rápido!」",
            "　Yuigahama respondeu ao que Isshiki também faria e ela continuou.",
            "「E então, esse trabalho é super ruim ...」",
            "　A energia de Isshiki repentinamente caiu no momento em que ela pronunciou essas palavras. Aparentemente, os detalhes sobre aquele trabalho vieram à mente. Deve ser muito ruim, hein...? Com pensamentos assustadores em mente, decidi perguntar o que o trabalho implicava.",
            "「O que há de ruim nisso?」",
            "　Quando perguntei, Isshiki levantou rapidamente a cabeça.",
            "「É quase Natal, sabia?」",
            "「Aah, isso é verdade... Eh? A conversa voou pra algo completamente diferente.」",
            "　Ela com certeza me surpreendeu... O que há com esse salto repentino de Boson no tópico? Bem, com certeza era quase Natal. Quando eu disse a ela, Isshiki fez beicinho de uma maneira astuta e carrancuda.",
            "「Eu não estou voando em nada. Por favor, escute bem!」",
            "「Isso mesmo, Hikki.」",
            "　Por alguma razão, Yuigahama estava com as bochechas sombrias ao vir em apoio a Isshiki. Eeeh? Eu era o culpado aqui? O jeito que vocês falam era muito especial, sabe. Como eu poderia entender?",
            "　Eu dei a elas um olhar, dizendo que eu já entendi e as incentivei a continuar com a conversa. Isshiki começou mais uma vez.",
            "「Então, como é sobre o Natal, virou uma palestra sobre a realização de um evento de Natal em conjunto com uma escola secundária próxima da região. Parecia um evento para pessoas mais velhas e crianças, então...」",
            "「Ooh, com qual escola você está trabalhando?」",
            "「A outra escola é a Escola Secundária Kaihin Sōgō.」",
            "　Haa, aquela escola... Era uma escola preparatória bastante conhecida perto da nossa escola. Era uma escola comparativamente nova que resultou depois que três escolas foram combinadas. Com a quantidade de três escolas, era bastante grande em escala, tinha instalações luxuosas e os edifícios eram lindos. Eles até tinham coisas chamativas e convenientes, como elevadores e cartões de identificação para chamadas. Eu não tinha certeza dos detalhes de como foi estruturado, mas eles tinham algum tipo de sistema baseado em crédito com foco em uma atmosfera que encorajava a liderança, então deve ser uma escola bem recebida.",
            "　Mesmo assim, senti que não havia nada significativo que nossas escolas tivessem em comum. Realmente me fez pensar o quão antinatural era esse evento conjunto.",
            "「... Quem é que trouxe esse plano?」",
            "　Quando perguntei, Isshiki sorriu gentilmente que dizia tipo ‘ah, vamos, senpaaai’ como se eu tivesse dito algo estranho. Ela então me respondeu com uma voz baixa e secreta que só eu conseguia entender.",
            "「O outro lado tocou no assunto, ok. Não há como eu falar no assunto.」",
            "「Então foi isso...」",
            "　Essa garota parecia totalmente que estava subestimando seu trabalho. Aposto que ela é um completo incomodo lá, não é? Havia o ditado ‘a culpa de um homem é a lição de outro’. Pensei em como não funcionaria de forma alguma, para não incomodar outras pessoas.",
            "　Mesmo assim, como ela aceitou a proposta dada sua posição sobre ela...? Eu olhei para ela com resignação e Isshiki continuou a desabafar como se ela se lembrasse de sua raiva de antes, certificando-se de não abandonar seu apelo de garota fofa também.",
            "「Se eles me contassem algo assim em qualquer outro momento, é claro que eu recusaria. Eu também tenho planos para o Natal.」",
            "「Claro que você recusaria...」",
            "「Seu motivo é muito egoísta, sabia ...」",
            "　Yuigahama e eu acabamos respondendo ao comentário de Isshiki. Eu não tinha certeza se ela tinha uma mentalidade forte ou se não sabia o significado do medo... A personalidade dela não estava perto da minha? Um sentimento considerável de afinidade veio à tona e se eu fizesse o movimento errado, provavelmente acabaria me apaixonando por ela, então gostaria que ela parasse.",
            "　Mas, aparentemente, não é que ela não soubesse o significado do medo quando os ombros de Isshiki caíram ela murmurou.",
            "「Mas a Hiratsuka-sensei disse para fazer isso, então...」 ",
            "Riberiru: A Deusa-sama sempre fazendo suas manipulações.",
            "　Ah entendo. Afinal, aquela pessoa estava envolvida. Então, ok, para a Isshiki ser ainda mais fraca com a Hiratsuka-sensei significava que nossa afinidade e proximidade era ainda menor.",
            "「Então, começamos, mas como devo dizer isso? Simplesmente não conseguimos fazer a bola rolar ou algo assim...」",
            "　Isshiki realmente parecia bastante deprimida desta vez e sua voz não parecia que ela estava brincando. Não é como se ela estivesse excepcionalmente trabalhando duro e ela definitivamente estava subestimando o trabalho do conselho estudantil, mas parecia que ela ainda estava preocupada com o que fazer. Eu deveria pelo menos elogiá-la por estar um tanto motivada, considerando que ela não abandonou seu dever e veio aqui em busca de ajuda. Em primeiro lugar, Isshiki não começou como presidente do conselho estudantil voluntariamente. Eu era parcialmente culpado por levá-la a isso. É por isso que tive alguns sentimentos de culpa e minha atitude ficou mais suave.",
            "「Bem, se for junto com outra escola, então é assim mesmo. Não se preocupe muito com isso.」",
            "「É mesmo?」",
            "　Quando ela disse isso, Isshiki olhou para mim com os olhos voltados para cima enquanto inclinava a cabeça com um 「mesmo?」 Ela está agindo de forma tão astuta que não é fofo... Acho que era isso que a diferenciava de Komachi.",
            "　Em qualquer caso, vamos resumir os vagos detalhes da conversa.",
            "　Parecia que o primeiro trabalho escolhido para o novo conselho estudantil foi de organizar um evento de Natal como uma contribuição regional. Isso seria tratado não apenas pela Escola Sōbu, mas também em conjunto com a Escola Kaihin Sōgō.",
            "　Isso era muito mais difícil do que o trabalho típico que o conselho estudantil geralmente tinha de realizar. Claro, havia o problema de cooperar com outra escola, mas as relações e posições em nosso conselho estudantil ainda não foram formalmente solidificadas. Essa bagagem era um pouco pesada para os novatos.",
            "　Considerando o momento, isso poderia ter sido algo que foi decidido bem antes de Isshiki se tornar presidente? Portanto, isso significava que essa era a herança da geração anterior.",
            "　Você consegue isso às vezes, sabe? As coisas que foram indiferentemente ignoradas pela pessoa anterior no comando. Isso aconteceu no meu emprego anterior de meio período. A pessoa trabalha como sempre e, de repente, algo surge como uma mina terrestre e é forçada a ela, apesar de não saber nada sobre isso. Além disso, mesmo que tentasse perguntar ao seu antecessor, a pessoa não ajudaria em nada, porque ela não seria capaz de se lembrar de nada já que foi há muito tempo. O que eu deveria fazer? Graças a isso, acabei passando para o meu sucessor quando saí do emprego sem nunca me preocupar com isso. É por isso que absolutamente não vou trabalhar para romper com essa cadeia de negatividade.",
            "　Bem, minha história não importava aqui.",
            "　O problema era com Isshiki e aquela predecessora.",
            "「Aliás, você não deveria ter ido discutir isso com Shiromeguri-senpai antes de vir aqui?」",
            "　Shiromeguri-senpai, a dona do Megu Megu Megurin ♪ Megurin Power☆. Shiromeguri Meguri-senpai foi a presidente do conselho estudantil antes da Isshiki. Ela era calorosa e fofa. O que há com essa descrição ridícula dela?",
            "　A posição oficial da presidente do conselho estudantil ainda deveria estar em processo de transferência. Em primeiro lugar, teria sido mais lógico discutir isso com ela de antemão. Falando nisso, por que a Isshiki estava aqui se a Meguri-senpai não veio? Meguri, Konkon, Koi Iroha? Eu realmente não liguei para ela… ",
            "N/T: Ele falou “来ん来ん来いいろは” que seria + ou - “Meguri, venha, venha, venha Iroha” e é uma referência ao anime “Inari, Konkon, Koiroha (いなり、こんこん、恋いろは。)”",
            "　Quando eu disse a ela, Isshiki tirou os olhos de mim.",
            "「Sim, é verdade... Mas não tenho como incomodá-la enquanto ela está fazendo os testes agora, não é?」",
            "　Meguri-senpai não deve estar tão ocupada porque ela tinha uma oferta provisória para uma das escolas para a qual foi recomendada, mas... Será que ela não era muito boa em lidar com a Meguri-senpai? Bem, para alguém como a Isshiki, que criou sua persona cabeça-de-vento fofa, na presença da autêntica cabeça-de-vento fofa Megurin, ela provavelmente não conseguiria lidar com o brilho. Aqueles que eram autênticos sempre brilhavam mais do que qualquer outra pessoa, então eram impossíveis de alcançar. Eu podia entender por que ela queria desviar os olhos dessa realidade.",
            "「Eu só tenho vocês senpais para me ajudar!」",
            "　Após a explicação detalhada de Isshiki, Yuigahama e eu soltamos um breve suspiro. Nem mesmo uma voz espantada saiu. Deve ter sido um daqueles tipos de suspiro.",
            "　Quando ficamos em silêncio, o tempo de paz continuou.",
            "　Esse silêncio, no entanto, não foi só por nossa causa.",
            "　Foi também porque Yukinoshita, que até hoje indagava de forma assertiva sobre os detalhes das circunstâncias, nada disse.",
            "　Percebendo isso, olhei para Yukinoshita.",
            "　Seus longos cílios foram baixados suavemente e ela olhou para Isshiki, não, para nós com olhos tão claros quanto a superfície de um lago.",
            "　Instantaneamente, percebi o que era aquela sensação de desconforto.",
            "　Foi aquela sensação de desconforto que emergiu daquela sensação de alívio quando Isshiki entrou na sala e ficou aliviada depois. Foi em relação ao fato de que nada aconteceu quando Isshiki e Yukinoshita se enfrentaram cara a cara.",
            "　E se Yukinoshita quisesse seriamente ser a presidente do conselho estudantil?",
            "　Quem a impediu de fazer isso foi Isshiki e, acima de tudo, eu.",
            "　Se sim, então esse pedido não foi um tanto cruel?",
            "　Se aceitarmos o pedido, isso equivaleria a ser um substituto de presidente do conselho estudantil.",
            "　Eu ainda não sabia quais eram os verdadeiros sentimentos de Yukinoshita, mas pensei que era realmente cruel abandonar as obrigações do conselho estudantil na frente de Yukinoshita. Ter algo que você queria, mas não podia agarrar balançado na sua frente era certamente nada além de cruel.",
            "　Foi realmente uma boa ideia aceitar o pedido de Isshiki assim? Enquanto eu hesitava, o olhar de Isshiki estava inquieto, desconfiado do silêncio.",
            "「O que devo fazer-?」",
            "　Isshiki parecia que estava totalmente pronta para pedir ajuda, mas eu estava curioso para saber o que Yukinoshita diria. Eu queria esperar por suas palavras, mas Yukinoshita não deu uma resposta.",
            "　Mas como se sentisse os olhares meus e de Yuigahama, Yukinoshita colocou o dedo gentilmente no queixo e começou a pensar.",
            "「Entendo... eu entendo a maioria das circunstâncias, mas...」",
            "　Embora ela demorasse bastante para falar, Yukinoshita não deu uma conclusão e suas palavras foram vagamente confusas.",
            "　Ela então olhou para Yuigahama e para mim.",
            "「O que devemos fazer?」",
            "　Esta foi a primeira vez? Para Yukinoshita nos perguntar se devemos aceitar o pedido ou não. Até hoje, ela teria decidido usar seu próprio julgamento.",
            "　Se considerar isso uma boa mudança, ela estava fazendo um acordo. No entanto, senti que não era isso.",
            "　Por outro lado, a resposta de Yuigahama foi clara.",
            "「Por que não? Vamos fazer isso.」",
            "　Yukinoshita olhou para Yuigahama, perguntando por que apenas com isso.",
            "「Quer dizer, já faz um tempo que não recebemos um pedido, certo? Quer dizer, recentemente não havia nada parecido com isso. E estamos um tanto livres, então...」",
            "　Com os olhos calmos de Yukinoshita em Yuigahama, suas palavras gradualmente escorregaram e escorregaram.",
            "「É por isso que pensei que talvez pudéssemos tentar o nosso melhor como, antes, ou algo...」",
            "　As palavras ‘como antes’ me atraíram.",
            "　Yuigahama provavelmente queria usá-lo como um gatilho. Um gatilho que acabaria com esse clima ao nos concentrarmos em atender a consulta e solicitação.",
            "「Entendo. Nesse caso, acho que está tudo bem também.」",
            "　No entanto, a voz transparente de Yukinoshita rejeitou essa possibilidade.",
            "　Seu leve sorriso que nos questionou não foi um compromisso.",
            "　Isso era ceder. Uma conclusão sobre a renúncia. Foi simplesmente uma concessão que deixou a questão para o julgamento e conclusão de outra pessoa.",
            "「... Não, eu não acho que devemos.」",
            "　Minha voz saiu sozinha.",
            "　Considerando o estado do Clube de Serviços Voluntários agora, não achei que o clube pudesse fazer nada. Além disso, eu não exporia a existência da presidente do conselho estudantil diante dos olhos de Yukinoshita. Eu não sabia quais eram as intenções de Yukinoshita. No entanto, eu senti que provavelmente não estava tão errado assim.",
            "　Eu não poderia deixar este espaço se degradar ainda mais. Não devemos correr riscos.",
            "　Se eu estava me movendo para protegê-la, tinha que continuar fazendo isso até o fim. Mesmo que eu não soubesse exatamente quando era o fim e onde estava o objetivo.",
            "　Yukinoshita não disse nada sobre minha opinião e apenas olhou para mim enquanto Yuigahama perguntava por um motivo.",
            "「Eh? Por quê?」",
            "「Este é um problema com o conselho estudantil. Além disso, não é exatamente uma coisa boa para a Isshiki depender tanto das pessoas.」",
            "「Claro, mas ainda assim...」",
            "　Eu expressei minha posição pública sobre o assunto e Yuigahama tomou uma postura pensativa enquanto esfregava o coque de seu cabelo. Pode ser uma postura pública, mas era lógico. Foi motivo suficiente para recuar.",
            "　Mas havia apenas uma pessoa que não parecia convencida.",
            "「Eeeh? O que é isso?」",
            "　Isshiki começou a reclamar. Bem, eu sabia que isso ia acontecer.",
            "「Não somos faz tudo, ok. No máximo, apenas damos uma mão. Não somos terceirizados que assumem projetos em tempo integral. Ser terceirizado também é muito problemático. Sabe sobre a lei da subcontratação? Não é o que eu faço. De qualquer forma, você é quem deveria fazer isso, Isshiki. Entendeu?",
            "　Eu a incentivei a se levantar enquanto eu respondia vigorosamente e também me levantei. Dali, empurrei-a até a entrada da sala, mandando-a de volta para o lugar de onde ela veio.",
            "　Enquanto Isshiki relutantemente concordou com meu zoneamento, ela não se esqueceu de lançar palavras de má vontade.",
            "「É por causa do que o Senpai disse que me tornei presidente, ok. Quero que você faça algo.」",
            "　Quando ela disse isso, fiquei fraco.",
            "　Era natural que eu assumisse a responsabilidade pela Isshiki. Afinal, ela se tornou a presidente por causa de minhas ações. Sendo assim, eu era a outra pessoa que deveria assumir a responsabilidade junto com a Isshiki.",
            "　Por isso o que eu faria já estava decidido.",
            "　Levei Isshiki para fora da sala e fiz o mesmo.",
            "　Fechei a porta com a mão atrás de mim e dei alguns passos para longe da sala. Eu então me virei para a incessantemente insatisfeita Isshiki e soltei um pequeno suspiro.",
            "「... Então eu disse tudo isso antes. Mas você se importa se só eu te ajudar?」",
            "「Oi?」",
            "　Ela parecia não ter entendido muito bem o que eu disse. Isshiki parecia um pouco duvidosa. Bem, eu a recusei com bastante vigor antes. Era razoável para ela ter essa reação. É por isso que eu lentamente expliquei para ela.",
            "「Vou ajudá-la pessoalmente e não como parte do clube. Isso sem a ajuda de Yukinoshita e Yuigahama. Acho que deveria ser capaz de fazer isso se for assim.」",
            "　Enquanto ouvia minha explicação, os olhos de Isshiki se estreitaram enquanto ela cantarolava enquanto pensava, mas rapidamente assentiu.",
            "「... Bem, tudo bem também. Na verdade, se for apenas o senpai, então seria muito mais fácil..., seria mais um alívio ou mais confiável.」",
            "　Não, você não tem que se corrigir, ok?",
            "「Ok, estamos bem então, certo?」",
            "「Sim!」",
            "　Quando a examinei pela última vez, Isshiki respondeu energicamente de volta.",
            "　Em qualquer caso, tentarei fazer o que puder. Claro que eu tinha dúvidas sobre o quanto eu poderia fazer, mas bem, eu deveria ser capaz de pelo menos acompanhar o que Isshiki fez.",
            "　Isshiki pode parecer um pouco burra com um olhar rápido, mas não é como se ela não fosse inteligente. Embora, se ela apenas fizesse seu trabalho corretamente, sem depender de nós, então tenho certeza que ela também começaria a parecer uma presidente do conselho estudantil, eu acho...",
            "　Aah, isso mesmo. Algo veio à mente quando se tratou de confiar em alguém. Pensando nisso, lembro-me de incluir uma medida secreta que Isshiki aceitou quando eu a estava convencendo a assumir o cargo de presidente. Mas não parecia estar em uso agora. Antes de começar a trabalhar, pensei em perguntar sobre isso.",
            "「Na verdade, o que aconteceu com Hayama? Este é o momento perfeito para pedir ajuda a ele, não?」",
            "　Quando perguntei, Isshiki corou levemente e desviou o olhar de mim.",
            "「... É realmente muito problemático, então eu pensei que talvez eu realmente não devesse incomodar Hayama-senpai com isso, afinal.」",
            "　Então está tudo bem pra você em me incomodar…? Bem, tanto faz.",
            "　Ainda assim, para ela dizer algo admirável como não querer incomodar ninguém, Isshiki pode agir como uma donzela apaixonada, hein? Isso é bem admirável.",
            "　Mas logo depois que fiquei impressionado, Isshiki gargalhou com um sorriso diabólico.",
            "「Além disso, como posso dizer, essa coisa de menina fofa que não consegue fazer nada, e que fofamente comete erros bobos é algo pra tarefas simples, sabia? Se pedir ajuda pra algo irritante e mais trabalhoso do que o normal, faria as pessoas pensarem que sou chata, sabia?」",
            "「Aah, entendo...」",
            "　Hmmm, essa garota realmente tem uma personalidade maravilhosa, não é...? Devolva! Devolva minha admiração! Em vez de um diabrete, ela é um demônio desenvolvido. Um Oni! Demônio! Editor! ",
            "Riberiru: kkkkkkkkkkkkkk",
            "　A ‘diabrete iroha’ não prestou atenção em mim, que estava com o humor arruinado enquanto ela rapidamente abordou o problema.",
            "「Ok, senpai, vamos nos encontrar no portão da frente depois. Eu já já estarei lá.」",
            "「Eh, temos que começar hoje...?」",
            "　Quando eu disse isso, Isshiki fez uma cara de desculpas.",
            "「Sinto muito, não resta muito tempo...」",
            "　Pois não sobrar muito tempo significava que o plano deveria ter feito algum progresso considerável, então Isshiki estava tentando o seu melhor desde o início. No final, ela decidiu vir até mim pedindo ajuda, mas ela definitivamente fez o que pôde com suas próprias forças. Não havia como criticá-la por isso.",
            "「... Não, tudo bem. Mas mude onde nos encontraremos. É um pouco embaraçoso ter rumores flutuando sobre nós voltando para casa juntos entre os amigos...」",
            "「Hã?」",
            "　Isshiki tinha uma expressão séria. Umm, eu acho que porque ela está em uma geração diferente que não está entendendo? Ela não fez uma careta dizendo ‘senpai, não tem como você ter amigos’, mas sim uma careta bastante séria. Ela então soltou um suspiro de espanto.",
            "「Bem, tudo bem... Você sabe onde fica o centro comunitário perto da estação? É onde eles estão tendo a reunião. Podemos nos encontrar lá.」",
            "「Aah, lá?」",
            "　Eu já havia passado por ali inúmeras vezes antes de ir para a estação. Lembro-me de que havia ali uma creche de serviço diurno. Entendo. Portanto, para a região significava que acomodaria as pessoas mais velhas e crianças pequenas lá. Provavelmente no dia do evento, seria lá.",
            "　Bem, vou confirmar os outros detalhes aqui e ali mais tarde. Por enquanto, vou sair da escola.",
            "「Entendi. Vou me preparar e então ir para lá.」",
            "「Ok. Sendo esse o caso, conto com você.」",
            "　Isshiki sorriu e fez uma reverência. Isso é o que quero dizer com ser astuta. Caramba.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}