{
      "Capítulo 9.1 - Outra vez, Isshiki Iroha bate à porta (parte 4)": [
            "　Acompanhei Isshiki até a próxima esquina do corredor e voltei para a sala. Agora então, eu precisava fazer alguns preparativos antes de ir para o local designado.",
            "　Quando abri a porta da sala, Yuigahama e Yukinoshita olharam em minha direção.",
            "「O que aconteceu com a Iroha-chan?」",
            "　Yuigahama perguntou e eu repeti as palavras que havia preparado.",
            "「Ela reclamou muito, mas parece que estava convencida.」",
            "「Entendo...」",
            "　Yuigahama parecia um pouco abatida de alguma forma enquanto abaixava os ombros. E então, Yuigahama continuou aos poucos com uma voz baixinha como se checasse com Yukinoshita.",
            "「É só que... achei que seria bom se finalmente fizéssemos algo depois de tanto tempo...」",
            "「Bem, algo deve surgir eventualmente.」",
            "　Se essa hora chegasse, como eu responderia então? Sem saber a resposta, acabei dizendo algo aleatório.",
            "　Quando o fiz, Yukinoshita soltou um suspiro consideravelmente curto.",
            "「... Na verdade, seria melhor se não recebêssemos um pedido. Seria melhor apenas passar o tempo em paz.」",
            "　Yukinoshita gentilmente mudou seus olhos para fora da janela. O escuro céu vermelho escuro deveria estar refletido naqueles olhos.",
            "「... Talvez.」",
            "　Consegui responder à voz fugaz de Yukinoshita. A fim de não arrastar mais isso, eu rapidamente adicionei em sucessão.",
            "「Parece que não haverá mais ninguém hoje.」",
            "「Suponho que sim...」",
            "　Yukinoshita assentiu e fechou seu livro. Parecia que ela viu isso como um sinal para encerrar o dia. Depois de confirmar isso, peguei minha bolsa.",
            "「Estou indo para casa então.」",
            "「Ah, acho que devemos encerrar o dia.」",
            "　Enquanto conversávamos, me virei e saí da sala antes de Yuigahama e Yukinoshita, que estavam ruidosamente se preparando para voltar para casa.",
            "　Foi algo que percebi há muito tempo. Não era necessariamente sempre correto estender a mão. Havia coisas que resultariam nos piores resultados possíveis, mesmo que você pensasse que o que fez era a coisa certa a fazer. Havia coisas, de vez em quando, em que você não podia retirar ou refazer nada.",
            "　Nesse caso, quanto a mim...",
            "　Quanto a nós, o que temos feito até agora?",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}