{
      "Capítulo 9.3 - Repetidamente, Hikigaya Hachiman se questiona (parte 3)": [
            "　Segui Isshiki depois que ela terminou sua ligação para o pré escola. Como ficava quase ao lado do centro comunitário, fazer os arranjos foi simples. Além disso, o fato de ser uma creche municipal facilitou a aceitação da história da escola.",
            "　Marcando com antecedência, conseguimos entrar assim que chegamos.",
            "　O espetáculo da pré escola que uma vez foi marcado em meus olhos em um passado distante e o cheiro doce e flutuante da fórmula infantil deram origem a uma sensação de nostalgia.",
            "　A sala de aula, embora eu não tivesse certeza se poderia chamá-la assim, mas tudo na sala que eu espiei pela janela de vidro era pequeno. E lá dentro estavam crianças brincando com blocos de construção e correndo.",
            "　Na parede havia fotos de desenhos incompreensíveis em giz de cera pendurados como palavras rabiscadas. E decorando ao redor deles como tinta estavam tulipas e estrelas cadentes feitas de papel colorido.",
            "　Eu também era ex-aluno de uma creche, mas minhas memórias daquela época eram um tanto confusas. Durante esse tempo, havia a possibilidade de que me contassem algo como Zyjacya in Love e recebessem chaves e um medalhão, mas, infelizmente, não conseguia me lembrar de nada. ",
            "N/T: Zyjacya vem do Polonês, e significa “sempre”. Ou seja “Apaixonado para sempre”. No caso ele está fazendo uma referência ao anime Nisekoi (Amor Falso).",
            "　Soltei um hee impressionado, em parte devido à minha intensa curiosidade enquanto olhava em volta inquieta e meus olhos se encontraram com os de uma professora da pré escola além da janela de vidro.",
            "　Essa professora trocou palavras secretamente com outra professora da pré escola nas proximidades. Seus olhares eram claramente cautelosos comigo. Mmmm, senhoras, aqui nesta pré escola, é encorajado a lidar com qualquer problema o mais rápido possível!",
            "　Por enquanto, eu rapidamente deixei aquela área e chamei Isshiki, que estava andando na frente.",
            "「Parece que não sou muito bem-vindo aqui.」",
            "「Parece que sim ... Senpai, seus olhos são muito ruins, afinal.」",
            "　Isshiki rapidamente deu uma olhada nos meus olhos e falou. Que maldade! Até pensei que você ficaria do meu lado também!",
            "　Ainda assim, mesmo se já tivéssemos entrado em contato com eles, suponho que ainda ficariam um pouco desconfiados se um garoto com uniforme de colégio aparecesse. Acompanhar Isshiki apenas para assustar as crianças e as professoras era algo que eu não deveria fazer.",
            "「... Acho que vou esperar aqui, na verdade.」",
            "　Apontei para a parede do corredor que não seria visível para as crianças quando disse a ela e Isshiki colocou as mãos na cintura com um grande suspiro.",
            "「Não tem jeito então. Senpai, eu cuido das coisas a partir daqui então.」",
            "「Conto com você.」",
            "　Depois de dizer isso, a mandei embora. Parecia que Isshiki falaria na sala dos professores mais à frente. Ela continuou direto em sua direção.",
            "　Mesmo que eu acompanhasse, o assunto seria resolvido apenas comigo, inutilmente esperando por ela.",
            "　Eu verifiquei a área ao meu redor me perguntando como eu iria matar o tempo até que Isshiki terminasse sua discussão. Eu poderia facilmente apenas me sentar no corredor, mas isso serviria apenas para me fazer parecer ainda mais desconfiado. Parecia que eu tinha entendido ao contrário quando pensei que ficar para trás sozinho iria diminuir a cautela das crianças e professores.",
            "　Eu acho que não posso fazer nada, mas apenas ficar aqui distraidamente...",
            "　Há muito tempo, eu tive um trabalho de meio período que durou um dia para a exibição de uma sala modelo de um complexo de apartamentos onde a única coisa que eu tinha que fazer era continuar de pé por algumas horas segurando um cartaz de anúncio sob a luz do sol. Para alguém como eu com esse tipo de experiência, isso foi tranquilo. Eu fui capaz de matar cerca de 8 horas apenas ficando em pé distraidamente. Na verdade, foi um trabalho muito difícil e as várias deduções do condução e do seguro me fizeram pensar 「uau... meu salário é muito baixo, não é...?」 me fazendo derramar algumas lágrimas.",
            "　Comparado àquela época, havia um telhado, paredes e o tempo era mais curto. Só isso me fez pensar que era um bom ambiente... Nossa, minha afinidade como escravo corporativo é muito alta, não é...?",
            "　Naquele momento em que eu estava parado, perdendo a cabeça enquanto passava por repetições de pensamentos inúteis em minha cabeça. A porta de uma sala de aula próxima se abriu silenciosamente.",
            "　O que é isso? Enquanto pensava nisso, dei uma olhada e uma única garotinha saiu da sala na ponta dos pés. A menina avançou furtivamente em direção à entrada e começou a olhar em volta, inquieta.",
            "　Ela tentou o seu melhor para olhar para fora com gestos fofos e ágeis, como esticar-se na ponta dos pés e pular, mas quando percebeu que não conseguia ver nada, decepcionantemente recuou.",
            "　O cabelo azul escuro da menina estava preso por laços de cabelo que o dividiam em dois. Suas feições exibiam uma inocência que a fazia parecer extremamente doce.",
            "　Quando ela me notou, soltou um 「ah」 e se aproximou de mim.",
            "　Depois disso, ela puxou a manga do meu blazer e abriu a boca enquanto olhava para cima. Não é bom. Tipo, essa situação iria acabar comigo tomando algum tipo de sermão? Mas, novamente, estamos dentro do pré escola e não havia ninguém por perto, então deve estar tudo bem, certo...?",
            "「... Qual é o problema?」",
            "　Neste ponto, eu realmente não podia ignorá-la, então fiz algum esforço para falar com ela com calma. Quando o fiz, a garotinha puxou minha manga ainda mais, então lentamente me agachei. Depois de descer para o nível dos olhos, a menina falou com um tom perturbado.",
            "「Hum, sabe, a Saa-chan não chegou ainda?」",
            "「Ooh, entendi.」",
            "　O que é Saa-chan...? Será que ela está quis dizer Kaa-chan, eu me pergunto...? Normalmente, as crianças tendem a pronunciar as palavras incorretamente. Quando Komachi era pequena, ela dizia oi-chan em vez de onii-chan também. Por uma fração de segundo, tive certeza de que ela estava se referindo ao Tora-san. ",
            "Riberiru: Caramba, que fofo só de pensar. Fiquei curioso agora. Kaa-chan é mãe, se alguém por acaso não souber.",
            "　Ainda assim, mesmo que eu tivesse construído alguma resistência aos mais jovens graças a Komachi, para uma criança tão jovem, eu realmente não conseguia me lembrar em como lidar com elas. Eu também já fui pequeno. Agora então, como devo lidar com ela...? Por enquanto, seria um problema se eu a deixasse sair sozinha. Acho que vou levá-la para a sala de aula.",
            "「Vai demorar um pouco mais até Saa-chan chegar. Então, vamos brincar lá até lá.」",
            "　Eu gentilmente empurrei seus ombros pequenos e a trouxe para a frente da sala de aula. A garotinha foi inesperadamente obediente ao fazer o que mandei e me seguiu até a sala de aula. Quando eu estava prestes a colocar minhas mãos na porta de vidro deslizante, a menina puxou minha manga novamente.",
            "「Ah! sabe, isso é da Saa-chan.」",
            "　Ao dizer isso, ela apontou para desenhos de giz de cera postadas na parede da sala de aula. Eu não tinha ideia de qual foto ela estava apontando... Talvez fosse uma pintura desenhada por sua mãe? Ainda assim, havia alguns deles, então eu não poderia dizer qual era.",
            "「Qual é da Saa-chan?」",
            "「Aquela!」",
            "　A menina apontou vagamente para a parede. Mas na parede havia vários desenhos, então no final, eu ainda não tinha a menor ideia. Hmm... Qual poderia ser, eu me pergunto...?",
            "　Eu me abaixei novamente e encontrei meus olhos com os dela.",
            "「... Ok, entendi. Este está a direita. E este está à esquerda.」",
            "　Eu levantei minha mão direita e esquerda em sucessão na frente dela e a menina acenou com a cabeça e então repetiu os movimentos.",
            "「Direita, esquerda.」",
            "「Sim, sim. Ok, levante a sua direita.」",
            "　Quando eu disse isso, a garotinha levantou energicamente a mão direita.",
            "「Levante a sua esquerda.」",
            "　Desta vez, ela saltou energicamente com a mão esquerda. Hmph, parecia que ela sabia o que era direita e esquerda. Sendo esse o caso, apontei para a parede com os desenhos postados.",
            "「Agora então, aqui está um enigma. Qual destes é da Saa-chan começando da direita?」",
            "　Os olhos da menina brilharam enquanto ela dizia 「oooh!」 para o novo jogo. Depois disso, ela começou a contar com os dedos.",
            "「Ummm... quatro!」",
            "「Correto. Muito bom trabalho!」",
            "　Quando eu disse isso, acariciei levemente sua cabeça. Entendo, então esse é da Saa-chan... Sim, ainda não entendi. No final, não consegui descobrir que desenho era. Mas como eu a acompanhei um pouco, isso deveria tê-la animado.",
            "　Quando eu estava prestes a incentivá-la a entrar na sala de aula, uma voz gentil gritou atrás.",
            "「Kei-chan.」",
            "　Quando me virei, uma pessoa de quem me lembrava muito bem estava lá. Era minha colega de classe, Kawasaki Saki.",
            "　O rosto da menina se animou brilhantemente quando Kei-chan foi chamado e ela correu até ela.",
            "「Saa-chan!」",
            "　Depois de pular em seus braços, Kawasaki acariciou afetuosamente o cabelo de Kei-chan. Depois disso, ela me lançou um olhar desconfiado.",
            "「... Por quê você está aqui?」",
            "「Ah, bem, trabalho...」",
            "　Na verdade, fui eu que quis perguntar por que ela estava aqui, mas ela conseguiu dizer primeiro. Ela lançou um olhar discreto para trás de mim.",
            "「Uh huh... E quanto a Yukinoshita e a outra?」",
            "　Eu sabia que ela iria perguntar isso. Se fosse um trabalho que mencionei, isso implicaria em atividades do Clube de Serviços Voluntários. Para Kawasaki, que já havia se envolvido conosco antes, essa era uma pergunta natural. No entanto, não havia necessidade de explicar os detalhes para ela. Não é como se ela tivesse perguntado sobre isso e contar a ela os detalhes seria apenas um incômodo para Kawasaki também. É por isso que minha resposta foi simples.",
            "「... Elas estão em outro trabalho. Estou sozinho.」",
            "「... Entedi.」",
            "　Kawasaki olhou para mim e, após uma breve resposta, desviou o olhar com desinteresse.",
            "「E quanto a você?」",
            "　Desta vez eu perguntei a ela e Kawasaki levemente e carinhosamente agarrou os ombros da garota que ela chamava de Kei-chan. Ela então murmurou embaraçosamente.",
            "「Estou... aqui para pegar minha irmãzinha.」",
            "「Hoh.」",
            "　Aah, então esse Kei-chan era sua irmã mais nova? Que bom... pensei por um segundo que ela era sua filha...",
            "　Ainda assim, depois que ela disse isso e eu pensei sobre, entendi. Suas feições pareciam bastante semelhantes. Ela definitivamente tinha um futuro brilhante pela frente, eu diria. Se houvesse uma coisa que eu desejasse, seria que ela fosse educada com elegância. Isso porque a onee-chan dela é realmente assustadora.",
            "　Enquanto orava por isso em minha consciência, olhei entre as irmãs Kawasaki. Eu não tinha certeza de como ela interpretou as intenções do meu olhar, mas Kawasaki falou agitada.",
            "「Ah, um, ela é minha irmãzinha Keika... Vamos, Kei-chan, diga seu nome.」",
            "「Kawasaki Keika!」",
            "　Quando ela foi instada, Keika energicamente levantou seus braços.",
            "「Eu sou Hachiman.」",
            "　Enquanto pensava em como era agradável o vigor de Keika, também me dei um nome. Quando eu fiz, Keika piscou seus olhos grandes em surpresa.",
            "「... Oitenta, mil...? Que nome estranho!」",
            "「E-ei! Kei-chan!」",
            "　Kawasaki avisou Keika em pânico. Mesmo assim, seu tom de coração suave não mudou. Ao contrário de seu eu habitual, ela deu uma impressão muito gentil. Ela era surpreendentemente uma irmã mais velha. Ela parecia diferente de seu eu brocon também.",
            "「Não, eu acho meu nome muito estranho também, então está tudo bem. Ainda assim, buscar sua irmã, hein? Deve ser difícil.」",
            "　Quando eu disse isso, Kawasaki foi direto.",
            "「Na verdade não ... Normalmente meus pais fazem isso. É só que eu venho nos dias em que não tenho escola preparatória.」",
            "「Mas lembro que sua casa é bem longe, ou estou enganado?」",
            "　A casa da Kawasaki não era nos distritos de ensino médio, mas a distância entre nossas casas não deve ser tão grande. Partir de lá levaria no máximo uma ou duas paradas de trem. Eu não tinha muita certeza sobre a distância relevante para eles confiarem seu filho aqui, mas definitivamente não era na vizinhança. Esse ponto sozinho parecia difícil. Ainda assim, Kawasaki falou em voz baixa enquanto acariciava seus longos cabelos.",
            "「Isso mesmo, mas quando a deixamos, geralmente é de carro... No momento, a pré escola tem espaço limitado, mas neste distrito parece ser mais barata.」",
            "「Haa, entendo.」",
            "　Ela parecia meio dona de casa. Enquanto eu olhava para ela com admiração, a sacola de coisas que ela trouxe em suas mãos apareceu. Parecia que ela veio aqui logo depois de fazer as compras para o jantar, pois havia um alho-poró saindo da sacola. Isso a fez parecer ainda mais uma dona de casa.",
            "「Eu já trabalhei meio período o tempo todo antes, então não pude vir.」",
            "「Aah, isso aconteceu mesmo.」",
            "「Sim...」",
            "　Kawasaki respondeu com uma voz calorosa e o que encheu seu olhar foi Keika. De repente, ela dirigiu aquele olhar para mim.",
            "　Ela olhou para mim com reserva e parecia que estava tendo problemas para tentar dizer algo com a boca se contorcendo. Parecia que ela não diria nada mesmo se eu esperasse por ela, mas com ela me olhando assim, me fez pensar que poderia haver algo afinal. É um pouco constrangedor, então gostaria que ela pudesse parar...",
            "「... O que é?」",
            "「Na-nada.」",
            "　Quando perguntei, Kawasaki balançou a cabeça. Enquanto ela o fazia, seu rabo de cavalo balançava de um lado para o outro e Keika o seguia com os olhos como um gato.",
            "　Eu também observei e no corredor, e notei Isshiki.",
            "「Ah, aí está você. Senpaaai!」",
            "　A discussão na sala do corpo docente deve ter terminado. Isshiki estava de volta. Se a confirmação e a reunião estivessem acertadas, nosso trabalho aqui estava feito. Eu realmente não fiz nada, no entanto.",
            "「... Eh, hum, podemos ir?」",
            "　Isshiki percebeu Kawasaki e me perguntou preocupada. Quando o fez, Kawasaki deu uma olhada rápida em Isshiki. Por causa disso, o corpo de Isshiki enrijeceu como se ela estivesse com medo. Aah, Kawasaki geralmente é assim, então você não precisa ter medo, ok? Os ianques podem ter uma aparência ruim, mas geralmente são assustadores e tendem a ser garotos muito bons.",
            "　Ainda assim, se eu explicasse isso a ela, Kawasaki ficaria com raiva de novo. Enquanto eu pensava no que dizer, Kawasaki afastou o cabelo e se virou. Ela colocou as mãos na porta de vidro deslizante. Depois de cumprimentar a professora, parecia que ela estava planejando voltar para casa.",
            "「... Até mais.」",
            "　Ela virou sua metade superior, disse isso e puxou a mão de Keika. Keika apertou sua mão de volta e fez um grande aceno com a mão livre.",
            "「Tchau, tchau, Haa-chan!」",
            "「Oooh, até mais.」",
            "　Levantei levemente minha mão e acenei de volta. Ainda assim, o que é Haa-chan? Será que ela não se lembra do meu nome? Você tem que se lembrar de lembrar corretamente os nomes das pessoas, certo? Mesmo que você se lembre errado, não seja aleatória e use algo como Hachi-alguma-coisa-san, ok?",
            "　Quando eu vi as duas fora, ao meu lado estava Isshiki, que mudou seu olhar de Kawasaki para mim. E então com uma atitude confusa, ela lentamente abriu a boca.",
            "「O-os conhecidos do Senpai são bem únicos, não são...?」",
            "　Não vou negar, mas você também é um deles...",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}