{
      "Capítulo 9.3 - Repetidamente, Hikigaya Hachiman se questiona (parte 4)": [
            "　Era a manhã seguinte, após uma visita a pré escola. Assim que a aula terminou, fiz um pequeno alongamento.",
            "　Ainda havia uma sensação residual de exaustão de ontem.",
            "　Não era como se eu fizesse algo particularmente exigente fisicamente, mas aquele período de tempo sem sentido foi mentalmente desgastante.",
            "　Quanto ao que foi realizado, em última análise, só pudemos obter uma estimativa do número de participantes da creche e ouvir alguns dos seus pedidos. Embora tenhamos feito algum progresso na atualização das atas, não tivemos uma reunião.",
            "　Quando pensei em como iria passar o dia daquele jeito novamente, um bocejo bastante grande saiu. Soltei um suspiro como se quisesse afastar o sentimento melancólico.",
            "　Depois de enxugar as pequenas lágrimas dos meus olhos, notei Totsuka que estava prestes a colocar as mãos na porta de correr. Parecia que ele viu meu bocejo.",
            "　Totsuka caminhou até meu assento e cobriu a boca com uma de suas mãos levemente distante e deu um sorriso divertido. Se você sorrir assim, vai acabar me deixando confuso…...",
            "「Você parece cansado.」",
            "　Ele deve ter dito isso por causa do grande bocejo anterior.",
            "　Eu realmente estava cansado, mas não havia como mostrar minha exaustão para Totsuka. O 「apelo exausto」 estava no mesmo nível do 「apelo de quem bebeu demais」, que era absolutamente irritante. Por que isso os tornou populares? Achei que isso os fazia parecer muito idiotas. Na verdade, acho que o「Apelo de quem não bebe álcool」 seria definitivamente mais popular.",
            "　Como explicado acima, acho que o apelo não estou cansado seria muito eficaz contra o Totsuka!",
            "「É como sempre.」",
            "「Agora que você mencionou, isso pode ser verdade.」",
            "　Quando eu brinquei sobre isso, Totsuka devolveu um sorriso. Aqueles suspiros que saíram mais cedo não saíram todo esse tempo. Em vez disso, parecia que suspiros cor de rosa iriam sair no lugar. A voz de Totsuka não tinha um efeito de ruído 1/f? A propósito, suponho que f representaria fada… ",
            "Riberiru: coitado do Totsuka. Aliás (1/f) é o sinal que indica um termo da física, conhecido como “Ruído Rosa”, que é aquele barulho quando a tv está sem sinal ",
            "Exemplo",
            ".",
            "　Enquanto o surto de íons negativos do sorriso de Totsuka produzia um efeito placebo em mim, Totsuka reajustou sua bolsa de tênis.",
            "「Indo para o clube agora?」",
            "「Sim! Hachiman também, certo?」",
            "「... Supostamente.」",
            "「...?」",
            "　Por causa da pausa estranha ali, Totsuka inclinou ligeiramente a cabeça. Fiz um esforço para tornar minha voz enérgica para tentar disfarçar.",
            "「Bem, faça o seu melhor no clube.」",
            "「Hachiman também. Faça o seu melhor, ok?」",
            "「Sim.」",
            "　Totsuka fez um pequeno aceno na frente do peito e saiu da sala de aula. Eu retribuí seu aceno com um sorriso. Mesmo assim, mesmo quando Totsuka desapareceu no corredor, não tive vontade de me levantar.",
            "　Eu descansei minhas costas contra a cadeira e olhei para o teto.",
            "　E na minha linha de visão estava Yuigahama.",
            "　Mais longe, ela estava nervosamente espiando em minha direção. Parecia que estava esperando o momento certo para quando eu terminasse de falar.",
            "　Mudei meu corpo e olhei para ela com olhos que indicavam que era seguro vir aqui. Quando o fiz, Yuigahama se aproximou desajeitadamente.",
            "　Ela ficou na minha frente e olhou para mim com uma cara ansiosa.",
            "「... Você vai ao clube hoje?」",
            "　Quando ela me perguntou, as palavras ficaram presas na minha garganta.",
            "　Eu deixei Yuigahama preocupada porque fui para casa cedo ontem? Quando olhei para o rosto de Yuigahama, as palavras ‘eu não vou’ não saíram. Não me olhe com esses olhos de cachorrinho... Já entendi, entendi, vou embora.",
            "「Sim. Bem, acho que devemos ir...」",
            "「Entendi! Vou pegar minha bolsa.」",
            "　Quando ela disse isso, Yuigahama refez seus passos de volta ao seu lugar. Saí da sala de aula primeiro e esperei no corredor que levava ao prédio especial.",
            "　Nesse ínterim, naquele corredor desolado, pensei no clube e no trabalho para o evento depois.",
            "　No momento, a carga de trabalho não era tão grande.",
            "　Mas se eu considerasse os planos para o futuro, então a falta de tempo tornou-se evidente. Para alocar mais tempo ao trabalho, talvez seja necessário abrir minha agenda.",
            "　Nesse caso, isso significava que eu teria que encontrar o momento certo para dizer que faria uma pausa no clube.",
            "　Ainda assim, eu queria evitar fazer isso, se pudesse. Provavelmente era melhor se não se tornasse a situação em que eu não estava presente no clube. Nesse caso, em última análise, tive que fazer o que normalmente fazia e foi encerrar um dia antes.",
            "　Enquanto pensava, recebi um leve choque na cintura. Ai, pra que isso...? Eu me virei e lá estava Yuighama com uma expressão preocupada. Parecia que ela havia me atingido de leve com a bolsa na mão.",
            "「Por que você está indo em frente?」",
            "「Eu estava esperando por você...」",
            "　Enquanto caminhávamos pelo corredor que seguia para a sala do clube, repetimos a mesma troca de recentemente. Era a mesma harmonia pré-estabelecida refeita. Isso me fez pensar naturalmente que aquele tempo iria começar novamente.",
            "　Se houvesse um pequeno desvio a apontar, seria em relação ao pedido de Isshiki antes e depois. Decidi contar a Yuigahama sobre minha primeira desculpa hoje.",
            "「... Ah, sobre hoje, talvez eu precise sair mais cedo. Na verdade, vai ser assim por um tempo.」",
            "　Quando eu disse, Yuigahama acenou com a cabeça uma vez e falou.",
            "「Ajudando a Iroha-chan?」",
            "　As palavras que ela falou me assustaram.",
            "「... Você sabia?」",
            "「Apenas observar você é o suficiente para dizer.」",
            "　Yuigahama ignorou com uma risada.",
            "　Bem, sair do clube cedo sozinho e parecer cansado na aula faria você pensar que algo estava acontecendo. Minha própria superficialidade levou a melhor sobre mim. Se Yuigahama visse isso, não seria estranho que outra pessoa também tivesse notado.",
            "「Yukinoshita também sabe?」",
            "　Quando perguntei a ela, Yuigahama moveu os olhos para fora da janela.",
            "「Hmm... será? Não falamos sobre o Hikki, afinal.」",
            "　Eu não conseguia ver além da expressão da Yuigahama. No entanto, sua voz excessivamente baixa me fez pensar que ela não permitiria que eu pressionasse mais sobre isso. Sua resposta, que foi deixada vaga, refletiu a situação em que estávamos. Parecia que ela estava apenas pensando em como queria evitar dizer as poucas palavras que tornavam isso definitivo.",
            "　A partir daí, paramos de falar enquanto continuamos pelo corredor.",
            "　Apenas o som de passos ecoou.",
            "　Yuigahama ainda estava olhando para fora.",
            "　Eu a imitei e olhei pela janela oposta.",
            "　Nesta época do ano em que o inverno se aproximava, o sol já estava se pondo, embora fosse tão cedo. O edifício especial onde era difícil para a luz do sol chegar parecia mais escuro do que antes.",
            "　Quando entrei nas sombras onde o sol não batia, Yuigahama proferiu brevemente.",
            "「... Você vai fazer isso sozinho de novo?」",
            "　Mesmo nesta escuridão invasiva, eu podia ver seu rosto muito claramente. Seus olhos tristes baixaram e a mordida fraca de seus lábios. Até pensei que fiz tudo isso só para que ela não tivesse que fazer aquele tipo de expressão.",
            "　Enquanto tentava afastar a sensação de aperto em meu peito, movi rapidamente meus pés para frente.",
            "「Só estou fazendo isso porque tenho algo que preciso fazer. Você não precisa se preocupar com isso.」",
            "「Claro que vou me preocupar...」",
            "　Yuigahama deu um sorriso desconfortável ao dizer isso.",
            "　Quando olhei para seu sorriso, aquela pergunta daquele momento subiu em minha mente.",
            "　── Eu cometi um erro?",
            "　Desde então, continuei a me fazer aquela pergunta para a qual já tinha uma resposta.",
            "　Eu definitivamente cometi um erro.",
            "　Os dias que se seguiram à eleição do conselho estudantil deram peso a essa realidade. Yuigahama estava exibindo um sorriso solitário. Yukinoshita me esfaqueou com aqueles olhos cheios de resignação.",
            "　É por isso que tive que assumir a responsabilidade. Aceitar suas ações era uma coisa natural a se fazer.",
            "　Você não deve confiar em ninguém para consertar seus próprios erros. De que adiantaria incomodá-los também? Confiar facilmente em alguém, cometer um erro e desperdiçar os esforços da confiança dessa pessoa era algo que eu só podia ver como uma traição. ",
            "Riberiru: É a segunda vez que ele afirma isso. Está tentando se forçar a não pedir ajuda.",
            "　Pensei nas ações que precisava tomar e que eram baseadas nas regras e princípios corretos para não falhar mais do que já falhei.",
            "　Por enquanto, eu tinha que me livrar das preocupações desnecessárias de Yuigahama.",
            "「Você tem outras coisas com que se preocupar além de mim, não é?」",
            "　Após um pequeno suspiro, falei e dei um sorriso solto. Mudei de assunto, perfeitamente ciente de como era covarde.",
            "「Sim...」",
            "　Yuigahama respondeu com uma voz baixa e olhou para baixo.",
            "　À medida que caminhávamos pelo corredor do edifício especial, nossos pés começaram a ficar mais pesados, como se estivéssemos caminhando através de piche de carvão em um corpo d'água.",
            "　Caminhamos em um ritmo muito mais lento do que o normal e, eventualmente, pudemos ver a porta da sala do clube.",
            "　A porta já estava destrancada? O único que tinha aquela chave era apenas ela, já que nós dois nunca tínhamos tocado nela.",
            "　De repente, Yuigahama parou. Combinei com ela e parei também. O olhar de Yuigahama estava direcionado para a sala.",
            "「Yukinon, será que ela queria ser a presidente do conselho estudantil...?」",
            "「... Eu não sei.」 ",
            "Riberiru: Sabe. Os dois sabem.",
            "　Não havia sentido em confirmar isso agora. Considerando a personalidade da Yukinoshita, mesmo se perguntássemos, ela provavelmente não responderia honestamente. Se ela não disse antes, ela não diria agora. Não tive vontade de perguntar algo que ela provavelmente não responderia também.",
            "　Não, é mais como se eu não quisesse que ela respondesse.",
            "　No mínimo, ela e eu nunca faríamos algo como lamentar abertamente sobre o passado agora inatingível. Seria mais fácil se ela apenas dissesse seus rancores?",
            "　Só que apenas Yuigahama era quem poderia trazer à tona o passado que ela e eu não podíamos. Ela falou com uma voz que estava cheia de uma vontade e força diferente da fraca que ela exibiu antes.",
            "「... Acho que deveríamos ter aceitado esse pedido como um clube, afinal.」",
            "　Quando Isshiki veio com esse pedido, Yuigahama certamente disse algo sobre querer aceitá-lo. Ela não procurou um motivo então, mas trazer isso à tona novamente significava que ela definitivamente tinha algo em mente. Quando olhei nos olhos dela, Yuigahama falou claramente.",
            "「Se fosse Yukinon de antes, então ela teria aceitado com certeza.」",
            "「... Por que você pensa isso?」",
            "「Porque a Yukinon é alguém que tenta ir acima e além. É como... como eu deveria dizer isso? É porque ela não conseguiu algo, então tentaria almejar algo ainda maior...」",
            "　Yuigahama falou com um tom apaixonado e confirmou palavra por palavra com dificuldade.",
            "　Provavelmente foi por isso. Eu reflexivamente encarei Yuigahama. Essas palavras rudes, mas calorosas, eram algo muito típico de Yuigahama.",
            "　Yuigahama engasgou com suas palavras como se fosse por eu estar olhando para ela cara a cara. Ela então continuou com confiança.",
            "「É por isso que pensei que talvez fosse um bom gatilho ou algo assim ...」",
            "「Entendo...」",
            "　As coisas que você perdeu não vão voltar.",
            "　Se você quisesse expiar isso, teria que fazer isso com as coisas além disso.",
            "　Você perde coisas, e ao perder essas coisas, nasce a dor. Você teve que compensar por todos elas. Expiação era esse tipo de coisa.",
            "　Yukinoshita que presumi conhecer deveria ter feito expiação por suas próprias ações. É por isso que o que Yuigahama estava pensando pode não estar errado.",
            "　Yuigahama havia pensado tão longe. Mesmo sabendo que o pedido para o conselho estudantil era difícil para Yukinoshita, ela ainda pensava que era uma possibilidade.",
            "　O que eu achei?",
            "　Eu só queria evitar que aquela sala se deteriorasse. Eu fiz a escolha para não deixar aquela sala mais vazia do que estava agora, não? Quando percebi que minha escolha era preservar e me satisfazer me apunhalou, reflexivamente desviei o olhar de Yuigahama.",
            "「... Bem, isso poderia ser verdade se ela fosse como antes... Mas agora, eu não tenho tanta certeza.」",
            "「Sim...」",
            "　A voz de Yuigahama estava de alguma forma abatida. Era provável que até ela mesma soubesse que essa possibilidade não era alta.",
            "　A atitude de Yukinoshita quando Isshiki chegou naquela hora era diferente de como era antes.",
            "　Parecia que ela havia perdido a tenacidade em lidar com solicitações e consultas.",
            "　Mesmo agora, além da porta, ela provavelmente estava sentada em silêncio como antes, como se tivesse desistido de algo e como se tivesse esquecido algo.",
            "　Eu finalmente coloquei minhas mãos na porta deslizante que demorou mais do que o normal para chegar.",
            "　Quando a porta se abriu, entrei primeiro, seguido por Yuigahama.",
            "「Yahallo!」",
            "　Yuigahama cumprimentou alegremente e Yukinoshita sentado perto da janela olhou para nós.",
            "「Olá.」",
            "「... Oh.」",
            "　Quando trocamos nossos cumprimentos, sentei-me na cadeira que não se mexia mais.",
            "　Eu olhei para ver como Yukinoshita estava, mas ela não parecia diferente de ontem. Se houvesse uma mudança a ser observada, seria a adição de outro livro que ela havia terminado de ler a pilha. Era como se fosse o Limbo das Crianças.",
            "　Yuigahama moveu o polegar ao verificar a correspondência no celular. Fiz a mesma coisa de sempre e comecei a tirar um livro da minha mão até que de repente algo me veio à mente e eu parei minhas mãos.",
            "　Havia algo que eu precisava mencionar a Yukinoshita antes de passarmos o tempo congelado. Já tinha passado para Yuigahama, mas tinha que dizer que ia sair mais cedo do clube por um tempo ou então.",
            "「Ei, você tem um segundo?」",
            "　Quando a chamei, os ombros de Yukinoshita se contraíram. Eu não pretendia que minha voz soasse tão alta, mas pode ter reverberado muito bem nesta sala silenciosa. Yuigahama também endireitou sua postura e olhou na minha direção.",
            "　Yukinoshita olhou para mim e ficou imóvel por um momento. Ela então soltou um suspiro, fechou o livro e falou.",
            "「...... O que é isso?」",
            "　Sua voz composta e seus olhos intelectuais encararam meu caminho. Eu provavelmente também tinha o mesmo rosto.",
            "「Você se importa se eu sair mais cedo por um tempo?」",
            "　Quando eu disse, Yukinoshita piscou duas ou três vezes. Ela então colocou a mão no queixo e fez um gesto pensativo.",
            "「Vamos ver, não é como se estivéssemos particularmente ocupados com alguma coisa...」",
            "　Esperei que suas palavras continuassem, mas elas não pareciam ter saído.",
            "「Bem, isso é, você sabe... eu só tenho algumas coisas a fazer... Komachi está no meio de seus testes também.」",
            "　Minha razão adicional não foi de todo aleatória. Mas eu simplesmente não podia contar a ela o verdadeiro motivo. Deveria estar tudo bem se eu não dissesse e ela não soubesse sobre isso.",
            "「... Entendo.」",
            "　Yukinoshita esfregou suavemente a capa do livro que tinha nas mãos. Parecia que ela ainda estava pensando. Mesmo que eu esperasse que ela chegasse a uma conclusão clara, parecia que demoraria muito tempo. Mas Yuigahama, que observava o desenrolar das coisas, continuou a conversa.",
            "「... Mas isso pode ser melhor. Não podemos realmente fazer nada pela Komachi-chan afinal. É por isso que Hikki terá que tentar o seu melhor por nós duas também. Certo, Yukinon?」",
            "　Yuigahama descansou seu corpo na mesa e então olhou para Yukinoshita. Yukinoshita devolveu um sorriso delicado.",
            "「... Sim, eu acho que sim.」",
            "「... Desculpe.」",
            "　Sem perceber, eu estava coçando minha cabeça quando disse isso e Yukinoshita balançou levemente a cabeça dizendo para não me preocupar com isso. E então, a sala foi subitamente submersa em silêncio.",
            "　Yuigahama ergueu a voz como se tentasse enterrar o silêncio.",
            "「Ah, certo. Vamos enviar uma mensagem para a Komachi-chan.」",
            "　Yuigahama disse e rapidamente começou a fazer o que havia acabado de pensar enquanto começava a digitar uma correspondência.",
            "　Percebi novamente. Yuigahama sempre sustentou este espaço. Isso significava que esse relacionamento que se desintegrava a qualquer momento era mantido por apenas uma pessoa.",
            "　Uma troca vazia e monótona. Dependendo de como se queira ver, achei que era um período de tempo respeitável e gentil.",
            "　Um mundo que foi guiado por uma conclusão baseada no compromisso e na gestão. As palavras foram devidamente trocadas e as partes reconheceram-se e todos apresentariam uma resposta convincente e esta seria estabelecida em consenso.",
            "　Isso estava realmente correto? Acabei engolindo essa dúvida.",
            "　No lugar disso, exalei ar quente, que deixou minha garganta terrivelmente seca. Sem perceber, eu estava observando o jogo de chá que não estava mais sendo usado agora.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}