{
      "Capítulo 9.4 - Por isso, Totsuka Saika mantém sua admiração": [
            "　Depois de passar um tempo no clube, mudei de direção para o modo de trabalho no centro comunitário para o qual fui.",
            "　Esperei brevemente na entrada por Isshiki vir, mas ela não apareceu, embora fosse a mesma hora de sempre.",
            "　É possível que ela tenha entrado primeiro. Desisti de esperar por Isshiki e decidi entrar na Sala de Treinamento.",
            "　Parecia mais silencioso do que o normal dentro do centro comunitário. Eles não estavam tendo sua dança regular ou qualquer outra atividade de círculo hoje.",
            "　No entanto, havia vozes falando vazando da Sala de Treinamento que estávamos ocupando.",
            "　Eu entrei na sala depois de abrir ruidosamente a porta de correr e a maioria das vozes vinham principalmente do Escola Kaihin Sōgō. Em contraste, o lado de Escola Sōbu estava bastante silencioso.",
            "「Oh.」",
            "　Eu dei minha saudação e depois que coloquei minha bolsa no chão, de repente percebi. Isshiki, que eu pensei que já tinha ido na frente, não estava em lugar nenhum.",
            "「Onde está Isshiki?」",
            "　Ao perguntar, o vice-presidente sentado perto ficou perplexo e falou.",
            "「Ela ainda não está aqui... Ela não estava com você?」",
            "　Eu balancei minha cabeça em resposta e o vice-presidente questionou os outros membros.",
            "「Alguém ouviu alguma coisa dela?」",
            "「Mandei um e-mail para ela, por precaução, mas...」",
            "　A julgar por como ela estava falando com o vice-presidente, essa garota provavelmente era do primeiro ano. Ela provavelmente era a secretária ou a tesoureira. Com óculos e tranças, ela estava vestindo seu uniforme conforme estabelecido pelos regulamentos da escola e, embora parecesse do tipo dócil, parecia hesitante de alguma forma.",
            "　Apesar dela ser do primeiro ano como Isshiki, parecia que ela não era tão amigável quanto se esperava. Eu ainda não tinha visto ela realmente falar e mesmo agora, ela se contentou em contatar Isshiki com apenas um e-mail. Seja por mensagem ou por telefone, deve haver uma linha de fronteira em algum lugar. Que complicado...",
            "　Enquanto a garota olhava para mim e para o vice-presidente com reserva, em alteração, ela suspirou enquanto falava.",
            "「Ela pode ainda estar em seu clube.」",
            "　Quando ela mencionou isso, percebi essa possibilidade. Antes de Isshiki se tornar presidente do conselho estudantil, ela era a gerente do clube de futebol. Isso não mudou até agora.",
            "　Se Isshiki estava fazendo a mesma coisa que eu fazia quando aparecia no clube, isso significava que ela talvez não pudesse checar seu celular. Nesse caso, pode ser mais rápido ir buscá-la diretamente.",
            "「Eu vou buscá-la.」",
            "「Ah, sim. Obrigado.」",
            "　O vice-presidente se despediu de mim quando saí da sala de treinamento.",
            "　De lá, refiz meu caminho de volta pelo caminho de onde acabei de chegar.",
            "　Com minha bicicleta, levava apenas alguns minutos para chegar à escola. Não foi tão demorado. Com a bicicleta fazendo um barulho estridente enquanto eu pedalava, corri para o campus.",
            "　No campus moderadamente largo estavam o clube de beisebol, o clube de futebol, o clube de rúgbi e o clube de atletismo misturados, praticando diligentemente como sempre faziam.",
            "　Embora o sol estivesse se pondo, o grupo reconhecível de pessoas estava bastante brilhante. Estacionei minha bicicleta perto do campus e me dirigi para o grupo de jogadores de futebol por perto.",
            "　Enquanto eu os observava de longe, o time de futebol estava dividido em dois times e parecia estar jogando um minijogo.",
            "　Isshiki não estava lá, mas outra gerente (fofa) estava e em suas mãos havia um cronômetro e um apito. Ela soprou o apito.",
            "　Quando ela o fez, os jogadores relaxaram e caminharam até a lateral do prédio da escola. Aparentemente, era o intervalo deles e eles estavam prestes a se reidratar com as garrafas de água que deixaram aqui.",
            "　Nesse grupo, localizei Tobe. Também me notando, ele levantou levemente a mão e veio em minha direção. O que há com você? Se você fizer algo assim, as pessoas vão pensar que somos amigos. Pare.",
            "「Oooh, minha nossa. Não é Hikitani-kun? O que foi?」",
            "　Tobe falou comigo de uma maneira muito amigável. Eu não tinha certeza se ele era um idiota ou algo assim, mas por que esse cara era sempre tão familiar...? Não é como se ele fosse um cara mau, então não era grande coisa.",
            "　Bem, bom momento. Acho que vou perguntar ao Tobe.",
            "「Isshiki está aqui?」",
            "「Irohasu? Irohasu está...? Não? Hayato-kuun, você sabe onde a Irohasu tá?」",
            "　Tobe olhou em volta procurando Isshiki, mas percebendo que ela não estava aqui, chamou em voz alta Hayama que estava por perto.",
            "　Hayama pegou uma toalha da gerente (fofa), usou-a para enxugar o suor e caminhou em nossa direção. Uau, as meninas gerentes realmente te deram uma toalha. Se isso acontecesse comigo, ficaria suado desnecessariamente por ficar muito nervoso.",
            "「Iroha disse que ela tinha algo para fazer, então ela saiu mais cedo.」",
            "　Hayama respondeu a Tobe e Tobe olhou para mim.",
            "「Aí está, Hikitani-kun.」",
            "「Entendo. Desculpe pelo incomodo, obrigado. Até mais.」",
            "　Parecia que passamos um pelo outro em algum lugar. Isso foi uma perda de tempo. Segurei o guidão da minha bicicleta, pronto para voltar rapidamente e agradeci aos dois.",
            "「Aah, não se preocupe cara, não se preocupe.」",
            "　Tobe apertou levemente suas mãos e disse isso com um sorriso brilhante. Mas ao lado dele com uma expressão fria estava Hayama.",
            "「Tobe, sobre a distribuição da equipe para o próximo minijogo, assuma isso para mim.」",
            "「Eh? Aah, sim, sim.」",
            "　Tobe recebeu instruções de repente e correu para os campos. De alguma forma, parecia que ele foi expulso daqui.",
            "　Não seria uma boa ideia ficar aqui por muito tempo também. Empurrei minha bicicleta para poder voltar ao centro comunitário o mais rápido possível. Lá, uma voz me chamou além das minhas costas.",
            "「... Você tem um segundo?」",
            "　Quando me virei, havia um cara lá.",
            "　Hayama tirou a toalha enrolada em seu pescoço e, ao dobrá-la com cuidado, ele falou.",
            "「Parece um monte de problemas.」",
            "　Eu não tinha certeza do que ele estava se referindo. Eu inclinei minha cabeça, questionando o que ele quis dizer. A julgar pela minha expressão, Hayama deu um sorriso.",
            "「Você está fazendo um monte de coisas depois de pedir ajuda pelo conselho estudantil, certo? Cuide de Iroha.」",
            "「O quê, então você sabia?」",
            "　Eu tinha certeza que Isshiki manteve silêncio sobre este incidente desta vez de Hayama.",
            "　Hayama deu um sorriso amargo.",
            "「Sim. Ela não disse nada específico sobre o que estava fazendo, mas parecia bastante ocupada.」",
            "　Entendo. Portanto, este era o circuito de donzela complexo, onde ela queria evitar ser um incômodo enquanto se certificava de que o que estavam fazendo era conhecido por outros. Eu entendo totalmente. Não, na verdade não.",
            "　O que não entendi foi a atitude de Hayama.",
            "「Sim? Então, se você sabia sobre isso, então você deveria ajudá-la.」",
            "　Em primeiro lugar, o relacionamento de Hayama com Isshiki era muito mais profundo do que o meu. Isshiki disse o motivo pelo qual ela não pediu a ajuda de Hayama, mas se fosse Hayama que eu imaginei, se ele notasse que ela estava ocupada, ele teria mencionado uma ou duas palavras sobre ajudar.",
            "　Mas quando Hayama estreitou os olhos e exibiu um sorriso no rosto, ele disse algo surpreendente.",
            "「Não é como se ela estivesse me pedindo ajuda. Ela pediu a você.」",
            "「Ela está apenas me usando tanto quanto pode.」",
            "「Porque se alguém pede por ajuda, você não recusa, afinal.」",
            "　Um tom que reverberou suavemente como se soasse de alguma forma impressionado. Mas embora possa ter soado agradável aos meus ouvidos, também gotejava sarcasmo para mim. Por causa disso, minha fala ficou afiada.",
            "「Esse é o tipo de clube que é. Não há nenhuma razão particular para recusar. Ao contrário de você, eu sou um desocupado, afinal.」",
            "「É mesmo?」",
            "「... O que você está tentando dizer?」",
            "　Sua pergunta de sondagem me irritou.",
            "　Embora eu tenha respondido a pergunta, Hayama não respondeu com seu sorriso amargo mantendo a forma. Por estar quieto, eu podia ouvir as vozes dos outros clubes. Mesmo assim, o local em que Hayama e eu estávamos dava a sensação de que o barulho estava longe.",
            "　O silêncio feriu meus ouvidos, então tentei preenchê-lo falando.",
            "「... Em primeiro lugar, você também não pode recusar. Não é como se fosse por causa do clube também.」",
            "「Será mesmo…?」",
            "　Hayama desviou o rosto de mim e olhou a oeste do céu.",
            "　As nuvens remanescentes estavam começando a ficar tingidas de vermelho.",
            "　Hayama parecia estar pensando em algo quando fechou a boca e voltou seu olhar para mim. Embora o sol da tarde estivesse começando a refletir em seu rosto, havia uma misteriosa falta de calor nele.",
            "「... Eu não sou um cara tão legal quanto você pensa que sou.」",
            "　Ele então disse isso com um tom provocador. Seus olhos frios e penetrantes me encararam silenciosamente.",
            "　Minha voz não saiu.",
            "　Era um tom firme, apesar de ser tão calmo. Parecia que tinha ouvido isso em algum momento durante as férias de verão. Na escuridão daquela noite, ele fez essa mesma expressão naquele dia?",
            "　Eu fiquei lá sem responder e também Hayama, que não disse mais nada.",
            "　A única coisa que trocamos foram nossos olhares, com nenhuma outra coisa sendo trocada entre nós. O tempo parou assim. Apenas as vozes incessantes das pessoas nas atividades do clube continuaram, o que também serviu para indicar a passagem do tempo.",
            "　Entre essas vozes havia uma consideravelmente alta que podia ser ouvida.",
            "「Hayato-kuuun, vamos continuar!」",
            "「Eu estou indo.」",
            "　A voz alta de Tobe trouxe Hayama de volta aos seus sentidos e ele respondeu a Tobe que estava dentro da quadra. Ele então ergueu levemente a mão para mim e começou a andar.",
            "「Até logo...」",
            "「... Sim, desculpe por incomodar você.」",
            "　Sem me preocupar em ver Hayama ao longe, montei na minha bicicleta. Inconscientemente, os pés com que chutei tinham muita força.",
            "　Os sentimentos revoltantes em relação àquela atitude que tentava cavar para encontrar a verdade e a seguinte sensação de desconforto por eu ter esquecido algo. Ambos se plantaram no fundo do meu estômago a ponto de me deixar doente.",
            "　Eu tive um sentimento persistente de descontentamento em relação à atitude de Hayama",
            "　Eu me enganei em relação a como reconheci Hayama Hayato?",
            "　Achei que ele era um cara legal. Mas também percebo que ele não era qualquer pessoa. Aquela expressão sem coração que ele mostraria com o propósito de fazer com que todos se dessem bem. Achei que esse era o tipo de cara que Hayama Hayato era.",
            "　No entanto, aquele sorriso era um pouco diferente. De um lado, era um sorriso gentil e alegre, essencialmente perfeito. Mas era exatamente por causa dessa perfeição impecável que não havia limite para sua frieza.",
            "　Era algo parecido com o que eu tinha visto antes.",
            "　Enquanto procurava essa resposta, enquanto pedalava minha bicicleta, cheguei ao centro comunitário. Eu tranquei minha bicicleta e quando estava prestes a entrar, Isshiki tinha acabado de sair da loja de conveniência ligeiramente oposta. A maneira como ela andava com a cabeça baixa parecia terrivelmente lenta.",
            "「Isshiki.」",
            "　Quando a chamei, Isshiki ergueu a cabeça. Ao me notar, ela transferiu as sacolas da loja de conveniência para as duas mãos e soltou um pequeno suspiro. Ela então mostrou um sorriso doce.",
            "「Ah, sinto muito. Fiz você esperar um pouco?」",
            "「Não esperei, eu tive que ir procurar por você.」",
            "「Nessa hora você deveria dizer 'Não esperei nada, acabei de chegar', não é...?」",
            "　Isshiki falou em um tom de descontentamento enquanto ela fazia beicinho e eu estendi minhas mãos sem palavras. Vendo isso, Isshiki deu um sorriso repentino. O jeito que ela sorriu parecia que ela estava deixando escapar um pequeno suspiro.",
            "「... Hoje não está tão pesado, então está tudo bem.」",
            "「É mesmo?」",
            "「Sim.」",
            "　Isshiki respondeu brevemente. É verdade que o conteúdo das sacolas não parecia muito. Mas as mãos que seguravam essas sacolas pareciam mais pesadas do que o normal.",
            "「Estamos muito atrasados, então devemos nos apressar.」",
            "　Depois de dizer isso, Isshiki entrou no centro comunitário. Eu a segui.",
            "　Os ombros de Isshiki por trás pareciam ligeiramente caídos em comparação com o normal e suas costas estavam caídas de forma opaca.",
            "　Aah, a motivação da pessoa real caiu... Por mais atrevida que fosse, surpreendentemente não era muito resistente.",
            "　Que é razoável. Ela provavelmente estava cansada de tudo, já que o evento em si e os assuntos internos do conselho estudantil não estavam muito estabelecidos. Para uma garota do primeiro ano do ensino médio, esta foi uma situação bastante difícil para ela.",
            "　Mas um dos motivos que contribuiu para esse tipo de ambiente fui eu. Não havia muitas coisas que eu pudesse fazer, mas mesmo assim, farei o que puder para pelo menos dar suporte.",
            "　Embora atualmente, a única coisa que eu pudesse realmente fazer era segurar aquelas sacolas da loja de conveniência.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}