{
      "Capítulo 9.4 - Por isso, Totsuka Saika mantém sua admiração (parte 2)": [
            "　Alguma coisa boa sairia com o tempo?",
            "　Acho que, na verdade, essa questão foi uma proposta sem fim para as pessoas que criam as coisas.",
            "　Ainda resta um pouco. Ainda deve estar bem. Só mais um pouco e eu consigo... Era uma ocorrência comum que tudo desabasse sobre si mesmo enquanto esses pensamentos ocupavam sua cabeça. Apenas pelo tempo livre que lhe restava, você iria afrouxar, cortar atalhos e levar as coisas com leveza. É assim que as pessoas eram. Compostura? Do que você está falando? Isso é o que você chama de descuido!",
            "　Mesmo agora, a situação explodiu na minha cara enquanto eu dizia 「ainda pode ser salvo, ainda pode ser salvo, Madgascar!」 ",
            "N/T: Ao inves de explicar, é mais fácil escrever o que ele falou “Mada tasukeru, mada tasukeru, madagasukaru”",
            "　Hoje, deveríamos nos encontrar com os alunos do primário de uma escola próxima, de acordo com o que Escola Kaihin Sōgō havia proposto outro dia. Nem um único detalhe foi definido, com apenas a escala crescendo em proporções maiores.",
            "「Vamos decidir as coisas juntos de agora em diante! Quero que sejam proativos e nos digam qualquer coisa!」",
            "　O excessivamente revigorante Tamanawa cumprimentou os alunos do primário de uma forma contagiante.",
            "　Quando ele o fez, todos os alunos do primário responderam ‘conto com vocês’ em uníssono com suas vozes desordenadas.",
            "　Como esperado, nem todo o corpo de alunos do primário estava participando, pois apenas alguns foram selecionados, possivelmente de algo como um conselho de alunos do primário.",
            "　O número deles era quase dez.",
            "　E nesse grupo, vi uma menina de aparência familiar.",
            "　Porque ela parecia consideravelmente mais madura do que as crianças ao redor, um único olhar era o suficiente para saber. Com cabelo preto longo e liso, ela estava de alguma forma exalando um exterior frio.",
            "　Tsurumi Rumi estava sozinha, não era diferente daquela época nas férias de verão.",
            "　Quando eu a encarei fixamente, ela parecia ter me notado também quando estreitou os olhos. Ela desviou o olhar e olhou para o chão.",
            "　Esse comportamento dela contrastava com as crianças do primário brincando ao seu redor e as memórias do que eu fiz a ela naquela época vieram à tona.",
            "　Foi na Vila Chiba durante as férias de verão. Destruí as relações humanas que envolviam Tsurumi Rumi no acampamento escolar que essas meninas compareceram. Isso também envolveu empurrar os papéis de vilão para Hayama e os outros.",
            "　E o resultado estava bem diante dos meus olhos.",
            "　Eu não sabia se isso estava certo ou errado. Se ela foi salva do resultado era algo que só ela poderia decidir.",
            "「Senpai, o que você tem?」",
            "　Quando me virei para a voz, Isshiki estava fazendo uma careta curiosa.",
            "「... Não é nada.」",
            "　Depois de responder rapidamente, olhei novamente para Rumi e os outros.",
            "　Parecia que as outras garotas daquele grupo com ela naquele acampamento também não estavam aqui. Em outras palavras, eu não sabia como estava indo seu relacionamento atual com os outros. Tentar pensar mais longe era apenas suposição. Nesse caso, vou parar por aí.",
            "　Agora, havia outras coisas em que pensar. E seria assim que lidar com esses alunos do primário no momento atual.",
            "　Apesar de nos encontrarmos com os alunos do primário, não havia nenhum trabalho específico que pudéssemos atribuir a eles.",
            "　Também havia professores aqui, provavelmente atuando como seus supervisores, mas parecia que eles estavam planejando deixar os planos para nós, alunos do ensino médio. A breve saudação inicial de Tamanawa parecia tê-los conquistado consideravelmente.",
            "　E por falar em Tamanawa, após seu discurso, ele veio até nós e deu um sorriso refrescante.",
            "「Ok, posso deixar vocês lidando com elas?」 ",
            "Riberiru: Que fdp, sabia que ele ia fazer isso.",
            "　Ele os chamou apenas para deixá-los... Mesmo que você nos diga para fazer isso, a única coisa que poderíamos fazer era conversar, porque ainda não tínhamos decidido nada. Além disso, não podíamos manter os alunos do primário fora muito tarde. A quantidade de tempo para trabalhar era limitada. Algo como ‘francamente, mesmo que os mantivéssemos aqui…’ era a situação.",
            "「... Mmm.」",
            "　Em resposta ao pedido de Tamanawa, até Isshiki fez uma cara descontente.",
            "　Ainda assim, o fato de ele já ter pedido tornava tarde demais para ela dizer ‘desculpe, afinal não posso fazer isso’. Eu não tinha certeza do que Tamanawa pode ter mencionado nas negociações, mas deixar isso para eles tornou nosso lado obrigado a eles. Ser incapaz de formar uma opinião durante o brainstorm foi um doloroso passo em falso.",
            "　Se tivéssemos uma disputa aqui, as impressões de nossas duas escolas, a escola primária, e o plano acordado pelas várias instituições se deteriorariam. Além disso, já estávamos em um impasse como estava e entrar em uma disputa só iria agitar ainda mais.",
            "　Se eles se levantassem, nós recuaríamos... Estava longe de ser uma armadilha, cada um deles era uma bruxa, bruxa!",
            "　Se não soubéssemos o que deveríamos fazer, isso também aconteceria com os alunos do primário. Embora tenham sido trazidos para cá, eles se amontoaram em um grupo parecendo inseguros sobre o que deveriam fazer.",
            "　Mas houve um que se destacou como um dedo machucado, mesmo dentro daquele grupo.",
            "　Não havia necessidade de confirmar quem era porque era Rumi.",
            "　Mesmo quando as outras crianças falavam em segredo sobre isso e aquilo, ela ficava parada sem participar.",
            "　Os alunos do primário lançaram olhares furtivos para nós e começaram a sussurrar nos ouvidos uns dos outros.",
            "「Devemos perguntar a eles o que vamos fazer?」",
            "「Quem vai?」",
            "「Pedra Papel Tesoura?」",
            "「Ok... Com quantos devemos jogar?」",
            "「Espere. Primeiro é o pedra?」",
            "　Enquanto continuavam a conversar, eles pareciam ter esquecido que era uma conversa secreta, pois suas vozes ficaram altas o suficiente para nós ouvirmos.",
            "　Isso acontece. A cultura em que você tentava decidir qualquer coisa com um jogo de pedra-papel-tesoura. É semelhante àquele duelo mental em preto e branco onde você duela por qualquer coisa. E assim, os solitários que jogavam sozinhos e saíam vencedores acabariam deixando escapar 「ok, o vencedor tem que fazer isso~!」. Nesse caso, você deveria apenas ter decidido com a maioria, caramba. Dessa forma, você pode simplesmente desistir. Eu na época do primário era super patético.",
            "　Bem, histórias sobre mim não importavam aqui. Quando olhei para os alunos do primário se perguntando o que estavam fazendo, o resultado foi surpreendente.",
            "「... Eu vou.」",
            "　Ela provavelmente ouviu a conversa deles nas proximidades. Rumi deu uma pequena olhada e disse isso. Ela não estava particularmente preocupada com isso, mas seu comportamento calmo parecia parecer autoritário para as outras crianças. As crianças afastaram Rumi enquanto falavam com uma voz insegura e pressionada.",
            "「Ah ok...」",
            "「Obrigado...」",
            "　Rumi não mostrou uma resposta às suas vozes fracas enquanto ela continuava caminhando para a nossa frente. Claro, ela parecia hesitante ao me perguntar, então ela chamou o vice-presidente próximo.",
            "「O que devemos fazer?」",
            "　Apesar da idade de Rumi, ela perguntou com uma atitude bastante calma que fez com que o vice-presidente respondesse com pressa.",
            "「U-Uhhh ...」",
            "　O vice-presidente se preocupou em como deveria responder e me lançou um olhar.",
            "「O que eles devem fazer?」",
            "「Não me pergunte...」",
            "「Aah, desculpe.」",
            "　Depois de dizer isso, o vice-presidente olhou para Isshiki. Considerando o fluxo sistemático de atribuição de funções, a primeira coisa a fazer era verificar com Isshiki.",
            "「Isshiki.」",
            "　Ele chamou Isshiki que estava perto de Tamanawa para vir. Isshiki gentilmente pediu licença a Tamanawa e correu de volta.",
            "「O que devemos fazer sobre a atribuição de empregos aos alunos do primário?」",
            "　Quando ele perguntou a ela, Isshiki cruzou os braços levemente e inclinou a cabeça em contemplação.",
            "「Uuumm... Ainda não decidimos nada, certo...? Não seria melhor confirmar com eles antes de mais nada...?」",
            "「Não...」",
            "　A julgar por como Tamanawa e os outros eram, seria algo como você está perguntando agora? Já que tínhamos a tarefa de lidar com eles, tínhamos que pensar por nós mesmos.",
            "「Por enquanto, suponho que coisas que serão necessárias, mas não serão um obstáculo. Como decorar ou fazer a árvore deve bastar. E talvez comprar o material também...」",
            "「... Suponho que sim. Ok, então vamos com isso.」",
            "　Isshiki acenou com a cabeça e disse. Ela dirigiu a explicação para os alunos do primário junto com Rumi.",
            "　Essa carga de trabalho por enquanto deve ser suficiente. Mas tínhamos que pensar no que fazer no futuro. Considerando que estamos em uma situação em que não temos a menor ideia do que fazer, tivemos que pensar ainda mais longe. Tínhamos que finalizar a estrutura esquelética do evento, caso contrário, apenas nos tornaríamos uma multidão desordenada perdendo tempo.",
            "　Deixei o tratamento dos alunos do primário para Isshiki e fui para Tamanawa. Originalmente, isso era o que Isshiki deveria fazer, mas havia algo chamado afinidade com as pessoas. Por causa da diferença de idade, Isshiki provavelmente não poderia ser franca com ele. Nesse caso, é aí que devo seguir em frente por ela.",
            "　Aproximei-me de Tamanawa, que estava tendo uma conversa amigável com seu grupo de amigos e tossi levemente. Tamanawa então percebeu e se virou.",
            "「O que é?」",
            "　Tamanawa perguntou com um sorriso vívido. Eu não sou muito bom com esse tipo de pessoa que vazava essa aura de boa índole. De alguma forma, um rosto reconhecível piscaria. Como me precipitei diante da minha consciência de ser terrível com aquelas pessoas, a maneira como falei soou rude.",
            "「Hum, mesmo com todas essas mãos ajudando, se não tivermos nada decidido, não podemos realmente fazer nada...」",
            "「Ok, então vamos todos pensar nisso juntos.」 ",
            "Riberiru: Ah, vai se fuder. Pensar junto… decide algo logo caralho.",
            "　Até eu fiquei completamente sem palavras com sua resposta quase instantânea.",
            "「Todos nós, você diz... Se apenas tivermos uma vaga discussão um com o outro, nunca vamos decidir sobre nada. Por enquanto, devemos tentar quebrar as coisas e é melhor começar a considerar as coisas de.」",
            "「Mas isso não iria apenas estreitar nossas perspectivas? Acho que todos devemos explorar uma solução juntos.」 ",
            "Riberiru: Ahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh, que cara chaaaaaaaaaaaaaaaaaaaaatoooooooooooooooooooo!!!",
            "　Tamanawa me interrompeu sem me ouvir até o final. Ainda assim, se eu voltasse aqui, tudo se repetiria. Novamente, tentei dar uma réplica de uma direção diferente.",
            "「Não, mas o tempo...」",
            "「Isso mesmo. Devemos pensar em como lidar com isso juntos também.」",
            "　É como trabalhar horas extras por causa de uma conferência para se livrar das horas extras, não é? Pensei em como deveria passar isso a ele enquanto coçava minha cabeça e Tamanawa deu um sorriso gentil deliberado como se notasse minha impaciência.",
            "「Eu entendo que você está com pressa, mas vamos tentar o nosso melhor juntos e COVER um ao outro.」",
            "　Tamanawa fez gestos levemente exagerados e me deu um tapinha nos ombros como se quisesse me encorajar. Ele não estava usando tanta força, mas meus ombros ainda caíram.",
            "　Parecia que seria inútil, independentemente do que eu tinha dito.",
            "　Posso estar me repetindo, mas havia algo chamado afinidade com as pessoas. Dito isso, senti que Tamanawa e eu tínhamos a pior afinidade possível. Mas era provável que Tamanawa não tivesse toda a culpa.",
            "　É verdade. Muitas vezes, incorporando as opiniões e pontos de vista de muitas pessoas, as coisas que poderiam ser criadas seriam notáveis. Pode ser porque a maneira como eu fazia as coisas era apenas diferente.",
            "　Cooperar com as pessoas, confiar em alguém, eram coisas que demoravam. Devido à minha falta de experiência nesse departamento, pode ter sido por isso que eu não conseguia entender o jeito de Tamanawa fazer as coisas.",
            "　Eu estava aqui depois de cometer muitos erros. Eu poderia ter me enganado sobre algo dessa vez também.",
            "「... Eu entendi. Mas provavelmente devemos realizar essa conferência em breve.」",
            "　Depois de dizer isso, engoli à força minha própria dúvida.",
            "「Ok, vamos fazer a conferência agora mesmo.」",
            "　Tamanawa encerrou nossa conversa, chamou os outros alunos do Escola Kaihin Sōgō e deu início à conferência.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}