{
      "Capítulo 9.4 - Por isso, Totsuka Saika mantém sua admiração (parte 3)": [
            "　A conferência de hoje estava sendo realizada para discutir os detalhes mais específicos do evento.",
            "「Até agora, conseguimos nos estabelecer no GRAND DESIGN, mas hoje, vamos ter uma DISCUSSION sobre as porções referentes à CREATIVITY.」",
            "　Tamanawa assumiu a posição semelhante a um moderador e abriu com um discurso prolixo.",
            "　Todos da Escola Kaihin Sōgō assentiram em resposta.",
            "　Um supervisor dos alunos do primário a quem tínhamos designado o trabalho de decoração ao nosso lado, Escola Sōbu, participou da conferência.",
            "　Para entrar em uma discussão sobre os detalhes do evento, suponho que a própria conferência finalmente estava vendo algum progresso.",
            "　Depois de confirmar que não havia nenhuma voz contrária à sua proposta anterior, Tamanawa começou em um tom composto.",
            "「Já que estamos começando do ZERO BASE, todos devem se sentir à vontade para dizer o que quiserem.」",
            "　Depois disso, as mãos do lado de Kaihin Sōgō subiram uma a uma.",
            "「Fazer algo bem natalino seria totalmente bom.」",
            "「Suponho que não podemos realmente deixar de fora os aspectos TRADITIONALS disso.」",
            "「Mas em relação às cobranças para nós, deveria ser em linha com os alunos do ensino médio, certo?」",
            "　A discussão estava gradualmente se tornando abstrata novamente. Nada bom, a conferência não seria diferente dos brainstorms que tivemos até agora neste ritmo.",
            "　Como esperado, Tamanawa parecia ter percebido isso também. Após um aceno de cabeça, ele se dirigiu a todos.",
            "「Tem que ser relacionado ao Natal, mas algo parecido conosco. Como que tipo de coisas, por exemplo?」",
            "　A partir daí, as opiniões surgiram uma a uma, como um jogo de associação de palavras.",
            "「Eu sinto que o PATTERN para um EVENT regional como este seria um CLASSIC CONCERT de Natal.」",
            "「Mas seria bom se pudéssemos atender as MINDS jovens também. Como uma BAND.」",
            "「O JAZZ não seria mais voltado para o Natal?」",
            "「Então podemos muito bem fazer um coral. Podemos pegar emprestado um PIPE ORGAN também.」",
            "　Os membros do Escola Kaihin Sōgō estavam bastante motivados enquanto lançavam ideias agressivamente. Uma pessoa iria propor algo e outra iria expandir as possibilidades dessa ideia e então sugerir uma opinião completamente nova.",
            "　Orquestra, banda, concerto de jazz, coro, dança, peça, gospel, musical, drama e assim por diante...",
            "　Eu também tive o trabalho de registrar as atas, então fiz um memorando de todas as opiniões levantadas.",
            "　Essa tendência não era nada ruim. Até mesmo aqueles em nosso conselho estudantil estavam levantando as mãos e contribuindo com várias de suas opiniões. Parecia que a conferência anterior tinha uma atmosfera difícil de falar, impedindo-os de expor ativamente suas ideias.",
            "　Continuei anotando um pouco mais.",
            "　Esgotamos todas as nossas opiniões? Quando examinei a lista enumerada, pude ver um pequeno vislumbre de esperança. Se mantivermos esse ritmo, poderemos finalizar os detalhes antes do fim do dia.",
            "　Porém, quando pensei nisso, Tamanawa deixou escapar algo horrível.",
            "「Bom. Agora, vamos discutir todos eles.」 ",
            "Riberiru: Que vontade de esganar esse cara…",
            "　Que tipo de piada foi essa? Isso era algum tipo de piada de Chiba? Eu olhei para o rosto de Tamanawa, mas ele parecia extremamente sério. Na verdade, seu sorriso vivido mostrou que ele estava gostando do andamento da conferência.",
            "　... Por todos eles, você quer dizer todas as opiniões que surgiram? Como verificar os prós e contras viáveis ​​de todos eles, um por um?",
            "　Eu tinha a sensação de que definitivamente não tínhamos mais tempo para isso. Faltava apenas uma semana para o evento de Natal. Independentemente do que decidimos fazer, considerando o tempo que precisaríamos para nos preparar, praticar e nos coordenar, tínhamos que começar os preparativos agora ou teríamos problemas.",
            "「Não seria mais rápido escolher um deles agora?」",
            "　Eu não pude me conter enquanto falava e Tamanawa fechou os olhos e balançou levemente a cabeça.",
            "「Em vez de rejeitar rapidamente as opiniões, devemos fazer algo que incorpore as sugestões de todos de forma que todos fiquem satisfeitos.」",
            "「Não, como eu disse...」",
            "「Temos coisas sistematicamente próximas umas das outras, então acho que temos muito espaço para fazer isso juntos.」 ",
            "Riberiru: cara, você não tem tempo.",
            "　Mesmo com minha tentativa de refutá-lo, Tamanawa disse isso sem ceder.",
            "　Certamente, é exatamente como Tamanawa disse. Uma maneira de fazer as coisas era vasculhar em busca de uma proposta unificadora.",
            "　No entanto, isso era realmente bom?",
            "　Uma sensação desagradável de desconforto, arranhando o interior do meu estômago.",
            "　Mas como eu não conseguia pensar em mais nenhuma refutação a Tamanawa, a conferência continuou.",
            "　A partir daí, o aspecto da conferência mudou mais uma vez de um pouco antes.",
            "「Por que não consolidamos a música e fazemos um CONCERT de Natal com vários GENRES?」",
            "「Então, se olharmos para isso a partir daí, a música e um MUSICAL não funcionariam muito bem?」",
            "「Por que simplesmente não fazemos tudo isso e transformamos em um filme?」 ",
            "Riberiru Como você vai filmar tudo em uma semana? Me explica?",
            "　Parecia que o objetivo da Escola Kaihin Sōgō, de acordo com as palavras de Tamanawa, era chegar a uma proposta unificadora. A maior parte da discussão mudou na direção de como eles fariam para tornar todas as suas ideias uma realidade.",
            "　Jogar fora as ideias em si era bom. Estimular a conferência era algo que deveria ser saudado.",
            "　Eu não me importava se um brainstorm formal fosse escolhido para apresentar muitas ideias.",
            "　Mas no brainstorm e na conferência que estávamos realizando, em que as ideias de ninguém foram rejeitadas, não havia uma conclusão previsível à vista.",
            "　A conferência que pensei que estava ocorrendo sem problemas estava começando a parecer sem sentido.",
            "　Quando percebi, minhas mãos que registravam as atas haviam parado. Eu deixei minhas mãos penduradas sob a mesa e sentei em silêncio assistindo a conferência.",
            "　A expressão que eu tinha era completamente diferente daqueles que estavam energicamente envolvidos na discussão.",
            "　Eles tinham sorrisos vívidos e brilhantes flutuando em seus rostos.",
            "　Foi quando percebi.",
            "　Todos eles estavam gostando desse momento. Quer dizer, eles estavam gostando dessa troca entre eles.",
            "　O que eles queriam não era a própria ideia do serviço voluntário, mas o auto-reconhecimento deles fazendo essas atividades.",
            "　Não é que eles quisessem trabalhar. Eles só queriam estar imersos na sensação de trabalhar. Só queriam sentir que estavam realmente fazendo isso.",
            "　E então, eles sentiriam que fizeram tudo o que podiam, quando, no final das contas, tudo havia se transformado em nada.",
            "　── Aah, realmente me irritou como isso era exatamente com um certo alguém e como parecia que ele estava exibindo seus erros do passado.",
            "　Ele pensou que tinha realizado algo, mas na verdade, ele realmente não realizou nada.",
            "　Mesmo que não pudesse ver nada.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}