{
      "Capítulo 9.5 - Esse futuro é o que Hiratsuka Shizuka deseja (parte 2)": [
            "　Foi um pouco depois de entrar no centro comunitário. Eu levantei meus olhos para o relógio.",
            "　Só o tempo passou hoje também.",
            "　Fechei o laptop que peguei emprestado e pressionei meus olhos com os dedos.",
            "　A tarefa de examinar as opiniões da conferência de ontem foi muito mais difícil do que eu pensava.",
            "　Com o passar do tempo, as coisas que eu podia fazer também foram diminuindo aos poucos.",
            "　Não há tempo suficiente, não há ajuda suficiente, não há orçamento. Tendo essas três desculpas, teria um motivo legítimo. Enquanto tivesse esse motivo, poderia desistir de qualquer coisa e seria capaz de se comprometer.",
            "　Naturalmente, isso não se limita a apenas adiar o cronograma e congelar o projeto, mas já estávamos em um ponto em que não podíamos desistir.",
            "　As partes essenciais do evento não haviam sido definidas e a única coisa que aumentou foram as pessoas envolvidas. Se comparar isso a um anime, então seria algo como o comitê de produção ter decidido algo enquanto o anime principal em questão não decidiu. Não tem como o anime ser bem feito...",
            "　E enquanto estamos assim, o relógio avança e o calendário progride dia a dia. Poderíamos chamá-lo de gasto de tempo e esforço, mas, na verdade, era apenas horas de trabalho forçado. Se comparar isso com anime, então a conferência de planejamento levaria todo o tempo, deixando todo tipo de coisa importante em todo tipo de confusão... ou algo assim.",
            "　O essencial era equilíbrio e determinação. No momento presente, ambos estavam em falta.",
            "　Depois de outro suspiro, me virei para o laptop novamente.",
            "　Calculei o orçamento, confirmei o cronograma e pensei no desempenho de custo das despesas em relação às partes realistas do plano. Por precaução, procurei as informações de contato da igreja e da banda de jazz e assim por diante.",
            "　Ainda assim, quanto mais eu fazia esse trabalho, mais sentia como todo esse evento seria inviável. Ghh, que droga, eles são, tipo, um bando de imbecis? Murmurei em voz baixa ‘não dá pra fazer isso de jeito nenhum’ e os outros da Escola Sōbu pareciam estar se sentindo da mesma maneira quando o vice-presidente soltou um suspiro.",
            "　Depois disso, ele me mostrou documentos.",
            "「Sobre isso, não importa como eu calcule, o orçamento não é suficiente. O que devemos fazer?」",
            "「Ou cortamos as coisas que fazemos ou levantamos fundos. Acho que teremos de votar na próxima conferência.」 ",
            "Riberiru: Porra, tá tudo desmoronando de vez.",
            "　Honestamente, esse tipo de tempo era precioso. Mas, para fazer o outro lado desistir, precisávamos de um material bem fundamentado, caso contrário, estaríamos em um beco sem saída. Se tivéssemos um argumento válido junto com o material, poderíamos ter sido capazes de assumir uma posição oposta.",
            "　Cocei minha cabeça e estendi a mão para pegar meu café. O gosto adstringente e amargo do café preto no copo de papel vazou e eu não conseguia pensar que era tão bom.",
            "　Havia algo doce por aqui...? Eu olhei para o topo da mesa. E à frente de onde eu estava olhando havia Isshiki, que caminhou em minha direção. ",
            "Riberiru: “Havia algo doce por aqui[…] havia Isshiki” pra quem não entendeu.",
            "「Senpai. A decoração está prestes a ser terminada. O que devemos fazer a seguir?」",
            "　Aah, isso mesmo. Nosso trabalho era lidar com os alunos do primário também ... momentaneamente, parei minhas mãos de fazer o trabalho e cruzei os braços e pensei um pouco.",
            "　Coisas que seriam necessárias, mas também factíveis para alunos do ensino fundamental, independentemente dos desenvolvimentos no futuro? Os enfeites para o local estavam quase prontos. Então as outras coisas que restariam seriam...",
            "　Depois de pensar tão longe, algo veio à mente.",
            "「A árvore já foi montada?」",
            "　Quando eu disse isso, Isshiki fez uma cara pensativa.",
            "「Já temos a árvore... Mas não seria um obstáculo se a montássemos agora?」",
            "　Bem, essa resposta era esperada. É verdade, seria realmente um aborrecimento se apenas a configurássemos aqui. A árvore desta vez em particular também era bastante grande, então tinha uma presença um tanto bizarra. Nesse caso, poderíamos aproveitar essa presença.",
            "「Podemos falar com o centro e pedir que o movam para a entrada. Deve ser perfeito, pois é apenas uma semana antes do evento. No dia do evento, podemos movê-lo de volta para o corredor então.」",
            "「Faz sentido... eu entendi」",
            "　Após alguns acenos, Isshiki voltou para os alunos do ensino fundamental. Eu a vi sair e olhei de volta para o laptop. Não vi nenhum lanche no final, mas conversar com Isshiki agora foi uma boa respirada. Mesmo assim, ter que mudar o ritmo do trabalho para fazer o trabalho era sinal de sintomas terminais, não? Paz de escravos corporativos, influência falsa, dê-me liberdade antes que eu morra de excesso de trabalho… ",
            "N/T: Não sei exatamente de onde vem esta referência, mas pesquisando por aí ele se refere a uma frase que diz “A prosperidade do gado que é criado apenas para ser comido é uma prosperidade falsa. Eu prefiro ter liberdade de um lobo sem dono, mesmo que eu morra de fome.”",
            "　Mas eu não poderia estar brincando assim. Embora eu estivesse apenas ajudando Isshiki a cumprir minha responsabilidade de forçá-la a se tornar presidente, percebi que era eu quem estava dando as instruções. E ninguém em particular parecia ter qualquer problema com isso. Todos naturalmente começaram a confirmar coisas comigo. ",
            "Riberiru: Como ninguém está tomando a liderança, as pessoas estão naturalmente buscando alguém pra tomar a frente, e o Hachiman por ter uma posição mais de líder, diferente do Tamanawa que apenas posa de líder, está naturalmente atraindo essa responsabilidade.",
            "　A maneira como isso foi feito era extremamente ruim. Era uma desesperança que eu já tinha visto em algum lugar antes.",
            "　Se não mudássemos a situação, ela acabaria falhando. Isso era algo com o qual eu estava muito familiarizado. Acima de tudo, era uma situação com a qual o presidente do conselho estudantil, Isshiki Iroha, definitivamente não ficaria muito feliz.",
            "　Para mudar rapidamente a situação, terei que deixar o resto para Isshiki e chegar a um consenso.",
            "　Carreguei os documentos organizados em minhas mãos e me dirigi para onde Tamanawa estava. O estilo usual de conferência que tínhamos não era bom. Se os representantes não decidissem as coisas em uma reunião de cúpula, eles simplesmente se esquivariam.",
            "「Ei, tem um segundo?」",
            "「O que é?」",
            "　Tamanawa parecia estar fazendo algum tipo de trabalho. Exibidas na tela de seu MacBook Air estavam as palavras Plan Outline. Quando dei uma espiada, as coisas digitadas foram como obter um resultado sinérgico ao incorporar muitas opiniões. ",
            "Plan Outline = Esboço do Plano || Porra, falta uma semana e tá no esboço? Plano sinérgico de muitas opiniões… isso é impossível. Ele acha que é o Dr. Frankenstein por acaso?",
            "　Portanto, parecia que ele estava tentando tornar as opiniões de todos uma realidade.",
            "　Depois de dar uma olhada no rascunho dos planos, fiquei um pouco relutante em falar, mas mesmo assim, apresentei-lhe os documentos em minhas mãos.",
            "「Eu pesquisei muitas ideias aqui. As coisas que podemos ser capazes de fazer e não... Bem, não seremos nem mesmo capazes de fazer a maioria delas, mas...」",
            "「Oooh! Obrigado!」",
            "　Tamanawa pegou os documentos e os folheou.",
            "「Com isso, temos uma visão clara dos problemas, certo?」",
            "「Sim.」",
            "　Não é preciso dizer que não havia tempo e dinheiro suficientes.",
            "「Ok, então vamos pensar sobre como resolver isso.」 ",
            "Riberiru: Cara, vai toma no seu c*, to indo embora, se vira...",
            "「Não, espere aí. Sério, isso é impossível. Só falta uma semana.」",
            "「Sim, é por isso que acho que podemos usar fontes externas para solicitar uma BAND e coisas do gênero. Veja, eu fiz uma pesquisa, mas eles têm muitos desses SERVICES de PRIVATE LIVES de implantação. Se pudermos juntar isso, acho que podemos fazer um bom EVENT condizente conosco.」 ",
            "Riberiru: E como você vai bancar um show ao vivo? Vai rodar a bolsa na esquina?",
            "　De que orçamento isso viria...? Esse pensamento ficou preso na minha garganta, mas para alguém cujos pensamentos coagulavam internamente, então provavelmente não iria passar.",
            "　Não é que Tamanawa não dava ouvidos às pessoas porque ele ouvia. Na verdade, ele ouvia tudo.",
            "　É exatamente por isso que ele tentaria tirar uma conclusão que levasse em consideração todas as opiniões.",
            "「Primeiro, vamos conversar sobre isso com todos e decidir sobre isso na próxima conferência.」",
            "　A intenção de Tamanawa parecia forte. Parecia que ele estava sendo teimoso de alguma forma. Nas muitas ocasiões em que conversei com Tamanawa, sua postura ainda não havia se abalado. Em vez de teimoso, deveria ser chamado de tenaz, não, delirante, talvez? Era um mistério saber por que ele iria tão longe a ponto de tentar tornar cada opinião uma realidade.",
            "　Mas foi então que percebi.",
            "　Não faz muito tempo que Tamanawa se tornou presidente do conselho estudantil. Ele tinha uma aparência bastante impressionante que eu não entendia, mas ele era como Isshiki no sentido de que só recentemente se tornou presidente.",
            "　É por isso que ele queria a opinião das pessoas e as ouvia. Só depois de obter consentimento ele tomaria medidas. Para evitar que problemas surgissem, ele os ajustava após o fato, sem transformá-lo em uma disputa.",
            "　Para Isshiki, que me procurou em busca de instruções, essa mentalidade era semelhante. Eu não poderia nem mesmo agir como um suporte decente para Isshiki que eu conhecia apenas por um curto período de tempo, então não havia como apoiar Tamanawa, que conheci apenas outro dia, e mudar sua mente também era ainda mais impossível.",
            "　Não havia mais nada a pedir. Da próxima vez, temos que decidir com certeza. Eu pressionei nele aquele único ponto.",
            "「... Se você não decidir com certeza na próxima conferência, não conseguiremos terminar o trabalho. Conto com você nisso.」",
            "「Claro.」",
            "　Tamanawa respondeu e como esperado, ele ainda tinha um rosto alegre. Mas agora, em algum lugar, parecia suspeito.",
            "　Desisti de convencer Tamanawa e voltei ao meu acento.",
            "　Isso não é bom... Eu simplesmente perdi todas as minhas opções.",
            "　No final, o que faríamos provavelmente seria decidido na próxima conferência, mas seria mesmo? A julgar pela forma como as conferências têm sido até agora, não poderia dizer com tanta segurança.",
            "　Seja como for, nesta fase, perdi todas as coisas que podia fazer. A única coisa que restou foi apenas assistir este evento desmoronar embaraçosamente.",
            "　Enquanto eu pensava nisso, enquanto me dirigia para o meu lugar, no meio do caminho vi Rumi trabalhando sozinha.",
            "　Eu olhei em volta, mas não havia outros alunos do primário por perto. Eles deveriam estar ocupados fazendo a decoração da árvore. Fiquei curioso sobre o que ela estava fazendo sozinha e me aproximei dela.",
            "「... Você está fazendo as decorações?」",
            "　Rumi colocou o papel dobrado entre a tesoura e cortou ao longo dos vincos. Parecia que ela estava fazendo as decorações parecendo flocos de neve.",
            "　A julgar pela situação, aparentemente as decorações não estavam totalmente concluídas e que Rumi estava terminando. Bem, se você pensar nisso pelo lado das crianças, elas preferem trabalhar em algo novo, como montar a árvore, do que na mesma tarefa repetitiva de criar coisas.",
            "　Ainda assim, era estranho não haver supervisor com uma aluna do primário usando uma ferramenta afiada. Acho que vou chamá-la. Além disso, como ninguém estava olhando, Rumi não deveria receber olhares estranhos, mesmo se eu falasse com ela.",
            "「Você está fazendo isso sozinha?」",
            "　Eu me abaixei um pouco e falei com a intenção de falar com ela, mas Rumi não respondeu. Ela apenas continuou a colocar o papel dobrado entre as tesouras.",
            "　... Bem, eu não poderia fazer muito se ela me ignorasse.",
            "　Desisti e quando estava prestes a sair, levantando-me, Rumi olhou para mim. Ela então pegou mais um pedaço de papel e desviou o olhar de mim.",
            "「... Você não está vendo por acaso?」",
            "　Ela respondeu com um tom atrevido que parecia que ela estava me fazendo de boba. O que há com esse intervalo de tempo? A transmissão recente por satélite era um pouco mais rápida, sabe.",
            "　Como pensei que pirralha grosseira ela era, a maneira como ela fazia o trabalho sozinha também me deixou uma boa impressão. Ao mesmo tempo, veio à mente o motivo pelo qual a situação se tornou assim.",
            "　Novamente, a situação de Tsurumi Rumi também era um efeito colateral de minhas ações. Nesse caso, a responsabilidade que eu tinha que assumir também estava lá.",
            "　Eu me abaixei ao lado de Rumi e peguei uma folha de papel dobrado da pilha. Limpei a tesoura que estava no chão.",
            "　Uhhh... Haa, já que havia um contorno do cristal no papel, eu deveria cortar ao longo das linhas... Não, isso está errado. É criado dobrando ao longo das linhas algo como um recorte do tipo... Surpreendentemente, essa configuração era um tanto complicada e comecei a dobrar e cortar o papel imitando o que vi.",
            "　Quando o fiz, o som de corte ao meu lado parou. Quando olhei, Rumi havia parado de trabalhar e estava me olhando surpresa.",
            "「...O que você está fazendo?」",
            "「Você não está vendo por acaso?」",
            "　Eu respondi da mesma forma que ela fez antes. Rumi entendeu isso e olhou levemente para mim com uma carranca.",
            "「... Você não tem mais nada para fazer?」",
            "「Essa é a coisa, eu realmente não quero.」",
            "　Em outros casos, havia muitas coisas que precisavam ser feitas, mas, para minha tristeza, não havia mais nada que eu pudesse fazer. O resto foi deixado para o que quer que aconteça na próxima conferência.",
            "　Quando eu disse isso, Rumi olhou para mim com olhos apáticos.",
            "「... Seu desocupado.」",
            "「Me deixe em paz.」",
            "　Depois disso, éramos apenas nós dois criando os enfeites restantes em silêncio.",
            "　Não sabia quem sugeria isso, mas criar esses enfeites com o papel dobrado era mais delicado do que eu imaginava e o trabalho de recortar o papel exigia um pouco de concentração.",
            "　Eu me vi absorto na tarefa e parecia que o barulho que vinha da Sala de Treinamento havia disparado para algum lugar.",
            "　Mas lá, o som de passos de corrida ficou cada vez mais alto na minha direção.",
            "　Dando uma olhada, Isshiki estava correndo para cá.",
            "「Ah, vou pegar o cortador emprestado, ok?」",
            "　Ela acrescentou uma pequena desculpa e agarrou vários cortadores que estavam em cima da mesa. Parecia que eram ferramentas necessárias para a decoração da árvore.",
            "　Lá, Isshiki notou Rumi. Rumi estava focada em seu trabalho para não prestar atenção a Isshiki. Mas Isshiki parecia interessada de alguma forma.",
            "　Isshiki gingou para mim com as mãos. O que é isso...? Curvei meu corpo e Isshiki sussurrou em meus ouvidos.",
            "「... Senpai, não me diga que você gosta das mais novas?」 ",
            "Riberiru: ",
            "Claro",
            "「Bem, na verdade eu não tenho problemas com elas.」",
            "　Pode ser por causa da minha irmãzinha, mas eu não estava particularmente preocupado com garotas tão jovens. Na verdade, fico mais nervoso com pessoas próximas da minha idade. Claro, se elas fossem tão jovens quanto a irmã mais nova da Kawasaki, eu definitivamente não sabia como lidar com elas, mas era só isso. Ah, eu era completamente ruim com meninos mais novos. Moleques, eles são muito parecidos com animais, então as palavras não chegariam até eles...",
            "　Eu respondi, mas Isshiki não. Seria apenas um cadáver por acaso...? Eu olhei para ela e Isshiki estava com uma expressão perplexa.",
            "「... Será que você estava dando em cima de mim agora há pouco, desculpe, eu gosto dos mais velhos, mas realmente não funcionará.」",
            "「Espere, eu claramente não estava dizendo isso.」",
            "　Meu Deus, me sinto um idiota por responder sua pergunta tão a sério...",
            "　Quando eu apertei minhas mãos para ela ir embora porque ela estava atrapalhando, Isshiki disse 「o que há com esse tratamento...?」 como reclamação e ela voltou para a Sala de Treinamento.",
            "　Depois que Isshiki foi embora, o tempo de silêncio continuou novamente.",
            "　O som de papéis e tesouras esfregando. Nenhum de nós disse uma palavra enquanto continuávamos a empilhar os flocos de neve feitos com os papéis dobrados.",
            "　Eventualmente, terminamos o último e Rumi e eu olhamos um para o outro.",
            "「Acho que terminamos agora...」",
            "「... Uh huh.」",
            "　Depois de responder, Rumi soltou um suspiro de satisfação junto com um pequeno sorriso. Mas quando seus olhos encontraram os meus, ela rapidamente se virou, aparentemente por vergonha.",
            "　Soltei um pequeno suspiro e me levantei.",
            "「... Certo, vamos voltar?」",
            "「Be-bem...」",
            "　Ainda sentada, Rumi olhou para mim com vontade de dizer algo. No entanto, respondi sem esperar por ela.",
            "「Eles provavelmente ainda estão trabalhando na árvore, então por que você não tenta ir até lá?」",
            "「... Ah ok.」",
            "　Quando ela atendeu, Rumi se levantou e saiu da Sala de Treinamento. Quanto a mim, voltei ao meu lugar original.",
            "　O que Rumi queria dizer, eu não ouvi. Isso porque meu peito doeu com aquele sorriso.",
            "　Quando vejo isso, fico ciente de como eu tentaria me livrar de algo tão trivial. Mesmo que o sorriso de Tsurumi Rumi não fosse algo para reforçar minhas próprias ações.",
            "　Certamente houve coisas que foram salvas de minha maneira anterior de fazer as coisas.",
            "　Mas só isso certamente não era suficiente.",
            "　Minha responsabilidade. Aqui estava eu, ainda sem saber a resposta.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}