{
      "Capítulo 9.5 - Esse futuro é o que Hiratsuka Shizuka deseja (parte 3)": [
            "　Os alunos do primário foram mandados para casa. Após o curto trabalho restante, uma vez que os documentos restantes foram reunidos, não havia mais nada a fazer.",
            "　Os membros do conselho estudantil de Escola Sōbu realizavam preguiçosamente tarefas como verificar seu trabalho, bem como recalcular o orçamento para matar o tempo. Quanto a Escola Kaihin Sōgō, eles pareciam totalmente absortos em uma discussão.",
            "　Eu acho que esse foi praticamente todo o meu trabalho hoje.",
            "「Isshiki, parece que não há mais nada para fazer, então você se importa se eu for embora?」",
            "　Quando perguntei a Isshiki ao meu lado quem estava folheando uma pilha de papéis, ela olhou para o relógio, pensou um pouco e falou.",
            "「Suponho que sim... Podemos encerrar o dia então?」",
            "「Ok. Então até mais.」",
            "　Minhas costas receberam os agradecimentos pelo trabalho de Isshiki quando saí da sala de treinamento.",
            "　Quando saí do centro comunitário, a chuva já tinha diminuído. Refletida nas poças de água estava a iluminação da cidade e as gotas de chuva sob os beirais absorviam a luz. Ainda assim, por mais bonito que fosse, este cenário parecia sombrio de alguma forma.",
            "　Eu ajustei a gola do meu casaco e continuei andando. Só quando cheguei à área de estacionamento de bicicletas, de repente percebi que não tinha vindo com a bicicleta hoje. Como havia chovido de manhã, peguei o trem e o ônibus.",
            "　Irritado com essa percepção, mudei meu curso para a estação. No meio de minha caminhada até lá, MariPin apareceu. A tabuleta estava bem iluminada e o calor do interior da loja fluiu com a abertura das portas automáticas.",
            "　Oh certo, havia um Kenta em MariPin, não estava lá ...? Esqueci completamente o pedido.",
            "　Cheguei muito mais cedo do que o normal, então acho que vou fazer um pedido para o Party Barrel que a mãe me pediu para trazer. A casa ficava um pouco longe daqui, mas provavelmente vamos esquentá-la de novo no forno, sem falar que quem a pegaria seria eu de qualquer maneira, então comprá-la aqui deve ser suficiente. Mas, ainda assim, pegar frango, acho que para mim esse era o papel perfeito!",
            "　Quando entrei no MARINPIA, avistei pessoas com grandes malas como se estivessem a fazer uma liquidação de Natal. Fiz uma varredura oblíqua do interior e, assim que avistei o Kenta, segui em sua direção.",
            "　Para o Kenta, esta época da temporada em que o Natal se aproximava em cerca de uma semana era boa para os negócios, pois havia uma fila de várias pessoas aparentemente esperando para reservar um Party Barrel. Bem, para as pessoas que voltavam da empresa, este era um bom lugar para parar. Afinal, fica perto da estação. Eu também alinhei e fiz meu pedido sem incidentes.",
            "　Eu terminei o que precisava fazer. Tudo que restava era voltar para casa.",
            "　Comecei pela saída mais próxima do Kenta. Por causa das constantes entradas e saídas de pessoas, a porta automática permaneceu aberta. Ao lado das pessoas no primeiro andar, as pessoas que se dirigiam para a escada rolante próxima, bem como as pessoas que saíam dela, misturavam-se criando um grande congestionamento.",
            "　Como era de se esperar do Natal, final do ano. Era uma atmosfera bastante urgente... E então, olhei para a escada rolante.",
            "　Quando o fiz, na onda de pessoas descendo a escada rolante, avistei Yukinoshita Yukino. Mesmo que eu devesse ter partido o mais rápido possível, parei surpreso.",
            "　Yukinoshita realmente se destacava mesmo nesse congestionamento. Eu nem estava procurando por ela, mas sua figura rapidamente entrou em meu campo de visão.",
            "　Yukinoshita parecia ter feito compras em uma livraria enquanto segurava uma sacola da livraria nas mãos.",
            "　Eu estava no caminho que ela estava tomando. Naturalmente, ela também me notou e mostrou uma expressão surpresa. Nossos olhos se encontraram e nós dois reconhecemos a existência um do outro. Tentar agir como se nunca nos víssemos aqui seria difícil.",
            "　Eu movi minha cabeça levemente para cumprimentá-la e Yukinoshita, que acabou de sair da escada rolante e se dirigiu para a saída, acenou de volta.",
            "「Yo.」",
            "「... Boa noite.」",
            "　Meu ritmo onde eu tinha permanecido parado diante de Yukinoshita, que caminhava a passos rápidos da escada rolante, se sobrepuseram quando saímos quase no mesmo tempo.",
            "　As pessoas voltando para casa na rua principal e os clientes que iam e vinham lotavam a área.",
            "　Depois de sair da entrada do lado do Kenta, o que rapidamente apareceu à nossa frente foi uma pequena praça. Eu não tinha certeza sobre as tardes nos dias de folga ou na estação quente, mas em uma noite fria em que a chuva tinha diminuído, ninguém parava por aí.",
            "　Mas é aí que acabamos parando por um motivo ou outro.",
            "　Yukinoshita reajustou seu casaco e consertou seu cachecol para verificar seu estado. Eu ajustei meu cachecol de uma maneira dominante da mesma maneira.",
            "　Isso era um hábito de estar no clube recentemente? Eu poderia apenas ter me parado, mas enquanto procurava as palavras, falei reflexivamente.",
            "「Aah, você estava fazendo compras?」",
            "「Sim... eu poderia te perguntar o mesmo, o que você está fazendo aqui em um momento como este?」",
            "　Quando perguntei a ela, Yukinoshita falou com a mesma expressão imutável e tom frio.",
            "　Hoje também saí do clube mais cedo. Portanto, estar aqui a esta hora não era natural. Era óbvio se perguntar isso. Um encontro casual aqui era algo que eu queria evitar. Mesmo assim, agora que nos vimos, não tinha jeito",
            "　Enquanto eu coçava minhas bochechas, desviei o olhar de Yukinoshita.",
            "「... Eu, bem, só tinha algumas coisas para fazer.」",
            "　Eu não poderia dizer o que realmente era. É por isso que expressei palavras genéricas obscuras e sem sentido. Mas não havia mentira nisso.",
            "　Yukinoshita olhou para baixo e silenciosamente assentiu.",
            "「Entendo...」",
            "　Ela então ergueu o rosto. Seus lábios que ela mordeu pareciam preocupados em dizer ou não dizer algo, estremeceram levemente, e seus olhos que me encararam tremeram levemente também.",
            "「...... Vejo que você está ajudando, com o pedido de Isshiki-san.」",
            "　Era uma voz tranquila, sem ambição. Aquelas palavras que pareciam que iria desmoronar se você tocasse nelas eram como o gelo caindo durante a noite. É por isso que parecia terrivelmente frio.",
            "　É provável que Yuigahama não tenha contado a ela. Acho que Yukinoshita provavelmente adivinhou por si mesma. Ela pode ter tolerado isso até agora, mas agora que viu minhas ações suspeitas pessoalmente, provavelmente não conseguiu deixar de perguntar sobre isso.",
            "「Aah, bem, surgiram algumas circunstâncias...」",
            "　Não importa o quão ambíguo eu fosse com minhas palavras, a verdade não mudaria, mas eu não poderia dizer de outra maneira. Negar neste ponto não tinha nenhum significado.",
            "「Você não precisava se dar ao trabalho de dizer uma mentira como aquela.」",
            "　O olhar de Yukinoshita foi direcionado para o terreno vazio onde apenas o vento frio soprava. Ela provavelmente estava chamando minha desculpa sobre Komachi de mentira.",
            "「Não é como se eu tivesse mentido. É uma das razões.」",
            "「... Suponho que sim. É verdade, você não mentiu.」",
            "　Quando eu disse isso de forma autodepreciativa, Yukinoshita mexeu o cabelo soprado pelo vento frio com as mãos.",
            "　Vendo aquele gesto, aquela troca em algum momento daquela época veio à mente.",
            "　Yukinoshita Yukino não mente. Eu acreditava obstinadamente nisso e por isso fiquei desiludido por ela omitir a verdade.",
            "　Mas isso não era em relação a Yukinoshita. Eu estava desiludido com o meu eu do passado, que forçou esse ideal nela. ",
            "Riberiru: Na verdade, a Yukinoshita realmente não mentiu, mas ela com toda a certeza não foi honesta e sincera, e isso que causou decepção.",
            "　Por outro lado, como eu estou agora? Eu era pior do que naquela época. Não dizer a verdade não era mentir. Eu engoli esse engano e até o estava usando.",
            "　Para mim, estar usando esse tipo de engano que eu deveria ter rejeitado tanto me fez pensar em como eu sou repulsivo. É por isso que as palavras que falei soaram como remorso. ",
            "Riberiru: O que mais está corroendo ele por dentro é estar, novamente, fazendo coisas que ele abertamente afirma detestar, e por isso sente remorso.",
            "「... Desculpe por fazer isso sem consultar ninguém.」",
            "　Yukinoshita fechou os olhos e então balançou a cabeça calmamente.",
            "「Isso não importa. Sua conduta pessoal não é algo que eu possa dizer o que fazer, muito menos possuo tal qualificação. Mesmo assim...」",
            "　Yukinoshita parou suas palavras ali. As mãos segurando a bolsa sobre os ombros ficaram ainda mais fortes.",
            "「Você precisa da minha permissão?」 ",
            "Riberiru: Em outras palavras, ela está dizendo que ele não precisa pedir desculpas. Mas ao mesmo tempo ela está negando seu pedido de desculpas.",
            "　Yukinoshita inclinou levemente a cabeça e seus olhos transparentes me questionaram. Sua voz terna não estava me criticando. É por isso que parecia desnecessariamente doloroso. Uma sensação opressiva subiu até meu peito.",
            "「... Não, apenas confirmando.」",
            "　Eu cuspi essas palavras. Eu não sabia que tipo de resposta seria correta. Uma resposta correta pode não ter sido preparada em primeiro lugar.",
            "　Eu movi apenas meus olhos e olhei para Yukinoshita. Ela estava com o mesmo sorriso que ela tinha na sala do clube que parecia que ela ansiava por aqueles dias longínquos.",
            "「... Entendo. Nesse caso, não há necessidade de se desculpar. Além disso, trabalhar com você deixará Isshiki-san mais relaxada.」",
            "　Yukinoshita falou suavemente em uma voz lenta, mas não urgente. Fiquei em silêncio e escutei. Se eu não tivesse permissão para me desculpar, havia mais alguma coisa que eu pudesse dizer?",
            "　Yukinoshita continuou. Ela fez isso sem olhar para mim, mas apenas para as nuvens em forma de neblina poluídas pelas luzes laranja da área industrial da costa distante no céu nublado e sem estrelas.",
            "「Se for você, acho que será capaz de resolver tudo sozinho. Afinal, é assim que tem sido desde sempre.」",
            "　Eu pensei que isso não estava certo. Eu não tinha resolvido nada até agora. Fosse Isshiki ou Rumi, no final, eu apenas tornei as coisas vagas, o que acabou virando uma bagunça. Quanto a ajudá-las, não foi nada disso.",
            "「Não é como se eu tivesse resolvido coisa alguma... Além do mais, é porque estou sozinho que estou fazendo isso sozinho, só isso.」 ",
            "Riberiru: Realmente, todas as “soluções” que ele buscou resolveram aqueles problemas, mas criaram outros.",
            "　Faço eu mesmo o que for a meu respeito. Não era nada além de uma coisa muito natural. Fosse eu jogado nisso ou por acaso caísse em minhas mãos, uma vez que me envolvesse, acabaria se transformando em problema meu. É por isso que eu só estava fazendo isso sozinho.",
            "　Era algo gravado em mim e por confiar em alguém com tanta facilidade, apesar de não saber outra forma de fazer as coisas, só iria transformá-lo em algo sem valor. Em primeiro lugar, mesmo que alguém que errou tomasse as medidas adequadas, é óbvio que não chegaria a um resultado correto.",
            "　É por isso que vou fazer isso sozinho. Era só isso.",
            "　Deveria ser o mesmo para Yukinoshita, com quem trabalhei no clube por mais de meio ano.",
            "「O mesmo poderia ser dito de você.」",
            "　Com confiança, não, com expectativa, eu disse isso. Mas as palavras de Yukinoshita endureceram.",
            "「Eu... isso não é verdade.」",
            "　Ela baixou a cabeça, selou a boca e apertou as mangas do casaco. Espreitando de seu cachecol solto estava o movimento de sua garganta branca. Parecia que ela estava lutando contra o vento. Esta pode ter sido a primeira vez que vi Yukinoshita assim.",
            "　Yukinoshita continuou olhando para baixo e apertou suas palavras.",
            "「Sempre, sempre agindo como se pudesse fazer tudo... como se entendesse tudo.」",
            "　De quem ela estava falando? Era dela ou poderia ser de mim? No entanto, provavelmente era a mesma coisa de qualquer maneira. Quem foi que pensou que entendia tudo?",
            "　É por isso que eu tinha que dizer algo e mesmo que não tivesse ordenado meus pensamentos, eu ainda tinha que falar.",
            "「Ei, Yukinoshita...」",
            "　Tentei dizer algo, mas não consegui continuar minhas palavras. Yukinoshita rapidamente levantou o rosto e me interrompeu com sua voz composta de costume.",
            "「Por que você tira uma folga do clube? Se você está sendo atencioso conosco, então é uma preocupação desnecessária.」",
            "　Sua expressão que falava em sucessão tinha um sorriso transparente novamente. Tinha uma calma que lembrava uma delicada boneca bisque exposta em uma caixa de vidro.",
            "「Não é como se eu estivesse sendo atencioso nem nada assim.」",
            "　Eu sabia que essas palavras não eram as que eu deveria ter dito. Mesmo assim, se eu ficasse em silêncio aqui, então entendia que mesmo aquela sala vazia seria perdida.",
            "　No entanto, um erro permaneceria como um erro. Não importa como se tenta suavizá-lo, não seria consertado.",
            "　Yukinoshita balançou a cabeça silenciosamente. Ela soltou a bolsa que tinha em volta dos ombros.",
            "「Você é atencioso o tempo todo... Desde aquela época, sempre... É por isso que...」",
            "　Enquanto ouvia atentamente sua voz desaparecendo, esperei pelas palavras que se seguiram. Mas essas palavras não saíram quando Yukinoshita disse algo diferente.",
            "「Mas você não precisa mais exagerar. Se tudo acabou sendo destruído só com isso, significa apenas que não era nada até agora... estou errada?」 ",
            "N/T: Isso veio do que o Hachiman disse pro Hayama no volume 7 “Se o seu relacionamento se destrói só com isso, ele originalmente não era tão forte assim” (sei que traduzi de outro jeito, mas não lembro de cabeça).",
            "　Diante dessa pergunta, fiquei em silêncio.",
            "　Isso era algo em que eu acreditava, mas não acredito mais.",
            "　No entanto, Yukinoshita acreditava nisso. Aquilo em que parei de acreditar durante aquela viagem de campo.",
            "　Eu menti durante esse tempo. Essa vontade de não querer mudar e eles não quererem mudar foi distorcida por aquela mentira.",
            "　Ebina-san, Miura e finalmente Hayama.",
            "　Eles desejavam uma vida cotidiana feliz e inalterada. Por isso eles mentiram aos poucos, se enganaram, e indo tão longe, era uma relação que eles queriam proteger. Tendo entendido tanto, não havia como negar tão facilmente.",
            "　A conclusão que eles chegaram, a escolha de tentar proteger o que eles tinham era algo que eu não poderia pensar como errado.",
            "　Eu os incorporei a mim mesmo e acabei dando minha aprovação. Fiquei feliz com aqueles dias à minha maneira e até comecei a ficar desapontado por perdê-los.",
            "　Mesmo sabendo que todos eles iriam desaparecer eventualmente.",
            "　É por isso que minhas crenças foram distorcidas e eu menti para mim mesmo. Não havia nada para substituir as coisas que eram importantes. Depois de perder essas coisas insubstituíveis, você nunca mais poderá colocar as mãos sobre elas uma segunda vez. Portanto, você tinha que protegê-las. Foi assim que eu menti.",
            "　Não é que eu tenha protegido algo. Eu estava apenas agarrado à sensação de ter protegido algo.",
            "　Agora mesmo, a pergunta que Yukinoshita atirou para mim era certamente um ultimato.",
            "　Não havia sentido para as coisas que eram apenas superficiais. Essa era uma crença única que eu e ela compartilhamos.",
            "　── Eu ainda tenho essa crença?",
            "　Eu não pude responder. Como estou agora, já estava ciente do fato de que tentar consertar as aparências superficiais não era completamente inútil. Como uma das formas de fazer as coisas, entendi que existia. É por isso que não pude negar.",
            "　Incapaz de dizer qualquer coisa, Yukinoshita olhou para mim com olhos solitários. Yukinoshita estava quieta e parecia estar esperando pela minha resposta. Ainda assim, quando ela entendeu que era uma resposta silenciosa, ela soltou um pequeno suspiro e deu um sorriso fugaz.",
            "「Você não precisa mais se forçar a vir...」",
            "　Sua voz falada era terrivelmente gentil.",
            "　O som de mocassins ecoou nas escadas de tijolos. Mesmo com esse congestionamento, eu senti como se pudesse ouvir o som dos passos se distanciando cada vez mais indefinidamente.",
            "　Yukinoshita desapareceu na multidão de pessoas. Ela não estava tão longe, mas parecia absurdamente distante.",
            "　Enquanto eu a observava sem conseguir dizer nada, sentei-me na escada da pequena praça.",
            "　Quando percebi, uma música de Natal estava tocando na loja próxima. Na praça havia uma árvore de Natal iluminada e decorada com um enfeite de motivo presente.",
            "　O conteúdo da caixa provavelmente estava vazio.",
            "　Como se fosse como aquela sala do clube. Mesmo assim, ainda tentei alcançar aquela caixa vazia.",
            "　Mesmo que não fosse algo que eu deveria ter desejado.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}