{
      "Capítulo 9.5 - Esse futuro é o que Hiratsuka Shizuka deseja (parte 4)": [
            "　Eu estava atordoado. Não estava pensando em nada em particular.",
            "　Sentei-me nos degraus da pequena praça e observei o piscar repetitivo da iluminação na árvore por um tempo.",
            "　Ao fazer isso, meu corpo gelou de frio e finalmente tomei minha decisão. Soltei um suspiro emanando fumaça branca e me levantei.",
            "　Quando olhei para o relógio, não havia se passado muito tempo desde que Yukinoshita partiu.",
            "　A frente da estação estava barulhenta por causa de um monte de gente voltando para casa e de compradores e alunos que voltavam do clube.",
            "　Apesar disso, parecia estranhamente silencioso para mim.",
            "　Mesmo depois de se fundir com o congestionamento da pequena praça, as vozes circundantes e as canções de Natal não chegaram aos meus ouvidos. Apenas os suspiros que soltei puderam ser ouvidos claramente.",
            "　Eu caminhei lentamente pela calçada. Meus pés não avançaram como eu queria, possivelmente devido à colisão com a onda de pessoas que saíam da estação.",
            "　Não eram apenas pessoas, pois havia carros parados na estrada próxima também. Provavelmente eram carros esperando para pegar alguém na estação ou os carros que entravam e saíam do estacionamento.",
            "　Um único carro daquele grupo tocou a buzina. Não buzine assim no meio da cidade... Dirigi um olhar irritado na direção dele. Havia também outras pessoas, incluindo eu, olhando naquela direção, aparentemente.",
            "　E o que vi foi um carro esporte preto com uma frente oval que raramente se vê nesta área. O carro se aproximou lentamente do meu lado e a janela do lado esquerdo se abriu.",
            "「Hikigaya, o que você está fazendo aqui?」",
            "　O rosto além daquela janela era da Hiratsuka-sensei.",
            "「Haa, bem, eu estava quase voltando para casa agora... Sensei também, o que você está fazendo aqui?」",
            "　Eu encontrei uma pessoa inesperada em um lugar inesperado. Quando perguntei, Hiratsuka-sensei abriu abruptamente um sorriso.",
            "「Bem, só falta mais uma semana para o evento, certo? Achei melhor vir dar uma olhada em vocês, mas já tinha acabado quando eu cheguei lá. Eu estava pensando em ir para casa também até que avistei você.」",
            "「Você tem bons olhos, hein?」",
            "「Quando você está preso fazendo aconselhamento estudantil, os alunos usando seus uniformes no meio da cidade tendem a atrair os olhos.」",
            "　Hiratsuka-sensei sorriu com um aspecto auto-zombeteiro em algum lugar e ela apontou para o banco do passageiro.",
            "「Na hora certa, vou levar você para casa.」",
            "「Não, tudo bem.」 ",
            "Riberiru: Cala a boca e vai",
            "「Não seja arrogante. Entre aí. Há um carro vindo de trás.」",
            "　Hiratsuka-sensei me pressionou. Quando olhei, um único carro passou atrás dela. Mas agora que ela disse isso, não há como eu não conseguir entrar no carro.",
            "　Relutantemente, tentei entrar no carro, mas havia apenas uma porta do lado esquerdo. Parece ser um de 2 assentos. Não tive escolha, a não ser dar a volta para o lado certo. Na verdade, esse carro tinha o volante do lado esquerdo, não tinha...?",
            "　Entrei no carro e sentei no banco. Coloquei o cinto de segurança e quando olhei em volta para dentro, os bancos e o painel eram de couro fino e o medidor e os toques finais em volta eram de alumínio com brilho metálico. O que diabos é isso, é tão legal.",
            "「Sensei, você tinha um carro assim? Parece diferente daquele das férias de verão...」",
            "　Quando ela nos levou para a Vila Chiba aquela vez, eu me lembro de ser um daqueles carros minivan típicos...",
            "「Aah, era um carro alugado. Meu amado carro é esse.」",
            "　Quando ela disse isso, Hiratsuka-sensei alegremente bateu no volante de seu carro com o punho. Aquele olhar triunfante dela parecia demais com um cara bonitão. Ainda assim, uma mulher solteira ter de um carro esporte de dois assentos que parece caro... Como devo dizer? Por ela estar se entregando a esse tipo de hobby me fez pensar que essa era uma das razões pelas quais ela não poderia se casar...",
            "　O amado carro da Hiratsuka-sensei fez sons de baixa rotação e deu partida.",
            "　Quando eu disse a ela uma estimativa aproximada de onde minha casa era, Hiratsuka-sensei acenou com a cabeça e girou o volante. Se for daqui, o trajeto mais rápido seria a rodovia federal.",
            "　Mas quando olhei para frente, onde a luz brilhava, não estávamos indo para a rodovia.",
            "　Virei meu olhar para o assento do motorista pensando que era estranho e Hiratsuka-sensei fumava o cigarro na boca enquanto olhava para frente e falava.",
            "「Você se importa se pararmos em um lugar?」",
            "「Haa.」",
            "　Receber uma carona significava que eu realmente não podia reclamar. Eu não sabia onde iríamos parar, mas contanto que eu voltasse para casa no final, eu não me importava.",
            "　Eu caí de volta no assento e descansei meu queixo em meus braços contra o batente da janela. As luzes da rua visíveis do carro foram borradas com um tom laranja, possivelmente por causa do leve início de neblina.",
            "　Aos meus pés estava o ar quente saindo suavemente. Foi bom para o meu corpo gelado, fazendo-me bocejar várias vezes.",
            "　Hiratsuka-sensei não falava nada enquanto segurava o volante ao meu lado, mas também estava cantarolando com uma voz baixa. A respiração fraca e a melodia suave soaram como uma canção de ninar e fechei os olhos naturalmente. Por causa do bom manuseio do carro, apesar de seu modelo, o tremor do carro parecia um berço.",
            "　Foi uma viagem noturna para um destino desconhecido.",
            "　Quando estava prestes a adormecer, o carro parou lentamente.",
            "　Quando dei uma olhada rápida, era apenas uma estrada noturna vazia e o que se destacava além das luzes da rua igualmente espaçadas eram as luzes dos carros em movimento piscando na pista oposta.",
            "「Chegamos.」",
            "　Hiratsuka-sensei disse isso e saiu do carro. Onde está exatamente chegamos...? Ao pensar nisso, também desci.",
            "　De repente, meu nariz foi agredido pelo cheiro do mar. E então, depois de ver o brilho da nova cidade à frente, adivinhei o local. Perto estava a Baía de Tóquio e nós estávamos atualmente no topo da ponte pairando sobre a boca da Baía. Para nós, estudantes da Escola Sōbu, este era o local onde realizamos uma maratona em fevereiro, marcada como um posto de controle. No corrimão da ponte havia rabiscos de casais e lembro-me bem de ter zombado deles.",
            "　Quando saímos para a calçada, Hiratsuka-sensei me jogou uma lata de café. Eu estava perto de deixá-lo cair devido ao quão escuro estava, mas de alguma forma consegui pegá-lo. A lata que peguei ainda estava quente.",
            "　Hiratsuka-sensei encostou-se no carro e, enquanto fumava o cigarro, abriu a lata de café com uma das mãos. Essa aparência dela era estranhamente adequada.",
            "「De alguma forma, você parece maneira.」",
            "「É porque estou tentando parecer maneira.」",
            "　Eu disse isso com a intenção de zombar dela, mas Hiratsuka-sensei respondeu com um sorriso duvidoso. Oh, por favor, se você fizer esse tipo de cara, eu realmente vou acabar pensando que você é legal.",
            "　Continuar a olhar para Hiratsuka-sensei foi um pouco embaraçoso, então me virei para olhar o mar.",
            "　O mar noturno estava coberto de preto. Eu podia ver o balanço da superfície da água graças a ela estar ligeiramente iluminada. Parecia tão gentil que me fez pensar que não aconteceria uma segunda vez depois de se acalmar.",
            "　Enquanto eu permanecia imóvel na superfície da água, Hiratsuka-sensei me chamou.",
            "「Então, como vão as coisas?」",
            "　A que ela estava se referindo? Não havia assunto contextual, então eu não sabia dizer, mas se eu pensar sobre a época da temporada agora, acho que era sobre o evento de Natal.",
            "「As coisas parecem muito ruins.」",
            "「... Hmph.」",
            "　Hiratsuka-sensei se virou e soltou a fumaça. Ela então virou o rosto para mim.",
            "「O que está ruim?」",
            "「Não tenho certeza do que dizer sobre isso ...」",
            "「Bem, apenas tente falar.」",
            "「Haa, então ...」",
            "　Enquanto pensava por onde deveria começar, abri minha boca.",
            "　Em primeiro lugar, o ponto mais problemático sobre o qual eu precisava falar era o tempo. Faltava apenas uma semana, então não havia como reverter a situação.",
            "　O próximo problema a seguir também foi a principal causa de todo o tempo perdido. E esse era o problema de como estávamos progredindo. Por um lado, tínhamos Tamanawa que ouvia incondicionalmente as opiniões dos outros. Por outro lado, tínhamos Isshiki que o procurava. Como esses dois estavam no centro, demorou muito.",
            "　Para melhorar a situação, poderíamos atribuir a tarefa a outra pessoa ou possivelmente ajustar sua mentalidade, mas ambas pareciam bastante improváveis.",
            "　Para os primeiros, não havia ninguém acostumado à posição em primeiro lugar. As pessoas que estavam apenas ajudando estavam agindo com reserva, pensando que deveriam evitar ir para a frente de batalha ignorando o presidente do conselho estudantil. Mesmo os membros do conselho estudantil em questão provavelmente estavam pensando que deveriam ficar abaixo do presidente.",
            "　Quanto a mudar a mentalidade de Isshiki e Tamanawa, também era difícil.",
            "　O tempo que aqueles dois foram presidentes do conselho estudantil foi superficial. É por isso que sua falta de experiência era algo que não dava pra evitar. O problema era que, como líderes, eles não tinham uma visão. Eles não conseguiam ter uma visão do sucesso. Mas, em vez disso, eles podem ver claramente a imagem da derrota. Eles se tornaram presidentes e uma vez que não cumprissem o fardo da grande tarefa de cooperar com outra escola e para a região, tudo estaria acabado. Eles provavelmente estavam com medo disso.",
            "　Há vezes em que se tropeça no grande palco. Aqueles que dizem que o fracasso faz parte da experiência são estranhos, pois o ato real era desagradável para a pessoa em questão.",
            "　As pessoas da zona segura falavam de coisas como 「tente mais da próxima vez」 e 「todo mundo falha em algum momento」. Eles dizem coisas assim. Mas havia momentos em que não havia uma próxima vez, porque essa primeira falha passaria para a próxima oportunidade, transformando-a em um fracasso também. As palavras ‘tudo bem falhar’ eram palavras verdadeiramente irresponsáveis. A responsabilidade do fracasso sempre foi algo sem valor para a pessoa que falhou.",
            "　Para aqueles com uma imaginação considerável, eles entendem facilmente que há coisas em que não devem falhar. Era provável que Tamanawa e Isshiki fossem capazes disso.",
            "　É por isso que buscam a opinião das pessoas e também as incorporam. Tudo para compartilhar a responsabilidade quando eles falharem. ",
            "Riberiru: Eles aceitam as ideias dos outros para assim poderem culpar todo mundo pelo fracasso e diminuir a própria responsabilidade.",
            "　É duvidoso que alguém diga 「é sua culpa」 diretamente a alguém. Mas era provável que o fizessem internamente para se consolar.",
            "　Os atos de reportar, contatar, consultar, comprometer e confirmar visavam aumentar o número de partes relacionadas, tudo apenas para compartilhar a própria responsabilidade. Se eles pudessem transformar todo o fracasso em responsabilidade de todos, eles poderiam reduzir o fardo em seus corações um por um.",
            "　Eles são incapazes de assumir a responsabilidade, por isso procuram obter a opinião de outras pessoas.",
            "　E essa era a razão pela qual este evento está estagnado agora. Quem no topo ou na base suportaria o fardo? O fato de isso não ter sido decidido desde o começo foi um erro.",
            "「Bem, algo assim eu acho...」",
            "　Eu não estava muito confiante de que era capaz de colocar tudo em palavras de maneira adequada. Mas eu falei longamente sobre meus pensamentos.",
            "　Hiratsuka-sensei ouviu do começo ao fim em silêncio, mas assim que terminei, ela fez uma expressão abrupta e pensativa e assentiu.",
            "「... Você observa muito bem. Você é impressionante quando se trata de ler o modo de pensar de uma pessoa.」",
            "　Não é nada disso. Se eu estivesse na mesma posição que eles, é assim que pensaria. Essa foi apenas minha suposição egoísta. Quando tentei dizer isso, Hiratsuka-sensei ergueu o dedo indicador e assumiu o controle. Ela então olhou nos meus olhos e falou lentamente.",
            "「No entanto, você não entende os sentimentos delas.」",
            "　Minha respiração parou. Minha voz, minhas palavras e até mesmo um suspiro não saíram. Parecia que ela atingiu o cerne da questão. Então percebi a verdadeira identidade por trás da coisa que eu, Hikigaya Hachiman, tentei entender, mas não consegui.",
            "　Era para ter sido algo que me disseram há muito tempo. ‘Você precisa considerar mais os sentimentos dos outros. Mesmo que você entenda tudo o mais, por que não entende isso?’ Parecia que me disseram isso.",
            "　Incapaz de responder, Hiratsuka-sensei falou enquanto esmagava o cigarro no cinzeiro.",
            "「A forma de pensar e os sentimentos de uma pessoa nem sempre são iguais. Às vezes, a conclusão a que se chega é completamente irracional e a razão é por causa disso... É por isso que Yukinoshita, Yuigahama e você também acabam tirando conclusões erradas.」",
            "「... Mas bem, essas duas não são relevantes agora, são?」",
            "　Fiquei surpreso com os dois nomes que ela mencionou de repente. No momento, eu realmente não queria falar ou pensar sobre elas. Quando eu disse isso, Hiratsuka-sensei me lançou um olhar furioso.",
            "「Eu estava perguntando sobre elas desde o começo.」",
            "　Ela disse isso com um tom descontente e acendeu outro cigarro. É verdade que ela não disse nada específico. Tudo o que fiz foi começar a reclamar arbitrariamente sobre o evento de Natal.",
            "「Mas, bem, a verdadeira natureza de ambos se resume na mesma coisa. A raiz do problema é uma só... E é o coração.」 ",
            "N/T: A palavra “kokoro (心)” significa “coração”, “mente” ou “espírito”. Basicamente uma forma de se referir aos sentimentos. Não estou tratando vocês como idiotas, mas vou fazer várias considerações para tudo ficar bem compreensível.",
            "　Hiratsuka-sensei soltou a fumaça. A fumaça assumiu uma forma nebulosa e se espalhou rapidamente.",
            "　Coração. Sentimentos. Pensamentos.",
            "　Meus olhos perseguiram a fumaça que se espalhou no ar. Senti que ainda poderia ver algo se olhasse bem.",
            "　Ainda assim, isso era apenas vaidade. No final, não vi nada. Achei que estava pensando nos sentimentos dos outros, mas estava apenas olhando pela superfície. Agi supondo uma verdade que apenas adivinhei. Como isso era diferente de auto-satisfação?",
            "　Nesse caso, provavelmente nunca entenderia.",
            "「Mas... isso não é realmente algo que você possa entender apenas pensando, não é?」",
            "　Méritos, deméritos, riscos, retornos. Se fossem essas coisas, então eu entenderia. Eu poderia entender.",
            "　Desejo e autoproteção, ódio de ciúme. Eu poderia analisar a mentalidade das ações que eram baseadas nessas emoções abundantes e repulsivas. Isso porque eu tinha muitos daqueles sentimentos horríveis dentro de mim. É por isso que era simples de imaginar. Se fossem coisas semelhantes, ainda havia espaço para entendê-lo. Eu poderia explicar usando a lógica. ",
            "Riberiru: Um cara que sabe identificar um mentiroso geralmente é um bom mentiroso também. Quando a gente se incomoda com certas ações dos outros, geralmente nós também as cometemos, ou pelo menos sentimos vontade de fazer. É meio que uma forma de se sentir melhor vendo que não somos os únicos, e também um pouco de hipocrisia da nossa parte ao fechar os olhos pra nossa própria podridão.",
            "　No entanto, se não houvesse, seria difícil.",
            "　Sem o conceito de ganho e perda, era difícil imaginar os sentimentos das pessoas que iam além da lógica e da teoria. Eu tinha muito pouco para prosseguir e, acima de tudo, havia cometido muitos erros até agora.",
            "　Boa vontade, amizade ou mesmo amor, eram todas coisas com as quais eu havia me enganado. Eu tenho certeza de que me engano com elas mesmo agora, enquanto penso nelas.",
            "　Chegava uma mensagem, corpos entrando em contato acidentalmente, sorrir um para o outro quando nossos olhos se encontram na aula, um boato de que alguém gostava de mim correndo loucamente, conversar muito, mesmo que nossos assentos estivessem próximos um do outro só por coincidência, ir sempre para casa no mesmo horário e durante isso, eu cometi um erro.",
            "　E se... hipoteticamente, houvesse chances remotas de que eu estivesse certo.",
            "　Não tinha confiança de que poderia continuar acreditando nisso. Eu poderia deixar de lado todos os fatores de julgamento agradáveis ​​e apresentar todos os obstáculos possíveis, mas mesmo assim, esse tipo de pensamento não era algo que eu pudesse chamar de verdadeiro.",
            "　Se algo estava mudando continuamente, então a resposta correta não existia. Acho que definitivamente não seria capaz de dar uma resposta.",
            "　Hiratsuka-sensei ouviu minhas palavras e deu um leve sorriso e depois disso, ela se concentrou em mim com um olhar severo.",
            "「Não entendeu? Então pense mais. Se você só pode pensar calculando, continue fazendo isso até que não consiga mais. Pense em todas as respostas que puder e destrua-as uma a uma com o processo de eliminação. O que restar é sua resposta.」",
            "　Seu olhar estava cheio de paixão. Mas o que ela estava dizendo era irracional. Não, nem mesmo tinha lógica para isso.",
            "　Para alguém que só podia fazer conjecturas por meio da razão e do cálculo, então ele só tinha que ver através de tudo até que não pudesse mais. Ela estava dizendo para me livrar de todas as possibilidades, uma por uma, por meio do processo de eliminação.",
            "　Quão ineficiente e sem sentido era isso? Além do mais, não há prova de que haveria uma resposta. Fiquei chocado e surpreso por não ter conseguido dizer nenhuma palavra.",
            "「... Mesmo assim, vai haver coisas que você simplesmente não consegue entender, não é?」",
            "「Então isso significa que seus cálculos estão errados ou você esqueceu alguma coisa. Acho que isso significa que você terá que mudar a forma como calcula as coisas.」",
            "　Hiratsuka-sensei contou uma piada e falou com indiferença. Porque ela disse algo tão óbvio que, por reflexo, soltei uma risada seca.",
            "「Você é maluca...」",
            "「Idiota. Se você pudesse calcular os sentimentos, então estaríamos na era digital agora... A resposta restante que você não pode calcular é o que eles chamam de ‘sentimentos das pessoas’.」",
            "　O tom que ela usou para falar essas palavras foi áspero, mas gentil.",
            "　Como Hiratsuka-sensei disse, pensei que havia coisas que não podiam ser calculadas. Mesmo se você tentasse, existiam coisas como o número pi ou o decimal infinitamente recorrente.",
            "　No entanto, isso não é algo que você usa para abandonar seus pensamentos. É exatamente porque você não tinha uma resposta que continuava pensando. Isso estava longe de ser repouso, pois era mais semelhante à tortura.",
            "　Só de imaginar fazia arrepios correrem pela minha espinha. Sem saber, eu estava ajustando a gola do meu casaco. Quando o fiz, Hiratsuka-sensei riu enquanto olhava para mim.",
            "「Bem, eu também me enganei um pouco com meus cálculos, então talvez seja por isso que eu não consiga me casar, huh... Há pouco tempo, uma amiga teve uma cerimônia de casamento...」",
            "　Quando ela disse isso, Hiratsuka-sensei tinha um sorriso de autotortura em algum lugar. Se fosse como sempre, então era aqui que eu zombaria dela dizendo algo aleatório.",
            "　Mas não tive vontade de fazer isso hoje.",
            "「Não é isso, é só que as pessoas não têm bom gosto para parceiros.」 ",
            "Riberiru: é verdade, por isso eu também acho que não vou me casar.",
            "「Heh...? O-o que foi isso assim, tão de repente?」",
            "　Hiratsuka-sensei pareceu surpresa e enquanto murmurava constrangedoramente, e então desviou o olhar.",
            "　Mas não era como se eu a estivesse bajulando. Se eu tivesse nascido dez anos antes e a tivesse conhecido dez anos antes, então penso que teria me apaixonado profundamente por ela do fundo do meu coração. Embora realmente não houvesse nenhum significado nesse tipo de suposição. ",
            "Riberiru: Quem liga pra idade quando se trata de amor? E são só 10 anos, nem faz muita diferença.",
            "　Eu não pude evitar, mas sorri com meus pensamentos enlouquecidos. Hiratsuka-sensei também riu divertidamente. Após um período de risada, ela tossiu.",
            "「Be-bem, ok. Você poderia chamar isso de um meu agradecimento, mas... vou te dar uma dica especial.」",
            "　Depois de dizer isso, ela se virou para mim com uma expressão de sinceridade diferente de seu sorriso anterior. Em resposta ao seu tom persuasivo, endireitei minhas costas e encarei Hiratsuka-sensei. Quando enviei um olhar indicando que estava pronto para ouvir, Hiratsuka-sensei falou lentamente.",
            "「Quando estiver pensando, não confunda qual ponto você deve pensar.」",
            "「Hã…?」",
            "　Foi o que ela disse, mas não parecia relevante. Era muito abstrato que parecia mais uma sugestão. Hiratsuka-sensei inclinou a cabeça em contemplação quando olhou para o meu rosto que parecia não entender.",
            "「Suponho... Por exemplo, vamos pensar sobre a razão pela qual você está ajudando Isshiki, não como o Clube de Serviços Voluntários, mas como um indivíduo. É pelo Clube de Serviços Voluntários ou é pela Yukinoshita?」",
            "　No exemplo abrupto, o nome repentino que ela mencionou me assustou. Por reflexo, encarei Hiratsuka-sensei e ela tinha um sorriso amargo.",
            "「Dá pra entender só de olhar. Depois do caso com a Isshiki, veio um relatório da Yukinoshita... Ela não disse nada sobre si mesma, mas a julgar por como ela estava, eu apenas pensei que era uma possibilidade. o mesmo para você também?」",
            "「Aah, bem, como eu digo isso…?」",
            "　Eu soltei algumas palavras enquanto procurava as palavras que deveria ter dito, mas Hiratsuka-sensei não esperou e continuou.",
            "「Se você tiver os mesmos pensamentos, chegará a uma resposta que mantém distância delas para não machucá-las... possivelmente. Esse foi apenas um exemplo, no entanto.」",
            "「... Bem, acho que sim. Foi apenas um exemplo.」 ",
            "Riberiru: O exemplo fez ele suar frio.",
            "　Foi só um exemplo. Disseram-me isso e respondi com isso. Era simplesmente um estudo de caso e as coisas que Hiratsuka-sensei disse não eram verdadeiras como agora.",
            "　Hiratsuka-sensei então acenou para mim em confirmação.",
            "「Mas não é nisso que você deveria estar pensando. Neste caso, o que você deveria estar pensando é por que você não quer machucar ninguém. E a resposta deve vir imediatamente para você. ── É porque elas são queridas para você que você não quer machucá-las.」",
            "　Enquanto ela olhava nos meus olhos, Hiratsuka-sensei acrescentou essas palavras finais. Era como se ela não me permitisse fazer uma objeção, muito menos desviar o olhar.",
            "　O rosto da Hiratsuka-sensei, que estava iluminado pelas luzes laranja da rua e pelas luzes dos carros piscando, parecia solitário em algum lugar. Então, ela sussurrou em uma voz suave e calorosa.",
            "「Mas então, Hikigaya. Tentar não machucar os outros é algo que você não pode fazer. Pessoas são criaturas que machucam outras apenas por existirem, mesmo que não tenham consciência disso. Esteja você vivendo ou morrendo, você sempre estará machucando alguém. Uma vez que está envolvido, você machucará alguém, e mesmo por não estar envolvido, você pode estar machucando outras pessoas também...」",
            "　Depois de dizer isso, Hiratsuka-sensei pegou outro cigarro. Ela olhou para o cigarro e continuou mais adiante.",
            "「Porém, se for alguém de quem você não se importa, então não vai incomodá-lo. O que é necessário é consciência. É exatamente porque você se importa que vai sentir como se tivesse machucado alguém.」",
            "　Assim que ela terminou, ela finalmente colocou o cigarro na boca. O som de pedras se esfregando veio do isqueiro e iluminou levemente o rosto da Hiratsuka-sensei. Seus olhos estavam fechados como se ela estivesse dormindo e era uma expressão muito gentil. Ela então soltou um grande suspiro junto com a fumaça e acrescentou.",
            "「Cuidar de alguém significa estar pronto para machucá-lo.」",
            "　O que ela estava olhando era o céu.",
            "　Eu olhei na mesma direção que ela, me perguntando o que ela estava pensando neste momento. O que havia era o leve vislumbre do luar brilhando através da abertura da clareira de nuvens em algum ponto ou outro.",
            "「Isso é o mais longe que eu vou te dar como dica.」",
            "　Dizendo isso, Hiratsuka-sensei saiu do carro em que ela estava encostada e me mostrou um sorriso largo. Ela então se espreguiçou.",
            "「É porque ambas as partes pensam um no outro que há coisas que eles não podem obter. No entanto, isso não é algo para ficar triste. Pode até ser algo para se orgulhar.」",
            "　Isso foi muito bonito. Mas isso era tudo o que importava. Estar pensando nisso e ainda não conseguir obtê-lo, estar diante de você e suas mãos não o alcançariam, isso era certamente doloroso. Então você pode simplesmente desistir de pensar sobre isso e olhar para ele.",
            "　Enquanto pensava nisso, não pude deixar de perguntar.",
            "「... Não é bastante difícil?」",
            "「Sim. É difícil.」",
            "　Quando ela disse, Hiratsuka-sensei deu um passo à frente e se encostou no carro novamente.",
            "「... Mas é possível. Afinal, assim que foi para mim.」",
            "　Hiratsuka-sensei disse isso com um sorriso, um sorriso que parecia determinado de alguma forma. Não é como se ela fosse falar sobre isso, mas parecia que muita coisa aconteceu no passado. Eu não tinha certeza se estava tudo bem em perguntar a ela sobre isso. Ela falaria sobre isso um dia se eu me tornasse um pouco mais adulto? Percebendo como eu estava ansioso por isso, reflexivamente desviei meu rosto junto com algumas palavras abusivas.",
            "「É um pouco arrogante de sua parte pensar que outras pessoas podem fazer isso só porque você foi capaz de fazer, sabe.」",
            "「... Você não é nada fofo mesmo.」",
            "　Quando ela disse isso irritantemente, ela coçou minha cabeça como uma garra de ferro. Eu podia sentir a dor em meu crânio e enquanto lutava, a força de repente foi embora. No entanto, sua mão ainda estava na minha cabeça.",
            "「... Bem, serei honesta com você.」",
            "　O tom de sua voz era mais profundo do que o que ela usou antes para falar. Como minha cabeça estava no lugar, eu só conseguia mover meus olhos para olhar para Hiratsuka-sensei e ela tinha um sorriso um pouco triste.",
            "「Na verdade, provavelmente não tem que ser você. Em algum momento no futuro, Yukinoshita pode mudar. Algum dia, alguém que possa entendê-la pode aparecer. Pode haver alguém que se aproxime dela. O mesmo pode ser dito para a Yuigahama também.」",
            "「Algum dia?」",
            "　Quando exatamente isso seria? Porque parecia tão distante no futuro que não parecia real, mas também parecia ao mesmo tempo porque parecia tão recente.",
            "「Tenho certeza de que, para vocês, vocês sentem que seu tempo agora é tudo. Mas definitivamente não é o caso. Eventualmente, tudo fará sentido em algum lugar. É assim que o mundo é.」",
            "　Essas palavras provavelmente estavam corretas. Algum dia, em algum lugar, alguém definitivamente ultrapassaria a linha. Quando pensei sobre essa verdade incerta, me lembrei da leve dor dentro de mim e torci meu corpo para afastá-la.",
            "　Em algum momento, a mão na minha cabeça se foi e agora estava no meu ombro. A voz de Hiratsuka-sensei parecia muito mais próxima do que antes.",
            "「... É que eu sinto que seria ótimo se essa pessoa fosse você. Estou desejando que você e Yuigahama ultrapassem essa linha pela Yukinoshita.」 ",
            "Riberiru: os gringos colocaram como linha, mas no original também tem o sentido de “entrar no território”, “invadir” ou até “encarar” no caso a Yukina Cheetos.",
            "「... Não, mesmo que você diga algo assim, isso é meio.」",
            "　Naquele instante em que tentei responder, Hiratsuka-sensei gentilmente abraçou meu ombro. O leve calor de nossa distância fechada me fez perder minhas palavras. Endurecendo-se com aquele movimento repentino, Hiratsuka-sensei olhou no meu rosto enquanto falava.",
            "「Este período de tempo agora não é tudo... Mas há coisas que você só pode fazer agora, coisas que só existem aqui. É agora, Hikigaya... Tem que ser agora.」",
            "　Eu não conseguia desviar o olhar de seus olhos úmidos. No momento, eu não tinha uma resposta que pudesse responder apenas por aquele olhar sério. É por isso que fiquei ali, incapaz de responder.",
            "　As mãos da Hiratsuka-sensei que seguravam meus ombros tinham mais poder.",
            "「Pense, lute, tropece e se preocupe. ── Sem isso, não será verdadeiro.」",
            "　Quando ela disse isso, Hiratsuka-sensei rapidamente me soltou. E então ela deu aquele sorriso frio e refrescante de costume, indicando que a palestra havia acabado. Com isso, a rigidez finalmente desapareceu do meu corpo.",
            "　A chuva de palavras me atingiu e se alojaram em meu peito muitas, e muitas vozes. No entanto, eu não cuspiria isso. Provavelmente era algo que eu mesma precisava pensar, filtrar e engolir.",
            "　É por isso que direi algo diferente e, no lugar de gratidão, palavras abusivas.",
            "「... Mas só porque algo te faz sofrer, você não pode realmente chamar de verdadeiro.」",
            "「Você realmente não é nada fofo.」",
            "　Hiratsuka-sensei riu divertidamente e bateu minha cabeça por trás.",
            "「... Agora então, vamos para casa. Suba a bordo.」",
            "　Depois de dizer isso, Hiratsuka-sensei sentou-se no banco do motorista. Respondi com um 「certo」 e dei a volta até o banco do passageiro.",
            "　No meio disso, eu rapidamente olhei para o céu.",
            "　A lua que deveria ter aparecido na clareira das nuvens já estava escondida. O mar da noite não viu uma única iluminação e o vento frio que perfurou minhas bochechas geladas.",
            "　Mesmo assim, surpreendentemente, não parecia tão frio quanto deveria, pois uma sensação de calor ainda pairava no meu corpo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}