{
      "Capítulo 9.6 - Mesmo assim, Hikigaya Hachiman": [
            "　Afundei no sofá da sala e pude ouvir o som de clique do ponteiro dos minutos do relógio na parede.",
            "　Quando olhei casualmente, o ponteiro das horas havia chegado à meia-noite.",
            "　Uma quantidade considerável de tempo se passou desde que fui deixado por Hiratsuka-sensei.",
            "　Komachi e meus pais já jantaram e agora estão trancados em seus quartos. Kamakura provavelmente estava dormindo no quarto da Komachi agora.",
            "　Periodicamente, o kotatsu emitia um zumbido baixo, possivelmente por ser um modelo mais antigo. Ele foi deixado ligado mesmo que não houvesse ninguém usando. Levantei-me, desliguei a energia e voltei para o sofá.",
            "　O ambiente tão frio era, por outro lado, uma grande ajuda. Eu não iria ficar com sono e, acima de tudo, minha cabeça clareou completamente com o tempo frio.",
            "　Hiratsuka-sensei certamente me deu uma dica. Isso provavelmente não se limitou a apenas hoje, pois também era algo que ela tinha continuado a me dizer até agora. Mas devo ter esquecido, confundido ou mesmo passado por cima. É por isso que tive que pensar de novo, desde o início.",
            "　Tive que restabelecer e reconsiderar o problema mais uma vez.",
            "　O mais recente e maior obstáculo era, claro, o evento de colaboração de Natal. Embora eu tenha assumido a tarefa de ajudar, a situação atual estava à beira do colapso.",
            "　Além disso, o problema de Isshiki Iroha tornou-se aparente. Embora tenha sido eu quem empurrou a presidência do conselho estudantil a ela, Isshiki não estava administrando o conselho estudantil muito bem.",
            "　Além disso, a situação de Tsurumi Rumi também estava ligada a isso. Não sei que tipo de efeito minhas ações em relação a ela durante as férias de verão na Vila Chiba tiveram sobre ela. Mas eu não conseguia pensar em sua situação atual como algo positivo.",
            "　E então... E então, havia o problema com o Clube de Serviços Voluntários.",
            "　Mas, no que diz respeito a este último problema, só de pensar nisso, meu peito ficou turvo e algo parecido com uma solução não veio à mente. A expressão que desistiu depois de tentar procurar uma oportunidade, o sorriso que à força tentou ser brilhante e, por último, as palavras que deveriam ter sido ditas para mim se enredaram continuamente na minha cabeça.",
            "　Acabei perdendo uma quantidade significativa de tempo desde antes, porque minha mente estava presa nessas coisas. Esse era um problema que eu deveria deixar para depois.",
            "　Agora que isso foi estabelecido, os outros três problemas em particular tinham metas claramente definidas, de modo que era simples de entender.",
            "　O primeiro era fazer com que Isshiki cumprisse suas obrigações como presidente do conselho estudantil durante este evento. O próximo era permitir que Tsurumi Rumi mostrasse aquele sorriso para qualquer outra pessoa, mesmo que ela estivesse sozinha. Além disso, o evento precisava ser executado dentro do escopo do que é realisticamente possível, gerenciando o nível de cooperação com a Escola Kaihin Sōgō incluindo Tamanawa.",
            "　Se isso for alcançado, uma solução temporária deve ser visível.",
            "　Continuei a reorganizar os problemas da minha cabeça, cavando em volta da solução ideal como se estivesse plantando minhas próprias bandeiras da morte. O que uniu todos foi o evento de colaboração de Natal. Os três problemas foram resumidos assim.",
            "　Eu só precisava pensar em uma maneira que tornaria isso um sucesso de uma maneira ideal.",
            "　Mas tendo trabalhado para esta semana, eu sabia que não era uma tarefa fácil. Não achei que fosse capaz de reverter essa situação. Eu até conversei com Tamanawa se havia algo que pudesse ser melhorado.",
            "　O que devo fazer? Devo pedir ajuda a alguém?",
            "　Se fosse esse o caso, o único a quem eu poderia perguntar seria Komachi.",
            "　Mas Komachi não estava em uma situação em que ela devesse ser perturbada como uma aluna preste a fazer testes. Para minha irmãzinha que estava perto de seus exames em menos de dois meses, eu não poderia pedir sua ajuda. Não havia como obstruir um momento decisivo de sua vida.",
            "　Então, quem mais? Zaimokuza? Se for ele, eu poderia incomodá-lo sem me sentir muito mal com isso. Ele provavelmente também tem tempo livre. Mesmo assim, considerando que temos vários grupos envolvidos, não achei que houvesse uma maneira de fazer Zaimokuza funcionar adequadamente. Sem falar que ele é incapaz de se comunicar com as pessoas como já era, então seria ainda pior com pessoas de outra escola.",
            "　...... Não, eu sei que não é culpa de Zaimokuza.",
            "　A responsabilidade e a causa estavam comigo.",
            "　Quão fraco eu estava?",
            "　Por que fui tão rápido em tentar confiar nos outros? Só porque pedi ajuda naquela vez, eu estava entendendo mal. E agora eu estava imediatamente tentando depender dos outros.",
            "　Quando eu fiquei tão fraco?",
            "　Os laços entre as pessoas tinham que ser um narcótico. A pessoa inconscientemente se torna dependente enquanto seu coração se deteriora de dentro para fora. E então acaba precisando contar com os outros e acaba se tornando incapaz de fazer as coisas sozinho.",
            "　Durante a eleição do conselho estudantil, Komachi me deu um motivo. Mudei com a posição de que estava fazendo isso por causa de Komachi, para manter a existência contínua do Clube de Serviços Voluntários.",
            "　É por isso que provavelmente cometi um erro daquela vez.",
            "　Mesmo que eu devesse ter agido com uma resposta e razão que encontrei por mim mesmo.",
            "　Mesmo agora, eu estava procurando um motivo para agir com alguém. Pelo bem de Isshiki, pelo bem de Rumi, pelo bem do evento.",
            "　Todos eles são realmente motivos para eu agir? Sinto que estou enganado sobre os pré-requisitos. O ponto em que eu deveria estar pensando deve estar errado.",
            "　Se eu fosse corrigir o que é certo ou errado, precisava começar do início.",
            "　Até hoje, pelo que tenho agido? Qual era a razão? Vou rastrear os eventos que tinha em mente anteriormente em ordem cronológica inversa.",
            "　A razão pela qual o evento de Natal precisava ser um sucesso era por causa de Isshiki Iroha e Tsurumi Rumi. E a razão pela qual eu estava ajudando diretamente com o evento foi porque eu havia empurrado o papel da presidência à Isshiki durante a eleição do conselho estudantil. E durante aquela eleição, fiz isso para evitar que Yukinoshita e Yuigahama se tornassem presidentes. Por que eu queria impedir que as duas se tornassem presidentes? Pela Komachi eu recebi motivação para agir, mas a verdadeira razão pela qual agi foi…",
            "     ",
            "　Era porque havia algo que eu queria.",
            "   ",
            "　No passado, era provável que essa fosse a única coisa que eu queria e que não precisava de mais nada, chegando a detestá-las. Mas sendo incapaz de obtê-la completamente, comecei a pensar que não existia.",
            "　No entanto, foi porque eu senti como se a tivesse visto. Que eu até possa ter tocado nisso.",
            "　É por isso que cometi um erro.",
            "　Consegui fazer a pergunta. Agora preciso pensar. Sobre qual é a minha resposta.",
            "     ",
            "　Não sei quanto tempo passei pensando. Mas a noite tingida de azul começou a se dissolver enquanto o céu começava a embranquecer levemente.",
            "　Fiquei pensando o tempo todo, mas não conseguia pensar em uma única maneira, plano ou estratégia. Não importa em que lógica, teoria, razão e sofisma eu pudesse pensar, nada me veio à mente.",
            "　── Então, talvez. Esta provavelmente seja minha resposta.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}