{
      "Capítulo 9.6 - Mesmo assim, Hikigaya Hachiman (parte 2)": [
            "　Na sala de aula após o término delas. Eu estiquei meu corpo na minha mesa. Quando movia levemente meu corpo, havia ruídos de estalos em meu pescoço e cintura.",
            "　No final, fui para a escola sem dormir muito ontem à noite. Assim que cheguei à minha mesa, caí em cima dela e a maioria das minhas aulas passava por uma orelha e saía pela outra.",
            "　No entanto, minha consciência agora estava terrivelmente limpa.",
            "　Eu ainda estava meio duvidoso da resposta que pensei que levou a noite inteira. Eu não tinha certeza se realmente estava correto ou não.",
            "　No entanto, não consegui pensar em mais nada.",
            "　Eu dei um último grande suspiro e me levantei.",
            "　Meu destino era apenas um lugar.",
            "　Saí da sala de aula e caminhei pelo corredor.",
            "　O corredor desolado e deserto não me incomodou. Por um tempo, meu fluxo de sangue estava desconfortavelmente rápido e a temperatura do meu corpo estava inutilmente alta. O som do vento batendo nas janelas e as vozes daqueles nos clubes de atletismo pareciam tão distantes que eu não conseguia ouvi-las. Ensaiei as palavras que precisava dizer repetidamente no meu peito que não conseguia ouvir mais nada.",
            "　Eu podia ver a porta que dava para onde eu estava indo. A porta foi fechada com severidade em um silêncio terrível.",
            "　Parei diante da porta e lentamente respirei fundo. Em seguida, bati na porta duas a três vezes. Mesmo tendo entrado nesta sala até hoje, nunca tinha batido na porta. Porém, de acordo com o meu objetivo de hoje, seguir esta formalidade era adequado.",
            "　Esperei um pouco, mas não houve resposta de dentro.",
            "　Bati mais uma vez.",
            "「Entre...」",
            "　Eu pude ouvir uma voz fraca passando pela porta. Até agora, eu nunca prestei atenção, mas era assim que se ouvia as vozes delas passando por essa única porta. Depois de receber permissão, coloquei minha mão na maçaneta.",
            "　A porta fez sons de deslizamento ao abrir. A porta estava pesada. A porta era realmente tão pesada antes? Concentrei minha força e abri a porta.",
            "　Quando entrei, os rostos consideravelmente surpresos estavam alinhados no mesmo lugar de sempre.",
            "「Hikki. Você bateu na porta, o que há de errado?」",
            "　Yuigahama Yui estava com o celular nas mãos como sempre e estava com uma expressão perplexa.",
            "　Yukinoshita Yukino marcou sua posição em seu livro inacabado com um marcador e colocou-o em cima da mesa. Ela baixou os olhos com a atenção voltada para a mesa.",
            "　Yukinoshita sussurrou algumas palavras em voz baixa que não foram dirigidas a ninguém.",
            "「... Eu disse que você não precisava se forçar a vir.」",
            "　Eu silenciosamente escutei essas palavras até o fim, apenas para que a voz não escapasse dos meus ouvidos.",
            "「... Eu tenho alguns negócios a tratar.」",
            "　Quando eu respondi brevemente, Yukinoshita não disse mais nada enquanto eu estava parado. Quando fizemos isso, um silêncio caiu sobre a sala como se um anjo tivesse descido.",
            "「Po-por que você não se senta?」",
            "　Tanto Yukinoshita quanto eu olhamos mutuamente para Yuigahama enquanto ela falava com determinação. Eu balancei a cabeça para ela e puxei o assento mais próximo. Depois que me sentei, bem na minha frente estavam Yukinoshita e Yuigahama. Aah, foi a primeira vez que percebi que as pessoas que vinham aqui para pedidos e consultas sempre veriam esse tipo de cenário. O assento que eu sempre ocupei até hoje estava em uma posição diagonal em relação ao lugar onde Yukinoshita estava sentado e estava vazio.",
            "「Algum problema...? Você parece meio diferente do normal também?」",
            "　É fato que eu estava diferente do normal. Afinal, eu não estava aqui hoje como membro do clube.",
            "　A resposta que pensei o tempo todo, sem parar, era apenas uma.",
            "　Uma vez que cometi um erro, essa foi a resposta. Não conseguiria resolver o mesmo problema novamente.",
            "　Mesmo assim, deveria ser capaz de perguntar novamente. É por isso que, desta vez, começarei a acumular respostas corretas uma a uma, desde o início até a forma correta e o curso de ação correto. Não pensei em nenhum outro método além desse.",
            "　Depois de soltar um grande suspiro, concentrei-me em Yukinoshita e Yuigahama.",
            "「Eu quero fazer um pedido.」",
            "　As palavras que continuei a repetir em meu coração saíram muito mais suaves do que eu imaginava.",
            "　Talvez seja por isso. Yuigahama ouviu isso e fez uma cara de alívio.",
            "「Hikki, você falar apropriadamente com a gente...」",
            "　Yuigahama deu um sorriso caloroso. Mas Yukinoshita tinha uma expressão completamente diferente. Apenas seu olhar estava direcionado em minha direção, mas era como se ela nem estivesse olhando para mim. Quando recebi aquele olhar, minha voz foi ficando cada vez mais fraca.",
            "「É sobre o evento de Natal que Isshiki mencionou antes, ele está muito pior do que eu imaginava. Então eu quero pedir a ajuda de vocês...」",
            "　Depois que consegui terminar minhas palavras, Yukinoshita baixou o olhar e hesitou em falar.",
            "「Mas...」",
            "「Não, eu sei o que você quer dizer.」",
            "　Antes que Yukinoshita pudesse negar as coisas depois de sua conjunção, eu a interrompi e falei em rápida sucessão.",
            "「Foi algo que escolhi fazer sozinho até disse que não ajudaria Isshiki em nada também. Mas quem empurrou a presidência à Isshiki fui eu. Entendo assim que a principal causa fui eu.」",
            "　Se eu fosse recusado aqui, isso seria ruim. Eu não tinha nada que pudesse convencer Yukinoshita, mas mesmo assim, não poderia deixar que ela me rejeitasse agora. Por enquanto, listei uma série de razões que me ocorreram.",
            "「Se lembram da garota do Primário da Vila Chiba? As situação da garota ainda é a mesma de antes...」",
            "「Aah... Rumi-chan, não é?」",
            "　Yuigahama fez uma cara pensativa. Esse único incidente não foi uma memória agradável para ninguém. Nem uma única pessoa foi salva e todos os envolvidos foram forçados com o pior resultado.",
            "　Esse foi o resultado dos meus métodos até agora. Mas aí também errei de novo. É por isso que, para não errar novamente desta vez, continuei desesperadamente minhas palavras.",
            "「É por isso que quero fazer alguma coisa. Sei que o que tenho feito até agora foi a causa principal dos problemas e percebo que é um fala muito egoísta da minha parte. Mesmo assim, ainda quero fazer este pedido a vocês.」",
            "　Depois que terminei de falar, olhei para Yukinoshita e seu punho que ela havia colocado na mesa apertou com força.",
            "「Então, a culpa é toda sua. É isso que está tentando dizer?」",
            "「... Bem, eu não posso negar.」",
            "　Direta ou indiretamente, seja qual for o caso, a causa subjacente foi a realização de minhas ações. Essa era apenas a pura verdade. Quando respondi, Yukinoshita baixou os olhos e mordeu os lábios.",
            "「Entendo...」",
            "　Yukinoshita falou com uma voz que parecia um suspiro e ergueu a cabeça. Seus olhos ligeiramente úmidos me agarraram por uma fração de segundo, mas ela rapidamente os desviou. Ela parou por um momento como se procurasse palavras para dizer e Yukinoshita continuou com um tom frio.",
            "「... Se isso tudo é responsabilidade apenas sua, então é um problema que deve resolver sozinho.」",
            "　Minha respiração parou por um instante com essas palavras. Mas eu sabia que não poderia ficar em silêncio diante disso e de alguma forma consegui soltar uma voz rouca.",
            "「... É verdade. Sinto muito, esqueçam o que eu disse.」",
            "　Com isso, eu não tinha mais nada a dizer. Não havia mais nada que eu tivesse pensado. Além do mais, o que Yukinoshita havia dito era fundamentalmente correto.",
            "　É por isso que poderia me convencer, pelo menos teoricamente.",
            "　Eu estava prestes a me levantar, parecendo pronto para deixar a sala do clube. Mas, naquele momento, uma voz apaixonada me chamou.",
            "「Espera.」",
            "　Essa voz reverberou na sala silenciosa e fria do clube.",
            "　Yuigahama olhou para mim e para Yukinoshita com os olhos úmidos.",
            "「Isso não. Por quê? Por que está terminando assim? Isso não está certo.」",
            "　Yuigahama disse isso com uma voz trêmula. Embora nós dois estivéssemos convencidos logicamente, ela julgou que era errado sem um único motivo.",
            "　Minhas bochechas relaxaram levemente em resposta àquela aparência que combinava com Yuigahama. Com aquele sorriso fraco, embora pretendesse dizer em tom de repreensão a alguém, falei lentamente como se estivesse explicando a uma criança pequena.",
            "「Não, não há nada de errado... Eu mesmo irei lidar com meus próprios assuntos. É o mais natural a se fazer.」",
            "「... Exatamente.」",
            "　Yukinoshita fez uma pequena pausa antes de concordar comigo. Quando Yukinoshita e eu dissemos isso, Yuigahama balançou a cabeça ferozmente e rebateu.",
            "「Errado, o que vocês dois estão dizendo é completamente errado.」",
            "　Quando olhei para Yuigahama, que tinha um rosto prestes a se romper em lágrimas, pude sentir meu peito apertar fortemente e isso me fez querer desviar os olhos. No entanto, sua voz gentil não me deixou fazer isso.",
            "「Vejam, Hikki não é o único responsável por isso. Mesmo sendo o Hikki que pensou em tudo e o próprio Hikki colocou em prática. Mas nós também estamos na mesma situação. Nós empurramos tudo para você...」",
            "「... Não, não foi bem assim.」",
            "　Procurei as palavras que deveria dizer a Yuigahama, cuja cabeça estava profundamente caída. Não é como se tivessem empurrado as coisas para mim. Na verdade, isso me ajudou muito.",
            "　No entanto, a expressão de Yuigahama ainda parecia que estava à beira das lágrimas quando ela levantou a cabeça para se concentrar em mim.",
            "「Foi sim. Hikki não é o único que tem culpa por tudo que aconteceu, eu também tenho, e...」",
            "　Yuigahama olhou para o rosto de Yukinoshita. Esse olhar indicava que havia mais uma pessoa responsável.",
            "　Yukinoshita recebeu o olhar de Yuigahama diretamente. No entanto, ela não disse nada. Ela apertou os lábios com força, como se aceitasse a culpa com resignação.",
            "　Yuigahama murmurou suas palavras enquanto sua voz diminuía como se ela fosse pressionada por aquele olhar.",
            "「... Eu acho que o que Yukinon está dizendo é um pouco injusto.」",
            "　Sua voz era dócil, mas o olhar de Yuigahama estava firmemente direcionado para Yukinoshita. Seus olhos, que aumentavam de sinceridade, tinham até agressividade.",
            "　Yukinoshita não desviou o rosto daquele olhar. Ela demorou um pouco, preocupada em falar ou não, e disse com um tom baixo, porém frio e agudo.",
            "「... Então você diz isso agora... Você também é injusta.」",
            "N/T: A expressão da Yui pode significar “mesquinha”, “maldosa”, “desleal” ou “parcial”. Já o da Yukino pode ser “covarde”, “mesquinha”, “baixa”, \"medíocre\" ou “maldosa”. Basicamente a Yui disse que a Yukino está sendo arrogante enquanto a Yukino está dizendo que a Yui é uma covarde que joga sujo.",
            "　Quando Yukinoshita falou, Yuigahama mordeu levemente os lábios. As duas trocaram olhares como se estivessem se encarando.",
            "「Esperem, eu não vim aqui pra falar sobre isso.」",
            "　Eu não vim até aqui para apontar o dedo pra quem era culpado. Uma conclusão auto-engrandecedora em que todos fossem culpados não era o que eu queria. Eu deveria ter vindo aqui para falar sobre algo bem diferente.",
            "　Eu não estava aqui porque queria ver Yukinoshita e Yuigahama com essas expressões de quem quer brigar.",
            "　Apesar disso, comigo parado em pé, minha voz não as alcançou. As duas trocaram olhares reservados uma para a outra, mas mesmo assim, as palavras que fluíram não pararam.",
            "　A garganta branca de Yuigahama tremeu e ela engoliu em seco. Ela olhou para Yukinoshita com os olhos úmidos e continuou suas palavras uma após a outra.",
            "「Mas foi porque a Yukinon não disse nada... Tem coisas que não dá pra entender se você não falar nada.」",
            "「... Você também não disse nada. Você sempre falava mantendo as aparências.」",
            "　A voz de Yukinoshita não tinha nenhum calor. Essa expressão era como uma caricatura congelada que simplesmente expunha as verdades com desinteresse. Ela provavelmente estava falando sobre o tempo que passamos juntos nos últimos dias.",
            "「Por isso pensei que se você, se vocês queriam isso, então eu...」",
            "　O murmúrio de Yukinoshita somado a sua voz tão baixa que parecia que iria desaparecer, sufocou a voz de Yuigahama.",
            "　Esta sala fria e vazia simplesmente esperou pacientemente pelo fim dos tempos. Yukinoshita sentiu isso por si mesma.",
            "　Aquela bobagem passageira foi algo que Yuigahama e eu engolimos. Isso pode ter sido algo que até Yukinoshita havia exigido energicamente.",
            "　Todos eram iguais por não dizerem a verdade. Não podíamos dizer o que queríamos.",
            "　Ela e eu levamos isso muito levianamente. Um do outro e de como éramos um com o outro.",
            "　Mesmo que nossos ideais e compreensão também fossem completamente diferentes.",
            "「... Não dá pra entender a menos que se diga?」",
            "　As palavras que Yuigahama mencionou anteriormente puxaram meu peito. Havia coisas que não entenderia se não dissesse nada. Sem dúvida. No entanto, se alguém dissesse, a pessoa realmente entenderia?",
            "　As palavras que eu escapei fizeram com que Yuigahama me encarassem. Yukinoshita continuou a olhar para baixo. O olhar de Yuigahama me incentivou a continuar a falar.",
            "「Mas também há coisas que não serão compreendidas mesmo que sejam ditas.」",
            "「Isso é...」",
            "　A boca de Yuigahama distorceu-se deprimente. Quase parecia que as lágrimas escorriam do canto dos olhos. É por isso que senti que deveria falar o mais gentilmente possível.",
            "「... Mesmo se alguém me dissesse algo, eu não acho que iria me convencer. Tenho certeza de que eu acabaria egoístamente pensando que podia haver algo nas entrelinhas ou que havia alguma outro motivo para esta pessoa estar me dizendo isto.」",
            "　Yukinoshita tendia a ser uma garota de poucas palavras, enquanto Yuigahama murmurava palavras ambíguas para desviar do assunto.",
            "　E eu tenho o hábito de ler as palavras das pessoas.",
            "　É por isso que, quando Yukinoshita disse que iria concorrer como candidata, mesmo que ela tivesse dito isso por instinto, eu provavelmente não teria entendido o significado dessas palavras como elas são. Eu pensaria que havia outros fatores envolvidos e tentaria descobrir a verdadeira intenção por trás deles apenas para me enganar no final.",
            "　As pessoas veem apenas o que desejam ver e também ouvem apenas o que desejam. Eu não era exceção.",
            "　Yuigahama esfregou os olhos e ergueu fortemente a cabeça.",
            "「Mas se tivéssemos conversado direito, se conversarmos mais com o Hikki, então eu ...」",
            "「Não é isso.」",
            "　Eu balancei minha cabeça gentilmente com as palavras de Yuigahama.",
            "　Qualquer um pode dizer 『Se você não disser, não entenderá.』. Mesmo que eles nem soubessem o que era ou o que estavam tentando transmitir, eles engoliam as palavras que pegaram emprestado de algum estranho em algum lugar.",
            "　Mesmo se dissesse algo, ainda haveria coisas não contadas e coisas que seriam interrompidas apenas por dizê-lo.",
            "「Dizer que ‘se disser, entenderá’ é ser arrogante. É auto gratificante para quem fala, mas presunçoso para quem ouve... Por várias razões, quando se diz algo, não quer dizer que vão entender corretamente um ao outro. É por isso que as palavras não são o que eu quero.」",
            "　Ao dizer isso, pude sentir meu corpo tremer levemente. Eu rapidamente lancei meu olhar para fora da janela e estava gradualmente anoitecendo. A sala ficou um pouco mais fria por causa disso.",
            "　Yukinoshita estava ouvindo em silêncio o tempo todo, mas ela estava segurando seus ombros como se estivesse tentando aquecer seu corpo.",
            "　Yuigahama coçou e enxugou os olhos. Ela então falou com uma voz chorosa.",
            "「Mas se você não disser nada, nunca vamos entender...」",
            "「Suponho que sim... É uma ilusão pensar que vão te entender sem que nada seja dito. Mas...... Mas, eu......」",
            "　Procurei as palavras a seguir e meus olhos vagaram.",
            "　No entanto, no meu campo de visão não as palavras que procurava não estavam em lugar algum. As únicas coisas que pude ver foram os olhos que ficaram vermelhos de tanto esfregar rapidamente e o perfil lateral com cílios baixos olhando para baixo.",
            "　De repente, minha visão ficou turva.",
            "「Eu......」",
            "　Embora tentasse reformular, não conseguia encontrar as palavras seguintes.",
            "　O que deveria dizer? Eu já disse o que pretendia dizer. As palavras que senti e pensei já foram ditas. Perguntei de novo e empilhei coisas do zero. Eu deveria ter pensado nas palavras por causa disso. Realmente não sobrou nada. Eu estava sem opções.",
            "　── Aah, entendo. No final das contas, as coisas que eu tentei dizer, não importa onde eu estivesse e não importa o quanto eu pensasse, eram apenas pensamentos, lógica, cálculos, medidas e truques.",
            "　Apesar disso, eu ainda estava procurando as palavras que precisava dizer, que queria dizer, embora não tivesse entendido completamente depois de pensar. No entanto, elas não entenderiam mesmo se eu dissesse. No entanto, seria inútil apenas dizer.",
            "　Palavras não são o que eu quero. Mas certamente havia algo que eu queria.",
            "　E definitivamente não são coisas como compreensão, amizade, alguém pra conversar ou companhia. Não é nada disso. Eu também não quero que me entendam. Eu estou ciente de que não sou compreendido e não acho que quero ser compreendido. O que eu quero é algo mais cruel e duro. Eu quero entender. Quero entender. Quero saber. Quero ter o alívio de saber. Quero ter paz de espírito. Porque eu tenho profundo pavor das coisas que não entendo. Querer entender tudo completamente é um desejo hipócrita, autocrático e arrogante. É absolutamente vergonhoso e repulsivo. Ter esse tipo de desejo me fez ficar enojado comigo mesmo. ",
            "N/T: autocrático é alguém ditatorial, autoritário ou tirânico.",
            "　Mas e se, e se, se pudéssemos unir nossos pensamentos.",
            "　Se existisse um relacionamento onde pudéssemos aceitar essa arrogância e jogarmos um no outro esta auto-satisfação repulsiva.",
            "　Eu sei que fazer isso é absolutamente impossível. Eu entendo que isso é algo fora do meu alcance.",
            "　As uvas fora do meu alcance certamente são azedas.",
            "　Mas eu não preciso de frutas doces que se assemelham a mentiras. Eu não preciso de coisas como um entendimento falso e um relacionamento enganoso. ",
            "Riberiru: Ele certamente está falando do grupo Hayama e de outras pessoas também.",
            "　O que eu quero é aquela uva azeda.",
            "　Mesmo se for azedo, mesmo se for amargo, mesmo se tiver um gosto ruim, mesmo se estiver cheio de veneno, mesmo se for algo que não exista, mesmo se eu não puder colocar minhas mãos nele, mesmo que eu não me perdoe por desejar isso.",
            "「Mesmo assim......」",
            "　Eu percebi que a voz que vazou em algum momento tremia.",
            "「Mesmo assim, eu......」",
            "　Eu segurei desesperadamente a vontade de desabar em choro. Mesmo que eu tivesse engolido minha voz e palavras, elas continuaram a sair em pedaços. Meus dentes rangiam ruidosamente e as palavras saíam por conta própria.",
            "「Eu, quero algo verdadeiro.」 ",
            "Riberiru: Caralhoooooooooooooooooooooooooooooooooooooooo!!! Eu sinceramente nunca esperava que ele fizesse isso, tendo em vista quem ele é, mas isso foi sensacional!!! Dizer a verdade desse jeito exige muita, mas muita coragem que eu não achei que o Hachiman tivesse! Pra quem não viu no ",
            "anime",
            "　Os cantos dos meus olhos estavam quentes e minha visão estava turva. Eu só conseguia ouvir o som da minha respiração.",
            "　Tanto Yukinoshita quanto Yuigahama olharam para meu rosto surpresas.",
            "　Que feio. Exigir coisas de outras pessoas com uma voz tão chorosa e patética. Eu não queria aceitar esse tipo de eu. Eu não queria mostrar isso. Eu não queria que ninguém visse. Até as coisas que eu disse eram incoerentes. Não havia nenhuma lógica ou causa e efeito em lugar algum. Isso foi apenas um monte de bobagens sem sentido.",
            "　Minha respiração úmida e quente fez minha garganta tremer. Durante isso, suprimi minha voz que sentia que ia vazar.",
            "「Hikki......」",
            "　Yuigahama me chamou e gentilmente estendeu a mão. No entanto, a distância entre nós não era próxima o suficiente para ela entrar em contato. Sua mão esticada não me alcançou e ela a deixou cair fracamente.",
            "　Não era apenas a mão dela. Eu não tinha certeza se as palavras alcançaram também. ",
            "N/T: Pode ser tanto as palavras dele pra elas, quanto as dela pra ele.",
            "　O que exatamente se pode entender com essas palavras? Elas nunca entenderiam, mesmo se eu as dissesse. Mas tê-las dito foi para minha própria auto satisfação. Ou possivelmente, foi o engano que detestamos. Pode ter sido uma farsa sem utilidade.",
            "　No entanto, não importa o quanto eu pensasse, uma resposta não saia. Eu nem sabia o que deveria fazer. É por isso que a última coisa que restou foi este meu desejo inútil.",
            "「Eu...... não entendo.」",
            "　Yukinoshita disse isso em voz baixa. Suas mãos que seguravam seus ombros agarraram com mais força e sua expressão dolorosa distorcida.",
            "　’Eu sinto muito’. Yukinoshita rapidamente murmurou em voz baixa e se levantou de sua cadeira. Ela então se dirigiu rapidamente para a porta sem olhar para nós.",
            "「Yukinon!」",
            "　Yuigahama tentou persegui-la e se levantou. Mas preocupada comigo, ela se virou.",
            "　A única coisa que fiz foi assistir.",
            "　Eu assisti Yukinoshita deixar a sala atordoada com minha visão turva e soltei a respiração quente reprimida em meu peito.",
            "　Finalmente acabou. Em algum lugar, eu poderia me sentir aliviado.",
            "「Hikki.」",
            "　Yuigahama agarrou meu braço enquanto eu me perdia. Ela então puxou e tentou me forçar a ficar de pé. Meu rosto estava próximo ao de Yuigahama. Yuigahama olhou diretamente nos meus olhos com seus que estavam misturados com lágrimas.",
            "「...Temos que ir.」",
            "「Não, mas...」",
            "　Minha conclusão já havia saído. As palavras que eu precisava dizer e os pensamentos que queria transmitir não existiam mais. Soltei um sorriso auto-zombeteiro e desviei o rosto de Yuigahama.",
            "　No entanto, Yuigahama não se retirou.",
            "「Nós vamos juntos...! Yukinon disse que ela não entendeu. Eu acho que ela provavelmente nem sabe por que ela não entende... Até eu não entendi nada. Mas! Mas não podemos deixar terminar assim sem entendermos nada! Só pode ser agora. É a primeira vez que vejo a Yukinon assim! É por isso que precisamos ir agora...」",
            "　Quando ela disse isso, ela soltou meu braço e agarrou minha mão. Com a mão ela apertou fortemente a minha, que estava quente.",
            "　Novamente, Yuigahama puxou minha mão. Não foi tão forte quanto o puxão de antes. Era uma fragilidade que tentava confirmar e testar algo. Eu tinha certeza que nem Yuigahama também sabia o que fazer. Com nossas mãos ainda juntas, ela olhou para meu rosto ansiosamente.",
            "　É por isso que eu gentilmente afastei suas mãos.",
            "　A partir disso, as mãos de Yuigahama caíram fracamente e seu rosto estava prestes a explodir em lágrimas.",
            "　Mas não foi isso que aconteceu. Não é que eu não quisesse segurar a mão de alguém porque estava inquieto. Não é que eu quisesse alguém para me apoiar porque eu não conseguia andar sozinho. Ir de mãos dadas era algo para uma ocasião diferente.",
            "　Agora, vou andar com meus próprios pés.",
            "「... Eu posso andar sozinho. Vamos.」",
            "　Depois de dizer isso, dirigi-me para a porta.",
            "「Si-Sim!」",
            "　Atrás, foram os seguintes passos e voz. Depois de confirmar isso, abri a porta e fui para o corredor.",
            "　Quando o fiz, a figura de uma pessoa rígida no lugar rapidamente apareceu. Era Isshiki Iroha.",
            "「Ah, Senpai... aah, hum, pensei em chamar você, mas...」",
            "　Isshiki estava agitada enquanto tentava dizer algo, mas agora não era o momento para se preocupar com Isshiki.",
            "「Iroha-chan? Desculpe, podemos conversar mais tarde, ok?」",
            "　Yuigahama se desculpou e saiu correndo. Eu estava prestes a segui-la também, mas Isshiki me impediu.",
            "「Se-Senpai, não tem reunião hoje! Vim aqui para dizer isso... E ta-também,」",
            "「É, eu entendi.」",
            "　Não ouvi as palavras de Isshiki até o final e respondi aleatoriamente. Eu estava prestes a correr em direção a Yuigahama, que estava esperando à frente. Mas aí, a manga do meu blazer foi puxada.",
            "　Quando dei uma olhada para ver o que era, Isshiki estava com uma expressão resignada e soltou um suspiro. Ela então apontou para cima.",
            "「Por favor, me escute até o fim... Yukinoshita-senpai está em cima! Lá em cima!」",
            "「Desculpe. Obrigado pela ajuda.」",
            "　Depois de agradecer a Isshiki, rapidamente chamei Yuigahama.",
            "「Yuigahama, ela está lá em cima.」",
            "　Yuigahama voltou rapidamente e nós dois subimos as escadas do edifício especial.",
            "　Provavelmente acima estava se referindo ao corredor aberto.",
            "　O corredor que conectava o prédio da escola e o prédio especial era algo como um telhado sem cobertura no quarto andar. Durante o inverno, este piso não era particularmente utilizado pelos alunos nesta época da temporada porque ficava exposto aos ventos frios.",
            "　Depois de subirmos as escadas, chegamos ao platô do corredor aberto.",
            "　O brilho posterior do oeste foi obstruído pelo edifício especial e o sol da tarde tingiu-se do vidro do corredor. O céu no leste estava começando a escurecer.",
            "　O corredor aberto estava na fenda do crepúsculo e Yukinoshita estava lá.",
            "　Yukinoshita estava encostada no corrimão e parecia estar atordoada. Seu cabelo dançava com o vento frio. A luz do entardecer iluminava seu lustroso cabelo preto e a brancura de sua pele. Seus olhos sombreados de ansiedade foram direcionados para o aglomerado de edifícios que começaram a mostrar seu brilho noturno.",
            "「Yukinon!」",
            "　Yuigahama correu para Yukinoshita. Eu a segui, caminhando lentamente. Eu ainda estava recuperando o fôlego porque tínhamos subido correndo as escadas sem descansar.",
            "「Yukinoshita...」",
            "　Eu a chamei com uma voz desconectada, mas Yukinoshita não se virou.",
            "　Mesmo assim, parecia que minha voz a alcançou enquanto ela falava com uma voz trêmula e delicada.",
            "「... Eu não entendo.」",
            "　Ela pronunciou essas palavras novamente.",
            "　Quando ela as pronunciou, meus pés pararam.",
            "　O vento frio soprou como se nos separasse. Yukinoshita lentamente se virou como se o vento a estivesse agitando. Seus olhos úmidos não tinham nenhuma força enquanto ela ficava ali, apertando fortemente as mãos em seu peito.",
            "　Yukinoshita me perguntou com uma voz rouca, sem se preocupar em ajeitar o cabelo que estava bagunçado pelo vento.",
            "「O que é esse algo verdadeiro que você pediu?」",
            "「Isso é...」",
            "　Mesmo eu não entendo muito bem. Até hoje, ainda não vi por mim mesmo, muito menos toquei. É por isso que eu ainda estava aqui, sem saber se aquela coisa era algo que eu poderia dizer ‘é isso’. Claro, não havia como outras pessoas entenderem. Mesmo assim, é algo que eu estava desejando.",
            "　Enquanto eu estava lá sem conseguir responder, como se para compensar por mim, Yuigahama deu um passo à frente e colocou a mão no ombro de Yukinoshita.",
            "「Yukinon, está tudo bem.」",
            "「... O que está bem?」",
            "　Quando Yukinoshita acrescentou, Yuigahama deu um sorriso perturbado, mas envergonhado.",
            "「Sinceramente, eu também não entendo muito bem...」",
            "　Yuigahama esfregou o cabelo de dango tentando disfarçar e retraiu a risada. Ela deu um passo para mais perto de Yukinoshita e colocou a outra mão no ombro de Yukinoshita. E então, Yuigahama olhou para Yukinoshita diretamente à sua frente.",
            "「É por isso que, se falarmos mais sobre isso, definitivamente entenderemos mais. Mas provavelmente ainda não entenderemos também. Com isso, provavelmente nunca entenderemos, mas, talvez fazendo isso, entenderemos ou algo... Acho que não entendi... Mas, mas veja... tipo, eu...」",
            "　No rosto de Yuigahama as lágrimas fluiam.",
            "「Eu realmente não gosto de como as coisas estão agora...」",
            "　Yuigahama disse e abraçou os ombros de Yukinoshita que ela puxou para mais perto e começou a soluçar como se a corda de tensão tivesse sido cortada. Incapaz de abraçá-la de volta, Yukinoshita soltou um suspiro e seus lábios tremeram.",
            "　Desviei o olhar das duas por um momento.",
            "　Não importa o quanto pensasse, essa resposta, essas palavras foram as únicas coisas que saíram. Como ela poderia, como Yuigahama poderia dizer essas palavras?",
            "　Ou alguém com uma lógica indireta, distorcida e contraditória não poderia proclamar.",
            "　Alguém que não conseguiu colocar em palavras seus pensamentos e, em vez disso, ficou em silêncio.",
            "　Nada poderia ser transmitido sem palavras, mas houve um erro porque havia palavras. Então, o que exatamente poderíamos entender?",
            "　Yukinoshita Yukino tinha crenças. Yuigahama Yui procurava relacionamentos. O algo verdadeiro desejado por Hikigaya Hachiman.",
            "　Quão diferentes eram esses, eu estava aqui sem saber.",
            "　No entanto, aquelas lágrimas sinceras foram suficientes para me dizer que desta vez agora não foi um erro.",
            "　Yukinoshita acariciou o cabelo de Yuigahama enquanto ela era pressionada contra seus ombros.",
            "「Por que é você que está chorando...? Você realmente é... injusta.」",
            "　Depois de dizer isso, Yukinoshita pressionou o rosto contra os ombros de Yuigahama como um abraço. Eu pude ouvir um soluço suave.",
            "　Yukinoshita e Yuigahama se apoiaram enquanto permaneceram ali. Eventualmente, Yukinoshita soltou um grande suspiro e ergueu o rosto.",
            "「... Hikigaya-kun.」",
            "「Sim.」",
            "　Depois de responder, esperei que ela continuasse. Yukinoshita não estava olhando na minha direção. Mesmo assim, uma vontade firme e decidida em sua voz foi transmitida a mim.",
            "「Eu aceito o seu pedido.」",
            "「... Desculpe.」",
            "　Baixei ligeiramente a cabeça. Foi uma palavra tão curta, mas minha voz estava perto de tremer. Quando eu levantei minha cabeça, Yuigahama também ergueu sua cabeça dos ombros de Yukinoshita.",
            "「Eu também ajudarei...」",
            "　Yuigahama virou o rosto para mim e disse isso com um tom trêmulo. Quando nossos olhos se encontraram, ela me mostrou um sorriso com os olhos úmidos.",
            "「... Obrigado pela ajuda.」",
            "　Quando disse isso, lancei reflexivamente um olhar sem sentido para o céu.",
            "　Eu pude ver o céu laranja borrando.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}