{
      "Capítulo 9.7 - Algum dia, Yuigahama Yui (parte 2)": [
            "　Na manhã seguinte, depois de me convencer do meu jeito enquanto eu rolava pela minha casa.",
            "　Acordei na mesma hora de costume, tomei meu café da manhã e fui para a escola com minha bicicleta.",
            "　Ou era assim que deveria ser, mas conforme cheguei mais perto da escola, meus pés que pedalavam ficaram mais fracos, onde eu mal consegui escorregar para a sala antes de chegar atrasado.",
            "　... Sim, realmente não dá. Por um lado, minha personalidade nunca foi o tipo de simplesmente varrer todas essas coisas para debaixo do tapete em apenas um dia.",
            "　Enquanto gemia internamente, sem dar desculpas a ninguém, continuei caindo para a frente na minha mesa. Por enquanto, eu estava tomando cuidado para não chegar perto de Yuigahama porque era muito constrangedor.",
            "　Mesmo assim, Yuigahama parecia estar bastante atenta a mim, pois nossos olhos se encontravam acidentalmente durante a aula matinal e até mesmo durante a fala do professor.",
            "　Quando isso acontecia, eu rapidamente desviava meus olhos e assumia uma postura de dormir.",
            "　Que diabos é isso? Sério, o que diabos é isso...?",
            "　Eu entoava isso repetidamente, como se fosse uma oração budista enquanto estava paralisado e enfiava a cabeça no caderno aberto. Durante o intervalo, eu vaguei sem rumo até o banheiro e máquinas de venda automática e durante o intervalo do almoço, eu almocei no meu lugar de costume, enquanto murmurava que estava frio sem parar.",
            "　Ainda assim, o relógio que eu achava estar um pouco lento devido a tudo o que aconteceu, estava surpreendentemente rápido hoje.",
            "　Quando percebi, a aula havia acabado.",
            "　Por fim, essa hora finalmente chegou.",
            "　Mas se eu vagasse por aqui por muito tempo, Yuigahama, que estava conversando com Miura e os outros agora, poderia vir me convidar para ir ao clube juntos. Isso é meio problemático, quer dizer, é meio constrangedor.",
            "　Yuigahama não se aproximou de mim durante todo o dia como se tivesse assumido algo da minha atitude ou que tivesse algo em mente. Mas seria uma história diferente se fosse após as aulas.",
            "　Antes que isso aconteça, é melhor eu sair da sala de aula.",
            "　Eu caminhei lentamente pelo corredor que ia do prédio da escola para o prédio especial.",
            "　Honestamente, meus pés estavam consideravelmente mais pesados ​​do que na manhã seguinte depois de confessar e ser rejeitado no ginasial. Pensando nisso, eu estava mais ou menos composto porque tinha uma boa ideia das reações que receberia. Eles me tornariam o alvo de piadas magníficas ou possibilidades, eles fariam o apelo de agir alegremente como sempre e fingir não se importar, mas na verdade não podiam porque estavam muito ocupados dando risadas tensas. Meu Deus, parecia que eu não estava sendo ignorado nem um pouco.",
            "　Embora esse tipo de resposta pré-estabelecida fosse confortável por si só.",
            "　Mas eu não sabia que tipo de resposta esperar daquelas duas.",
            "　Pensando enquanto caminhava, acabei chegando na frente da sala. Achei que estava andando bem devagar, mas esse lugar era mesmo tão perto? Normalmente, eu pelo menos atiraria um único olhar para fora da janela, mas não parecia chamar minha atenção hoje.",
            "　Deixei escapar um suspiro enquanto estava na frente da porta... Eu quero ir para casa. Esse pensamento passou pela minha cabeça. Mas quem fez o pedido de ajuda foi eu. A escolha de sair daqui não existia.",
            "　Eu me preparei e deslizei a porta da sala aberta.",
            "　A porta estava destrancada e, como o sol ainda estava alto, a sala encheu-se de luz. As cortinas foram deixadas abertas. As carteiras e assentos não utilizados estavam empilhados uns sobre os outros, mas os três assentos e a única mesa estavam lá, não diferentes do normal. E sentada em uma das cadeiras estava Yukinoshita.",
            "　Yukinoshita ergueu a cabeça do livro que estava lendo. Ela falou com sua expressão composta típica e inalterada.",
            "「Olá.」",
            "「Ah sim.」",
            "　A reação de Yukinoshita foi mais normal do que eu pensava, parecia um pouco anticlimática. Portanto, era essencialmente algo que incomodava apenas a pessoa em questão, mas não incomodava as pessoas ao seu redor. Era um excelente exemplo de ser excessivamente autoconsciente.",
            "　Um pouco aliviado, sentei-me na poltrona na diagonal de Yukinoshita e tirei um livro da bolsa. Abri o livro onde o marcador estava colocado, mas não conseguia me lembrar do que havia lido. Quando voltei às páginas, acabei descobrindo frases familiares.",
            "　Parecia que finalmente conseguiria fazer uma leitura de verdade depois de muito tempo.",
            "　O tempo de paz em que Yukinoshita e eu não falávamos nada continuou. Ocasionalmente, o som de páginas virando e tossindo pode ser ouvido. Mas a tosse contínua acabou me incomodando. Quando olhei casualmente, Yukinoshita tossiu mais uma vez antes de falar.",
            "「Hum,」",
            "　Yukinoshita tossiu de novo, como se tentasse afastar sua voz levemente rachada. Ela olhou para mim para ver como eu estava, mas quando nossos olhos se encontraram, ela rapidamente desviou os olhar.",
            "「... Hum, em relação a hoje, posso perguntar o local e a hora?」",
            "　Está certo. Mesmo depois de entrar na sala, perdi o tempo para falar, mas agora, eu estava pedindo ao Clube de Serviços Voluntários para me ajudar com o evento de Natal. Então, eu precisava explicar o que estava acontecendo. Mas estava faltando mais uma pessoa. Provavelmente deveríamos esperar por ela.",
            "「Aah, certo... Você se importa se nós esperarmos Yuigahama chegar aqui primeiro?」",
            "「... Suponho que sim. Isso iria dobrar o trabalho, afinal.」",
            "　Yukinoshita baixou os olhos para o livro e disse em voz baixa. Desde então, Yukinoshita não disse uma única palavra e eu também não disse nada em particular. Achei que esse tempo de silêncio continuaria por mais um tempo.",
            "　Mas esse silêncio foi enterrado pelo som da porta sendo aberta com força.",
            "「Yahallo!」",
            "　Aquela que entrou especialmente enérgica dizendo isso foi Yuigahama.",
            "「... Oh.」",
            "「Olá.」",
            "　Quando todos nós trocamos nossos cumprimentos, Yuigahama deu um sorriso satisfeita e se dirigiu para o assento onde sempre se sentava. E quando ela conseguiu se sentar, ela pensou um pouco e arrastou sua cadeira ruidosamente em direção a Yukinoshita. Esse assento aparentemente parecia muito mais leve do que eu pensava.",
            "　Depois que Yuigahama ajustou a posição de seu assento, *ehehe* ela soltou uma risada ao se sentar.",
            "「... Muito perto.」",
            "　Quando Yukinoshita soltou um murmúrio com uma voz baixa e perturbada, ela moveu ligeiramente seu assento. Depois disso, Yuigahama continuou sua perseguição, fechando a distância que Yukinoshita abriu, movimentando seu assento novamente.",
            "「... Hum, Yuigahama-san... Você poderia se afastar um pouco?」",
            "　Yukinoshita disse isso reservadamente e a expressão de Yuigahama se transformou em uma carranca. Ela então afastou ligeiramente o assento, colocou as mãos nos joelhos e olhou para baixo.",
            "「Ah... Ok, acho que sim...」",
            "「Hum, não é isso que eu...」",
            "　Vendo Yuigahama agindo daquela forma, Yukinoshita parecia que queria dizer algo, mas ficou quieta.",
            "　Era uma troca que ainda parecia desconfortável em algum lugar. Até eu me sentia cansado de apenas observá-las.",
            "　Bem, nós tivemos aquelas trocas superficiais por um tempo agora e tivemos aquela bagunça ontem também. Pode ser um pouco difícil tentar se dar bem como antes tão rapidamente. Ou então eu estava falando sobre elas, mas nem eu sabia como lidar com elas da maneira adequada.",
            "　Eu não sabia qual era a resposta correta agora, mas quero acreditar que desta vez agora foi muito mais vivo do que aquele tempo congelado. Em qualquer caso, eu precisava fazer o que tinha que fazer.",
            "　Quando tentei ter um momento para falar com elas, como era de se esperar, já havia tossido várias vezes.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}