{
      "Capítulo 2.1 - Dessa forma, Yuigahama Yui decidiu estudar (parte 2)": [
            "　Na Escola Municipal de Ensino Médio de Chiba, existe um evento chamado de “Visita ao Local de Trabalho”, que acontece quando você está no Segundo Ano.",
            "　Os formulários de pesquisa são utilizados para determinar a ocupação nas quais os estudantes estão interessados em aprender sobre, e em seguida, a escola manda esses estudantes a esse local de trabalho. Isso fazia parte do novíssimo programa educacional, que visava instalar nos corações de todos os estudantes o desejo de trabalhar em alguma empresa.",
            "　De fato, não era nada demais, sério. Todas as escolas, provavelmente, tinham um evento assim. O problema era que ele acontecia logo depois dos exames semestrais. Em outras palavras, fazendo com que esse esforço ocasional roubasse meu precioso tempo depois dos testes.",
            "「Então, por que eu sou obrigado a fazer isso exatamente nesse momento do ano......?」",
            "　Enquanto eu organizada a pilha de formulários de ocupação, a Hiratsuka-sensei sentou-se na parte livre da mesa, estampando um grande sorriso em sua boca.",
            "「É exatamente porque estamos nessa parte do ano, Hikigaya. Você não ouviu que deverá escolher seu curso no Terceiro Ano logo após as férias de Verão?」",
            "「Devo ter ouvido alguma coisa assim, eu acho.」",
            "「Você deve ter escutado isso hoje na sala de aula......」",
            "「Bom, no meu caso, eu não estava na sala de aula, então eu não ouvi nada.」",
            "　Não, é sério, por que isso era chamado de ‘sala de aula’? Não era sua casa. ",
            "N/T: A expressão usada aqui para se referir a sala de aula é “homeroom”, e ele tá fazendo uma brincadeira com “home” que significa casa",
            " Eu realmente odiava isso. E mais, eu estava cansado de todo esse sistema de ter suas funções atribuídas na sala de aula. Você tem a chance de se levantar e ir para a frente da classe distribuir ordens, mas eu gostaria que os outros parassem de ficar completamente quietos quando eu faço isso. Se alguém como o Hayama desse as ordens, todos ficariam sorridentes e escutariam atentamente, como se fossem uma pequena família feliz, mas por que é que, quando eu faço isso, ninguém nem ao menos diz uma só palavra? De fato, ninguém nem mesmo me vaia, já que era como se eu nem estivesse ali.",
            "「...... De qualquer forma, isso acontece simplesmente para ser uma experiência e vocês não fiquem perdidos, para que tenham uma ideia clara da sua visão para o futuro. Então a visita ao local de trabalho é feita antes das férias de verão e logo depois dos exames semestrais para prepará-los.」",
            "　Ela depois adicionou “mas a sua efetividade é questionável”, e então a Hiratsuka-sensei soprou a fumaça do cigarro em um formato de anel.",
            "　A escola que eu frequentava, a Escola Municipal de Ensino Médio de Chiba, era dedicada a preparar seus alunos para a Universidade. A maioria dos estudantes almejava seguir para a Universidade e a maioria de fato fazia isso. Isso era algo que eles mantinham em mente desde o momento em que entravam nessa escola.",
            "　Talvez fosse porque eu havia calculado que a Universidade seria uma moradia de quatro anos desde o início, mas essas minhas perspectivas para o futuro eram insuficientes. Eu já havia pensado claramente no que faria no futuro. Eu jamais iria trabalhar.",
            "「Parece que você está pensando em coisas inúteis...... Então, você irá para a área de Humanas ou Exatas?」",
            "　A Hiratsuka-sensei me questionou com uma expressão de surpresa.",
            "「Eu é? Eu――」",
            "「Ah! Então você estava aqui!」",
            "　Assim que eu abri a boca para falar, uma voz alta me interrompeu.",
            "　Ela estava balançando a cabeça, de mau humor, com seu cabelo brilhante, que estava completamente preso como se fosse uma bolinha, girando para trás e para frente. Como de costume, ela vestia uma saia curta e uma blusa com dois ou três botões abertos, revelando seus peitos consideráveis. Era a Yuigahama Yui, que eu havia conhecido recentemente. O fato de termos nos conhecido apenas recentemente, embora ela estivesse na minha classe, dizia muito sobre meus poderes de comunicação. Eles eram horríveis.",
            "「Olha só, Yuigahama. Desculpe, estou pegando o Hikigaya emprestado um pouco.」",
            "「Ta-tanto faz, não é como se ele me pertence mesmo! E-está tudo completamente bem!」",
            "　Ao dizer isso, a Yuigahama balançava as mãos com veemência. Senti que ela quis dizer “Não preciso dessa coisa”! Ser completamente rejeitado desse jeito meio que machuca um pouco......",
            "「O que você precisa?」",
            "　Eu perguntei e a pessoa que respondeu não foi Yuigahama, mas sim a garota que, de repente, apareceu atrás dela. Seu cabelo preto, amarrado em tranças duplas subia e descia, acompanhando seus movimentos abruptos. ",
            "Riberiru: Não dá pra notar muito no anime, mas ela usa tranças duplas mesmo.//Ni Yezen: Verdade nunca notei mem :3 kkkk",
            "「Você não chegava na sala do Clube, então ela veio procurar por você. A Yuigahama-san, no caso.」",
            "「Hmph, você não precisava frisar essa última parte. Eu imaginei isso.」",
            "　A garota de cabelo preto, cuja única coisa que salvava era o rosto, era a Yukinoshita Yukino. Como uma boneca de porcelana, ela era de tirar o fôlego de se ver, mas sua atitude era mortalmente fria como se ela, também, fosse de porcelana.",
            "　Como você pode imaginar pelo modo como ela me tratou assim que me viu, nós não éramos melhores amigos. Yukinoshita e eu estávamos no mesmo Clube, O Clube de Serviços Voluntários, pelo menos por enquanto. Yukinoshita era a presidente. E no curso de nossas atividades, nós estávamos com as mãos no pescoço um do outro, apenas sendo capazes de nos dar bem em raras ocasiões. Basicamente, tínhamos essa briga sem esperança acontecendo entre nós, na qual derrubamos sal nas feridas um do outro.",
            "　Ao ouvir as palavras de Yukinoshita, Yuigahama cruzou os braços e estava bem insatisfeita.",
            "「Eu saí por aí perguntando por você. E todo mundo dizia tipo 『Hikigaya? Quem é esse?』. Foi super esquisito.」",
            "「Eu não preciso saber de mais nada......」",
            "　Como eu explico que essa garota dispara direto no meu coração toda vez que fala assim? Esse nem mesmo era o objetivo dela. Ela era algum tipo de sniper gênio por acaso?",
            "「Foi super esquisito de verdade.」",
            "　Ela repetiu, por alguma razão estúpida, franzindo a testa. Graças a ela, o conhecimento de que ninguém na escola sequer sabia quem eu era, foi arrancado de minhas entranhas pela segunda vez.",
            "　Bem, isso não era assim tão ruim, especialmente se você conhece todos na escola. Julgando pelo modo como ninguém conhecia minha existência após todo esse tempo, eu descobri que na verdade eu posso muito bem ser um ninja.",
            "「O que? Um, desculpe.」",
            "　Desculpe, ninguém nem mesmo sabe que eu existo. Era a primeira vez que eu tinha que me desculpar por algo tão triste. Se eu não tivesse uma grande força de vontade, eu estaria chorando baldes de lágrimas.",
            "「Sem problema, e-está tudo bem...... E-então......, por isso.」",
            "　Yuigahama começou a brincar com os dedos em frente ao peito. Ela estava estufando as bochechas e começou a falar com hesitância.",
            "「Me-me passa o seu número de telefone? Sa-sabe! É estranho ter que sair por aí para procurar você e, ainda por cima, é embaraçoso...... as pessoas pode ficar se perguntando qual é o nosso relacionamento, sabe.」",
            "　O rosto dela ficou vermelho, como se a mera lembrança de que ela havia saído para me procurar fosse incrivelmente embaraçosa. Ela desviou os olhos de mim, cruzou os braços com firmeza diante do peito e virou a cabeça para o lado. E então, ela me espiou com os cantos dos olhos.",
            "「Bem, sem problema......」",
            "　Eu disse, enquanto pegava meu celular. Assim que fiz isso, Yuigahama pegou o seu próprio enorme e brilhante celular.",
            "「...... O que é esse celular gigantesco? 」",
            "「Eh? Ele não é fofo?」",
            "　Yuigahama insistiu, me mostrando o adorno em seu celular. Alguma coisa macia, que parecia um cogumelo pendurado, que balançava de um lado para o outro. Era surpreendentemente deprimente.",
            "「E eu sei lá. Não entendo o senso de estética das vadias. Então você gosta de coisas brilhantes? Isso é um corvo? Ou é uma travessa de sushi?」",
            "「Ahn? Sushi?? E para de me chamar de vadia!」",
            "　Yuigahama olhou para mim com olhos de um monstro devorador de homens.",
            "「Hikigaya. Se você disser “coisas brilhantes”, então você realmente não tem ideia de como ser um estudante do Ensino Médio. As opções de escolha estão erradas...... É só um sushi.」",
            "　A Hiratsuka-sensei interveio com os olhos brilhando. Esse olhar de 「Eu disse uma coisa legal agora」 no rosto dela meio que me irritou......",
            "「Se você não pode ver a fofura, isso não seria culpa desses seus olhos podres? 」",
            "　A reputação de que 『Hikigaya é uma autoridade no que se trata de olhos podres』 estava ganhando força. Tanto faz, melhor desistir logo.",
            "「Bem, tanto faz. Você pode usar o infravermelho, né?」",
            "N/T: No japão, os celulares que tem infravermelho podem trocar os números do chip como se fosse bluetooth. // Ni Yezen: Porque não tem isso aqui, estou triste :( ",
            "「Nah. Meu smartphone não tem infravermelho.」",
            "「Huuum? Então eu tenho que digitar o número? Que saco.」",
            "「Eu não preciso desse tipo de função. E eu odeio celulares afinal. Pega.」",
            "　Eu entreguei meu celular a Yuigahama, que o pegou nervosamente.",
            "「E-eu vou digitar, hum...... Está tudo bem, eu acho. Espera, estou impressionada que você entregue seu celular para alguém desse jeito......」",
            "「Ah, não tem problema se você ver o que tem no meu celular. De qualquer forma, eu mando mensagens apenas para minha irmãzinha, para a Amazon e para o Mcdonalds.」",
            "「Uau! Sério!? Como assim, Amazon!?」",
            "　Me deixe em paz.",
            "　Yuigahama começou a digitar no celular que eu entreguei a ela com uma velocidade impressionante. Para meus olhos lentos, ela era o extremo oposto de mim—rápida e afiada.",
            "　Eu decidi chamá-la de Ayrton Senna dos celulares. ",
            "N/T: Ayrton Senna, é um dos maiores ícones do Brasil e considerado uma lenda, tanto do automobilismo quanto do esporte. Infelizmente ele faleceu em um acidente durante uma corrida, devido a uma falha na barra de direção de seu veículo, disputando o GP de San Marino de 1994.",
            "「Você digita muito rápido......」",
            "「Hm? Isso não é nada. Talvez seus dedos estejam desacostumados, pois você não tem ninguém para quem enviar mensagens?」",
            "「Cale-se...... Eu costumava enviar mensagens para garotas o tempo todo quando estava no Ginasial.」",
            "　Eu disse isso e *gotoh*, a Yuigahama derrubou o meu celular no chão. Ei, preste atenção no que está fazendo com minhas coisas.",
            "「Não acredito......」",
            "「Um, você percebe o quão cruel foi sua reação agora? Não percebeu, não é? Tenha cuidado.」",
            "「...... Ah. Eu só, hum, não consigo imaginar o Hikki com uma garota......」",
            "　A Yuigahama se assustou um pouco e então, pegou o celular caído enquanto sorria timidamente.",
            "「Sua idiota. Eu realmente sou o cara, então vou fazer com que entenda um pouco de como é ser eu. Quando nossas classes mudaram e todos estavam trocando números de telefone, eu era tão popular que tudo o que eu fiz foi pegar meu celular e olhar, sem jeito, ao redor, até que essa garota me chamou e disse, 『Ah, va-vamos trocar nossos números então?』.」",
            "「Então......, ela disse. A gentileza pode ser cruel às vezes.」",
            "　Um genial sorriso surgiu no rosto da Yukinoshita.",
            "「Poupe-me da sua pena! Nós realmente enviamos mensagens um para o outro depois disso.」",
            "「...... Essa menina, como ela era?」",
            "　Yuigahama olhou para o celular e fez essa pergunta com indiferença. Estranhamente, porém, o barulho de clique que vinha do movimento veloz de seus dedos parou completamente.",
            "「Pensando bem... Ela era uma garota saudável e reservada. Ora, ela era tão saudável que quando mandei uma mensagem para ela por volta de sete da noite, eu recebi uma mensagem, na manhã seguinte, dizendo: 『Desculpe, eu estava dormindo—. vejo você na escola—』. Além disso, ela era tão discreta e graciosa que era embaraçoso para ela falar comigo na escola.」",
            "「Ugh, isso quer dizer......」",
            "　Yuigahama colocou a mão sobre a boca. Ela sufocou um soluço e lágrimas escapavam de seus olhos.",
            "　Ela nem mesmo precisava que eu apontasse o quão patético eu era. Ela claramente havia percebido isso por conta própria.",
            "「Então, ela ignorou sua mensagem ao fingir estar dormindo. Hikigaya-kun, pare de desviar seus olhos da verdade. Encare a realidade de uma vez.」",
            "　Você disse alguma coisa, Yukinoshita-san? O que há com essa alegria em seu rosto, Yukinoshita-san? E vai se fuder também, Yukinoshita-san!",
            "「...... Eu sei tudo o que há para saber sobre a realidade, droga. Eu sei tanto que poderia muito bem criar uma Hikipédia.」",
            "　Ya―, hahahaha! Isso certamente trouxe antigas memórias. Eu era tão inocente naquela época. Eu nem suspeitava que aquela garota havia pedido meu número de telefone e respondido minhas mensagens porque sentia pena de mim. Eventualmente, eu acabei percebendo isso após duas semanas, quando ela parou de responder as mensagens, não importando quantas eu enviasse. E, assim, eu parei.",
            "『Aquele garoto, o Hikigaya, tem enviado mensagens para mim. Eu gostaria que ele parasse～. É muito desagradável.』",
            "『Ele com certeza gosta de você, Kaori～!』",
            "『Credo～, Sem chance, com certeza!』",
            "　Essa foi a conversa que um dia eu acabei escutando das garotas e eu só queria morrer ali mesmo. Bem, eu realmente gostava dela!",
            "　Agora, eu me sinto mal pelo meu eu que adicionava emoticons em todas as mensagens. Eu achava que usar corações seria nojento, então usava estrelas, sorrisos e notas musicais...... Só a mera lembrança disso já me faz realmente agonizar.",
            "「Hikigaya...... E-então você não quer trocar os números comigo também? Eu realmente vou responder suas mensagens. E não vou fingir estar dormindo.」",
            "　A Hiratsuka-sensei disse isso, evidentemente tocada. Assim que ela disse isso, ela pegou meu celular das mãos de Yuigahama e começou a socar o número dela. O nível de pena que ela sentia de mim estava fora da curva.",
            "「Bem, você não precisa ser gentil assim......」",
            "　Quero dizer, trocar mensagens com sua professora é algo realmente triste. Não é nada diferente de dar chocolates para sua mãe todos os anos no Dia dos Namorados.",
            "　Não quero a pena dela. Eu preferia ser submetido a indiferença de Yukinoshita em horas assim.",
            "　No fim das contas, as duas digitaram seus números no meu celular e o devolveram pra mim. Apenas uma pequena quantidade de dados havia sido adicionado por elas, então não era como se algo tivesse realmente mudado, mas, por alguma razão, eu sentia o peso por trás da ação delas.",
            "　Então esse é o peso por trás das ligações, é?...... É muito leve não é. É ridículo o quanto o meu antigo eu teria ficado desesperadamente apegado a essa ínfima quantidade de kilobytes de informação. Enquanto eu pensava em como essas memórias eram inúteis hoje em dia, eu abri meu celular.",
            "　☆★Yui★☆",
            "　Era o que estava escrito. Ah, vamo lá, como isso deveria ser listado? Não começava com uma letra do alfabeto. E além disso, isso parecia com um endereço de spam, não importava o quanto eu olhasse para isso.",
            "　Bastante compatível com a Yuigahama e seu jeito vadia de ser. Eu fechei meu celular sem olhar mais.",
            "　Uma vez que eu estava ficando muito bom em fazer trabalhos estranhos, eu tinha apenas mais um par de formulários à esquerda. Comecei a guardá-los rapidamente.",
            "　A Hiratsuka-sensei visivelmente tossiu, olhando de lado para mim.",
            "「Hikigaya, já é o bastante. Obrigada pela ajuda. Você pode ir agora.」",
            "　Ela disse enquanto acendia o cigarro em sua boca sem olhar. Me pergunto se a onda de pena anterior teria causado um impacto permanente nela. A Hiratsuka-sensei estava sendo estranhamente gentil. Ou talvez fosse mais correto dizer que ela estava apenas relativamente falando de forma mais gentil e que ela não estava agindo de modo mais gentil do que uma pessoa normal.",
            "「Sim. Vou para as minhas atividades do Clube, então.」",
            "　Eu peguei minha mochila, que estava caída sobre o carpete, e a joguei sobre meu ombro direito. Dentro dela, havia uma grande quantidade de livros contendo a matéria dos exames semestrais e um mangá, o qual eu planejava ler na sala do Clube.",
            "　Seria, provavelmente, outro dia desperdiçado, uma vez que ninguém apareceria na sala do Clube para requisitar nossos serviços.",
            "　Caminhei com a Yuigahama me seguindo. Eu gostaria que ela se apressasse e fosse logo para casa. Pare de me seguir, poxa......",
            "　Apenas quando eu já estava diante da porta, escutei uma voz atrás de mim.",
            "「Oh, verdade. Hikigaya, eu esqueci de te dizer isso antes, mas vocês irão em grupos de três na próxima visita ao local de trabalho. Vocês podem formar grupos com quem quiserem, então pense a respeito.」",
            "　Co-como assim......?",
            "　Assim que ela disse isso, eu murchei. Meus ombros caíram e tudo mais.",
            "「...... Ah, qual é. Eu realmente não quero que meus colegas de classe venham para minha casa......」",
            "「Então você está realmente empenhado em fazer sua visita ao local de trabalho em casa, é......?」",
            "　A Hiratsuka-sensei estremeceu diante da minha vontade de aço.",
            "「Eu desprezo completamente a ideia de ter que 『formar grupo com quem eu quiser』」",
            "「Ahn? Que tipo de idiotice você está...」",
            "　Eu me virei de repente, sacudindo meu cabelo para cima ao mesmo tempo. E então, com meus olhos abertos o máximo possível, eu olhei para Hiratsuka-sensei com toda a intensidade que meus globos oculares podiam reunir. Enquanto estamos nisso, meus dentes também estavam brilhando.",
            "「A dor da solidão não é nada demais agora! Estou acostumado com isso!」",
            "「Isso não é nem um pouco maneiro......」",
            "「Idiotas, vocês são umas idiotas! Um super-herói é sempre um solitário. E super-heróis são maneiros. Ou seja, 『ser um solitário = ser legal』.」",
            "「De fato, existem super-heróis que dizem que o amor e a coragem são seus únicos amigos.」",
            "N/T: Essa frase vem da série infantil “Sore ike! Anpanman (",
            "それいけ!アンパンマン",
            ")”.",
            "「Não disse? Ei, você sabe bastante sobre esse gênero.」",
            "「Sim, estou tendo profundo interesse nisso. Eu fico me perguntando quando é que as crianças pequenas percebem que amor e coragem não são amigos delas.」",
            "「Esse interesse é bastante perverso......」",
            "　Mas, bem, Yukinoshita tinha um argumento, pois de fato, amor e coragem não era meus amigos. Aquelas eram apenas palavras bonitas, disfarçando a verdade com mentiras e ficções. No coração, elas não eram nada além de palavras de desejos a se realizar e de autossatisfação. Sendo assim, eu não tenho nenhum amigo. Além disso, a bola também não era minha amiga. ",
            "N/T: Referência ao anime “Capitão Tsubasa (キャプテン翼)”, onde ele diz “A bola é minha amiga”.",
            "　Gentileza, pena, amor, coragem, amigos e até mesmo a bola, eu não precisava disso."
      ]
}