{
      "Capítulo 9.7 - Algum dia, Yuigahama Yui (parte 3)": [
            "　Depois de uma explicação aproximada sobre o esboço do evento de colaboração de Natal e sua situação atual, fomos para o centro comunitário conforme programado.",
            "　Fosse na sala ou no caminho, as únicas conversas que tivemos foram relacionadas a negócios. No que diz respeito à contagem de palavras nas conversas, tive a sensação de que aquelas conversas superficiais que tínhamos antes tinham mais...",
            "　Enquanto eu empurrava minha bicicleta, as duas me seguiram por trás, caminhando normalmente. Depois de progredir um pouco, Isshiki podia ser vista na entrada do centro comunitário. Parecia que ela estava diligentemente esperando por mim hoje.",
            "　Eu tranquei minha bicicleta no estacionamento e Isshiki percebeu que estávamos indo em sua direção. Isshiki fez uma cara de surpresa. Seu olhar foi para frente e para trás entre nós três.",
            "「Yui-senpai e Yukinoshita-senpai...? O que há de errado?」",
            "「Aah. Eu pedi a ajuda delas.」",
            "　Depois de uma resposta muito breve, entrei no centro comunitário. Isshiki acenou com a cabeça enquanto ela me seguia. E atrás estavam Yukinoshita e Yuigahama.",
            "「Haa, entendo... Ah, er, isso seria uma grande ajuda.」",
            "　Isshiki deu um sorriso alegre para Yuigahama e Yukinoshita. Yuigahama respondeu 「yahallo」 com um sorriso.",
            "「Iroha-chan, estou ansiosa para trabalhar com você!」",
            "　Depois que Yuigahama disse isso, ao lado dela quem acenou com a cabeça em emulação estava Yukinoshita.",
            "「Parece que a situação não é muito boa.」",
            "「Sim, exatamente.」",
            "　Quando ela disse isso, Isshiki me entregou as sacolas da loja de conveniência. Enquanto pensava que ela com certeza se acostumou com isso, obedientemente peguei das mãos dela.",
            "　Quando o fiz, Yuigahama e Yukinoshita pararam de pisar.",
            "「............」",
            "「............」",
            "　Quando me virei com o som de passos desaparecendo, as duas estavam fixas nas sacolas de loja de conveniência. Yuigahama foi pega de surpresa enquanto Yukinoshita estava olhando para ela com um olhar frio.",
            "「O que foi...?」",
            "「Não é nada.」",
            "「Ah, é. Isso mesmo, não é nada.」",
            "　Quando eu perguntei a elas, Yukinoshita retirou abruptamente seu olhar e Yuigahama balançou levemente as mãos na frente do peito enquanto ria.",
            "　Com aqueles olhares desconfortáveis, subimos as escadas. Yuigahama olhou em volta inquieta como se estivesse olhando para algo raro enquanto Yukinoshita continuava desinteressada.",
            "　E então chegamos à Sala de Treinamento onde estava sendo realizada a reunião.",
            "「Obrigado pelo seu trabalho árduo.」",
            "　Isshiki entrou enquanto ela falava em um tom leve e nós a seguimos. Quando o fizemos, a atenção estava voltada para Yukinoshita e Yuigahama.",
            "　Isshiki correu até Tamanawa e estava falando sobre algo. Ela provavelmente estava dizendo a ele que recrutou mais ajudantes. Tamanawa acenou com a cabeça generosamente para isso.",
            "　Nesse ínterim, deixei cair as sacolas da loja de conveniência com um baque em um assento aberto e rapidamente as esvaziei. Yukinoshita e Yuigahama que assistiram e também os membros do conselho estudantil ajudaram.",
            "　Lá, Yuigahama, que estava focada nas bebidas, soltou um 「ah」 em voz baixa. Quando eu segui para onde ela estava olhando, Orimoto estava lá. Orimoto estava olhando para nós três com os olhos estreitos.",
            "　Ah sim, esqueci totalmente que Orimoto estava aqui... Quando olhei para Orimoto novamente me perguntando que tipo de reação ela ia ter, fiquei um pouco preocupado. ",
            "Riberiru: Eu tmb esquici da existência dela.",
            "　Mas Orimoto não veio perto e só deu uma pequena saudação. Quando ela o fez, Yuigahama baixou a cabeça em pânico. Yukinoshita apenas olhou para trás.",
            "　Bem, elas provavelmente não tinham uma boa impressão umas das outras, hein... Nem tínhamos certeza da distância adequada entre nós, e pensar em como a Orimoto era impossível. Sinceramente, estávamos no nosso limite.",
            "「De qualquer forma, por que não nos sentamos...?」",
            "　Eu disse isso a Yuigahama e Yukinoshita.",
            "「Ah ok.」",
            "「Entendo.」",
            "　Depois que as duas assentiram, sentei-me em meu lugar de costume enquanto Yuigahama se sentou ao meu lado e Yukinoshita sentou-se no assento onde Isshiki normalmente estaria. Ela ocupou o lugar de honra como se fosse natural, como era de se esperar da Yukinoshita-san.",
            "　Isshiki voltou e ficou confusa.",
            "「O-o quê? Meu assento...」",
            "　Como ela disse isso em voz baixa, ela vagou ao redor de Yukinoshita. Percebendo isso, Yukinoshita começou a se levantar.",
            "「Ah, sinto muito. Os lugares já devem ter sido decididos.」",
            "「Ah, não, não, tudo bem, tudo bem. Ficarei mais relaxada sentada ali.」",
            "　Isshiki disse isso, parou Yukinoshita e se sentou ao lado do vice-presidente.",
            "　Quando todos se sentaram, Tamanawa foi para sua posição, que era como a cadeira do moderador. Ele então abriu seu MacBook Air e olhou para todos os presentes.",
            "「Estão todos aqui? Vamos começar então.」",
            "　Tamanawa deu as instruções. Todos se curvaram ao dizer 「Contamos com você」 e a conferência começou.",
            "　Hoje era o dia em que finalmente decidiríamos o que fazer para o evento de Natal... supostamente. Eu lembrei Tamanawa de antemão, mas o que se seguiu foi um dia de descanso. Se não decidíssemos as coisas agora, as coisas ficariam muito ruins.",
            "　Quem começou a conferência, é claro, estava na posição de moderador, Tamanawa. Quando ele chamou o conselho estudantil da Escola Kaihin Sōgō, eles começaram a distribuir impressos.",
            "「Depois de passar pelo BRAINSTORMING da última vez, tentei pensar um pouco. Fiz um RESUME, então podem ler se quiserem.」",
            "　Aparentemente, o dia de folga de ontem foi com o propósito de fazer isso.",
            "　O título do resumo era 「Evento de Concerto de Natal」. Abaixo estava o conteúdo do plano. Era mais uma proposta do que um resumo, mas não prestei atenção e continuei lendo.",
            "　Exposição CONCERT EVENT que engloba vários GENRES da música com o CONCEPT 『Conexão Musical, Agora』. CONCERT que é composto por CLASSIC, ROCK BAND, JAZZ, hino, GOSPEL e no intervalo, uma peça teatral com o tema CHRISTMAS SOUND, e uma MUSICAL arranjado. Um CHRISTMAS EVENT com ALL GENRES exibindo a máxima sinergia de músicas e peças. ",
            "Riberiru: Jesuis. Só no conceito dá pra ver que vai ser uma bela porcaria.",
            "　... Eu dei uma olhada rápida nele. Na minha próxima leitura, decidi examiná-lo lentamente com o máximo de tempo possível. Mas o conteúdo escrito não mudou.",
            "　Ei, ei, essa nem mesmo era uma proposta universal, era apenas uma quimera. Mas ele certamente incorporou todas as opiniões apresentadas.",
            "　As atas tinham a orquestra, mas foi escrito como clássico em vez disso, era um problema de escala. Além disso, eu não tinha muita certeza da diferença entre hinos e gospel, mas como ele escreveu os dois, eles devem ser diferentes, não…? Os outros foram escritos como estavam e um simples olhar mostrou que era a proposta inteira.",
            "　Mas depois de incorporar todas as opiniões, o volume havia aumentado a um nível ultrajante. Não era tanto uma questão de não conseguir fazer, pois nem parecia possível de se fazer.",
            "「O que acharam?」",
            "　Tamanawa perguntou sem falar com ninguém em particular e todos juntos deram respostas como 「mmm, parece bom」, 「parece divertido」, 「parece muito emocionante」. As palavras eram positivas na superfície, mas não é como se todas estivessem universalmente de acordo.",
            "　A razão pela qual houve um acordo indiferente e cheio de imprecisão foi porque os brainstorms restringiram a negação da opinião de outras pessoas. Isso ou as pessoas não estavam realmente pensando seriamente sobre isso.",
            "　Ainda assim, nesse ritmo, nunca decidiríamos sobre nada. Era aqui que precisávamos apontar os fatores impossíveis que impediriam que isso acontecesse de forma realista enquanto manobrava para reduzir o conteúdo.",
            "「A escala é um pouco grande aqui. Além disso, há pessoas que podem tocar música?」",
            "「Sim, é por isso que vamos considerar OUTSOURCING para isso.」",
            "　Tamanawa parecia ter previsto essa pergunta e respondeu sem hesitação.",
            "「Para CLASSIC e JAZZ, há os SERVICES de implantação de PRIVATE CONCERT. Quanto à BAND, temos alunos na nossa escola que podem fazer. Se pudermos pedir ao clube de teatro pelas peças e MUSICALS, acho que deve dar certo. Além disso, o GOSPEL... suponho que a igreja?」 ",
            "Riberiru: Cara, de uma coisa eu sei por experiência em alguns eventos. Administrar um unico grupo já dá trabalho, mas o cara quer colocar 4 grupos totalmente diferentes ao mesmo tempo.",
            "　A resposta que ele deu foi THE・DEIXE PARA OS OUTROS. Você poderia realmente chamar isso de evento...?",
            "　Não é como se a terceirização fosse uma coisa ruim. Quanto às partes que podem ser desfeitas e as coisas mais especializadas, muitas vezes era melhor pedir às pessoas adequadas para fazer o trabalho do que fazer tentativas erradas. Se pudéssemos simplesmente deixar para outros fazerem, então isso não seria um grande problema.",
            "　A verdadeira questão era se esse plano era realista. Quando o dia e a data do calendário vieram à mente, eu falei.",
            "「Então, podemos obter o cronograma desses serviços temporários?」",
            "　Não achei que eles fossem tão imprudentes a ponto de vir um dia antes do evento para nós. Além disso, seus empregos provavelmente eram igualmente ocupados devido ao Natal.",
            "「Vamos confirmar isso com eles até lá.」 ",
            "Riberiru: Cara, se fosse eu já tava xingando. Que porra é essa de “até lá”? Vai se fuder...",
            "　Não, precisávamos fazer isso com antecedência ou então... Sem dúvidas, era como uma pintura de um mochi. Era mais como uma ilustração inútil onde o bolo de arroz foi personificado e se transformou em um personagem moe 「Mochimi-chan (seios grandes)」.",
            "N/T: essa parte “pintura de um mochi” vem de “E ni Kaita Mochi (絵に描いた餅)”, e é uma expressão que se refere a algo falso (uma pintura de comida), mas que não pode alimentar.",
            "　Tamanawa acrescentou suas palavras como se julgasse algo pela minha expressão.",
            "「Eu queria obter um CONSENSUS de todos primeiro, entende. Vamos pensar no GRAND DESIGN e, depois disso, acho que podemos começar a falar sobre onde devemos começar a OMIT coisas pela primeira vez.」",
            "「Kon... omi?」",
            "N/T: Kon = algo; omi = miso",
            "　Yuigahama estava inclinando a cabeça. Bem, explicarei o significado dessas palavras para ela mais tarde, porque fazer algo a respeito desta conferência é prioridade.",
            "　Tentei atacar de um ângulo diferente desta vez.",
            "「Uh, então em primeiro lugar, isso é realmente algo que os alunos do ensino médio fariam? Eu sinto que o desenho do plano já perdeu o foco desde o início.」",
            "「É por isso que se trata de 『agora』. Precisamos apenas mostrar a eles como os alunos do ensino médio são agora e reverter o STEREOTYPE IMPRINTING dos alunos do ensino médio.」",
            "「Purin, estéreo... imagem?」",
            "N/T: Purin é o nome de um pokemon",
            "　Yuigahama estava inclinando a cabeça novamente. Bem, vou explicar o significado dessas palavras para ela mais tarde... não, ela deveria pelo menos saber o que imagem significava.",
            "　De qualquer forma, deixando a explicação para Yuigahama para depois, o problema era Tamanawa. Francamente, eu teria me contentado em dizer a Tamanawa 「olhe para a realidade」, mas dizer isso para alguém que não estava nem te olhando era completamente inútil.",
            "　Se houvesse algo que eu pudesse fazer, seria levá-lo a desistir gradualmente, apontando as paredes realistas e os obstáculos que não podem ser superados.",
            "　Para isso, eu tinha algo na manga.",
            "　Outro dia, preparei o balanço que entreguei a Tamanawa. Finalizado em diversas despesas do show de negócios. Ao confirmar os números detalhadamente, perguntei a Tamanawa.",
            "「Então, digamos que encomendemos coisas externamente, o que faremos com relação ao orçamento?」",
            "　De acordo com os cálculos iniciais, lembro-me de que o preço de mercado para um único artista chegaria a cerca de 30.000 a 40.000 ienes por hora. E se você levar em consideração as pessoas necessárias para música clássica e jazz, a quantidade dobraria. Além disso, se você aumentar o número de artistas, o custo aumentará na mesma proporção. Além disso, o gospel custaria um pouco também, dependendo de seus custos. Se fôssemos seguir tudo o que estava nessa proposta, o orçamento atual não era suficiente.",
            "　Mas a resposta de Tamanawa não foi diferente de antes.",
            "「É por isso que esta conferência tem como objetivo descobrir como fazer funcionar.」",
            "　Quando ele disse isso, não havia mais nada que eu pudesse dizer.",
            "　Não é que o plano que Tamanawa apresentou não fosse bom. Se tivéssemos tempo e mãos suficientes para fazer um orçamento, tudo bem. Provavelmente era algo que poderia ser realizado.",
            "　Mas esses três fatores estavam faltando na situação atual.",
            "　Quando fiquei quieto, não havia mais ninguém que tivesse objeções e a conferência passou a discutir como tornar o evento uma realidade e como regular o orçamento.",
            "　Imaginei que seria mais relaxante para eles reduzir as coisas que precisavam fazer depois de solidificar o orçamento. Mas quando eles relaxassem, acabariam não tendo tempo suficiente e acabariam reduzindo ainda mais as coisas.",
            "　Eu poderia facilmente ver aquele futuro se desenrolar e soltei um pequeno suspiro.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}