{
      "Capítulo 9.7 - Algum dia, Yuigahama Yui (parte 4)": [
            "　Depois que a conferência terminou, eu estava morto de cansaço.",
            "　No final das contas, as coisas que íamos fazer também não foram decididas na conferência de hoje e ela foi adiada para deliberação posterior. O Natal seria em uma semana e amanhã era sábado. Tirar aquele dia de folga era uma perda de tempo bastante dolorosa.",
            "　Yukinoshita, que estava ao meu lado, também estava se sentindo desanimada. Ela colocou a mão na têmpora como se tentasse suprimir uma dor de cabeça e soltou um suspiro.",
            "「Isso foi pior do que eu imaginava... Você tem tido esse tipo de conversa todo esse tempo?」",
            "「... Sim.」",
            "　Foi o que respondi, mas na realidade foi muito pior. Mas o tempo presente veio à mente, na verdade era algum progresso. Quando eu olhei para trás, um sorriso desagradável apareceu no meu rosto.",
            "「As discussões não estavam completamente alinhadas uma com a outra é meramente assistir já foi irritante...」",
            "「Sim... Parece que eles também não estavam nos ouvindo.」",
            "　Quando Yukinoshita disse isso aborrecida, Yuigahama acenou com a cabeça exausta. Mas Tamanawa não era esse tipo de cara. Tendo assistido a ele recentemente, eu tinha entendido isso muito bem.",
            "「Se ele não tivesse ouvido nada, seria bem melhor... Mas porque ele tenta incluir as coisas à força depois de ouvir apenas parcialmente, tudo se desvia ainda mais do curso.」",
            "「Aah, sim. Isso mesmo ...」",
            "　Isshiki concordou com um suspiro.",
            "　Naquela atmosfera pesada, Yuigahama se energizou, esperando virar o jogo, e me encarou.",
            "「Então o que deveríamos fazer?」",
            "「... Eu não faço a menor ideia.」",
            "　Eu respondi honestamente. Francamente, havia uma parte de mim que pensava que se tudo fosse decidido na conferência de hoje, poderíamos ter pulado direto para nossos serviços e as coisas teriam funcionado melhor. Eu tinha a expectativa de que teríamos feito algum progresso significativo, mesmo que tudo não estivesse completamente decidido. Mas agora que a tampa foi removida, foi isso que obtivemos.",
            "　Enquanto eu pensava no que fazer, Yukinoshita olhou para mim e murmurou.",
            "「... Então tem coisas que mesmo você não entende.」",
            "「O que há com esse sarcasmo? Claro que há um monte de coisas que eu não entendo.」",
            "　Quando respondi por reflexo como antes, Yukinoshita gaguejou com suas palavras.",
            "「Eu não quis dizer isso, bem...」",
            "　Quando Yukinoshita disse isso, ela desviou o olhar de mim e mordeu levemente os lábios. Ela então baixou o rosto.",
            "　Se isso fosse no passado, então deveria ter sido uma troca sem sentido, mas agora era um pouco estranho. Eu não conseguia ter uma boa noção dessa distância.",
            "　Incapaz de suportar o clima, eu cocei minha cabeça.",
            "「... Bem, sinto muito. Eu quero fazer algo, mas eu realmente não sei o que fazer.」",
            "「... Não estou criticando você.」",
            "　Yukinoshita respondeu em voz baixa, ainda olhando para baixo.",
            "　Yuigahama nos observou timidamente e se interpôs entre nós.",
            "「Be-bem, vamos apenas pensar no que podemos fazer. Ok?」",
            "「Eu suponho que sim.」",
            "　Quando Yuigahama disse isso, Yukinoshita ergueu a cabeça. Ela então cruzou os braços levemente e colocou a mão suavemente no queixo. Assumindo essa postura, ela lentamente começou a falar como se tentasse confirmar algo depois de colocar seus pensamentos em ordem.",
            "「Primeiro, acho que o que precisamos considerar é reduzir a escala do evento para algo realisticamente possível ...」",
            "「Mmm. Mesmo que você diga, o que aconteceu antes é como as coisas são ...」",
            "　Isshiki falou, refletindo sobre a conferência anterior. Dado como as coisas estavam indo agora, não poderíamos escolher exatamente a opção de reduzir a escala do evento. Provavelmente foi algo que Yukinoshita viu e pensou. Ela acenou de volta para Isshiki.",
            "「Então, isso significa que precisamos pensar sobre os acréscimos extras ao orçamento. Há despesas, se formos na direção de encomendar um show e mesmo se formos com bandas de estudantes, teremos que garantir rapidamente tempo e um local para ensaio. Quanto ao local, a sala de música funcionaria, mas se for muito difícil, teríamos que alugar um estúdio e isso seria contabilizado como uma despesa também.」",
            "　Quando ela disse isso, eu percebi. Aah, precisávamos calcular os custos não só para o dia do evento mas os custos desde o início também ...",
            "「Então nesse caso a estimativa vai continuar aumentando ...」",
            "　Sem falar que as atividades não foram acertadas, então também não pudemos fazer cálculos preliminares. Estamos completamente encurralados aqui.",
            "　Enquanto eu pensava, Yukinoshita continuou com seus pensamentos.",
            "「Quanto ao que resta, suponho que seja em relação a como garantir as despesas. Podemos fazer com que a escola cuide disso ou dividir os custos e depois disso, podemos procurar outros patrocinadores em algum lugar também, mas dado quanto tempo que nos resta, isso pode ser difícil.」",
            "「Sim, só nos resta uma semana, afinal.」",
            "　A limitação desta semana foi mais dura do que eu pensava. Mesmo que os eventos fossem decididos, o cronograma não parecia muito factível.",
            "　No final, tínhamos que fazer algo a respeito da conferência ou não veríamos nenhum progresso de outra forma.",
            "「Realisticamente, eles deveriam estar tirando do orçamento do conselho estudantil, mas não acho que eles vão alocar nenhum de acordo com esta proposta e plano ...」",
            "　Yukinoshita olhou para o resumo distribuído criado por Tamanawa e estava escrevendo algo com caneta vermelha, além de desenhar linhas. O resumo que foi retocado e continha memorandos foi subitamente estampado em vermelho.",
            "　Yuigahama, que estava assistindo Yukinoshita fazer isso, fez um som de uau enquanto olhava com respeito, e Isshiki assistia com admiração misturada com medo e retraimento.",
            "　Bem, eu entendo. Nesse curto espaço de tempo, ela organizou os pontos problemáticos e propôs um plano detalhado. Como esperado de Yukinoshita. Era provável que não houvesse uma pessoa nesta escola que pudesse superar Yukinoshita em questões práticas como essa.",
            "　Ainda assim, mesmo com Yukinoshita aqui, parecia que ela não conseguia pensar facilmente em uma solução. Quando ela fez um grande X em seus próprios memorandos, ela soltou um suspiro superficial.",
            "「No entanto, não acho que seja esse o problema. Há algo mais fundamental ...」",
            "　A pessoa em questão não parecia muito convencida, mas para mim, foi algum progresso. No mínimo, tínhamos algo que poderíamos fazer agora.",
            "「De qualquer forma, vamos tentar as coisas que você descobriu agora. Por agora, vamos falar sobre a questão do dinheiro da escola. Vamos verificar se podemos prosseguir com acréscimos extras a ele.」",
            "　Eu disse isso, levantei-me e Yukinoshita olhou para mim com uma expressão um pouco apreensiva. Ver Yukinoshita sem confiança era muito raro e eu fiquei um pouco perplexo.",
            "「... O-O que há de errado?」",
            "　Quando perguntei a ela, Yukinoshita se virou abruptamente.",
            "「Não... eu só estava pensando que você já tinha tudo isso em mente também.」",
            "「Não, não pensei em nada tão concreto.」 ",
            "Riberiru: Na verdade pensou sim.",
            "「Entendo... então tudo bem.」",
            "　Depois de dizer isso, Yukinoshita se levantou também.",
            "　Em todo caso, primeiro era o dinheiro... Era um evento de Natal, mas a primeira coisa que íamos fazer era falar sobre dinheiro. Não houve sonhos, não é? ",
            "Riberiru: Aparentemente, a Yukina meio que desenvolveu um complexo de inferioridade com o Hachiman, por ele sempre estar um passo à frente dela nas ocasiões anteriores.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}