{
      "Capítulo 9.7 - Algum dia, Yuigahama Yui (parte 7)": [
            "　Space Universe Mountain. Essa era a montanha espacial.",
            "　Íamos fazer fila para a montanha espacial, uma das três maiores atrações da montanha russa.",
            "　Quando chegamos em frente à cúpula do SupaMan (abreviação de Space Universe Mountain), Yukinoshita cruzou os braços e inclinou a cabeça para o lado.",
            "「Isso não seria uma referência, já que não tem um toque muito natalino, não é...?」",
            "　Era muito típico da séria Yukinoshita lembrar a razão de estarmos aqui, ou seja, estávamos aqui para coletar dados que serviriam de referência para o evento.",
            "　Mas ao lado dela estava Yuigahama, que não parecia estar pensando muito e apontou para o lado da cúpula.",
            "「Ah, mas, olha, aquela área ali é decorada com uma coroa de flores... Então vamos entrar na fila!」",
            "「Isso parece algo que se pode ver em todos os outros lugares, não é...?」",
            "　Verdade, o que Yuigahama estava apontando era a guirlanda de Natal comum em Destinyland. Também podia ser visto por todo o lado. Mas isso se tornou completamente o motivo para entrar na fila do SupaMan.",
            "　Não, bem, Hiratsuka-sensei disse que isso também era uma folga para nós, então não é como se isso fosse uma coisa ruim nem nada...",
            "　Yuigahama olhou para Yukinoshita com olhos de cachorrinho e Yukinoshita soltou um suspiro, eventualmente cedendo.",
            "「... Haa, só desta vez.」",
            "　Depois disso, Isshiki que estava na fila na frente se virou.",
            "「Bem, seja qual for a atração, acho que provavelmente só seremos capazes de ir uma vez, então por que não?」",
            "「Realmente?」",
            "「Sim, por enquanto, penso que seria melhor ter uma visão mais ampla das coisas.」",
            "　Aah, então era isso que ela queria. Fiquei convencido depois que ela disse isso.",
            "　Então o curso de hoje foi algo que Isshiki preparou.",
            "　Depois de tirar as fotos, viajaremos no Rei Pirata do Caribe. De lá, pegaríamos o Black Thunder Mountain Fastpass que daria a volta rapidamente, chegando ao Tomorrow Never Zone. E depois disso, provavelmente iríamos para uma zona diferente.",
            "　Freqüentemente, muitas pessoas de Chiba tendem a pensar muito sobre como fariam para visitar as atrações de Destinyland. Eles levariam em consideração as rotas mais eficientes e adequadas às suas próprias preferências para cumprir seus objetivos. Isso pode não ser apenas devido à experiência, mas também devido à mentalidade geograficamente vantajosa que os indivíduos de Chiba tinham.",
            "　Desde que Yukinoshita cedeu, começamos a nos alinhar para o SupaMan.",
            "　Na frente da fila estavam Hayama e os outros, enquanto no fundo estavam Yukinoshita e Yuigahama. A disposição dos assentos do SupaMan era de dois por assento, então a fila naturalmente se tornou em fila dupla.",
            "「Yukinon, vamos subir juntas, ok?」",
            "「Si-Sim ... Isso realmente vai ter alguma utilidade?」",
            "　Parecia que Yukinoshita e Yuigahama estavam prontas para subir juntas.",
            "　Hm, eu não tinha certeza se eles eram completamente como eram antes, mas seu relacionamento parecia muito terno.",
            "　Ao mesmo tempo, na frente havia uma ilustração do inferno.",
            "　A fila deveria ser dupla, mas havia um ponto onde era claramente tripla.",
            "　Era Hayama e à sua esquerda e direita estavam Miura e Isshiki. Tanto Miura quanto Isshiki falavam de forma assertiva com Hayama enquanto trocavam olhares restritivos.",
            "　Como eu estava nos fundos, não pude ver a expressão de Hayama, mas tive a sensação de que ele estava dando um sorriso preocupado.",
            "　O relacionamento de Miura e Hayama não parecia tão estranho, possivelmente devido ao efeito Destinyland.",
            "　Porém, atrás deles estava um cara gemendo.",
            "「O que fazer, o que devo fazer!?」",
            "　Tobe estava resmungando sobre algo para si mesmo. Mas ele acabou parecendo determinado e mergulhou na direção de Hayama.",
            "「Haayaato-kun! Vamos continuar juntos!」",
            "　Quando ele energicamente correu entre as três, Miura e Isshiki lançaram um olhar penetrante a Tobe.",
            "「Tobe, você...」",
            "「Tobe-senpai, você está atrapalhando ♪.」",
            "　As sobrancelhas de Miura se fecharam em um olhar zangado e Isshiki deu um sorriso largo enquanto dizia algo cruel.",
            "　Uwaah, aquela área parece um deserto congelado... Só de assistir senti frio...",
            "　Ainda assim, o Tobe de hoje não estava recuando. Ele bateu as mãos e prestou homenagem as duas.",
            "「Eh, você sabe, vamos lá, como se isso fosse meio estranho para mim? Sério, SupaMan é super assustador, sério. Er, sério, eu estou te implorando aqui!」",
            "「「 Hã?」」",
            "　Eu realmente queria apenas dizer ‘Nice Coupling’ para elas, com aquelas vozes uníssonas incríveis de agora. E como eu esperava, Tobe choramingou ainda mais. Mas uma mão salvadora foi estendida a ele.",
            "「Por mim tudo bem, Tobe. Vamos subir juntos então.」",
            "「Hayato-kuuun...」 ",
            "Riberiru: Arrego, covardão.",
            "　Parecia que eu podia ouvir as linhas ‘minha alma gêmea’ enquanto Tobe abraçava Hayama. Miura olhou para aquilo com olhos dizendo 「Hayato, você é tão gentil...」",
            "　Se você estivesse apenas assistindo aqui, então veria Hayama como um cara legal, mas considerando toda a situação de cima, esse não era o caso. Quem foi ajudado foi Hayama e, em outro sentido, Miura e Isshiki também.",
            "　Tobe, que cara legal... Se essa fosse uma versão de filme, ele seria um cara ainda mais legal.",
            "　Enquanto eu olhava para eles com admiração, Ebina-san deslizou para trás antes que Tobe se jogasse lá com sua influência. Ela então abriu abruptamente um sorriso.",
            "「Tobecchi tem uma vida difícil.」",
            "　Embora ela não estivesse dizendo isso como se fosse problema de outra pessoa, essas palavras eram claramente de alguém que havia se afastado daquela área. Ebina-san ainda era a mesma daquela viagem de campo? Ela ainda tinha aquele mesmo sentimento imutável naquele momento?",
            "　Acabei querendo checar isso com ela e perguntei.",
            "「É mesmo... Por que você não vai ajudá-lo?」",
            "　Ebina-san se preocupou um pouco e baixou o olhar para os pés.",
            "「Mmm...」",
            "　Mas ela só fez isso por um tempo e quando ela rapidamente levantou a cabeça, seus óculos brilharam lindamente.",
            "「Fufufu, é aqui que Hikitani-kun deve ajudar Tobecchi, certo? Aah, se eu começar agora, talvez consiga fazer um artigo a tempo para o Comiket de Inverno!」",
            "「Por favor pare...」",
            "「Foi o Hikitani-kun que disse algo estranho.」",
            "　As palavras com que ela respondeu eram frias. Mesmo depois de olhar para o rosto de Ebina-san, não pude ver a profundidade do brilho em seus olhos por trás das lentes.",
            "「Hikitani-kun, você não tem outras coisas com que se preocupar além de nós?」",
            "「............」",
            "　Não havia necessidade de confirmar o que ela estava indicando. É por isso que fiquei ali sem responder. Depois disso, Ebina-san tentou o humor, apesar de estar ciente disso.",
            "「Como o Hayato-kun, por exemplo!」",
            "「Não, não.」",
            "　Recusei imediatamente e Ebina-san riu alegremente. Ela então retirou o sorriso e silenciosamente escondeu a voz.",
            "「... Sobre o que houve daquela vez, me desculpe.」",
            "「Hã?」",
            "　Bem quando eu pensei no que ela estava deixando escapar e perguntei a ela de volta, Ebina-san falou em uma voz extremamente baixa para que ela não pudesse ser ouvida por trás.",
            "「É talvez por causa do que aconteceu naquela época que as coisas parecem meio tensas?」",
            "「... Não tem nada a ver com isso.」",
            "　Essa viagem de campo foi apenas um dos muitos gatilhos desde que pensei que eventualmente estaríamos nessa situação. Não era responsabilidade da Ebina-san, pois, em última análise, foi minha decisão.",
            "「Fico feliz em ouvir isso então.」",
            "「Não parece tenso do seu lado, né?」",
            "「... Aham, graças a você.」",
            "　Ebina-san reajustou os óculos com o dedo. Não vi escorregar, mas parecia que ela estava ajustando algo.",
            "　Por falar nisso, não falamos sobre nada em particular e silenciosamente entramos na fila.",
            "　Nem sempre é o caso de as coisas ditas serem verdadeiras.",
            "　Isso foi algo que descobri a partir de seu pedido.",
            "　E mesmo se você pensasse que sabia, ainda havia momentos em que você acabaria negligenciando algo. Aprendi isso agora também.",
            "　Com certeza, Ebina Hina provavelmente disse outra mentira. ",
            "Riberiru: É, eles ainda insistem em querer as “Uvas Doces”.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}