{
      "Capítulo 9.8 - E então, Yukinoshita Yukino": [
            "　Ventos frios começaram a soprar em Destinyland posicionada em uma parte do litoral durante o anoitecer.",
            "　Os fogos de artifício após o desfile seriam cancelados caso os ventos ficassem muito fortes, mas como nada havia sido anunciado, os fogos de artifício provavelmente seriam realizados conforme programado.",
            "　Depois de fazer compras na loja Pan-san, visitamos várias outras atrações, tirando fotos para referência. Eu estava realmente em dúvida quanto à utilidade dessas fotos, mas, bem, no final das contas, não havia muito que pudéssemos fazer nos últimos dois dias de folga. Com isso em mente, não foi exatamente um esforço totalmente infrutífero, mesmo que as fotos servissem apenas como material de referência, na melhor das hipóteses.",
            "　O cansaço se acumulava com o andar e ficar em pé constante. Embora fizéssemos pausas aqui e ali, a multidão não nos permitiu andar vagarosamente como queríamos e cada um de nós estava muito cansado.",
            "　No momento, estávamos nos movendo para ver se conseguiríamos andar em mais uma atração antes do início do desfile, mas em comparação com a tarde, o ritmo de todos estava mais lento.",
            "　Eu naturalmente me vi flutuando atrás do grupo por hábito, sempre que eles agiam ou se moviam como um todo. Mas graças a isso, pude examinar as expressões de esgotamento do grupo que trocava cada vez menos palavras.",
            "　Em particular, Isshiki falando com Tobe diagonalmente na minha frente deixou uma impressão em mim.",
            "「... Tobe-senpai, você tem um segundo?」",
            "「Ooh, o que foi, Irohasu?」",
            "　Isshiki parecia estar tomando cuidado para não chamar atenção e falou com Tobe em voz baixa, mas a voz de resposta de Tobe foi alta. Isshiki puxou a manga de Tobe como se achasse isso problemático e sussurrou algo em seu ouvido.",
            "「... Eh, sério?」",
            "　Tobe falou com uma expressão de surpresa, ou para ser mais preciso, um pouco desagradável. Tobe fez uma careta pensativa, mas depois de uma rápida olhada ao redor, parecia que ele abaixou a voz e disse algo. Mas ver o Tobe normalmente barulhento sussurrando secretamente daquele jeito era estranhamente antinatural.",
            "　Isshiki curvou-se levemente para Tobe quando a conversa terminou em poucas palavras e ela rapidamente se dirigiu para a frente, onde Hayama e Miura estavam. Parecia que ela pediu algo a Tobe. Tobe puxava incessantemente a parte de trás do cabelo como se estivesse perplexo.",
            "　Isshiki que se dirigiu para a frente ficou ao lado de Hayama, que também tinha Miura ao seu lado. Parecia que íamos continuar em frente até sair da praça.",
            "　Hayama conversou com Isshiki, que veio falar com ele com indiferença, sem mostrar nenhum sinal de cansaço, mas Miura parecia um pouco cansada enquanto caminhava lentamente.",
            "　Seguindo atrás deles estavam Yuigahama e Ebina-san, que tagarelavam, ainda parecendo cheias de energia.",
            "　E então lá estava eu. Eu estava andando atrás deles, atualmente ajustado para um modo ligeiramente cansado.",
            "　Em posição semelhante a mim estava Yukinoshita, cujo andar também era um pouco lento. Yukinoshita que nunca confiou em sua resistência, mas aqui estava ela no meio da multidão. Ela parecia a mais cansada de todos nós.",
            "　Suas pernas esguias estavam se movendo pesadamente mesmo agora. De repente, ela soltou um suspiro profundo.",
            "「Você está bem?」",
            "「Sim.」",
            "　Embora eu a tenha chamado, a resposta de Yukinoshita foi breve. Quanto ao por que ela não olhou na minha direção, eu não tinha certeza se era porque ela estava exausta ou porque a distância entre nós ainda era um pouco tensa.",
            "「Ah, merda.」",
            "　Eu ouvi a voz de Yuigahama enquanto ela caminhava à frente e olhava em sua direção.",
            "　Quando o fiz, a rua que se estendia até a praça da qual íamos sair estava prestes a ser bloqueada com cordas para o desfile.",
            "　Yuigahama e Ebina-san dispararam ruidosamente à frente e mal conseguiram passar pela corda que foi colocada no lugar. Tanto eu quanto Yukinoshita, que estávamos um pouco mais atrás deles, estávamos completamente atrasados ​​em nosso início.",
            "　Quando nós dois estávamos separados de Yuigahama e dos outros por uma única rua, Yuigahama se virou e acenou com os braços, percebendo que estávamos atrás dela e gritou. Levantei levemente minha mão em resposta e respondi.",
            "「Vá em frente. Estaremos bem atrás de vocês.」",
            "「Entendido!」",
            "　Yuigahama balançou os braços e foi atrás de Hayama e os outros à frente. Eu a vi e virei para Yukinoshita.",
            "「... Ok, devemos ir.」",
            "「Suponho que sim.」",
            "　Nós sabíamos onde eles iriam de qualquer maneira. Fazer um desvio desta praça nos tiraria do caminho, mas isso não era algo ruim. Mas como a rua estava bloqueada para o desfile, o caminho do nosso lado estava aumentando a densidade de pessoas.",
            "　Além disso, era noite e as luzes das atrações estavam brilhando intensamente. Muitas pessoas pararam e se prepararam para tirar fotos como se estivessem pagando suas ofertas. Por causa disso, não podíamos proceder como queríamos.",
            "　Demorou um tempo considerável para chegar a Spride Mountain, o próximo passeio que planejávamos. Eu dei uma olhada na entrada, mas Yuigahama e os outros não estavam em lugar nenhum.",
            "　Yukinoshita tentou olhar ao redor também e falou quando percebeu que eles não pareciam estar na área.",
            "「Devemos ligar para eles?」",
            "「Acho que sim...」",
            "　Peguei meu celular e liguei para o único número que eu conhecia do grupo. Demorou três toques para o outro lado finalmente atender.",
            "『Oi』",
            "　Acompanhando a voz de Yuigahama, estavam as vozes ruidosas de outras pessoas. Eles provavelmente pertenciam a Hayama e aos outros.",
            "「Onde você está? Nós dois estamos aqui.」",
            "『Ah, desculpe, nós já entramos.』",
            "「O-Ok...」",
            "　Achei que eles iriam nos esperar, mas claramente não... Quando fui atingido pelo leve choque, Yuigahama falou em pânico percebendo isso na minha voz.",
            "『Tudo bem, tudo bem! Se você usar o FASTPASS, nos encontraremos imediatamente. Não está muito lotado agora, então você vai passar pela fila muito rápido. É por isso que acabamos conversando sobre como era não haveria problema em seguirmos em frente e tal...』",
            "　Eu olhei para a fila de espera enquanto a ouvia.",
            "　Como ela disse, a fila estava mais curta do que o normal. O display com os tempos de espera indicava cerca de trinta minutos. Considerando o quão rápido a fila estava se movendo agora, provavelmente seria muito mais curta. Além disso, se escolhermos a fila FASTPASS sugerida por Yuigahama, poderemos facilmente nos encontrar. Às vezes as pessoas as usavam para ir ao banheiro enquanto aguardavam na fila, então não deveria haver muito problema em usá-la para se encontrar com outras pessoas.",
            "「Entendi.」",
            "『Ok vejo você mais tarde.』",
            "　Desliguei e olhei para o rosto de Yukinoshita.",
            "「Parece que nos encontraremos lá dentro.」",
            "　Quando falei, Yukinoshita acenou com a cabeça para trás e fomos em direção à fila.",
            "　Não se pode usar a fila FASTPASS no início. O tempo em que se pode usar o FASTPASS é determinado e também monitorado com segurança. É por isso que nos alinhamos na fila de espera normal. Mas poderíamos continuar sem problemas, mesmo nesta fila. Era provável que os clientes estivessem migrando para o desfile.",
            "「De qualquer forma, continuaremos nessa até que a fila pare de se mover.」",
            "　Iríamos o mais longe que pudéssemos nesta fila. De lá, se pegássemos a fila FASTPASS, como mudar de faixa de tráfego, deveríamos ser capazes de encontrar Yuigahama e os outros imediatamente.",
            "　À medida que nos mantivemos na fila, foi progredindo mais e já havíamos percorrido muito terreno.",
            "　E então, havia um grupo de aparentemente estudantes do ensino médio de alguma escola usando uniformes gakuran na frente disputando. Quando chegava a abertura do desfile e dos fogos de artifício, os jovens que esperavam pela chance corriam com todas as forças para poder cavalgar as atrações indefinidamente. Parecia que seu arrojo era a principal causa da disputa. Eles estavam discutindo sobre quem foi o primeiro e quem os cortou e assim por diante. ",
            "N/T: Gakuran é um uniforme típico de meninos, com uma jaqueta.",
            "　O pessoal imediatamente voou para dentro e todos foram convidados a sair. A fila continuou solenemente com esse aviso no lugar.",
            "　Yukinoshita olhou para os rostos das pessoas na frente e atrás.",
            "「Não parece que podemos prosseguir dizendo que temos amigos esperando por nós...」",
            "「Certo. Vou ligar mais uma vez...」",
            "　Peguei meu telefone e apertei a rediscagem. Mas não importa quantos toques passassem, não houve resposta.",
            "「E ela não está atendendo...」",
            "　O número de Yuigahama era o único que eu realmente conhecia... Eu já tinha dado meu número para Hayama antes, mas nunca cheguei a saber o dele.",
            "「Você conhece alguma das informações de contato dos outros caras?」",
            "　Pensei em perguntar a Yukinoshita para garantir, mas ela balançou a cabeça. Claro... Eu tentei ligar várias vezes, pois relutantemente ficamos na fila e com a fila avançando, já podíamos ver o nível inferior. Assim que descêssemos o meio-fio, estaríamos na área de embarque.",
            "「Já que estamos tão longe, seria mais rápido apenas pegar uma condução em vez de voltar. Eles podem estar esperando na saída também.」",
            "「... Suponho que sim.」",
            "　Yukinoshita respondeu com uma voz que de alguma forma não era calma. Quando dei uma olhada para ela, ela estava calmamente olhando para baixo.",
            "「...... Qual é o problema?」",
            "「......」",
            "　Yukinoshita não respondeu mesmo depois que perguntei a ela.",
            "　... Espera. Calma aí. Espera, espera. Tenho a sensação de que já passei por esse tipo de cena várias vezes antes... Fiquei um pouco preocupado e perguntei a Yukinoshita depois de uma tosse.",
            "「Você se importa se eu perguntar uma coisa?」",
            "「E o que poderia ser?」",
            "　Yukinoshita olhou para mim com uma expressão tensa. Eu encarei seus olhos também e perguntei devagar e com cuidado para evitar perder sua reação.",
            "「Será que você não lida muito bem com isso?」",
            "　Ficamos em silêncio por um momento enquanto nos encarávamos sem expressão. E lá, o olhar de Yukinoshita deslizou suavemente para o lado.",
            "「... Não é que eu não lide bem com isso.」",
            "　Sim, eu me lembro de ter ouvido essa mesma frase em algum lugar antes... Foi a mesma frase que ela usou quando eu disse que ela não era boa com cães.",
            "　Aah, eu sabia que era algo totalmente parecido. É totalmente o padrão Yukinoshita usual que eu conhecia. Pensando nisso, eu me lembro dela cambaleando depois de sair do SupaMan. Não foi um problema com a aglomeração. Era simplesmente um problema com ela não ser boa com montanhas-russas.",
            "「Você realmente precisa dizer isso com antecedência... Vamos voltar.」",
            "「Estou bem.」",
            "「Bem, você não precisa manter seu orgulho, ok?」",
            "　Quando disse a ela, Yukinoshita ficou irritada. Ela então falou com um tom forte.",
            "「Eu disse que estou bem, não disse?」",
            "「Não seja idiota. Não é algo que você precise se forçar, muito menos algo para ser teimosa.」",
            "　É por isso que minhas palavras acabaram soando mais duras do que o normal.",
            "　Depois disso, os ombros de Yukinoshita tremeram e ela baixou o olhar.",
            "「... Não é isso. Estou bem, de verdade.」",
            "　Parecia que a voz com que ela falava parecia mais imatura do que o normal. Não, era porque ela normalmente parecia madura, mas o fato é que ela era uma garota da minha idade.",
            "　Yukinoshita continuou suas palavras grosseiras desajeitadamente.",
            "「Não estava muito confiante, mas quando Yuigahama-san estava comigo, eu ficava bem... É por isso que, provavelmente, vou ficar bem.」",
            "　O que Yukinoshita estava dizendo não era realmente um motivo direto ao ponto e bem fundamentado. Comparado a como ela falaria logicamente normalmente, ela não estava realmente dizendo nada que fosse relevante. No entanto, é por causa dessa irracionalidade que achei que era próximo de como ela realmente se sentia. Se sim, então isso é algo que eu tenho que respeitar.",
            "「Bem, se você diz...」",
            "　Mesmo depois de dizer isso, Yukinoshita não levantou a cabeça. Apesar de não ser boa nisso, ela realmente não parecia que ficaria bem montando isso... Eu cocei minha cabeça procurando as palavras que precisava dizer.",
            "「Bem, é basicamente isso. Você deve apenas pegar leve e ir. Não é como se fosse algo de que morreríamos ou algo assim.」",
            "「E-eu suponho que você esteja certo.」",
            "　Com o rosto ainda voltado para baixo, Yukinoshita falou e olhou para cima para mim com os olhos voltados para cima.",
            "「... Nós realmente não vamos morrer, certo?」",
            "　Quão ansiosa você estava...?",
            "「Não se preocupe. Pelo menos não pelo que ouvi.」",
            "　Quando eu disse isso, a fila continuou em frente e Yukinoshita caminhou com dificuldade. Quando descemos a última curva, chegamos à área de embarque.",
            "　Era então a nossa vez de embarcar.",
            "　Primeiro, embarquei no passeio primeiro. E a próxima foi Yukinoshita, que cerrou os punhos e subiu. Ela estava usando tanta força que seus braços tremiam ligeiramente.",
            "　Mesmo quando o passeio começou lentamente, Yukinoshita não relaxou sua postura.",
            "　Eventualmente, uma canção chique tocou enquanto o conto desta atração de Br'er Weasal e Br'er Ferret se desenrolava. O robô doninha faria barulhos mecânicos ao piscar. Mas Yukinoshita parecia não ter o luxo de prestar atenção enquanto seu olhar estava focado em olhar para frente.",
            "「Hum... Não vamos cair ainda, então você vai ficar bem mesmo se não segurar a barra.」",
            "「Si-Sim. Acho que sim...」",
            "　Yukinoshita finalmente largou a barra. E ela então soltou um suspiro exausto.",
            "「Você realmente não lida bem com isso, não é...?」",
            "　Embora eu tenha perguntado a ela, não achei que ela fosse tão ruim nisso. Quando disse a ela, Yukinoshita tinha um sorriso autodepreciativo.",
            "「Sim. Há muito tempo, houve algo com a nee-san...」 ",
            "Riberiru: Claro que tinha que ser culpa do demônio...",
            "「Hm? Aah, sua nee-chan, hein?」",
            "　Essa pessoa de novo...",
            "　Yukinoshita Haruno. Ela era a irmã mais velha de Yukinoshita, um demônio super-humano perfeito que superava sua irmã mais nova. Então, novamente, você sabe, Yukinoshita-san, você não parecia tão absolutamente perfeita ultimamente... quero dizer, você ainda está muito acima do resto em excelência.",
            "　Parecia que Yukinoshita foi capaz de se acalmar depois de falar enquanto olhava para a atração. E ali, os sapos brincavam com jorros de água.",
            "　Yukinoshita falou lentamente como se estivesse acompanhando a lenta progressão do passeio.",
            "「Foi algo de quando eu era mais jovem. Cada vez que íamos a lugares como este, nee-san sempre agia de forma intrometida.」",
            "「Posso imaginar...」",
            "　Haruno-san já estava ativa desde então e mesmo agora ela se intromete na vida da irmã mais nova. Já que isso era quando eles eram crianças, não havia dúvida de que era quase intimidador quando ela brincava com Yukinoshita.",
            "　Quando eu disse isso, Yukinoshita riu. Este foi provavelmente o primeiro sorriso que ela mostrou depois de entrar neste passeio.",
            "「Sim. Ela sacudia a roda-gigante, tirava minhas mãos da barra nas montanhas-russas e fazia muitas outras coisas enquanto falava 'agora, agora'. Havia também o tempo em que ela deixava a xícara de café girando mesmo quando eu parava... Nee-san parecia que estar se divertindo muito daquela vez também...」",
            "　A expressão de Yukinoshita gradualmente tornava-se opaca enquanto falava. Só de ouvir, até eu me sentia desanimado também. Haruno-san não é basicamente a principal razão pela qual Yukinoshita era ruim em certas coisas?",
            "「Nee-san é sempre assim...」",
            "　Yukinoshita disse brevemente.",
            "　O passeio avançou pelo curso escuro. O robô abutre falou palavras agourentas. Quando olhei para cima, passando por aquele abutre, o teto estava prestes a abrir a boca e o céu noturno espiava por ele. O carrinho subiu junto com o barulho estridente. Estávamos quase no pico. Yukinoshita enrijeceu seu corpo.",
            "　A partir daí, quando pensamos que o passeio iria despencar, ele parou de repente. O trem endireitou-se horizontalmente.",
            "　Quando isso aconteceu, pudemos ver o exterior de Destinyland. A atração do vulcão ativo do mar estava iluminada de um vermelho vivo com a fumaça que subia e o grupo de hotéis estava maravilhosamente iluminado com luzes natalinas. À distância, era possível ver a visão noturna do novo centro da cidade.",
            "　Acima de tudo, as muitas luzes cintilavam como todo o céu estrelado e o cenário noturno de Destinyland se expandia sob nossos olhos.",
            "　Yukinoshita olhou para aquilo e soltou um breve suspiro.",
            "「Ei, Hikigaya-kun.」",
            "「Hm?」",
            "　O que prendeu meu olhar voltado no lugar foi o Castelo de Parede Branca com iluminação branca e azulada.",
            "　E também, vestida com seu casaco de branco puro, sorrindo com um rosto que parecia que estava prestes a chorar, Yukinoshita.",
            "　Quando olhei para aquela figura inestimável, mas transitória, perdi o fôlego.",
            "　Yukinoshita largou a barra e agarrou minha mão. Naquele instante, quando nossas peles se tocaram, parecia que tinha tomado conta do meu coração.",
            "　Em pouco tempo, uma sensação agradável de flutuação que parecia que eu continuaria a cair para sempre me visitou.",
            "   ",
            "「Algum dia, me ajude, ok?」",
            "    ",
            "　Sua voz sussurrante desapareceu junto com o vento que descia e eu não pude responder a ela.",
            "　Acho que esse pode ter sido o primeiro desejo que Yukinoshita Yukino fez.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}