{
      "Capítulo 9.8 - E então, Yukinoshita Yukino (parte 2)": [
            "　Depois de caminhar um pouco desde a saída da Spride Mountain, havia uma loja.",
            "　De lá comprei uma bebida ao acaso e voltei para a rua de onde vim.",
            "　Depois que saímos do passeio, Yukinoshita estava cambaleando em seus pés, então ela estava descansando no banco que estava imediatamente fora da saída.",
            "　Quando voltei para o banco, Yukinoshita estava guardando em sua bolsa uma sacola plástica retangular e fina, que parecia ter comprado sem que eu percebesse. Depois que ela me notou, ela fechou a bolsa e a colocou no colo.",
            "「Aqui.」",
            "　Estendi a bebida da versão de Natal em uma caixa de garrafa Pan-san que acabei de comprar na loja e Yukinoshita pegou humildemente.",
            "「Obrigada... Quanto foi?」",
            "「Não, está tudo bem. Você não precisa se preocupar. É estranho receber dinheiro de uma pessoa doente.」",
            "「Eu não posso ter isso.」",
            "「A ambulância não aceita dinheiro, certo?」",
            "「Os bombeiros, no entanto, recebem uma compensação adequada.」",
            "「Os cidadãos do bem farão isso de graça. Estou fazendo isso para satisfação própria, então aceite.」",
            "「Nada além de sofisma...」",
            "　Ela apertou a garrafa com as duas mãos enquanto falava com resignação. Depois disso, ela acariciou suavemente  com os dedos a parte com a forma do Pan-san na garrafa.",
            "「... Alguma coisa assim já aconteceu antes, não é?」",
            "「Será?」",
            "　Abri o café que comprei na loja antes enquanto falava. Yukinoshita girou levemente o canudo que parecia um bambu e veio com a garrafa de Pan-san.",
            "「Sim. Nee-san estava lá naquela hora também.」",
            "「... Aah.」",
            "　Se bem me lembro, essa deveria ter sido a primeira vez que vi Haruno-san. Por falar nisso, foi nessa altura que empurrei com força a pelúcia que ganhei no jogo da grua para Yukinoshita. Encontramos Haruno-san imediatamente depois disso.",
            "「Fiquei realmente surpresa porque de repente você apontou coisas precisas sobre a nee-san...」",
            "　Ela deu um sorriso irônico abrupto como se estivesse rindo em reminiscências enquanto falava.",
            "「É exatamente o que eu pensei depois de olhar para ela. Além disso, ela não suaviza, mesmo quando está sendo óbvia.」",
            "「Suponho que sim. Mas acho que esse também é o charme da nee-san. Desde então, a nee-san sempre foi amada por muitas pessoas. Mesmo com essa personalidade... Não, é por causa dessa personalidade que se esperava dela muitas coisas além de ser amada por todos... E ela respondia a tudo isso.」",
            "　Yukinoshita falou com uma voz que era de alguma forma entusiasmada e dependendo de como você a ouvia, você poderia ter pensado que ela estava orgulhosamente se gabando de sua irmã mais velha. Mas esse entusiasmo rapidamente se dissipou.",
            "「Eu me conduzia como uma boneca atrás dela. Por causa disso, me disseram que eu era obediente e uma garota boa e que não causa problemas, mas... Mas eu sabia... Que eles estavam dizendo um monte de coisas como eu ser anti-social e como eu não tinha nenhum charme no fim das contas.」 ",
            "Riberiru: Levando em conta as primeiras impressões que a Yukina causa, ela realmente não é tão charmosa, exceto pela aparência. Apenas conhecendo ela você começa a ter mais empatia pela personagem. Ai com o demônio do lado, ela deve ter sido jogada de lado e ignorada por praticamente todo mundo, o que justifica ela ter saído do Japão por tanto tempo, antes de retornar no ensino médio.",
            "　Enquanto dava respostas curtas e agradáveis ​​a Yukinoshita, tomei um gole de café novamente. Aqueceu meu corpo, mas tinha um gosto extremamente amargo.",
            "　Obediente, não causa problemas e é uma boa garota. Essas eram provavelmente as palavras que aprenderam.",
            "「Disseram isso sobre mim também. Insociável e sem charme... Na verdade, ainda me dizem isso até hoje. Como a Hiratsuka-sensei.」 ",
            "Riberiru: Verdade, ela disse mesmo. Mas no caso ela disse que ele “não era nada fofo”, mas significa a mesma coisa.",
            "「Você não está mais na linha de atrevido, impertinente, lixo ou algo do tipo?」",
            "「Ei? Esse último não foi meio diferente?」",
            "　Quando eu disse a ela, Yukinoshita riu alegremente. Em pouco tempo, isso se transformou em um sorriso gentil.",
            "「Você e a nee-san são consistentes em suas ações e é por isso que acho que você é visto assim... Mas eu simplesmente não sabia como deveria agir.」",
            "　Yukinoshita calmamente olhou para o céu. E lá em cima não havia estrelas, mas a luz laranja emitida pelas lâmpadas. Vários delas se enfileiram uma após o outro e dançaram com o vento.",
            "「Acho que, nesse sentido, Hayama-kun e eu éramos definitivamente iguais. Porque sempre estivemos observando a nee-san.」",
            "　Fiquei surpreso quando de repente ela mencionou o nome de Hayama. Mas Hayama era alguém que conhecia as irmãs Yukinoshita há muito mais tempo do que eu e provavelmente até em um nível mais próximo também.",
            "　Esse era um domínio que eu ainda não conhecia.",
            "　É verdade, Yukinoshita Yukino e Hayama Hayato. Eu sabia que Yukinoshita Haruno estava sempre no lugar onde esses dois chegariam.",
            "　Alguém que continuou a projetar sua admiração e inimizade.",
            "　Aquele que tentou se aproximar por admiração apenas para ser assimilado.",
            "　Como Yukinoshita Haruno era refletida nos olhos desses dois?",
            "　E como esses dois se viam?",
            "　Comecei a querer perguntar a ela sobre isso, mas mesmo assim não perguntei. Eu lavei a boca que estava prestes a dizer algo com o café preto e pulei para outro tópico.",
            "「Você ainda está pensando que quer ser como essa pessoa?」",
            "　Em algum momento durante o Festival Cultural, Yukinoshita mencionou que ela tinha admiração por ela no passado.",
            "「Será? Acho que não agora, mas... É só que nee-san tem algo que eu não tenho.」",
            "「E você quer isso?」",
            "　Yukinoshita balançou a cabeça silenciosamente.",
            "「Não, eu apenas pensei, por que não tenho isso? E fiquei decepcionada comigo mesma que não tinha.」",
            "　Eu senti que podia entender esse sentimento. Aspiração, inveja e ciúme acabariam por se relacionar com a decepção. Compreender observando os outros sempre eram apenas suas próprias deficiências.",
            "　O olhar de Yukinoshita caiu para suas mãos.",
            "「É o mesmo para você também. Você tem algo que eu não tenho... Parece que não éramos semelhantes.」",
            "「Bem, isso é verdade...」",
            "　Não éramos nem um pouco semelhantes. E, no entanto, havia esse aspecto próximo a ser indiferente que repetidamente me levava a pensar de forma egoísta, entender errado e a me enganar sobre meus sentimentos sobre mim mesmo.",
            "「É por isso que pensei que queria algo diferente.」",
            "　Depois que ela disse isso, Yukinoshita ajeitou a gola do casaco e me encarou diretamente.",
            "「É porque percebi que não havia nada que eu pudesse fazer que comecei a querer ter algo que você e nee-san não tivessem... Eu pensei que se eu tivesse isso, então eu poderia salvar algo.」",
            "「Salvar o quê?」",
            "　O que exatamente ela precisava e o que ela poderia salvar? Eu queria preencher essas palavras que faltavam, então perguntei a ela.",
            "　No entanto, Yukinoshita não me disse.",
            "「... Quem sabe? Me pergunto o que poderia ser?」",
            "　A única resposta de Yukinoshita foi um sorriso de menina, como se ela estivesse me testando.",
            "　Talvez a resposta a essa pergunta fosse seu motivo.",
            "　Por que Yukinoshita Yukino tentou se tornar candidata durante a eleição do conselho estudantil?",
            "　Ou possivelmente, sobre o que ela ainda não tinha falado ou que eu não tentei perguntar?",
            "　Aqui, eu não estava perguntando a ela sobre o significado daquelas palavras naquele local em que a carona chegou. E Yukinoshita também não tocou nisso. Ela falou sobre outra coisa em pedaços, como se estivesse substituindo isso.",
            "　Era como aquele desejo equivocado que alguém teve onde você poderia entender mesmo que não falasse ou perguntasse nada.",
            "　Bebi o resto do café que já estava morno. Quando o fiz, Yukinoshita viu com seus próprios olhos se levantou.",
            "「Estou bem agora, então devemos ir.」",
            "「Sim.」",
            "　Eu respondi a ela e fomos para a praça. Os planos depois disso deveriam ser assistir aos fogos de artifício da praça.",
            "　O desfile acabaria em breve. Depois que isso acontecesse, a rua que estava bloqueada se abriria.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}