{
      "Capítulo 2.1 - Dessa forma, Yuigahama Yui decidiu estudar (parte 3)": [
            "　Quarto andar do edifício especial, ala leste— lá você poderia encontrar uma sala com vista para os jardins, se fosse esse o seu desejo.",
            "　Os sons da juventude entravam pela janela aberta.",
            "　As vozes dos diligentes garotos e garotas no meio de suas atividades de Clube ecoavam ao redor da sala, misturando o som de bastões de metal e assobios com as clarinetas e trompetes da banda.",
            "　Em meio a essa maravilhosa trilha sonora da juventude, o que nós, do Clube de Serviços Voluntários, estávamos fazendo? Absolutamente nada.",
            "　Eu estava lendo o mangá shoujo que havia pego emprestado com minha irmã, Yukinoshita estava imersa em um livro de bolso com capa de couro e Yuigahama estava brincando, ruidosamente, com seu celular.",
            "　Como de costume, éramos nota zero em matéria de juventude.",
            "　Que tipo de Clube idiota era esse, em que tudo o que fazíamos era perder tempo? Era como se o Clube de rugbi se transformasse em um Clube de mahjong. Ouvi dizer que eles jogavam partidas antes e depois dos treinos. Por causa disso, no dia seguinte, você sempre podia ver as moedas do Clube de rugbi (a que circulava entre os membros do Clube de rugbi. Dinheiro totalmente falso. Sua principal característica era sua semelhança com o Iene Japonês.) espalhadas pela sala de aula e nos corredores. Se você me perguntasse, era apenas mahjong, mas para aqueles caras isso era uma forma de comunicação e mais uma página de sua brilhante juventude.",
            "　Eu me perguntava, quantos desses caras que participam desses jogos estavam cientes das regras do mahjong antes de começarem a jogar?",
            "　Não haviam muitas pessoas que jogavam Shanghai ou Strip Mahjong no fliperama de Tsudanuma como eu fazia. Tenho certeza de que esses caras apenas estudaram e aprenderam as regras do mahjong apenas para poderem desafiar uns aos outros. Aliás, as regras são completamente diferentes para o Shangai Mahjong, embora você possa usar as mesmas peças. Em outras palavras, você só poderia aprender as regras do Strip Mahjong por uma razão. As pessoas realmente colocam energia quando seios estão em jogo.",
            "　Ter um elemento comum é algo absolutamente necessário quando se trata de fazer amigos.",
            "　Era a esse tipo de laia que Yuigahama Yui pertencia.",
            "　Esses pensamentos passaram pela minha mente enquanto eu terminava de checar se os personagens haviam, de fato, feito o trabalho sujo no mangá shoujo que eu estava lendo. Quando eu terminei, voltei meu olhar na direção da Yuigahama. Ela estava segurando seu celular em uma das mãos, com um sorriso vago flutuando em seus lábios, mas ela suspirava profundamente, só que de forma tão sutil que era quase inaudível. Eu não podia escutar o som de seus suspiros, mas eu percebi o quão profundos eles eram a partir do quanto o peito dela murchava.",
            "「O que houve?」",
            "　Não fui eu quem perguntou, foi a Yukinoshita. Ela parecia ter notado o estranho comportamento da Yuigahama mesmo não tendo tirado os olhos do livro. Talvez ela tenha escutado aquele suspiro. Nada mais do que você poderia esperar do Devilman, cujas orelhas de demônio eram olheiras do inferno! ",
            "N/T: Trecho da Openning de Devilman. Não é o crybaby.",
            "「Oh, uh...... nada, eu acho. Eu apenas recebi essa mensagem estranha, então eu estava toda ‘uau!’.」",
            "「Hikigaya-kun, a menos que você queira ser indiciado, eu sugiro que você pare de enviar essas mensagens obscenas agora mesmo.」",
            "　Então ela estava presumindo que aquilo era um caso de assédio sexual e que eu era o culpado.",
            "「Não fui eu...... Onde está a prova? Eu disse para mostrar a prova.」",
            "　Com um sorriso, Yukinoshita jogou o cabelo por sobre o ombro.",
            "「Essas palavras apenas provam meu argumento. Essas são, claramente, as palavras de um criminoso. 『Onde está a prova?』, 『É um ótimo raciocínio, você poderia muito bem ser um romancista』 ou 『Não tem como eu estar na mesma classe de um assassino』.」",
            "「Essa última parece mais com a fala da vítima......」",
            "　A bandeira da morte tinha sido levantada. A Yukinoshita assentiu com o que eu disse 「Talvez você esteja certo」 ela respondeu enquanto virava a página de seu livro. Parecia que, de todas as coisas, ela estava lendo uma novel de mistério.",
            "「Não, não acho que o Hikki seja o culpado.」",
            "　A Yuigahama disse isso meio minuto tarde demais. A mão da Yukinoshita, que estava a caminho de virar a página, de repente parou. 「Onde está a prova?」, ela perguntou apenas com seus olhos. Cara, ela queria tanto assim que eu fosse um criminoso?",
            "「Hmmm, bem, sabe, a mensagem é sobre minha classe. Então isso significa que o Hikki não tem nada a ver com isso.」",
            "「Mas eu estou na sua classe......」",
            "「Isso faz sentido. Nesse caso, Hikigaya-kun não poderia ser o culpado.」",
            "「Então ela aceita essa evidência......」",
            "　Olá todo mundo, aqui é o Hikigaya Hachiman, da Classe F do Segundo Ano.",
            "　Eu estava tão atordoado que fiz uma apresentação dentro da minha cabeça. Porém, eu havia escapado das acusações criminais, então talvez isso tenha sido uma coisa boa.",
            "「...... Bem, acho que essas coisas acontecem de tempos em tempos. Não vou me preocupar muito com isso.」",
            "　Yuigahama disse solenemente enquanto fechava seu telefone com um estalo. Era como se ela estivesse falando por uma profunda experiência própria.",
            "　A Yuigahama disse de tempos em tempos, mas eu nunca recebi uma mensagem desse remetente, então apenas você sabe disso.",
            "　...... Que bom eu não ter amigos!",
            "　Não, mas é sério, pessoas com muitos amigos tem que passar por muita merda. Honestamente, isso parecia ser muito trabalhoso. Seguindo essa mesma nota, eu estava livre das ideias mundanas e vergonhosas que meus colegas de classe tinham. Com todos os meus pensamentos profundos, eu sou quase o próprio Buda. Eu sou tão foda.",
            "　E com isso, a Yuigahama se recusou a tocar em seu telefone.",
            "　Eu não tinha como adivinhar o que estava escrito na mensagem, mas provavelmente não era nada bom. A Yuigahama era uma idiota, para dizer o mínimo, e ela era do tipo de idiota que usava todo o seu coração. Ela era uma completa imbecil que sempre se preocupava com a Yukinoshita e comigo e, por isso, ela também tinha um lado que sempre ficava desanimado com certas coisas.",
            "　Como se vigorosamente estivesse mandando sua depressão para longe, Yuigahama recostou-se na cadeira e esticou os braços.",
            "「...... Não tem nada pra fazer.」",
            "　Sem seu telefone para matar tempo, a Yuigahama escorou-se preguiçosamente sobre a sua cadeira. Fazer isso fazia com que seus seios se escapem involuntariamente, o que realmente me deixou bem quente e incomodado, então voltei meu olhar para a Yukinoshita, cujos seios não me instigam nenhuma reação.",
            "　Então, aquela que tinha peitos que eram “seguros e sem perigo” e com um orgulho profundo como de um precipício, Yukinoshita, fechou seu livro e então disse para a Yuigahama, com um tom de desaprovação em sua voz.",
            "「Então, por que você não estuda, já que não tem nada para fazer? Os exames semestrais estão chegando, afinal.」",
            "　Pela forma como ela falou, Yukinoshita carecia de qualquer senso de urgência. Para ela, este era um problema de outra pessoa. Mas havia uma razão para isso. Para a Yukinoshita, os exames semestrais não passavam de mais uma obrigação acadêmica. Essa maldita havia ficado em primeiro lugar na classificação dos estudantes em praticamente qualquer coisa que pudesse ser testada. Por isso, era possível dizer que nem mesmo os exames semestrais seriam capazes de irritá-la.",
            "　A Yuigahama virou-se, parecendo de alguma forma irritada, como se ela também estivesse bem ciente desse fato.",
            "「De que adianta estudar? Ninguém usa essas coisas na vida real......」",
            "「Isso que você disse é a frase clichê dos idiotas!」",
            "　Eu acabei respondendo dessa forma porque ela disse algo tão, tão previsível que me pegou desprevenido. É sério que ainda haviam pessoas que pensavam assim hoje em dia?",
            "　Inflamada por ter sido chamada de “idiota”, a Yuigahama agarrou-se desesperadamente a sua posição.",
            "「Não faz sentido estudar! A vida no Ensino Médio é curta e esse tipo de coisa é perda de tempo! A vida é uma só, sabia?」",
            "「Mas isso significa que você não pode falhar nela!」",
            "「Isso é super-pessimista!」",
            "「Eu chamo de proteção de riscos!」",
            "「No seu caso, você falhou em cada um dos aspectos da sua vida como um estudante do Ensino Médio não foi......」",
            "　Muito bom. Você não pode ganhar todas. Espera, fala sério! Quer dizer que eu não consegui proteger nem a minha vida? Isso em inglês seria chamado de check-out por acaso? Estou num hotel então? ",
            "N/T: Aqui ele está tentando dizer que, assim como nos hotéis fazem uma checagem durante a saída, ele deveria fazer isso com a vida dele.",
            "「Quer saber? Eu não falhei...... eu apenas sou diferente das outras pessoas. É a minha personalidade! Todo mundo é diferente, todos são bons à sua maneira!」 ",
            "N/T: Trecho da poesia de Kaneko Mizuki “Eu, o pequeno pássaro e o sino”.",
            "「Si-sim! É a minha personalidade! Não gostar de estudar faz parte da minha personalidade!」",
            "　Nós dois gritamos clichês vazios exatamente ao mesmo tempo. Mas, sério, ‘personalidade’ é uma palavra muito conveniente.",
            "「Kaneko Mizuki teria se revirado no túmulo se escutasse isso......」",
            "　A Yukinoshita suspirou, com uma mão sobre a testa.",
            "「Yuigahama-san, o que você disse antes, sobre o estudo ser algo inútil, está incorreto. De fato, estudar é o ato de encontrar o seu próprio significado. Por causa disso, pessoas diferentes possuem diferentes razões para estudar, mas isso não é razão para negar inteiramente o propósito de se estudar.」",
            "　Era um argumento sólido. Parecia um lindo discurso de adulto. O que significava que ele iria entrar por um ouvido e sair pelo outro. Mesmo uma declaração aparentemente simples como 「O que está estudando?」 causaria esse efeito. Então, quem estava tentando se tornar um adulto nos dias de hoje, não receberia a mensagem.",
            "　Na verdade, eu não estava mostrando o quanto sou inteligente ao chegar a essa conclusão. Ao que parece, a única pessoa que verdadeiramente acreditava nisso era a Yukinoshita.",
            "「Mas você é inteligente, Yukinon...... Eu apenas não fui feita para estudar...... e, além disso, ninguém do meu grupo faz isso......」",
            "　A Yuigahama disse isso com uma voz baixa. Os olhos da Yukinoshita, de repente se estreitaram. Percebendo que a temperatura da sala havia caído pelo menos uns dez graus devido ao silêncio gélido da Yukinoshita, a Yuigahama parou de falar, assustada. Era como se ela ainda lembrasse de todas as coisas desagradáveis que Yukinoshita havia dito a ela uma vez antes. Ela desabou sobre sua própria vontade.",
            "「O-Okay, eu vou fazer isso direito! D-De todo modo! Hikki, você por acaso estuda!?」",
            "　Ooooh, então ela tinha evitado a ira de Yukinoshita. Parecia que seu plano astuto era empurrar o peso do ataque para cima de mim. Boa tentativa, Yuigahama.",
            "「Sim, eu estudo.」",
            "「Seu traidor! Eu pensei que o Hikki fosse meu companheiro na idiotice!」",
            "「Cala a boca...... Eu estava em terceiro lugar na classificação de Japonês...... Além disso, eu também não sou ruim em nenhuma das outras matérias.」",
            "「Caramba...... eu não sabia de nada disso......」",
            "　Aliás, eles não divulgam os resultados dos testes nessa escola. Eles apenas diziam pessoalmente a sua classificação e a sua nota. Como resultado, enquanto as pessoas revelavam suas posições uma para as outras, ninguém sabia qual era minha posição, porque não havia ninguém para quem eu pudesse contar. Praticamente ninguém me perguntava sobre minha classificação. Obviamente, em geral ninguém me perguntava nada sobre mim mesmo.",
            "「Na-não pode ser, você é inteligente então, Hikki!?」",
            "「Isso não é muito para se gabar.」",
            "「...... Por que você está respondendo por mim?」",
            "　Bem, é claro que minhas notas não são nada se comparadas com as da Yukinoshita, mas elas estão longe de ser horríveis. Isso significava que Yuigahama era, de longe, a mais idiota entre nós três.",
            "「Uu―. Então eu sou a única personagem idiota aqui.」",
            "「Não salte para essa conclusão, Yuigahama-san.」",
            "　O tom e a expressão frios da Yukinoshita haviam descongelado e seus olhos mostravam uma clara convicção. Ao escutar essas palavras, a Yuigahama iluminou-se como uma lâmpada.",
            "「Yu-Yukinon!」",
            "「Você não é um personagem de uma ficção, só é naturalmente estúpida.」",
            "「Waaaaaaah!」",
            "　Yuigahama bateu suas mãos contra o peito da Yukinoshita. Olhando para aquilo, como se não tivesse a menor ideia de como reagir, a Yukinoshita deixou escapar um tenso e curto suspiro.",
            "「O que eu venho tentando dizer é que é tolice tentar medir o valor de uma pessoa unicamente por suas notas ou por sua classificação. Existem seres humanos notavelmente inferiores, mesmo entre os estudantes no topo da classificação.」",
            "「Ei, por que você está olhando para mim enquanto diz isso?」",
            "　Eu perguntei isso e por um breve momento, olhei em todas as direções.",
            "「Vou dizer isso apenas por garantia, mas você sabia que eu estudo porque gosto de fazer isso?」",
            "「Hee......」",
            "「Além disso, você não tem nada melhor para fazer além de estudar.」",
            "　Yuigahama soltou uma única exclamação de surpresa, enquanto a fala mais longa pertencia à Yukinoshita. O rosto delas por um momento, acabou ficando rígido sem elas notarem.",
            "「Bem, nós estamos junto com você afinal.」",
            "「...... Não posso negar isso.」",
            "「Negue isso já! Isso está me fazendo ficar meio triste!」",
            "　Yukinoshita falou com a frieza de sempre, mas a Yuigahama estava cheia de empatia e gritando. Yuigahama abraçou a Yukinoshita calorosamente, como se ela estivesse tentando acalmar as feridas no coração da Yukinoshita. Yukinoshita tinha um 「...... não consigo respirar!」 escrito em todo o seu rosto, embora não dissesse sequer uma palavra para manifestar seu desconforto. Durante todo esse tempo, a Yuigahama continuou a apertá-la com força. Espera aí! E quanto a mim? Eu também não tenho nada melhor para fazer além de estudar! Eu pensei nisso quando ficou claro que eu não iria haver abraços ou apertos comigo. Bem, parando para pensar, suponho que fosse ser estranho para mim se ela tivesse me abraçado.",
            "　Mas, falando sério, por que aqueles riajūs são sempre tão melosos uns com os outros? Esfregar a pele é uma ocorrência natural, né? Será que eles pensam que somos americanos? Eles mexem e batem uns nos outros por causa de uma piada, mas quando alguma coisa séria acontece, eles se abraçam como se isso fosse a coisa mais inteligente a ser feita. Se esses garotos e garotas pilotassem um Eva, eles nem mesmo seriam capazes de usar o Campo AT. Não há limite para a gentileza em seus corações.",
            "　Enquanto ela estava segurando a cabeça da Yukinoshita e a acariciando, a Yuigahama abriu sua boca.",
            "「Mas sabe, Hikki, eu fiquei surpresa ao saber que você estuda tanto.」",
            "「Nah, não é como se eu estudasse porque quero progredir com minha educação como os outros estudantes nem nada assim. Eu não pretendo frequentar nenhum curso de Verão.」",
            "　A Escola Municipal de Ensino Médio de Chiba era dedicada a preparar os estudantes para a Universidade. Como resultado, a taxa de admissão na Universidade era bastante elevada. Meus companheiros estudantes provavelmente já estariam com os exames de admissão preenchendo seus cérebros a partir do Verão do Segundo Ano do Ensino Médio.",
            "　Estava chegando a hora deles começarem a se preocupar se iriam se preparar no Seminário Tsudanuma, no Cursinho Kawai ou na Escola Inage-Kaigan.",
            "「Oh, mas tem uma coisa. Eu estou almejando uma bolsa de estudos na minha escola preparatória.」",
            "「...... Bolsa de estudos?」",
            "「No seu caso, você não precisa almejar nada, uma vez que já chegou ao seu auge. Você é muito parecido com lixo industrial.」",
            "「O que é isso, Yukinoshita? Você está sendo gentil hoje. Eu pensei que você fosse negar o meu direito de viver como eu quero.」",
            "「É porque é muito interessante alguém inferior assim ter chegado até aqui......」",
            "　Yukinoshita pressionou um dedo contra a testa, com um olhar desagradável no rosto.",
            "「Ei, ei, o que é uma bolsa de estudos?」",
            "　Parecia que Yuigahama estava perdida desde a parte da ‘bolsa de estudos’. Uau, sério, Yuigahama-san?",
            "「Uma bolsa de estudos é quando você recebe dinheiro para garantir seus estudos.」",
            "「Muitas escolas preparatórias isentam os bons alunos de pagarem as taxas de matrícula. Basicamente, se eu tiver uma bolsa de estudos, o dinheiro que meus pais usariam para pagar a escola preparatória ficaria para mim.」",
            "　Eu fiz uma pequena dança quando percebi isso. Para o aberto descontentamento da minha irmãzinha, eu comecei a improvisar no meu quarto.",
            "　Meus pais iriam relaxar se eu pudesse estudar diligentemente com um objetivo claro em mente e colher os resultados para justificar seu investimento. E eu poderia embolsar o dinheiro enquanto estava nisso. Era um plano engenhoso, se posso dizer.",
            "　Porém, as duas garotas pareciam duvidar bastante.",
            "「Isso não é fraude......?」",
            "「Não há problema para ele se você não puder dizer que ele está desfavorecendo seus pais ao adotar uma abordagem orientada para o resultado de seus estudos. Além disso, aceitar um estudante com bolsa de estudos é responsabilidade apenas da escola preparatória. De acordo com a personalidade podre desse garoto, você não pode nem mesmo chamar isso de fraude.」",
            "　Ela disse isso sarcasticamente. N-não tem problema nenhum aqui, ok? Uma pequena mentira branca não machuca ninguém.",
            "「Então esse é o seu plano de vida, hum......」",
            "　Yuigahama olhou para mim e murmurou. E, então, ela se agarrou a Yukinoshita ainda mais forte do que antes. Assustada com sua intensidade, Yukinoshita olhou para o rosto de Yuigahama com uma preocupação provisória.",
            "「Aconteceu alguma coisa......?」",
            "「Oh, um, nada, eu acho...... Eu estava apenas pensando em como vocês são inteligentes, eu não sei se iremos nos encontrar algum dia depois de nos formarmos.」",
            "　Yuigahama disse isso, não enganando ninguém com a sua risada falsa.",
            "「De fato... Eu, pelo menos, não vou ver o Hikigaya-kun nunca mais.」",
            "　Yukinoshita disse com um leve sorriso. Eu me limitei a ignorá-la. Intrigada com minha falta de reação verbal, a Yukinoshita olhou para mim interrogativamente. Me dê um tempo, eu estou concordando com você, Yukinoshita.",
            "　Bem, elas existem nesse mundo: pessoas que estudam com seus caminhos voltados para sua entrada nas maiores instituições de elite, longe de seus companheiros de Ensino Médio. Esse tipo de pessoa decide jogar fora seu passado e juram nunca mais encontrar seus antigos colegas de classe outra vez. As preocupações da Yuigahama iriam, certamente, de encontro com a dessas pessoas.",
            "　E então, haviam aquelas pessoas que se agarravam a suas amizades, mantendo contato com as pessoas do seu grupo. Com a tecnologia, eles poderiam manter uma certa intimidade.",
            "　Assim, qualquer pessoa que se recuse a manter contato acaba sozinha.",
            "　O que eu quero dizer é que você só pode manter contato com os outros por meio de telefone ou e-mail, do contrário você nunca os contataria. Você poderia chamar isso de amizade? Tenho certeza que poderia. Isso quer dizer que telefones celulares cuidam de tudo para todos e o número de amigos que você tem é igual ao número de contatos que você tem no celular.",
            "　Yuigahama apertou seu celular com força enquanto sorria para a Yukinoshita.",
            "「Mas não tem problema desde que tenhamos celulares. Nós sempre poderemos nos manter em contato!」",
            "「Sim, mas eu gostaria que você parasse de me enviar mensagens todos os dias......」",
            "「Hum!? Vo-você não gosta disso......?」",
            "「...... Algumas vezes é um extremo incômodo.」",
            "「Que franca!」",
            "　...... Essas duas realmente se davam muito bem, no entanto. Desde quando elas haviam ficado tão próximas a ponto de trocarem mensagens? Nessa nota, eu não conseguia imaginar como poderiam ser as mensagens de Yukinoshita.",
            "「Que tipo de mensagens você tem enviado todos os dias?」",
            "「Uhh...... Coisas como 『Eu comi um bolinho de creme hoje☆』 e tal.」",
            "「Eu respondi 『Ah sim』.」",
            "「Então eu disse 『Yukinon, você pode fazer bolinhos de creme? Eu quero comer outros doces na próxima vez!』.」",
            "「E eu falei 『Entendido』.」",
            "Riberiru: Essa resposta parece o que um soldado diria. // Ni Yezen: Então, kkkkk ^^",
            "「Yukinoshita, a sua resposta foi muito complicada não é......」",
            "「Mais informações são desnecessárias, correto?」",
            "　Yukinoshita desviou o olhar, culpada. Ela resmungou. Era triste o fato de eu saber como ela se sentia.",
            "　Não, falando sério, como você, supostamente, deveria responder a esse tipo de conversa fiada? Coisas como o tempo eram um tópico de conversação, mas terminava logo depois de 「Bom tempo, né?」 e de você responder 「Sim」. Era como dizer 「Ah, olha, um anjo acabou de passar. uhuhu」 ",
            "N/T: Esse é um provérbio francês que se diz quando uma conversa é interrompida.",
            " seguido por um silêncio estranho ao telefone.",
            "「Sim...... eu não dou muita bola para celulares. Acho que eles são um meio de comunicação muito imperfeito.」",
            "　Acho que essas coisas de celulares são um certo tipo de dispositivo que enfatizam o comportamento solitário. Você pode abandonar seu telefone mesmo quando há uma chamada não atendida, você pode bloquear números, você pode se recusar a ler suas mensagens, coisas assim. Você pode escolher aceitar ou negar qualquer tipo de comunicação dependendo do seu humor no momento.",
            "「De fato. O receptor é obrigado a responder à mensagem ou largar o celular.」",
            "　Yukinoshita assentiu firmemente aos meus resmungos ocasionais. Ela não é ruim quando você se limita a olhar para o rosto dela. Parando para pensar nisso, provavelmente essa é a razão pela qual diversas pessoas pedem para trocar números de telefone com ela.",
            "　Quanto a mim, teve essa única vez em que eu pedi a uma garota bonita para trocarmos números de telefone. Isso foi quando eu era apenas um inocente estudante do Ginasial. Toda vez que eu pedia o número dela, ela me dizia 『Deeeeeeesculpe, minha bateria acabou agora mesmo. Eu vou te mandar uma mensagem mais tarde, okay?』. Era um mistério como ela nunca me passava seu número e, mesmo assim, planejava me enviar uma mensagem. Eu ainda estou esperando o dia em que ela fará isso......",
            "「Além disso, eu não leio nenhuma mensagem que me cause desgosto......」",
            "　Yukinoshita admitiu, como se fizesse uma reflexão tardia. Yuigahama pressionou o dedo indicador contra o queixo fazendo um 「Hmmm?」 enquanto inclinava levemente a cabeça.",
            "「Então...... As minhas mensagens causam desgosto a você?」",
            "「...... Eu não disse isso. Elas são apenas um incômodo.」",
            "　Yukinoshita, que, até o momento, esteve olhando o tempo inteiro para Yuigahama, desviou o olhar. O rosto dela estava vermelho. Este era um tipo de reação fofa, eu acho, mas como não tinha nada a ver comigo, eu estava pouco me lixando.",
            "　Ao ver a expressão de Yukinoshita, Yuigahama saltou e deixou escapar um gritinho. Misteriosamente o bastante, Yukinoshita virou-se com um olhar amolecido no rosto. Ela estava completamente descongelada. Novamente, isso não tinha nada a ver comigo, então tanto faz.",
            "「Oh, entendo. Mas telefones não são assim tão perfeitos, sim.」",
            "　Yuigahama abraçou fortemente o corpo de Yukinoshita, como se doesse nela o quão superficial era a ligação entre as duas.",
            "「Eu...... vou me esforçar em estudar. E bem...... seria incrível se eu pudesse ir para a mesma escola que você.」",
            "　Ela continuou em voz baixa, com seu olhar mirando o chão.",
            "「Você decidiu a sua Universidade e essas coisas, Yukinon?」",
            "「Não, não em termos definitivos. No entanto, eu planejo entrar em uma Faculdade de Ciências de prestígio Nacional.」",
            "「Você é inteligente e sabe tantas palavras difíceis! Então, um...... E quanto a você, Hi-Hikki? Eu po-posso perguntar a você também.」",
            "「Artes Liberais em uma Universidade privada.」",
            "「 Isso parece ser bem possível!」",
            "　O sorriso voltou ao rosto de Yuigahama. Oh, vamos lá, o que é essa reação? ",
            "Riberiru:Não liguem, ele é assim mesmo. // Ni Yezen: Então ^^",
            "「Eu disse isso a você antes, mas estudar Artes Liberais em uma Universidade privada não é molezinha. Eu peço que você se desculpe com todos os Departamentos de Artes Liberais do país. Eu e você não estamos no mesmo nível.」",
            "「Ooooh...... então eu vou trabalhar duro, também!」",
            "　A Yuigahama tomou o lugar de Yukinoshita e declarou em voz alta.",
            "「E é isso. Nós teremos um grupo de estudos a partir dessa semana.」",
            "「...... O que você quer dizer?」",
            "「Nós não temos atividades do Clube uma semana antes dos testes, então teremos tempo livre durante a tarde, sabiam? Oh, Terça-feira é bom também, uma vez que os professores terão uma excursão essa semana.」",
            "　A Yukinoshita fez um pergunta, mas a Yuigahama ignorou completamente a pergunta dela e prontamente começou a organizar as coisas. Sério, uma ‘excursão’? Que tipo de estudante do Ensino Médio diz isso?",
            "　A ‘excursão’ de que Yuigahama estava falando era um encontro do Departamento de Pesquisa Educacional da cidade e, como a presença dos professores era obrigatória, as aulas eram interrompidas e as atividades dos Clubes eram suspensas.",
            "　Bem, eu não poderia dizer que comprei a ideia de Yuigahama. Yukinoshita, a estudante número um, que aspirava entrar em uma Faculdade de Ciências de renome Nacional, e eu, o terceiro colocado em Japonês, dificilmente ficaríamos desesperados antes dos testes. Além disso, eu tinha alguma medida de confiança em relação a minha irmãzinha cabeça oca e tudo, minha irmãzinha cabeça oca, que não conseguia tirar notas decentes.",
            "　Sempre que ela tinha um problema que não conseguia resolver, eu não poderia me importar menos em ajudá-la.",
            "　Se tem algo que eu odeio, é ter meu tempo privado tirado de mim. Eu nem sequer participei das celebrações após o Festival de Esportes. Na-Não porque eu nunca sou convidado nem nada assim! Minha razão é o quanto eu valorizo meu tempo e seria muito angustiante para mim desperdiçá-lo com outras pessoas.",
            "「Ahhh......」",
            "　Apresse-se e discorde logo, eu pensei comigo mesmo, estalando a língua quando Yuigahama recomeçou a falar.",
            "「Então, nós deveríamos ir ao Saize de Chiba?」",
            "「Eu realmente não me importo......」",
            "「Yuigahama, como assim?」",
            "　Se eu não me apressasse e dissesse algo logo, elas iriam, de fato, continuar com isso! Pare de dar voltas e acabe logo com isso, eu pensei. Eu abri a boca.",
            "「Essa é a primeira vez que vamos sair juntas, Yukinon! Só nós duas!」",
            "「De fato.」",
            "　..................",
            "　Então eu não fui convidado desde o começo.",
            "「Hikki, você disse alguma coisa?」",
            "「N-não...... dê o seu melhor nos estudos.」",
            "　É mais eficiente estudar sozinho, de qualquer modo....... Eu não perdi, ok."
      ]
}