{
      "Capítulo 9.8 - E então, Yukinoshita Yukino (parte 4)": [
            "　O interior do trem que estava indo para casa estava silencioso. Claro, parte disso era devido à exaustão acumulada, mas o maior motivo para essa quietude era porque Tobe, que falava com Isshiki sobre várias coisas enquanto era atencioso, estava faltando.",
            "　Não era apenas Tobe que estava faltando, já que Miura e Ebina-san também não estavam aqui.",
            "　As linhas que aqueles três transferiram para ir para casa foram da Linha Musashino para a Linha Nishi-Funabashi, enquanto Yukinoshita, Yuigahama e Isshiki pegaram a Linha Keiyou, um caminho diferente. Não houve muita diferença em qualquer linha para mim, mas foi um monte de problemas me transferir para Nishi-Funabashi, então decidi ir com a linha Keiyou.",
            "　Embora o trem estivesse um pouco lotado e não houvesse assentos nos quais pudesse sentar, não era comparável durante a corrida de trânsito na escola e no trabalho. Yuigahama e Yukinoshita ocasionalmente falavam sobre algo, mas fora isso, elas olhavam para fora da janela.",
            "　Quando o trem continuou por cerca de vinte minutos, estávamos quase chegando à estação Kaihin-Makuhari, que era a parada da minha e da Yukinoshita.",
            "「Bem, então vou descer aqui.」",
            "　Yukinoshita parou diante da porta depois que ela falou. Seguindo ela estava Yuigahama.",
            "「Ah, vou descer aqui também.」",
            "「Você não está um pouco mais à frente?」",
            "　Quando perguntei a ela, Yuigahama agarrou o braço de Yukinoshita.",
            "「Amanhã é dia de folga, então vou ficar na casa da Yukinon hoje.」",
            "「Ah, é isso.」",
            "　Bem, mesmo antes, Yuigahama tendia a ficar na casa da Yukinoshita com frequência, então tinha a oportunidade, ainda mais. O relacionamento delas voltando ao que costumava ser era algo bom.",
            "　Sendo esse o caso, eu também tinha que sair desta estação. Mas se o fizesse, Isshiki ficaria sozinha no trem.",
            "「Isshiki, em que estação você vai descer?」",
            "　Eu perguntei a ela, mas Isshiki não respondeu. Em vez disso, ela puxou a manga do meu blazer.",
            "　Ela então silenciosamente estendeu sua bolsa de souvenirs.",
            "「Senpai. A bagagem é super pesada.」",
            "「É porque você comprou muitas coisas...」",
            "　Peguei a bolsa enquanto falava. Quando o fiz, Yuigahama sorriu de repente.",
            "「... Uh huh, acho que seria melhor.」",
            "「Isshiki-san. Tenha muito cuidado.」",
            "　Yukinoshita-san? Isso não significava outra coisa?",
            "　Quando chegamos a Kaihin-Makuhari, as duas desceram do trem. Isshiki e eu ficamos no trem por mais três estações.",
            "　A estação em que sairíamos era o porto de Chiba. De lá, nos transferiríamos para o monotrilho. Não havia muitos clientes usando neste momento, então os únicos que subiram éramos apenas nós.",
            "　O monotrilho prosseguiu através do brilho noturno da cidade. A mesma sensação de flutuação de ficar suspensa em uma altitude elevada a que não estava acostumada era como se estivesse em outra atração.",
            "　Isshiki murmurou com um suspiro enquanto olhava pela janela.",
            "「Haa... acho que não adiantou...」",
            "「... Não, você deveria saber que ir atrás agora não era uma boa ideia.」",
            "　Minha associação com Isshiki era curta e isso se aplicava a Hayama também, já que eles não eram realmente amigáveis. Mesmo assim, não pensei que aqueles dois teriam o trabalho de diminuir a distância daquele jeito.",
            "　Com seu olhar ainda direcionado para a janela, Isshiki falou enquanto olhava para a cidade.",
            "「... Quero dizer, o que mais eu poderia fazer? Eu estava toda animada e tal.」",
            "「Isso é surpreendente. Eu pensei que você não era o tipo de pessoa que se deixava levar pela atmosfera daquele jeito.」",
            "　Quando contei a ela, o rosto de Isshiki refletido na janela se transformou em um pequeno sorriso.",
            "「Também estou surpresa. Achei que seria muito mais difícil também.」",
            "「... Sim, fingir estar com a mente cheia de amor te torna muito esperta ou algo assim.」",
            "　Enquanto eu tentava continuar falando, Isshiki de repente virou a cabeça e me interrompeu.",
            "「Eu não estava falando sobre mim... estava falando sobre o senpai.」",
            "「Hã?」",
            "　Novamente, ela jogou a conversa em uma direção diferente. Achei que estávamos falando sobre Isshiki, mas para onde foi a conversa? Ou ela estava falando sobre outro senpai? Então, novamente, por que eu era o único que ela chama de senpai, afinal...? Era porque ela não conseguia se lembrar do meu nome?",
            "　Enquanto eu pensava em várias coisas, Isshiki olhou fixamente para mim. Como eu pensei, ela estava falando sobre mim. Isshiki riu e mostrou um sorriso.",
            "「Não tem como eu não ficar comovida depois de ver aquilo.」",
            "「Ver o quê?」",
            "　Quando perguntei a ela, Isshiki corrigiu sua postura seriamente e endireitou o corpo. Ela lentamente olhou nos meus olhos e falou.",
            "「... Eu também comecei a querer algo verdadeiro.」",
            "　Meu rosto ficou vermelho com essas palavras. Está certo. Quando saímos da sala do clube daquela vez, por acaso encontramos Isshiki. Eu reflexivamente empurrei minha testa.",
            "「Você estava ouvindo ...?」",
            "「Sua voz estava bem alta, como sempre.」",
            "　Quando Isshiki respondeu despreocupadamente, eu respondi com uma voz patética.",
            "「... Por favor, esqueça aquilo.」",
            "「Eu não vou esquecer... eu não posso.」",
            "　Isshiki respondeu com uma expressão mais séria do que o normal.",
            "「É por isso que pensei em tentar seguir em frente.」 ",
            "Riberiru: O que ela quis dizer é que ela decidiu se confessar de uma vez e ser rejeitada logo, do que ficar alimentando a esperança de algo que provavelmente nunca iria se realizar.",
            "　Não sei o que ela queria de verdade. Não era necessariamente a mesma coisa que a ilusão que eu tinha. Em primeiro lugar, isso pode não ter existido. Mas Isshiki Iroha certamente desejava algo. Achei isso muito nobre da parte dela.",
            "　Eu realmente não conseguia pensar em nenhuma palavra de alívio que valesse a pena, mas procurei as palavras para dizer a Isshiki.",
            "「Bem, você sabe. É basicamente isso. Não se preocupe. Não é como se fosse sua culpa de qualquer maneira.」",
            "　Quando o fiz, Isshiki piscou os olhos perplexos. Depois disso, ela se afastou para se distanciar de mim.",
            "「O que você está fazendo? Você está dando em cima de mim enquanto estou de coração partido? Sinto muito, ainda não é possível.」 ",
            "Riberiru: Ainda?",
            "「Isso não foi o que eu quis dizer...」",
            "　Como ela racionalizou isso...? Isso era algum tipo de anagrama de ‘não se preocupe’ ou algo assim? Quando fui pego de surpresa, Isshiki tossiu e diminuiu a distância que percorreu.",
            "「Além disso, ainda não acabou de qualquer maneira. Na verdade, essa é uma forma mais eficaz de abordar Hayama-senpai. As pessoas vão simpatizar comigo e as pessoas ao meu redor vão agir com reserva também, sabe?」",
            "「... C-Certo. Então ok.」",
            "　É, como esperado da Isshiki, não...? Quando falei impressionado e surpreso, Isshiki riu enquanto estufava o peito e continuava orgulhosa.",
            "「É isso mesmo. Além disso, mesmo que você seja rejeitada, há coisas que você apenas tem que fazer. E também tem isso. Eles se tornarão mais conscientes da pessoa que rejeitaram, sabe? Eles vão pensar ‘coitadinha dela’, certo? É normal não se desculpar... Por isso, essa derrota foi só parte dos preparativos. Vai ser usada para o avanço da próxima vez... E, hum... Vou ter que tentar meu melhor.」",
            "　Ela soltou um pequeno choro e lágrimas se formaram em seus olhos.",
            "　Você não poderia dizer a alguém que estava dando o melhor de si para dar o seu melhor. Komachi disse que ‘eu te amo’ era bom o suficiente, mas era algo restrito à minha irmãzinha. Achei que talvez devesse dar um tapinha na cabeça dela uma vez, mas isso também era só para minha irmãzinha.",
            "「Você é incrível.」",
            "　A única coisa que eu poderia dizer era isso. Quando o fiz, Isshiki olhou para mim com olhos úmidos e voltados para cima.",
            "「Tudo o que eu fiz, é tudo culpa sua Senpai.」",
            "「... Bem, isso é verdade para a questão da presidência, mas para outras coisas...」",
            "　Mas sem ouvir até o fim, Isshiki aproximou seu rosto e sussurrou em meus ouvidos.",
            "「Então por favor, assuma a responsabilidade, ok?」 ",
            "Riberiru: Droga, eu disse pra usar proteção. Que vacilo Senpai.",
            "　E então, minha Kouhai deu um sorriso travesso.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}