{
      "Capítulo 2.3 - A todo momento, Hayama Hayato está pondo as coisas em ordem": [
            "　Era um horário livre, mas eu nunca conseguiria descansar.",
            "　A sala de aula zumbia com todas as conversas. Todos e seus cães haviam sido libertos das correntes dos deveres escolares e agora estavam todos falando de modo familiar com seus amigos sobre seus planos para depois das aulas e sobre o que eles assistiram na TV, blá, blá, blá. As palavras deles entravam por um ouvido e saíam pelo outro. A conversa deles poderia muito bem-estar em outro idioma, baseado no quanto eu estava entendendo dela. Eu também poderia muito bem não ter que ficar ali.",
            "　Eu tenho a sensação de que a conversa estava até mesmo mais animada do que de costume. Provavelmente isso se devia ao fato do professor responsável pela turma ter anunciado ontem que nós poderíamos escolher nossos próprios grupos para a 「Visita ao Local de Trabalho」. Embora após amanhã nós fôssemos ter um primeiro período mais longo do que de costume para decidir os grupos e o local para onde cada um deles iria, meus colegas de classe estavam um passo à frente. ",
            "　As conversas não estavam fugindo muito das perguntas 「Para onde você vai?」 e 「Com quem você vai?」. Praticamente todos na classe estavam fazendo planos especiais para ficarem juntos de quem eles queriam.",
            "　Isso era óbvio. A escola não é apenas um lugar onde você assiste a aulas. Em seu coração, ela é como um microcosmo da sociedade, um jardim em miniatura, povoado por todos os tipos de seres humanos existentes na Terra. E então, as pessoas no Ensino Médio tinham suas próprias guerras e disputas através do bullying e, exatamente como qualquer outra sociedade estratificada, a teoria da força da maioria também se aplica aqui. A regra da maioria, no caso, são aqueles com a maior quantidade de amigos.",
            "　Eu assistia ao comportamento dos meus colegas de classe com meu queixo descansando em minhas mãos e meus olhos semicerrados. Ultimamente eu vinha dormindo o bastante e não era como se eu estivesse cansado ou nada do tipo, mas, porque eu havia passado minhas horas de almoço desse jeito desde que eu era pequeno, dormir havia se tornado um reflexo condicionado para mim.",
            "　Quando minha linha de visão havia começado a escurecer e eu estava quase cochilando, eu fui surpreendentemente acordado por um pequeno par de mãos. ",
            "　Quando eu levantei meu rosto, com os olhos ainda turvos, vi que era o Totsuka Saika que estava sentado na cadeira a minha frente.",
            "「Bom dia!」",
            "　Totsuka me cumprimentou com um pequeno sorriso.",
            "「...... Por favor faça o café da manhã para mim todas as manhãs.」",
            "Riberiru: Já começou essa viadagem de novo.",
            "「Eh...... Ahn!? O que você está......?」",
            "「Oh, não é nada. Eu apenas estava meio sonolento.」",
            "　Caramba, eu propus a ele sem nem mesmo pensar. Merda, por que ele é tão excessivamente fofo? Mas ele é um cara! Um cara! Um cara?...... não que ele fosse fazer café da manhã para mim todas as manhãs de qualquer modo.",
            "「...... Então, o que foi?」",
            "「Não é nada...... Eu apenas pensei em dizer olá já que você estava aqui, Hikigaya-kun...... eu estou te atrapalhando?」",
            "「Não, nem um pouco. Na verdade, eu adoraria se você falasse comigo vinte e quatro horas por dia.」",
            "　Nessa mesma nota, eu adoraria se ele dissesse que me ama vinte e quatro horas por dia. ",
            "Riberiru: Me lembrem de dar na cara do Watari-sensei quando tiver chance.",
            "「Nesse caso, eu teria que estar com você o tempo todo, sabia?」",
            "　Totsuka riu de modo fofo, colocando uma mão na frente da boca. E então, como se tivesse percebido alguma coisa, ele bateu as mãos e franziu os olhos ao perguntar.",
            "「Hikigaya-kun, você ainda não decidiu onde você vai na Visita ao Local de Trabalho?」",
            "「Bem, eu decidi que estou decidindo, mas ainda não decidi que não decidi.」",
            "Riberiru: é assim mesmo em japonês.",
            "　Perplexo com o que eu disse, Totsuka olhou para o meu rosto e inclinou ligeiramente a cabeça. Eu roubei um fugaz olhar para o espaço entre o colarinho de seu uniforme esportivo e o seu pescoço e, inadvertidamente, desviei os olhos. Como ele poderia ter uma pele tão bonita? Que tipo de sabonete corporal ele estava usando?",
            "「Ahh, em outras palavras, eu não me importo com o lugar para o qual eu vá. Qualquer lugar próximo da minha casa é o mesmo para mim. Igualmente inútil.」",
            "「Hee, algumas vezes você diz palavras difíceis, Hikigaya-kun.」",
            "　Eu não me lembro de ter dito nem mesmo uma única palavra difícil, mas o Totsuka fez um som de espanto, como se minhas palavras tivessem causado uma profunda impressão nele. Eu tinha a sensação de que o Totsuka poderia explodir em framboesas e o meu nível de afeto por ele iria aumentar. No entanto, o fato de que ele era um tipo de personagem capaz de aumentar o seu nível de afeição não importa o que ele diga, era assustador a sua maneira. Eu estava prestes a cair em uma rota que não deveria ser nomeada. ",
            "Riberiru: Chama-se Yaoi.",
            "「Então...... você já decidiu com quem você vai, hein?」",
            "Totsuka olhou para os meus olhos hesitante, mas com uma inconfundível insistência. Eu não tinha ideia do que fazer com o que ele havia dito. As palavras dele pareciam passar uma sensação do tipo 『Eu quero ir com você, mas como você já decidiu com quem vai, é uma pena』.",
            "　Isso foi o bastante para me colocar em guarda.",
            "　O ataque surpresa do Totsuka havia forçado violentamente a abertura das portas para as minhas memórias. ",
            "　De fato, algo como isso também havia ocorrido há muito tempo atrás......",
            "　Veja, quando eu era um aluno do Segundo Ano do Ginasial, eu fui forçado a ser o Representante de Classe. A outra candidata era uma garota bonita que sorriu para mim e disse 『Vamos nos esforçar este ano』......",
            "　Uaaah! Droga! Novamente, eu estava quase sendo enganado por aquelas palavras completamente incompreensíveis. Eu não estava a ponto de me machucar outra vez!",
            "　Eu já sobrevivi a tudo isso uma vez. Um solitário experiente não cai duas vezes na mesma armadilha. Confissões de amor como penalidade por uma derrota no pedra, papel e tesoura, cartas de amor falsas escritas por garotos que copiavam o que as garotas ditavam para eles. Eu não quero ter nada a ver com essas pessoas. Eu sou um veterano de guerra. Em matéria de perder, eu sou o mais forte. ",
            "Riberiru: Quanto mais a história avança, pior eu fico kkkkkkkk",
            " ",
            "　OK. Acalme-se. O movimento mais fácil é, primeiramente, usar a técnica do papagaio. Basicamente, o O〇drill ",
            "N/T: Se refere ao pokemon Fearow, que é chamado de Onidrill em japonês.",
            " é um expert entre todos os solitários.",
            "　Sendo assim, eu respondi à pergunta com outra pergunta.",
            "「Você já decidiu com quem você vai?」",
            "「E-eu?...... Eu, um, já decidi.」",
            "　Aturdido por ter sua própria pergunta mandada de volta a ele, as bochechas do Totsuka ficaram vermelhas. Ele cobriu ligeiramente os olhos com as mãos e olhou de lado para mim, para ver minha reação.",
            "　Bem, essa é a vida, eu acho. O Totsuka era um membro do Clube de Tênis, o que basicamente significa que ele tinha sua própria comunidade especial a qual pertencia e que seria inevitável que ele tivesse conexões com outras pessoas. Era óbvio que ele teria amigos nessa classe.",
            "　Eu, por outro lado, havia me juntado a um Clube que era como uma área de isolamento para os desajustados da escola, então não existiam maneiras de que eu fizesse amigos.",
            "「Quando eu penso nisso, na verdade, eu nem mesmo preciso pensar sobre isso, eu não tenho nenhum amigo homem.」",
            "「E, ei...... Hikigaya-kun...... Eu sou um menino, sabe......」",
            "　Totsuka era tão fofo que eu não pude ouvir apropriadamente o que ele disse.",
            "　De qualquer forma, no entanto, eu sentia uma sensação bizarra até mesmo ao falar com alguém na sala de aula. Desde toda aquela coisa com o Clube de Tênis, as pessoas diziam talvez duas ou três palavras para mim quando me viam. ",
            "　Com tudo isso dito e feito, eu poderia realmente chamá-los de amigos? Eu duvidava. ",
            "　Se era uma conversa fiada desse nível, não fazia diferença se nós nos conhecíamos ou não, nós poderíamos ser completos estranhos e isso não importaria. ",
            "　Por exemplo, quando você está em uma fila para pegar Ramen, você pode ter uma conversa do tipo, 「Lotado, não é?」 「Eu estou cansado de ter que esperar na fila todos os dias.」, mas vocês não poderiam se chamar de amigos.",
            "　Amigos seriam por exemplo,",
            "「Hayato-kun, você já decidiu para onde você vai?」",
            "「Estou pensando em algum lugar relacionado a mídia ou uma corporação multinacional～」",
            "「Caraca, Hayato, você é muito foda. Você é tipo um Super-Hayato. Mas estamos nessa idade, cê sabe? Eu tenho tido um baita respeito pelos meus pais esses dias.」",
            "Riberiru: A forma que esse cara fala me irrita. E é difícil de traduzir.",
            "「Temos que ser mais responsáveis a partir de agora!」",
            "「Uaau. Mas não se esqueça que todos somos jovens por dentro.」",
            "Riberiru: Mesmo dizendo a letra da música do chaves, eu ainda não gosto dele.",
            "　Esse não é o tipo de vibração que amigos passam? Ser amigos era, provavelmente, ser capaz de falar uns com os outros sem se importar com o mundo. Entretanto, eu teria começado a rir no meio disso, o que significa que amizade era algo completamente impossível para mim. O que era essa merda sobre respeito aos pais? Esse cara pensa que é algum tipo de rapper?",
            "　Hayama Hayato estava cercado por três caras e estava radiante, como normalmente ficava. ",
            "　Quase todo mundo estava feliz por chamá-lo de Hayato e o próprio Hayama também parecia disposto a chamar todos eles pelos seus primeiros nomes. Esse único ato de 「amizade」 era uma cena apropriadamente reconfortante.",
            "　No entanto, eu podia ver que eles estavam apenas fingindo essa amizade ao 「chamar uns aos outros pelo primeiro nome」. Chamar as pessoas pelo primeiro nome era algo que acontecia em doramas, mangás e animes. A performance deles estava muito roteirizada. Eles queriam apenas sugar um ao outro.",
            "　...... Mas não há nenhum mal em tentar por mim mesmo, certo? Seria uma experiência. Eu não tenho nada contra os mangás que eu não leio, apenas contra as pessoas que os desenham. Se eu tentasse ler e absorver tudo sobre eles, eu socaria o artista com toda a minha força, no entanto.",
            "　O experimento. Chamar alguém pelo primeiro nome mudaria o seu relacionamento com essa pessoa?",
            "「Saika.」",
            "「......」",
            "　Quando eu chamei o nome do Totsuka, ele não disse nada. Ele enrijeceu. Seus olhos se arregalaram e ele piscou duas ou três vezes com a boca aberta.",
            "　Vê o que eu quero dizer? Isso não faz com que você se dê melhor com a pessoa. Normalmente, chamar alguém pelo primeiro nome quando vocês ainda não têm tanta intimidade iria apenas deixar a pessoa irritada. Tipo, quando o Zaimokuza me chama de Hachiman, eu ostensivamente o ignoro. O que eu estou tentando dizer é que quando aqueles porcos riajūs (risos) fazem tudo isso, eles mentem e fingem que não estão irritados.",
            "　Eu percebi que provavelmente deveria pedir desculpas ao Totsuka por hora.",
            "「Ah, foi mal por agora......」",
            "「...... Eu estou tão feliz. Foi a primeira vez que você me chamou pelo primeiro nome.」",
            "「O que...... disse......?」",
            "　Totsuka abriu um largo sorriso para mim, seus olhos, de algum modo, estavam nublados devido a profunda emoção. Que porra é essa? Eu estava começando a viver uma vida plena? Riajūs (meus soberanos!) isso foi incrível. Eu acabei olhando de novo pra ele.",
            "　Totsuka olhou para mim e tossiu um pouco,",
            "「Eu, eu também...... posso chamar você de Hikki?",
            "「De jeito nenhum.」",
            "　Não, apenas não. Agora mesmo, existe apenas uma única pessoa que me chama por esse apelido altamente revoltante e se isso pegasse eu estaria arruinado. Vendo como eu me recusei a ceder, Totsuka pareceu um pouco desapontado por um momento, mas então ele limpou a garganta e tentou de novo. ",
            "Riberiru: O Hikki é um ótimo protagonista, mas “Ah, vai se fuder, porra!!”",
            "「Que tal...... Hachiman?」",
            "　...... *Zukyun!* O barulho ressoou em meus ouvidos. ",
            "N/T: Zukyun é o barulho do coração disparando. :",
            "Link",
            "「M-me chame assim mais três vezes!」",
            "　Totsuka sorriu vagamente, perplexo pelo meu pedido sem sentido. Ele parecia fofo mesmo quando estava preocupado, exceto pelo fato de que eu era a causa da preocupação.",
            "「...... Hachiman.」 Ele disse timidamente, observando minha reação por entre seus dedos.",
            "「Hachiman?」 Ele disse interrogativamente, inclinando levemente a cabeça.",
            "「Hachiman! Você está me escutando?」 Ele disse irritado, estufando as bochechas.",
            "　Ver a expressão levemente irritada de Totsuka foi o bastante para me trazer de volta a realidade. Oh merda, eu me permiti ficar fascinado pela intensa fofura dele sem nem mesmo pensar......",
            "「Ah, aaaa. Foi mal. Sobre o que estávamos falando mesmo?」",
            "　Eu fingi que havia me distraído, mas na verdade eu estava escrevendo uma nota mental sobre os resultados do meu experimento.",
            "　Conclusão: o Totsuka fica muito fofo quando você o chama pelo seu primeiro nome."
      ]
}