{
      "Capítulo 1.3 - Constantemente, Yuigahama Yui está inquieta.": [
            "「Então deixe-me adivinhar, até mesmo a aula de culinária foi traumática para você?」",
            "　Por alguma razão, fui chamado até a sala dos professores mesmo após entregar o relatório de Economia Doméstica para compensar ter matado a aula de culinária.",
            "　Este sentimento infernal é como um déjà-vu. Por que você está enfiando essa lição pela minha garganta, Hiratsuka-sensei?",
            "「Sensei, você não é professora de japonês moderno?」",
            "「Eu sou orientadora da escola. Tsurumi-sensei empurrou essa função para mim.」",
            "　Olhei de canto do olho para o canto da sala e vi a tal Tsurumi-sensei regando uma planta decorativa. Hiratsuka-sensei olhou brevemente na direção dela, antes de voltar seus olhos para mim.",
            "「Primeiro, eu irei ouvir sua razão para ter matado a aula de culinária. Seja breve.」",
            "「Bem, é só que não faz sentido eu ter que participar das aulas de culinária com os outros estudantes……」",
            "「Essa resposta é que não faz o menor sentido. Hikigaya. É mesmo uma experiência tão dolorosa ser colocado em grupos? Ou será que ninguém aceita você no grupo?」",
            "　Hiratsuka-sensei olhou para mim parecendo estar realmente preocupada.",
            "「Não, é claro que não. Do que você está falando Sensei? Isso é sobre treinamento de culinária, certo? Em outras palavras, treinar isso não faz sentido, já que não é como se cozinha na vida real. Minha mãe cozinha sozinha. Ou seja, o certo seria cozinhar sozinho! Então, conduzir treinamentos de culinária em grupos é errado!」",
            "「Você e eu estamos falando de coisas completamente diferentes.」",
            "「Sensei! Você está dizendo que minha amada mãe está errada?! Imperdoável! Já chega disso! Eu vou sair daqui!」",
            "Riberiru: esse cara é muito bom em enrolar os outros kkkk.",
            "　Eu respondi e me virei sobre os calcanhares, na tentativa de deixar para trás aquele lugar.",
            "「Ei! Não tente me fazer parecer a vilã quando eu sou a única que deveria estar brava!」",
            "Riberiru: ela disse isso parecendo muito um personagem de mangá shonen",
            "　…… Meu plano falhou? Hiratsuka-sensei estendeu o braço e puxou a parte de trás do meu colarinho. E logo, eu estava a encarando uma segunda vez, enquanto era sustentado como um gatinho. Merda. Se eu tivesse dito 「Heh ♪ Brinque comigo ☆」 e tivesse colocado minha língua para fora, provavelmente eu teria acabado com isso.",
            "　Hiratsuka-sensei suspirou e bateu no meu relatório escrito com as costas da mão.",
            "「Esta parte do “Como fazer um curry delicioso” está boa. O problema é o que vem em seguida. “1. Corte a cebola ao meio e então, corte-a em fatias finas. Assim como pessoas ",
            "superficiais são fáceis de se influenciar, da mesma forma as cebolas em fatias finas absorvem mais facilmente o sabor”…… Quem disse para misturar sarcasmo? Você tem que misturar carne.」",
            "N/T: Ela está fazendo um trocadilho com a palavra “hiniku (皮肉)” que é “sarcasmo” ou “ironia” e “gyuuniku (牛肉)” que significa “carne bovina”.",
            "「Sensei, por favor pare de fazer essa cara de quem acaba de fazer um grande trocadilho…… Eu estou me sentindo envergonhado olhando para você……」",
            "「Eu também não vou querer ler isso. Você provavelmente já sabe o que eu vou dizer, mas você terá que reescrever.」",
            "　A Sensei parecia completamente horrorizada quando colocou o cigarro entre os lábios.",
            "「Você sabe cozinhar?」",
            "　Hiratsuka-sensei então, perguntou com uma expressão um pouco surpresa quando casualmente virou meu relatório. Isso é irritante. Estudantes do Ensino Médio hoje em dia podem, ao menos, fazer curry.",
            "「Sim. Considerando meus planos futuros, é claro que sei cozinhar.」",
            "「Você está naquela idade em que quer começar a viver sozinho?」",
            "「Não, não é essa a razão.」",
            "「Hump?」",
            "　A Hiratsuka-sensei perguntou com um olhar algo como “Então o que?”.",
            "「Porque cozinhar é uma habilidade que donos de casa precisam ter.」",
            "　Ao ouvir minha resposta, a Hiratsuka-sensei piscou seus grandes olhos, os quais estavam modestamente revestidos de rímel, duas ou três vezes.",
            "「Você quer se tornar um dono de casa em tempo integral?」",
            "「Bem, essa é uma das opções para o meu futuro.」",
            "「Não fale sobre sonhos com esses seus sórdidos olhos podres. Eles deveriam, no mínimo, estar brilhando de excitação…… Apenas para referência, como estão indo seus planos para o futuro?」",
            "　Provavelmente não seria uma boa ideia apenas dizer a ela para se preocupar desesperadamente com seu próprio futuro primeiro, então eu desisti de dar a ela uma resposta razoável.",
            "「Bem, eu pretendo ir para qualquer Universidade que eu puder entrar.」",
            "　Hiratsuka-sensei balançou a cabeça concordando e soou sua aprovação.",
            "「Hump. Depois disso, que emprego você irá procurar?」",
            "「Encontrar uma mulher bonita, inteligente e discreta para me casar. Então ela irá me sustentar até a minha morte.」",
            "「Eu perguntei sobre emprego! Dê-me uma resposta específica!」",
            "「Eu já disse, dono de casa.」",
            "「Isso se chama gigolô!",
            "N/T: homem que vive às custas de uma mulher.",
            " Uma maneira terrível de se viver. Eles sugerem a possibilidade de se casar e, em seguida, antes que você perceba, já estão vivendo em sua casa e, até mesmo, tem uma chave reserva. Sem mencionar que eles logo começam a levar suas malas para dentro. Além disso, quando chega a hora de terminar, eles até mesmo levam embora os seus móveis, como malditos vagabundos, não é?!」",
            "　Hiratsuka-sensei jorrou informações, tendo a certeza de não esquecer nenhum detalhe. Ela falava com tanta veemência que tinha uma respiração curta e lágrimas nos olhos.",
            "　Isso era muito lamentável…… Senti tanta pena que eu realmente queria animá-la.",
            "「Sensei, tudo bem! Eu não quero ser assim. Eu irei fazer o trabalho de casa apropriadamente e vou ser um gigolô que supera todos os outros gigolôs!」",
            "「Que tipo de grande teoria maluca é essa?!」",
            "　Com minhas aspirações futuras sendo pisadas, eu fui forçado a chegar a uma encruzilhada. Meu sonho estava prestes a ser destruído, então eu tentei virar o argumento ao meu favor.",
            "「Pode soar ruim se você me chamar de ‘gigolô’, mas um dono de casa em tempo integral não é assim uma escolha tão ruim.」",
            "「Hmm?」",
            "　Hiratsuka-sensei me deu um intenso olhar e sentou-se na cadeira fazendo um rangido. Uma posição que dizia ‘Eu irei ouvir, então me dê tudo o que você tem’.",
            "「Graças ao que vocês chamam de “Sociedade igualitária”, é natural que as mulheres já tenham feito progresso social. Você Hiratsuka-sensei ser capaz de trabalhar como professora é uma prova disso.」",
            "「…… Bem, parece que é isso mesmo.」",
            "　Acho que ela cambaleou. Agora só preciso continuar a falar.",
            "「No entanto, é preciso apenas uma matemática simples para saber que, a quantidade de mulheres que entraram na força de trabalho é a mesma quantidade de homens que estão sem postos de trabalho. Em outras palavras, a quantidade de empregos disponíveis não será sempre limitada?」",
            "「Hum……」",
            "「Por exemplo, uma certa companhia cinquenta anos atrás, na qual cem por cento da força de trabalho era composta por homens. Se cinquenta empregados do sexo feminino fossem obrigados a trabalhar lá, segue-se a isso que cinquenta empregados do sexo masculino teriam que encontrar trabalho em outro lugar. Mas esse é um cálculo extremamente simples. Se você considerar a crise econômica atual, é apenas uma questão de tempo antes que o emprego dos trabalhadores do sexo masculino entre em um estado de declínio.」",
            "　Enquanto eu colocava meu argumento, Hiratsuka-sensei estava coçando o queixo, pensativa.",
            "「Continue.」",
            "「As empresas em si estão ficando cada vez menos dependentes do trabalho humano. Isso é resultado do uso generalizado de computadores e da ascensão da Internet, permitindo a eficácia ideal, o que, por sua vez, melhorou tremendamente a taxa de rendimento per capita. Ou, se você pedir a opinião do público em geral, eles podem até mesmo dizer 『É ótimo que vocês estejam trabalhando tão duro, mas isso é preocupante……』. E depois, há coisas como trabalho em equipe também. Bem, é algo nesse sentido.」",
            "「Realmente, essa é uma opinião existente.」",
            "「E como os aparelhos domésticos tiveram um desenvolvimento notável e tornaram-se de melhor qualidade e não importa quem os utiliza, o resultado será o mesmo. Mesmo os homens podem fazer as tarefas de casa corretamente.」",
            "「Não, espere um pouco.」",
            "　A Sensei interrompeu meu discurso apaixonado. Ela tossiu um pouco e imediatamente olhou para mim.",
            "「B-bem, é um pouco difícil saber onde se usa o que e onde se coloca o que…, então as coisas nem sempre acabam do jeito que você quer, certo?」",
            "「≪Isso só se aplica a Sensei.≫」",
            "Riberiru: diálogos onde eles falam em voz baixa serão desse jeito, com ≪≫.",
            "「…… Ahn?」",
            "　Sua cadeira de repente girou quando ela chutou minha canela. Doeu pra caramba. Em seguida, um olhar irritado foi dirigido em minha direção. Continuei falando na tentativa de encobrir minhas próprias palavras.",
            "「O-o ponto é! Considerando que temos trabalhado tão duro por uma sociedade na qual podemos ficar sem trabalhar, bater na mesma tecla sobre trabalhar e reclamar que não há empregos é simplesmente absurdo e errado!」",
            "　Uma conclusão perfeita. Se você trabalha você perde, se você trabalha, você perde. ",
            "「…… Certo. Você realmente é podre como sempre」",
            "　A Sensei suspirou baixo. Então, imediatamente depois, ela abriu um amplo sorriso e riu como se tivesse acabado de pensar em alguma coisa.",
            "「Se uma garota te tratasse com sua comida caseira pelo menos uma vez, você provavelmente mudaria esse seu jeito distorcido de pensar……」",
            "　Com isso, a Sensei levantou-se e começou a me empurrar pelos ombros na direção à porta.",
            "「Es-espere! O que você está fazendo?! Ai! Isso machuca!」",
            "「Volte quando você aprender a ter dignidade com o trabalho no Clube de Serviços voluntários.」",
            "　Em seguida, com um forte aperto em meus ombros, ela concentrou toda sua força em um ",
            "empurrão final para fora da porta. ",
            "　E assim que eu estava prestes a me virar para me queixar, a porta ruidosamente se fechou. Suponho que isso signifique o “não aceitarei opiniões, objeções, protestos e questionamentos seus”. ",
            "　Então, assim que pensei que poderia muito bem abandonar a escola, eu senti uma problemática dor em meus ombros no lugar em que a Sensei havia apertado antes.…… Se eu fugisse, provavelmente iria levar uma surra. A pessoa que criou em mim um reflexo condicionado em um período tão curto de tempo, é mesmo um ser humano terrível.",
            "　Sem outra escolha, eu decidi aparecer no chamado Clube de Serviços Voluntários cuja atividade parecia ser resolver enigmas. Embora seja um clube, eu não tinha ideia de quais atividades estavam realmente envolvidas. Sem mencionar que, naquele clube, a Presidente é ainda mais misteriosa. ",
            "　O que ela tem?"
      ]
}