{
      "Capítulo 2.3 - A todo momento, Hayama Hayato está pondo as coisas em ordem. (parte 2)": [
            "　É sempre noite quando o tumulto no terreno da escola se acalma. Dessa sala, uma pessoa podia ver os últimos raios de sol que desciam pela Baía de Tóquio, dando lugar à escuridão à espreita no horizonte.",
            "「Ohhh...... então é chegada a hora da escuridão, hum......?」",
            "　O jovem garoto sussurrou isso enquanto fechava a mão. Quando ele fez isso, as luvas de couro sintético que ele estava usando fez um ligeiro som de aperto. Olhando fixamente para os pesos de um quilo que ele tinha nas mangas, ele suspirou.",
            "「É chegado o tempo de romper o selo......」",
            "　Nem mesmo uma única voz respondeu a essas palavras.",
            "　...... Mesmo que houvessem mais três pessoas na sala.",
            "　Aquele que olhava para os três de nós em turnos, obviamente esperando que um de nós dissesse alguma coisa, era Zaimokuza Yoshiteru. E aquela que o ignorava totalmente e continuava lendo com um silencioso desprezo era a Yukinoshita Yukino. Aquela que balbuciava perplexa enquanto olhava para mim e para Yukinoshita a procura de ajuda, era a Yuigahama Yui.",
            "「Zaimokuza...... Então, o que você quer?」",
            "　Eu perguntei a ele, o que fez Yukinoshita suspirar profundamente. Em seguida, ela olhou fixamente para mim. 「Era para você, ignorar ele......」 era o que os olhos dela pareciam dizer.",
            "　Sim, mas alguém tinha que fazer isso.",
            "　Eu realmente não queria falar com ele, mas ele vinha tagarelando sobre alguma coisa já fazia meia hora. Era como em Dragon Quest V diante do Rei no Castelo de Lenoire? ",
            "N/T: Nessa parte do game, se você responder “não”, a conversa continua infinitamente",
            " Se eu não falasse com ele aqui, ele continuaria tagarelando para sempre.",
            "　Assim que eu fiz minha pergunta, Zaimokuza alegremente esfregou a ponta do nariz e riu, como se ele estivesse realmente lisonjeado. Que irritante.",
            "「Ah, minhas desculpas. Uma boa frase acaba de me ocorrer, então eu apenas tive de dizê- la em voz alta para compreender todo o seu ritmo e o seu sentimento. Oho, de fato, eu sou um escritor até em minha essência...... Eu penso em minha novel quando estou acordado e também quando estou dormindo. Tal coisa é o destino de um escritor......」",
            "　Yuigahama e eu trocamos olhares cansados enquanto escutávamos o discurso pretencioso do Zaimokuza. Yukinoshita fechou seu livro com força. Zaimokuza se encolheu em reação.",
            "「Eu pensei que um escritor fosse alguém que realmente criava alguma coisa...... Então você escreveu alguma coisa, eu suponho.」",
            "「Hmmg guh guh!」",
            "　Todo o corpo de Zaimokuza recuou e ele deixou escapar um som como se sua garganta estivesse obstruída. Ambas as suas reações foram irritantes. Mas, estranhamente o bastante, hoje o Zaimokuza tinha nervos mais fortes que de costume. Ele pôs-se de pé rapidamente e tossiu exageradamente.",
            "「...... Ahem. Essa é a única verdade por hoje...... por eu ter finalmente obtido meu desejo. Eu estou na estrada para El Dorado!」",
            "N/T: Cidade do ouro, td mundo conhece essa!",
            "「O que, você ganhou o prêmio?」",
            "「Na-não, ainda não...... en-entretanto, é apenas uma questão de tempo!」",
            "　Zaimokuza declarou arrogantemente, por algum motivo, agindo como se fosse alto e poderoso. E, eeh―. Nesse caso, que parte do que ele disse valia a pena o bastante para ele se gabar dela? Se ele podia dizer isso, então claramente o jogo que eu ainda tinha que completar com minhas habilidades no RPG Maker iria mudar para sempre a Indústria Japonesa de Jogos.",
            "　Zaimokuza jogou seu casaco para trás com um floreio.",
            "「Hahaha, ouçam e fiquem impressionados! Nesta ocasião, eu decidi me aventurar em uma editora durante minha Visita ao Local de Trabalho! Em outras palavras vocês entenderam, não é?」",
            "「Não, não temos a menor ideia......」",
            "「Que julgamento pobre, Hachiman. Em outras palavras, é hora do meu talento ser reconhecido. Eu estou fazendo conexões.」",
            "「Ei, não deixe isso subir a sua cabeça...... Eu juro, você é como uma criança que fica ao redor de um senpai delinquente. Você é ainda pior do que um Aluno do segundo ano do Ginasial restringindo a si mesmo.」",
            "　Zaimokuza passou a ignorar tudo o que eu estava dizendo e começou a sorrir sem nenhuma razão em particular. Ele estava, honestamente, assustador enquanto murmurava 「O estúdio vai ser...... o elenco vai ser.」 para si mesmo.",
            "　E além disso, também havia um monte de editoras medíocres. Se ele acreditava que seu futuro seria tão brilhante, não havia mais nada que eu pudesse fazer por ele.",
            "　Ainda assim, havia algo estranho sobre tudo isso.",
            "「Zaimokuza, eu estou impressionado que seu grupo tenha escutado a sua opinião.」",
            "「O que? Você está insinuando que eu sou um fracote...... bem, tanto faz. Nesta ocasião, apenas aconteceu de eu encontrar outros dois chamados otakus. Eu nem sequer disse que queria ir a uma editora e descobriu-se que eles também desejavam ir a uma. Eles estavam rindo, gargalhando e todos esses outros enfeites. Eu tenho certeza que eles são adeptos dessa recente moda BL. O amor conquista tudo e então eu não fiz nenhuma objeção.」",
            "N/T: BL é Yaoi ou insinuação de um.",
            "「Você deveria se juntar com pessoas do mesmo tipo que o seu.」",
            "　Yuigahama recusou-se a olhar para o rosto do Zaimokuza. No entanto, o Zaimokuza tinha ido longe demais. Haviam algumas coisas que ele se recusava a admitir por estar entre pessoas que tinham o mesmo hobbie que o seu. Isso era como uma guerra religiosa, eu acho.",
            "「...... É mesmo, a Visita ao Local de Trabalho......」",
            "　Yuigahama disse isso com uma profunda emoção. Então ela olhou de lado para mim antes de rapidamente desviar o olhar. Seus olhos estavam úmidos, como se ela tivesse acabado de sair de uma piscina, e seu rosto estava um pouco vermelho. Será que ela está gripada?",
            "「...... Ei, Hikki, pra onde você vai?」",
            "「Minha casa.」",
            "「Não, já que essa rota não existe.」",
            "　Yuigahama dizia “não, não”, com sua mão.",
            "　Eu ainda não estava pronto para desistir disso...... eu pensei, mas uma vez que eu não queria apanhar da Hiratsuka-sensei, eu decidi deixar isso de lado. Eu tinha renunciado assim que a partida foi suspensa.",
            "「Hmph, bem, eu vou onde os outros caras do meu grupo quiserem ir.」",
            "「Uau, você não vai escolher por si mesmo?」",
            "「Não...... eu fiz isso no passado, mas eu acabei sendo um pé no saco, então eu perdi o meu direito de opinar.」",
            "「Ah en―ten, a, ah―. Desculpa.」",
            "　Como de costume, ela havia pisado em uma mina terrestre. A Yuigahama provavelmente era péssima no Campo Minado.",
            "　Parando para pensar nisso, aquilo me lembrou de algo. Na verdade, 「formar trios」 é uma instrução ainda pior do que 「formar duplas」. Se fossem apenas dois de vocês, você poderia apenas desistir e não falar nada. No entanto, se fossem trios e as outras duas pessoas forem camaradas e conversarem entre si, então você iria se sentir deslocado.",
            "「Então, no fim você nunca se decide......?」",
            "　Yuigahama murmurou com um olhar de profunda contemplação eu seu rosto.",
            "「Você decidiu onde vai ir, Yuigahama-san?」",
            "「Sim. Ao lugar mais próximo.」",
            "「Esse é um pensamento do mesmo nível que o do Hikigaya-kun......」",
            "「Não me misture com esse grupo. Eu queria ir para a minha casa devido a minha forte convicção. Falando nisso, onde é que você vai? A polícia? Um tribunal? Ou talvez para uma penitenciária?」",
            "「Errado...... Você parece saber como eu penso.」",
            "　Ufufu. Vê o que eu quero dizer? A risada dela é assustadora.",
            "　Na medida em que as coisas aconteciam, a Yukinoshita era morbidamente intelectual, mas unicamente quando ela realmente não gosta de você. Que estranho, ela realmente não quer dizer apenas coisas cruéis, de coração gélido e inumanas. Ufufu. O que há com essa risada de “sou tão inocente”?",
            "「Eu...... acho que vou a um “Think Tank”, uma instituição de pesquisas. Eu vou escolher a partir disso.」",
            "　O fato de que a Yukinoshita já havia decidido o que ela queria fazer, exemplificava sua tendência em tomar decisões rápidas. De qualquer forma, era fácil lembrar o quão séria ela era a partir de quão fria era sua atitude.",
            "　Alguém continuou puxando a manga do meu blazer, me tirando do meu devaneio. O que você pensa que está fazendo, sua punk? Eu pensei, olhando ao redor e era a Yuigahama.",
            "　Ela havia aproximado seu rosto do meu, sem que eu percebesse. Ela cheirava ridiculamente bem e seu lustroso cabelo estava roçando na minha nuca.",
            "　Era a primeira vez que eu ficava fisicamente tão próximo da Yuigahama. Devido ao meu aborrecimento, meu coração começou a bater de forma irregular. ",
            "Riberiru: Ah sei, a adrenalina fez o sangue bombear e tals... Vocês já entenderam, ou não...",
            "「Hi-Hikki......」",
            "　Ela falou no meu ouvido com um suspiro de sonoridade agradável. Foi o bastante para causar uma insuportável coceira no meu ouvido. Da distância em que estávamos, nós podíamos ouvir o som das batidas do coração um do outro. Poderia ser...... não, espere...... era possível que o pulsar que eu podia ouvir no peito dela fosse...... ",
            "Riberiru: Era!",
            "「O que é um Think Tank? É uma sociedade de tanques?」",
            "　Ela pronunciou Think Tank como uma velha faria.",
            "　Então, como podemos ver, as batidas frenéticas do coração dela deviam-se apenas a uma arritmia ou algo do gênero.",
            "「...... Yuigahama-san」",
            "　A Yukinoshita falou com um suspiro exasperado. Enquanto a Yuigahama se afastava de mim, a Yukinoshita começava sua explicação.",
            "「Veja, um Think Tank é—」",
            "　Yuigahama assentiu ansiosamente para mostrar que estava prestando atenção. As duas iniciaram uma sessão de estudos improvisada.",
            "　Observando-as com o canto do olho, eu embarquei novamente no terrivelmente importante mundo da leitura de mangás shoujo.",
            "　No momento em que a Yukinoshita havia terminado de explicar para a Yuigahama o que era um Think Tank, juntamente com os detalhes relacionados, quinze minutos haviam se passado.",
            "　O sol poente já estava próximo do mar. Da nossa sala, eu podia ver a superfície do mar brilhando ao longe. O quarto andar permitia a visão do Clube de Baseball varrendo os campos, do Clube de Futebol carregando as traves e do Clube de Atletismo guardando os obstáculos e tapetes que eles utilizaram.",
            "　Era quase hora dos Clubes encerrarem as suas atividades de hoje. Ao mesmo tempo em que meus olhos se desviaram na direção do relógio, a Yukinoshita fechou seu livro. Aliás, o Zaimokuza vacilou assim que a Yukinoshita fez um movimento. Cara, esse garoto se assusta com muita facilidade.",
            "　Eu não sei como foi que isso aconteceu, uma vez que ninguém havia decidido isso, mas a Yukinoshita fechar o seu livro era o sinal tácito para o fim das atividades do Clube. Com isso consumado, Yuigahama e eu rapidamente também começamos a nos preparar para irmos para casa.",
            "　No fim, hoje também ninguém veio ao nosso Clube para pedir por ajuda. Por alguma razão, a única pessoa que veio foi o Zaimokuza e nós realmente não queríamos ele aqui.",
            "　Eu me pergunto se deveria comer ramen no caminho de casa......",
            "　Quando eu estava pensando sobre o jantar, a vaga ideia de que Horaiken poderia ser bom me veio à mente. Era uma loja de ramen em Niigata, mas sopa era, facilmente, a melhor que eu já tomei na vida. O Zaimokuza me falou sobre o lugar. Oh merda, eu estava babando, heh.",
            "De repente, eu escutei uma curta e ritmada batida na porta.",
            "「Quem está batendo a essa hora......?」",
            "　Agora que minha feliz hora do ramen foi interrompida, eu olhei amargamente para o relógio.",
            "　Eu tinha o hábito de fingir não estar em casa quando algo assim acontecia na minha própria casa.",
            "　Quando eu olhei interrogativamente para Yukinoshita, perguntando 「o que faremos?」, e então ela disse,",
            "「Entre」",
            "　A Yukinoshita nem mesmo olhou para mim quando soltou sua resposta. Nossos visitantes também não leram a atmosfera, mas em se tratando de ler errado a atmosfera, a Yukinoshita era inigualável. Ela provavelmente venceria todas as vezes.",
            "「Desculpe atrapalhar.」",
            "　Era uma voz masculina legal, cujo som imediatamente faria com que você se sentisse confortável.",
            "　Então, esse foi o cara que roubou meu ramen...... Eu olhei raivosamente para a porta, apenas para ser cumprimentado com uma genuína surpresa. Era alguém que eu nunca teria sonhado que viria até essa sala."
      ]
}