{
      "Capítulo 2.3 - A todo momento, Hayama Hayato está pondo as coisas em ordem. (parte 5)": [
            "　As pessoas que se reuniram na sala do Clube após as aulas foram a Yukinoshita, a Yuigahama e eu. Ah, e o Hayama também.",
            "「O que vocês descobriram?」",
            "　Yukinoshita pressionou a Yuigahama e a mim pelo nosso relatório de informações. Yuigahama riu timidamente.",
            "「Desculpe! Eu perguntei para as garotas se elas sabiam de alguma coisa, mas não consegui nada!」",
            "　Ela se desculpou humildemente.",
            "　Sim, mas não havia nada que pudesse ser feito quanto a isso. Isso também foi devido ao modo como a Ebina-san começou a falar de coisas que a Yuigahama realmente não precisava saber, como shippar o uke e o seme e outras coisas. A tentativa de Yuigahama de obter informações não deu em nada.",
            "　Yukinoshita baixou a cabeça e olhou diretamente para a Yuigahama. No entanto, ela não parecia particularmente irritada.",
            "「É mesmo? Nesse caso, eu não me importo.」",
            "「Hum? Você está bem com isso?」",
            "「Ao contrário, hoje você descobriu que aquelas garotas não tem interesse e que não estão relacionadas. Isso mostra que este problema é relativo unicamente ao grupo do Hayama-kun. Yuigahama-san, você fez bem.」",
            "「Yu-Yukinon......」",
            "　Os olhos da Yuigahama ficaram nublados devido a emoção. A Yukinoshita claramente evitou o abraço da Yuigahama. A testa da Yuigahama bateu na parede com um baque e seus olhos se encheram de lágrimas.",
            "　Espantada, a Yukinoshita cuidou da testa da Yuigahama. Ao mesmo tempo, ela olhou para mim.",
            "「Então, e quanto a você?」",
            "「Desculpe, eu não encontrei nenhuma pista sobre a identidade do culpado.」",
            "「...... Entendo.」",
            "　Eu pensei que ela fosse arrancar minha cabeça, mas a Yukinoshita apenas suspirou resignada. Então, ela olhou para mim com olhos muito compadecidos.",
            "「Ninguém iria falar com você.」",
            "「Não, não é isso......」",
            "　É verdade que eu não tinha confiança de que alguém fosse me responder se eu falasse com eles. O ato de falar com pessoas e abordar um tema específico consome uma grande quantidade de calorias espirituais. Seria um desperdício tão grande de MP quanto um Magic Burst.",
            "「Eu não descobri a identidade do culpado, mas eu aprendi uma coisa.」",
            "　Yukinoshita, Yuigahama e Hayama se inclinaram para frente. Olhos duvidosos, olhos na expectativa, olhos interessados. Enquanto eu recebia seus olhares um de cada vez, eu tossi uma vez. Como se fosse uma sugestão, Yukinoshita perguntou,",
            "「Me questiono, o que será que você aprendeu?」",
            "「Aquele é o grupo do Hayama.」",
            "「Hum? Você não está afirmando o óbvio?」",
            "　Yuigahama disse veementemente, como se eu fosse algum idiota. Tudo o que eu podia ver nos olhos dela era, 「Quem é esse virgem? O Ōoka?」. Ei, deixe o Ōoka fora disso.",
            "「Uhh...... Hikitani-kun, o que você quer dizer?」",
            "「Ah, eu me expressei mal. Eu quis dizer 『do Hayama』 no sentido possessivo. Em outras palavras, o grupo pertence ao Hayama e existe pelo bem dele.」",
            "「Bem, eu não acho que seja realmente assim......」",
            "　Hayama disse isso, mas era apenas por causa da sua falta de autoconsciência. Nesse caso, talvez os três naquele grupo estivessem tão inconscientes disso quanto ele próprio estava.",
            "　Porém, uma vez que eu era um observador externo, as diferenças para mim eram claras como o dia.",
            "「Hayama, você alguma vez já viu aqueles três quando você não está por perto?」",
            "「Não, nunca......」",
            "「Isso era desnecessário de se dizer. Não é como se você pudesse ver alguma coisa quando não está lá.」",
            "　Yukinoshita disse isso pra mim como se eu fosse um idiota.",
            "「Essa é a única razão pela qual o Hayama nunca notou. Aqueles três param de se dar bem assim que são deixados sozinhos. Para simplificar, todos eles gostam do Hayama como seus amigos, mas enxergam os demais como 『amigos de um amigo』.」",
            "　A Yuigahama foi a única a reagir ao que eu disse.",
            "「Oh, oooohhh. Eu entendo isso totalmente. É estranho quando a pessoa que mantém o fluxo da conversa não está lá. Eu nunca sei o que dizer, então eu sempre acabo mexendo no celular......」",
            "　Ela baixou a cabeça, como se tivesse lembrado de algo desagradável.",
            "　A Yukinoshita inclinou-se em direção a Yuigahama, que ainda estava de cabeça baixa.",
            "「............ I-isso é assim mesmo?」",
            "　Ela sussurrou no ouvido de Yuigahama, puxando sua manga de forma hesitante. Yuigahama cruzou os braços e assentiu, confirmando. Essa foi a Yukinoshita para vocês. Ela não tinha experiência com amigos e então ela também não tinha nenhuma experiência com amigos de amigos.",
            "　Hayama meramente permaneceu quieto, como se estivesse refletindo sobre minhas palavras.",
            "　No entanto, essa era a única coisa que o Hayama não poderia concertar. Para ele, aqueles três realmente eram seus amigos. Mas esse relacionamento não se estendia entre os três. Eles apenas tinham que se contentar com a presença uns dos outros.",
            "　Ser amigo de alguém significava ter que se curvar para eles. Então, nessa condição, não havia nada que me fizesse pensar que seria algo bom ter muitos amigos.",
            "　No momento, Hayama estava preso em um atoleiro. Ele estava cercado de amigos, mas, por outro lado, você poderia dizer que ele estava preso por eles. Fugir também não era uma opção. Em termos de Dragon Quest, isso era a “indicação de aniquilação total”.",
            "　Ainda assim, eu sabia de um jeito de sair dessa situação.",
            "　Então a Yukinoshita colocou uma mão sob o queixo, contemplativa.",
            "「Assumindo que você esteja correto, Hikigaya-kun, os motivos deles apenas se tornam ainda mais fortes.Talvez não exista um modo de determinar qual dos três fez tudo isso. A situação não poderá ser controlada a menos que o culpado seja removido. Mais uma razão para suspeitarmos daqueles três......」",
            "　Remover pessoas faria as coisas se normalizarem. A Yukinoshita era assustadora. Será que ela tinha removido a Sagawa-san e a Shimoda-san do seu passado?",
            "　Nessa mesma nota, chutar pessoas para fora da escola era uma coisa terrível de se fazer, então eu sugeri uma outra abordagem,",
            "「Nah, não há necessidade de remover o culpado. Existe um jeito melhor.」",
            "　Yukinoshita inclinou a cabeça e olhou para mim com curiosidade.",
            "　Não havia dúvida sobre a teoria de se remover o culpado quando um crime era cometido. Porém, nos restava uma outra opção. No caso do roubo de uma joia, o crime nunca teria acontecido se a joia em questão não existisse. Remover a joia antes que o crime aconteça. Eu, com minhas habilidades de ninja, escolhi o caminho do ladrão invisível em vez do caminho do detetive.",
            "「Hayama, você pode resolver isso se quiser. Você não precisa procurar pelo culpado e a situação não vai mais piorar...... E desse jeito, eles podem acabar se tornando melhores amigos.」",
            "　Eu me pergunto que tipo de olhar eu estava fazendo enquanto dizia isso. Eu estava sorrindo, ao menos. E era um sorriso tão esplêndido que fez a Yuigahama se afastar, horrorizada.",
            "　Instintivamente, Eu soltei um “Kuh kuh kuh” como o Zaimokuza fazia. Se existisse um demônio que os seres humanos perseguiam para fazer pactos, eu deveria estar parecendo com ele naquele momento.",
            "「Você quer saber como?」",
            "　Hayama Hayato, a pobre ovelha perdida, ouviu a proposta do demônio e assentiu fervorosamente em resposta a ela."
      ]
}