{
      "Capítulo 2.4 - Por várias razões, Kawasaki Saki é rabugenta": [
            "　Os exames semestrais estavam convergindo em nossa direção bem diante de nossos olhos.",
            "　Existem muitos casos em que seções de estudo significam passar algum tempo em um restaurante familiar ou algum tempo na biblioteca, mas não há meios de supervisionar um estudante que saía para passear às onze da noite. Eu estou falando de quando você é expulso de restaurantes familiares depois das dez da noite. ",
            "Ni Yezen: Mee, que isso?? Nunca aconteceu comigo essas coisa :3",
            "　Por essa razão, seções de estudo noturnas são feitas inteiramente em casa. A propósito, seções de estudo noturnas não são a mesma coisa que 「sessões de luta profissional noturnas」. ",
            "Riberiru: Eu sinceramente não entendi o que ele quis dizer.",
            " ",
            "Ni Yezen: Sem nexo eu acho",
            "　Os ponteiros do relógio marcavam que já era quase meia noite. Eu gemi e me espreguicei. Notei que eu ainda iria ficar estudando por mais uma ou duas horas. ",
            "「...... Eu deveria beber um pouco de café?」",
            "　Com os pés pesados, eu me arrastei escadas abaixo, até a sala de estar. O café estava exatamente onde eu me lembrava que estaria. Abastecer uma dose de açúcar é algo absolutamente indispensável quando você sobrecarrega seu cérebro estudando. Isso é, agora era a hora da doçura de matar do MAX café.",
            "　Pensando nisso, o doce MAX Café se torna uma personificação erótica quando você coloca cafeína e uma dose certa de leite. Primeiramente, isso estranhamente lembra um grande par de seios. O café pisca para você e sugere 「Eu não vou te deixar dormir essa noite☆」 ou alguma coisa assim. Alguém deveria desenhar a MAX Café-tan no “Pixiv” para mim...... ",
            "Riberiru: cara, da onde ele tira isso?",
            " ",
            "Ni Yezen: Mdsssss, kkk ",
            "　Enquanto eu caminhava pela sala de estar, pensando em várias coisas inúteis relacionadas ao MAX Café, eu notei que minha irmãzinha, Komachi, estava dormindo no sofá. ",
            "　...... Os exames semestrais dessa idiota também estavam chegando, mas como de costume, ela não poderia se importar menos com isso. ",
            "　Enquanto eu procurava pelo MAX Café que eu havia comprado, eu me lembrei de que ele já havia sido aberto e então comecei a ferver a água ao invés disso. ",
            "　Coloquei a água em uma chaleira Tefal, apertei o botão de ligar, que fez um bip quando fiz isso. Entediado enquanto esperava a água ferver, eu me sentei na ponta do sofá em que minha irmãzinha estava dormindo.",
            "　Komachi estava dormindo com sua barriga exposta de forma provocativa.",
            "　Sua pele branca estava nua e movendo-se de acordo com seus roncos. Ao mesmo tempo, o bonito umbigo dela se contraia. Quando ela se esticou, com um suave gemido, eu pude ver que ela estava usando minha camisa e meu blazer, os quais ela pegou emprestado sem permissão. Eu não havia notado isso antes, pois ela estava enrolada como se fosse uma bola, mas por que essa garota está só de calcinha? Ela vai acabar pegando um resfriado a esse ritmo.",
            "　Eu a cobri com uma toalha de banho que estava por perto, ao menos por hora. Em resposta, Komachi resmungou algo enquanto dormia. ",
            "　Enquanto isso acontecia, a água fervente havia começado a sibilar, anunciando que estava pronta. ",
            "　Eu virei um pouco do café instantâneo em uma caneca e derramei a água fervente sobre ele. Um cheiro agradável vinha do café. Eu adicionei uma grande quantidade de leite e açúcar ao café preto e misturei por quatro vezes com uma colher de chá. Quando eu fiz isso, meu adoravelmente doce café estava pronto para ser servido.",
            "　O luxurioso aroma do leite e a doce fragrância do café se misturaram. Eu sabia que aquilo estava ótimo.",
            "　A Komachi, como se tivesse sido atingida por aquele cheiro, começou a acordar.",
            "　A primeira coisa que ela fez foi ficar imóvel, olhando para mim por dois segundos. Então, sem dizer sequer uma palavra, ela usou mais três segundos para abrir a camisa e a cortina em silêncio. E em seguida, ela arregalou os olhos e olhou para o relógio por cinco segundos, completamente em silêncio. Foram necessários dez segundos para que ela entendesse a sua situação atual.",
            "　Então, ela respirou fundo e começou a gritar feito uma idiota.",
            "「Merda! Cochilei demais! Era pra tirar um cochilo de uma hora só ......, mas eu acabei dormindo cinco!」",
            " Ni Yezen: Parece eu quando chego morto da escola…..",
            "「Oh, saquei, saquei. Você dormiu demais, certo? Você foi dormir assim que chegou em casa.」",
            "「Seu idiota! Eu tomei um banho antes de dormir!」",
            "「Caramba, eu definitivamente não faço ideia do porquê você está tão ofendida.」",
            "「De todo modo, por que você não me acordou!?」",
            "　A Komachi realmente ficou chateada comigo por alguma razão. Eu pensei que aquele 「Dormi demais」 significasse praticamente a mesma coisa que 「Eu sou ☆ uma porca」. ",
            "N/T: A Komachi falou “Ne Sugita” e ele entendeu “Mesu Buta” que é porca fêmea.",
            "「Eu realmente não me importo, mas vista uma calça, vista logo. E quem foi que te deu permissão para usar minhas roupas?」",
            "「Hm? Ah, é mesmo. É uma camisola perfeita. Isso não parece com uma peça única?」",
            "　A Komachi disse isso enquanto puxava a parte da frente da camisa. Não estique isso, não estique isso. Eu posso ver seu sutiã, sabe. E não fique se mexendo tanto, eu posso ver sua calcinha.",
            "「...... Tudo bem, eu vou parar de usar isso então.」",
            "「Oh, “thanks”. Então Komachi, eu vou te dar algumas roupas de baixo.」",
            "「Aahh, muito obrigada então!」",
            "　Bebi um gole do meu café ",
            "Ni Yezen: Hmmm.. Cara eu também amo tomar café",
            " , jurando do fundo do meu coração que eu iria dar a ela um pano de prato ao invés disso. Enquanto a Komachi voltava a enrolar as mangas da minha camisa como se ela fosse um pijama de peça única, ela foi até a cozinha e colocou um pouco de leite para aquecer no micro-ondas.",
            "「A propósito onii-chan, o que você está fazendo a essa hora?」",
            "「Estudando para os exames...... Estou aqui em baixo porque estou fazendo uma pausa agora.」",
            "　Eu respondi e a Komachi fez um “hee” de surpresa.",
            "「Agora que você mencionou isso, você ainda não tinha feito uma pausa...... Onii-chan, eu juro, você vai ser um homem businesslike quando começar a trabalhar.」",
            "「Ei, businesslike não significa que eu goste de trabalhar. Seu Inglês é uma droga.」",
            "「De jeito nenhum, Onii-chan. Inglês é certamente o meu forte. Eu sou um gênio. I AM TENSAI.」",
            "N/T: kkkk até eu ri agora. “Tensai” significa gênio e ela, aparentemente, não sabe falar isso em inglês.",
            "　Eu não acho que ela seja tão genial assim em Inglês. Essa idiota nem sabe falar “genius”.",
            "　O micro-ondas fez um barulho. A Komachi pegou a caneca com as duas mãos e enquanto soprava o leite para resfriá-lo e começou a andar na minha direção.",
            "「A Komachi vai estudar também......」",
            "「Certo, certo. Então, eu vou voltar a estudar. Você também, vá estudar.」",
            "　Eu bebi meu café em um gole só e me levantei. Porém, naquele momento, a Komachi pegou de volta a minha camisa e coaxou como se fosse uma rã-touro. Quando eu me virei, Komachi estava exibindo um largo sorriso.",
            "「Eu disse \"a Komachi também\", certo? Normalmente, isso não significa 『Vamos fazer isso juntos』? Onii-chan, o seu Japonês não é muito pobre?」",
            "「Você é a única cujo Japonês é pobre......」",
            "　Bem, acho que não iria fazer mal algum me fazer de idiota por enquanto e dar uma olhada na lição de casa da minha irmãzinha idiota, imagino.",
            "　E com isso, minha seção de estudos noturna com minha irmãzinha começou."
      ]
}