{
      "Capítulo 2.4 - Por várias razões, Kawasaki Saki é rabugenta (parte 6)": [
            "　Quando colocamos o Kamakura dentro da caixa de papelão, ele tentou tocá-la com a parte da frente de sua pata. Quando ele alisou o chão três vezes, ele ronronou satisfeito, como se estivesse dizendo 「Heh...... é boa o bastante não?」.",
            "　Agora então, tudo o que precisávamos fazer era esperar que a Kawasaki Saki aparecesse. O problema era que não sabíamos quando isso iria acontecer. A duração das broncas da Hiratsuka-sensei dependiam dos seus caprichos.",
            "「Vamos dividir as tarefas.」",
            "　A Yukinoshita propôs, tomando a liderança. Ela fez o Totsuka esperar em frente a sala dos Professores, enquanto a Yuigahama ficava parada ao lado do estacionamento de bicicletas. A Komachi estava patrulhando. E eu fiquei encarregado de carregar a caixa de papelão e correr de um lado para o outro.",
            "　Quando você pensa nisso, os outros tinham seus trabalhos, mas eu não tinha nada para fazer até que a Kawasaki Saki fosse avistada. Enquanto eu estava em estado de espera, eu usei minha grande força de vontade e saí para comprar uma caixa de Sportop em uma máquina de vendas nas proximidades. Quando eu coloquei o canudo na caixinha e tomei um ou dois goles, eu voltei para o meu lugar.",
            "「Nya―.」",
            "　Eu escutei o miado familiar do Kamakura.",
            "「Nyaa.」",
            "　Eu escutei o miado não familiar de uma garota.",
            "　Reflexivamente, eu chequei os arredores, mas não havia nenhuma outra garota a vista além da Yukinoshita. Por hora, eu chamei a garota cujas costas estavam viradas para mim.",
            "「...... O que você está fazendo?」",
            "「Do que é que você está falando?」",
            "　A Yukinoshita inocentemente respondeu.",
            "「Nada, apenas sobre você estar falando com o gato agora há pouco.」",
            "「Mais importante, eu tenho quase certeza de que eu mandei você ficar em estado de espera, mas parece que seguir uma simples instrução está além das suas capacidades. Eu levei o seu nível de incompetência em consideração, mas, honestamente, você superou meus cálculos. Eu me pergunto como eu deveria dizer minhas ordens de forma simples o bastante para que alguém mais estúpido do que um estudante do Primário possa entender.」",
            "　A Yukinoshita estava cinquenta por cento mais fria que de costume e seu tom de voz era rude. Seus olhos estavam dizendo que eu estaria morto se dissesse qualquer outra coisa.",
            "「E-entendo. Eu vou voltar para o estado de espera......」",
            "　Quando eu deslizei de volta para o banco no qual eu deveria esperar, meu celular começou a vibrar. Era uma ligação de um número desconhecido. Devido ao tempo, poderia ser apenas a Yuigahama ou a Komachi ou o Totsuka, ou talvez a Yukinoshita.",
            "　Eu sabia o número da Yuigahama e da Komachi, além disso, seria impossível que a Yukinoshita me ligasse depois do que havia acabado de acontecer.",
            "　...... Então isso quer dizer que a ligação era do Totsuka!?",
            "「A-alô!?」",
            "『Oh, é o Onii-san? Eu pedi o seu número para a Hikigaya-san.』",
            "「Eu não tenho nenhum irmão mais novo e nem um cunhado.」",
            "　Eu encerrei a ligação ali mesmo, mas outra chamada chegou quase ao mesmo tempo. Mesmo sem ver o rosto dele, eu sabia que ele era persistente, então eu desisti.",
            "『Ei, por que você desligou!?』",
            "「O que você quer?」",
            "『É apenas porque eu escutei sobre o plano do gato e, bem, a Nee-chan tem alergia a gatos.』",
            "　Silêncio. Nosso plano estava arruinado.",
            "「Por que você não nos contou isso antes?」",
            "『Desculpe, eu acabei de ouvir sobre isso.』",
            "「Poxa, eu entendi, eu entendi. Valeu por nos encher. Até mais.」",
            "　Eu fechei o celular de uma vez e rapidamente fui até onde a Yukinoshita estava. Ela estava agachada em frente a caixa do Kamakura e acariciava o pescoço dele. O Kamakura estava enrolado, mais parecendo uma bola.",
            "「Yukinoshita.」",
            "　Eu chamei por ela. A Yukinoshita afastou-se de gato de repente e apenas olhou na minha direção com um 「O que foi agora?」 escrito em seu rosto. Poxa, pare logo com isso. O modo como ela continuava a olhar para mim apenas me fazia lembrar do que havia acontecido antes.",
            "「Eu acabei de receber uma ligação do Taishi e descobri que a Kawasaki tem alergia a gatos. Então eu não acho que ela vá pegar o gato mesmo que o deixemos aqui.」",
            "「...... Hã, isso é um banho de água fria em nosso plano.」",
            "　Yukinoshita disse enquanto acariciava a cabeça do Kamakura, infelizmente em tom de despedida. Nya―.",
            "　Quando eu entrei em contato com os outros para avisar que tínhamos desistido do plano, a Yuigahama, o Totsuka e a Komachi voltaram.",
            "「Onii-chan, você recebeu uma ligação do Kawasaki-kun?」",
            "「Er, sim. Não saia dando o número de telefones para estranhos. E se alguma coisa perigosa acontecesse? Seja cuidadosa quando você lidar com informações pessoais.」",
            "「As informações pessoais do Hikigaya-kun não são grande coisa.」",
            "　A Yukinoshita zombou um pouco de mim, mas era apenas uma brincadeira parcial.",
            "「Não estou falando de mim, isso é para a Komachi. Você me escutou? Não dê o seu número com tanta facilidade, tudo bem? Especialmente para garotos.」",
            "「Sem chance, você viu através da Komachi?」",
            "　Komachi desviou do meu aviso com uma risada. Bem, minha irmãzinha era uma daquelas pessoas do tipo \"Poupe-me dos detalhes\". Isso não a impedia de ser muito superior a mim nesse tipo de coisa.",
            "　Na verdade, era eu que tinha que alcançá-la. Agora que a operação terapia animal havia falhado, nós tínhamos que bolar algum outro plano. Não tendo um plano eu mesmo, olhei na direção de Yukinoshita.",
            "　Quando eu fiz isso, a Yukinoshita olhou para a Komachi e para mim e deixou escapar um suspiro suave.",
            "「...... Vocês são irmãos que se dão bem. Eu estou com um pouco de inveja.」",
            "「Hum? Oh, as pessoas dizem muito isso desde quando éramos pequenos. Não é grande coisa.」",
            "「Não, eu...... ...... Não, não importa.」",
            "　A Yukinoshita parou de falar, o que era raro para ela. Normalmente, ela dizia qualquer coisa que ela tivesse em mente, mesmo que ferisse outras pessoas. Será que ela tinha comido algo estragado, como um dos biscoitos da Yuigahama ou algo parecido?",
            "「Agora então, o que nós vamos fazer? Nós precisamos pensar em alguma coisa.」",
            "「Ah, sabe......」",
            "　O Totsuka ergueu a mão timidamente. Ele olhou para a Yukinoshita e para a Yuigahama com um olhar incerto nos olhos, como se ele quisesse dizer 「Posso dizer alguma coisa......」. Vá em frente e diga, eu pensei. Mesmo que ninguém mais fosse aceita-lo, eu iria! Por exemplo, eu iria até mesmo aceitar um amor inaceitável!",
            "「Vá em frente. Eu não me importo que você diga o que tem em mente. Isso iria nos ajudar bastante.」",
            "「Tudo bem então...... hm, que tal vocês conversarem sobre isso com a Hiratsuka-sensei? Eu acho que ela pode estar muito próxima de seus pais para falar sobre esses problemas. Mas se ela falasse com outro adulto, ela poderia ser capaz de falar sobre seus problemas, talvez?」",
            "　Oh, que ótima ideia. De fato, ela pode não ser capaz de falar com os pais dela porque eles são os pais dela. Por exemplo, eu com certeza não iria querer falar com os meus pais sobre romance ou sobre pornô. E também, eu não iria falar com eles se eu fosse para a escola e encontrasse uma pichação na minha mesa, ou se tivesse lixo no meu armário de sapatos, ou se eu tivesse recebido uma carta de amor e ficado animado com isso, apenas para descobrir que era apenas uma piada de um dos meus colegas de classe.",
            "　É por isso que uma terceira parte era necessária. Uma pessoa confiável com grande experiência de vida poderia ser capaz de oferecer alguma ajuda.",
            "「Mas a Hiratsuka-sensei, você diz......」",
            "　Havia um fator preocupante nisso. Você realmente poderia chamar aquela pessoa deplorável de adulta? A única coisa que era adulta nela eram seus seios. ",
            "Riberiru: A palavra adulto tem o kanji “大” que quer dizer grande.",
            "「Comparada a outros professores, a Hiratsuka-sensei está muito mais em contato com seus alunos. Não há pessoa melhor para o trabalho, eu presumo.」",
            "「Ah, sim, pode ser.」",
            "　Assim como a Yukinoshita disse, a Hiratsuka-sensei realmente se esforça muito para guiar seus estudantes. Ela orientava os estudantes que estivessem presos a suas preocupações a procurar o Clube de Serviços Voluntários e ela se conecta aos seus alunos diariamente. Ela provavelmente seria capaz de fazer o que precisávamos que ela fizesse, uma vez que ela era assim tão atenta e observadora.",
            "「Nesse caso, eu vou tentar entrar em contato com ela.」",
            "　Eu expliquei a essência da situação de Kawasaki Saki na minha mensagem de texto. O contato da Hiratsuka-sensei, para o qual não tinha absolutamente nenhum uso e também não tinha desejo de possuir, havia sido me dado certa vez. ",
            "Riberiru: Que blasfêmia seu herege.",
            " ",
            "Ni Yezen: Ne kkkkk…",
            "「É isso. Eu disse a ela que explicaria mais aqui na entrada. OK, isso deve fazer com que ela venha.」",
            "　Depois que eu fechei o celular, nós esperamos por cinco minutos.",
            "　Nós escutamos o som de saltos batendo no chão, sinalizando a aparição da Hiratsuka- sensei.",
            "「Hikigaya, eu entendo a situação. Eu vou ouvir os detalhes.」",
            "　A Hiratsuka-sensei depositou o cigarro que estava fumando em um cinzeiro portátil. Eu expliquei o que sabíamos sobre Kawasaki Saki, assim como o que havíamos imaginado. A Hiratsuka-sensei escutou silenciosamente até que eu terminasse, o que a fez deixar escapar um suspiro curto.",
            "「O fato de que uma estudante da nossa escola está trabalhando em meio período até depois da meia noite é um sério problema. Nós precisamos lidar com isso rapidamente, antes que a situação acabe piorando ainda mais. Eu vou lidar com isso.」",
            "　“Kuh kuh kuh” a Hiratsuka-sensei gargalhou de forma pouco profissional.",
            "「O que vocês estão olhando? Eu deixei a Kawasaki ir logo antes de vir até aqui. E levou mais dois minutos para chegar aqui.」",
            "　...... O que era essa indescritível sensação que eu estava sentindo? Tudo nela cheirava a desgraça alheia.",
            "「Um, você sabe que não tem permissão para socá-la ou chutá-la, certo?」",
            "「Não acredito...... E-eu só faço isso quando é com você, sabia?」",
            "「Não, isso não é kawaii......」",
            "Riberiru: Ah, é sim!",
            " ",
            " Ni Yezen: Concordo meu caro amigo!!",
            "　Enquanto isso acontecia, a Kawasaki Saki apareceu na entrada. Ela arrastava pesadamente os pés e, ocasionalmente, dava um grande bocejo. Ela pendurava a mochila sobre o ombro, como se ela não desse a mínima para nada. Seus cotovelos estavam balançando para frente e para trás enquanto ela andava.",
            "「Espere aí mesmo, Kawasaki.」",
            "　A Hiratsuka-sensei gritou com autoridade para as costas dela. O som de sua voz fez o chão tremer com força. Com isso, a Kawasaki se virou e seus olhos se estreitaram um pouco enquanto ela olhava. Quando ela se virou, ela parou com um movimento suave.",
            "　A Hiratsuka-sensei também era alta, mas ela era menor que a Kawasaki. As longas pernas dela, cobertas folgadamente por um par de botas, chutavam pedras com inteligência.",
            "「...... Você quer alguma coisa?」",
            "　A Kawasaki disse agressivamente com um tom rude de \"Eu não dou a mínima\". O modo como ela disse aquilo sem rodeios foi assustador. Ela não era assustadora como uma delinquente ou uma valentona do tipo \"Eu vou acabar com você, seu merda\". Ela era assustadora como uma mulher mais velha em um bar desprezível. Ela tinha aquele tipo de vibração de uma pessoa sentada no canto do balcão, fumando e segurando um copo de uísque com uma das mãos.",
            "　Por outro lado, todo o corpo da Hiratsuka-sensei também estava emitindo uma aura assustadora. Ela era assustadora como é um homem velho e cansado quando se serve de uma garrafa de cerveja enquanto come a sua quinta porção de soba em um restaurante chinês em frente da estação na parte desprezível da cidade, gritando coisas como 「Ele é inútil! Que arremessador de merda!」 enquanto assistia a reprise de uma partida de baseball. O que era aquilo, um confronto de titãs?",
            "「Kawasaki, eu ouvi que ultimamente você tem chegado tarde em casa, que você chega apenas nas primeiras horas da manhã. Onde e o que exatamente você anda fazendo?」",
            "「Alguém contou isso para você?」",
            "「A informação do meu cliente é estritamente confidencial. Agora, responda a minha pergunta.」",
            "　A Hiratsuka-sensei disse com seu tom “fala logo droga”. A Kawasaki suspirou suavemente. Ao que parecia, ela estava ridicularizando a Sensei.",
            "「Nada muito importante. Realmente importa para onde eu vou? Não é como se eu estivesse atrapalhando alguém.」",
            "「Mas você pode fazer isso no futuro. Você não vai ser uma estudante do Ensino Médio para sempre. Você não percebe que existem pessoas observando você? Como seus pais e eu.」",
            "　A Hiratsuka-sensei insistiu. No entanto, a Kawasaki apenas olhou para ela com uma expressão entediada. Perdendo a paciência,a Hiratsuka-sensei agarrou a Kawasaki pelo braço.",
            "「Você nunca considerou como os seus pais estão se sentindo?」",
            "　A Hiratsuka-sensei falou com seriedade, segurando-a como se não fosse mais deixá-la ir embora. O toque dela era, provavelmente, quente e gentil. Eu me pergunto se os sentimentos apaixonados dela iriam derreter o coração da Kawasaki.",
            "「Sensei......」",
            "　A Kawasaki sussurrou, tocando a mão da Hiratsuka-sensei e olhando diretamente em seus olhos.",
            "　E então,",
            "「Como se eu soubesse como meus pais se sentem. E de todo modo, não tem como você saber disso, uma vez que você também nunca foi mãe, Sensei. Você não deveria falar sobre essas coisas apenas depois que se casar e tiver seus próprios filhos?」",
            "「Guhaah!」",
            "　A Kawasaki tinha virado o jogo completamente. A Hiratsuka-sensei perdeu completamente o equilíbrio, como um boxeador que acabou de receber um cruzado de direita do adversário. Ela estava recebendo uma quantidade considerável de dano. Parece que seus sentimentos não foram capazes de alcançá-la.",
            "「Sensei, você deveria se preocupar com o seu próprio futuro antes de se preocupar com o meu. Como arrumar um marido e essas coisas.」 ",
            "Riberiru: Ela já tem um pretendente.",
            " ",
            " Ni Yezen: Não sabia…..",
            "　O corpo da Hiratsuka-sensei tombou enquanto a surra continuava. Os joelhos dela estavam tremendo. Então o dano chegou até suas pernas, hum...... O impacto alcançou seus quadris, seus ombros e percorreu todo o caminho até suas cordas vocais. Ela resmungou, mas nenhuma palavra saiu.",
            "「...... guh, guu............」",
            "　Os olhos da Sensei estavam lacrimejando.",
            "　A insensível Kawasaki não deu atenção a isso e desapareceu no estacionamento de bicicletas. Olhamos uns para os outros sem palavras, sem saber o que fazer. A Yuigahama e a Komachi olharam incisivamente para o chão, enquanto o Totsuka murmurava 「coitadinha da Sensei......」 para si mesmo.",
            "　Em seguida, a Yukinoshita empurrou as minhas costas. Era como se ela quisesse que eu fosse lá.",
            "　Como assim? Por que sou eu que tenho que fazer alguma coisa? Enquanto eu observava o estado deplorável da minha professora, eu senti a necessidade de dizer alguma coisa. Poderia ser...... que eu estava me sentindo mal por ela?",
            "「Ah, ei...... Sensei?」",
            "　Eu disse, tentando pensar em palavras reconfortantes. A Sensei se virou rigidamente, como se ela fosse um zumbi.",
            "「...... Gusuh ............ Eu estou indo para casa.」",
            "　Ela disse com uma voz baixinha e trêmula enquanto secava os olhos com a lateral de seus polegares. ",
            "Riberiru: Que fofinho.",
            " ",
            " Ni Yezen: ONW gente…",
            "　E então, sem nem mesmo esperar pela minha resposta, ela começou a fazer seu caminho cambaleante até o estacionamento.",
            "「Bo-bom trabalho!.」",
            "　Enquanto eu assistia sua figura cambaleante se afastar, o sol da tarde acertou meus olhos, fazendo com que lágrimas surgissem.",
            "　É sério, alguém case logo com ela, por favor."
      ]
}