{
      "Capítulo 2.4 - Por várias razões, Kawasaki Saki é rabugenta (parte 7)": [
            "　Uma hora depois da Hiratsuka-sensei desaparecer, o sol se pôs e uma estrela solitária aparecer no céu noturno. Nós estávamos na estação de Chiba.",
            "　A Komachi levou nosso gato para casa. Estava muito tarde para uma estudante do Fundamental como a Komachi ir até o distrito empresarial no centro de Chiba. Comer com seus amigos na 14ª praça de alimentação de Yokado combinava mais com ela. Mas sério, o que os estudantes do Fundamental veem na Yokado? Eu desenvolvi ódio por aquele lugar desde a vez em que eu fui lá fazer compras com a minha mãe. Mães ficariam melhores se fossem para algum lugar parecido com o Parque das Mães.",
            "　De todo modo, já eram quase sete e meia da noite.",
            "　Estava quase na hora em que a cidade ficava agitada graças a sua vida noturna.",
            "「Ao que parece, dentro do distrito comercial no centro de Chiba, apenas dois restaurantes com a palavra 『Angel』 no nome operam até as primeiras horas da manhã. 」",
            "「Esse é um desses lugares?」",
            "　A Yukinoshita olhou com desconfiança para a placa iluminada com neon na qual se lia 「Maid Café Angelteiru」",
            "N/T: Angelteiru é quase “são anjos”, mas não é exatamente isso. Além de estar escrito todo em hiragana.",
            ". Ao lado disso, havia uma ilustração de uma garota acenando e dizendo 「Okaeri-nya-sai wan ♪」. 「...... O que diabos é isso?」 era o que estava escrito no rosto da Yukinoshita.",
            "　Eu me sentia da mesma forma. O que diabos era isso? Okaeri-nya-sai wan? Elas pensavam que eram cães ou gatos? E até mesmo o nome 「Angelteiru」 me cheirava a uma estupidez. A parte do anjo não tinha nada a ver com o que a loja realmente era.",
            "「Então existe um Maid Café em Chiba......」",
            "　Yuigahama olhava para o prédio, incrédula.",
            "「Quanta inocência, Yuigahama. Não há nada que Chiba não tenha. Agarrar-se a tendências duvidosas, isso é o que Chiba verdadeiramente é. Veja, isso parece bastante infeliz. Essa é a qualidade de Chiba para vocês.」",
            "　Isso é verdade. Você poderia dizer que Chiba é uma Prefeitura bastante infeliz. O aeroporto internacional de Narita, o Tóquio Game Show, a vila agrícola de Tóquio German, a 「Shibuya de Chiba」, essas novidades bizarras eram os resultados da fixação de Chiba por tendências, normalmente graças a influência exercida por Tóquio. Adaptar e acrescentar coisas era o que Chiba fazia. Quando você pensa sobre a existência do \"Chibari Hills\", o bairro residencial exclusivo de Chiba, você até mesmo pode dizer que essa fixação já tornou Chiba um lugar secundário em relação a todo o resto do mundo. ",
            "N/T: Chibari Hills também é conhecida como “cem cachoeiras”.",
            "　E assim, no centro da linha Keisei-Chiba, a indústria de animação se reunia indiscriminadamente em um único lugar, formando o coração de um certo tipo de subcultura de Chiba. A-KI-BA rima com CHI-BA, afinal de contas. Portanto, é claro que existiriam Maid Cafés aqui.",
            "「Eu realmente não entendo muito sobre essas coisas, mas...... um, que tipo de loja é um Maid Café?」",
            "　O Totsuka examinou o letreiro algumas vezes, mas aquilo ainda parecia não fazer sentido para ele. Suponho que ele não fazia ideia do que era o 『Nós deveríamos passar um MOE MOE Maid Time juntos?』, que também estava escrito no letreiro. Como você passa um tempo Maid Time? é o que ele iria perguntar. Isso supostamente deveria ser uma Maid?",
            "「Oh, como eu realmente nunca fui a um, eu não sei dizer...... Então eu liguei para um cara que conhece esse tipo de coisa em detalhes.」",
            "「Oho. Você chamou, Hachiman.」",
            "　Como se estivesse esperando sua deixa, Zaimokuza Yoshiteru apareceu na bilheteria central da estação Keisei-Chiba. Ele estava usando um casaco, apesar de estarmos no início do Verão, e suor escorria da sua testa enquanto ele ria sonoramente. Cristais de sal voavam do colarinho de seu casaco. Sabe, se estivéssemos na China Antiga, você seria executado por produção ilegal de sal.",
            "「Whoa......」",
            "　A Yuigahama fez uma leve careta. No entanto, seria difícil culpá-la por ter feito isso. A razão disso era porque eu estava fazendo uma careta ainda pior do que a dela.",
            "「...... Por que você tem esse olhar em seu rosto sendo que foi você quem me chamou?」",
            "「Ah, bem alguém tinha que fazer isso, mas eu estava apenas pensando no quanto você é um pé no saco.」",
            "「Entendo. De fato, é difícil suprimir sua verdadeira força quando se está lutando contra um inimigo predestinado. Você deve abraçar o seu ódio centenas de vezes!」",
            "「Sim, sim. É por isso que você é um pé no saco.」",
            "　Quando eu disse isso, “Gurabababa” o Zaimokuza riu maleficamente. Tudo o que eu consegui foi fazer com que sua voz estridente ficasse ainda mais irritante. Isso já está perdido.",
            "　Eu realmente não queria ligar para ele, mas as únicas duas pessoas que eu sabia que entendiam dessas coisas eram o Zaimokuza e a Hiratsuka-sensei. No entanto, a Hiratsuka- sensei sabia mais sobre mangás shounen do que sobre esse tipo de coisa, sendo assim, só me restou uma opção.",
            "　Eu já tinha passado os detalhes para o Zaimokuza via mensagem de texto. Sobre a hora em que a Kawasaki Saki ia para casa, sobre como nós achávamos que ela estava trabalhando em algum lugar com a palavra 「Angel」 no nome e sobre a personalidade dela. Zaimokuza respondeu a toda essa informação com um simples 『Angelteiru』.",
            "「Zaimokuza, você tem certeza que é este o lugar?」",
            "「Ah, absoluta.」",
            "　Zaimokuza pressionou furiosamente os botões em seu smartphone e revelou informações tiradas do google com um gesto dramático. Smartphones são úteis, mas se você os usar para resolver qualquer pequena coisa em sua vida, seus dedos obrigatoriamente acabarão ficando cansados. A Corporação Tecnológica de Computação Ubiquitous era uma companhia que fabricava almofadas de dedos, criadas para que pessoas que usavam demasiadamente seus smartphones pudessem descansar seus dedos.",
            "「De acordo com isso, existem apenas dois candidatos nesta cidade. E no caso da Kawasaki, nós certamente deveríamos escolher este destino. Eu escutei isso em meu ghost.」",
            "「Como você sabe?」",
            "　A resposta do Zaimokuza estava repleta de confiança. E eu engoli em seco. Poderia ser que esse cara tinha algum tipo de sexto sentido único? Zaimokuza estava sorrindo de orelha a orelha.",
            "　—— Ah, esse cara não tem nenhuma confiança em si mesmo, eu pensei. O que ele tem é convicção.",
            "「Bem, faça silêncio e venha...... Eu posso fazer com que as Maids bajulem você......」",
            "　Ele disse enquanto puxava seu casaco com um movimento exibido. Eu pude ver o vento fazendo o casaco dele balançar.",
            "　Esse cara......",
            "　Se ele podia dizer tudo aquilo, então eu certamente iria segui-lo. Para essa terra prometida, um lugar mana leite e mel, o “Sagrado Reino Sexy”! ",
            "N/T: Referência a “Shinsei Motemote Ōkoku (神聖モテモテ王国)” um mangá de 1996. Parece ser bem escroto.",
            "　Enquanto meu coração acelerava com a expectativa do que aquelas empregadas fariam por mim, eu dei um passo à frente. Aquele era um pequeno passo para a humanidade, mas um gigantesco passo para mim. ",
            "N/T: Referência a frase de Neil Armstrong",
            "　Alguém puxou o meu blazer. Eu olhei para trás e vi a Yuigahama olhando para mim com uma expressão irritada.",
            "「......」",
            "「...... O que foi?」",
            "「Não é nada... Eu pensei que você também não ia nesse tipo de loja, Hikki...... Eu não me sinto bem aí.」",
            "　A Yuigahama estava incessantemente amassando meu blazer com as pontas dos dedos, com um olhar misteriosamente irritado em seu rosto. Pare de me tocar. Você vai estragar meu blazer.",
            "「...... Eu nem mesmo entendo o que você está dizendo. Use a estrutura sujeito-verbo- predicado em suas sentenças caramba.」",
            "「Quero dizer, esse não é um lugar em que os garotos vão? O que nós garotas vamos fazer?」",
            "　Hum? Oh sim, pensando nisso, será que garotas vão a Maid Cafés? Pensando que o Zaimokuza-sensei iria me ensinar, eu olhei na direção dele. O Zaimokuza-sensei estava de braços cruzados e um \"Deixa comigo\" estava estampado em seu rosto. Ele gritou mais alto do que o necessário.",
            "「Não tema, merou!」",
            "N/T: “Merou (女郎)” significa basicamente “puta”, “vadia”, “prostituta” etc :",
            "Mais informações",
            " . Na verdade acho que ele nem sabe o que é, mas disse por causa do personagem.",
            "「Quem é Melon......?」",
            "　Bem, acho que eu sei o que é Melon. Mas eu não queria dizer. ",
            "Riberiru: Eles não escutaram direito o que ele falou.",
            " ",
            "Ni Yezen: Aquele momento que vc fala baixo e ninguem ouve e fica por isso mesmo …..",
            "「Eu imaginei que algo assim aconteceria, então eu trouxe fantasias de empregada para serem usadas como dispositivos de infiltração.」",
            "　Ele disse enquanto tirava da mochila em suas costas uma fantasia de empregada, assim como um saco plástico contendo produtos de limpeza. Sério, também tinha um bastão de metal e uma frigideira lá dentro.",
            "「Ahum ahum. Agora então, Sir Totsuka, nós deveríamos nos retirar......?」",
            "　Eu entendi o que você fez aqui. Good Job.",
            "「Hu-hum? O que eu tenho que......?」",
            "　O Totsuka deu um passo e depois outro em sua tentativa de ficar longe do Zaimokuza, que agora estava lentamente tentando se aproximar dele. Sério, o que há com essa reação de filme de terror? Em um dia normal, eu teria dado um soco no estômago do Zaimokuza e resgatado o Totsuka como o herói que eu era, mas hoje, essa era uma ação que eu poderia me forçar a fazer.",
            "　E-Eu meio que queria ver ele vestido com a fantasia de empregada......",
            "　Finalmente, Zaimokuza encurralou Totsuka contra a parede. Nesse exato momento, a luz ao fundo fez com que o Zaimokuza parecesse um monstro de verdade.",
            "「Agora então, Sir Totsuka...... E então, então, então, então, então!」",
            "「Não, não...... por favor......」",
            "　Quando aquela criatura brandindo uma fantasia de empregada surgiu diante de um Totsuka em lágrimas, Totsuka balançou freneticamente a cabeça. Porém, mesmo que ele soubesse que seria inútil resistir, Totsuka tentou negar a realidade diante dele e fechou os olhos, fazendo com que grandes lágrimas escorressem pelo seu rosto.",
            "　Então isso aconteceu.",
            "「Tudo bem, tudo bem, tudo beeeeem! Eu quero tentar vestir isso! É muito fofa!」",
            "Yuigahama disse enquanto tomava o uniforme de empregada das mãos do Zaimokuza.",
            "「...... Puh!」 ",
            "Riberiru: Ah, é bixa!",
            " ",
            " Ni Yezen: Cara percebi na primeira vez que vi ele :3 ..",
            "　Zaimokuza cuspiu. Yuigahama respondeu aquele gesto com uma cara irritada e olhou para Zaimokuza com um olhar do tipo 「Que virgem irritante」 no rosto. ",
            "Riberiru: Concordo com a Yui.",
            " ",
            " Ni Yezen: Como meus amigos falam Que “Cabaço da pola”",
            "「Hump, o que é essa atitude? Você está me irritando.」",
            "　Em um dia normal, o Zaimokuza teria tossido de forma exagerada e fugido da situação, mas como ele estava preenchido pelo poder dos uniformes de empregada, sua inútil autoconfiança de antes voltou a aparecer.",
            "「Hmph, não é isso que é ser uma verdadeira empregada. O que vocês chamam de empregada não passa do ato de vestir uma fantasia. Falta alma para vocês.」",
            "「Eu não tô entendendo o que você tá dizendo......」",
            "　A Yuigahama olhou na minha direção, procurando por ajuda, mas essa era uma situação na qual eu me recusava a me intrometer. Veja, isso é porque eu entendia completamente o que o Zaimokuza estava dizendo.",
            "「Não, eu entendo. Como eu posso dizer isso? Você iria parecer completamente fora de lugar mesmo se estivesse vestindo um uniforme de empregada. Se você estivesse usando a roupa do festival de dança escolar, você apenas iria irritar alguns estudantes mais velhos.」",
            "　Honestamente, uma vez que esses lugares servem apenas para otakus e empregadas, assim como aqueles que se reuniam ao redor deles, eu me pergunto o que há de tão bom em se dedicar unicamente ao uniforme de empregada. De longe, isso me parece uma sensação agradável.",
            "「Você pode vestir a fantasia, mas o seu coração não está no cosplay! Volte depois que você ler 『Shirley』! Pessoas como você bagunçam seu cosplay na Comiket apenas para poderem fumar na área de fumantes!」",
            "N/T: Shirley é um mangá de Mori Kaoru, onde a protagonista tem 13 anos.",
            "　Yuigahama deu três passos para trás durante o discurso frenético do Zaimokuza. Gemendo audivelmente, ela olhou ao redor, a procura de algum aliado. Então, ela se escondeu atrás das confiantes costas de Yukinoshita.",
            "　Yukinoshita, que havia se tornado o escudo de Yuigahama, deixou escapar um curto e conciso suspiro e então apontou na direção da placa do 『Angelteiru』.",
            "「Parece que garotas também são bem-vindas aqui.」",
            "　Quando eu olhei para a parte do letreiro para a qual ela estava apontando, eu vi o que estava escrito.",
            "『Garotas também são bem-vindas! Vista-se como uma Maid!』",
            "　Ei, ei, aquele letreiro realmente não estava mentindo. Era realmente um Maid Time."
      ]
}