{
      "Capítulo 2.4 - Por várias razões, Kawasaki Saki é rabugenta (parte 8)": [
            "　Nós cinco caminhamos para o 『Angelteiru』.",
            "「Okaerinasaimase! Goshujin-sama! Ojō-sama!」",
            "N/T: “Okaerinasai” significa “bem vindo de volta”. Goshujin é “mestre” ou “proprietário”. “Ojō” é “senhorita”.",
            "　Nós fomos recebidos com um cumprimento padrão e fomos levados até nossa mesa.",
            "　A Yuigahama e a Yukinoshita estavam acumulando experiência como empregadas, então apenas o Totsuka, o Zaimokuza e eu fomos levados até a mesa.",
            "「Goshujin-sama. Por favor, sente-se.」",
            "　Disse uma dama usando óculos de armação vermelha e orelhas de gato enquanto nos entregava o cardápio. Uma grande variedade de coisas estava listada no cardápio, escrito com uma bonita letra cursiva. 「Omu Omu Omurisusu」 e 「White Karii☆」 e 「Kyururun♪ Cake」. E além do cardápio padrão, várias opções como Moe Moe Janken, Photosession, Jogo da Linha Sōbu também estavam escritas. Mas espere, por que elas cobram dinheiro apenas por um tipo de jokenpo? A economia em bolha parece ser aplicada unicamente neste lugar. ",
            "N/T: “Omurisusu” é “Omelete Rice / Omelete com Arroz”. “White Karii” é “White Curry / Curry Branco”",
            "　Bem, decidi deixar todas essas opções incompreensíveis para o Zaimokuza, que já havia tomado seu lugar. Enquanto eu olhava em sua direção, ele olhou ao redor, visivelmente pálido, e bebeu água em um ritmo acelerado. Ele não havia dito uma só palavra durante todo esse tempo.",
            "「Ei, o que houve com você?」",
            "「Hmph...... E-eu estava tão seguro de mim mesmo antes de entrar nessa loja, mas agora eu estou apreensivo, pois...... eu não posso conversar sem problemas com as empregadas.」",
            "「...... ah, saquei.」",
            "　A mão do Zaimokuza tremia violentamente quando ele pegou seu copo de vidro, mas eu decidi ignorá-lo. Havia um outro personagem que também ainda não havia aberto a boca, então eu decidi falar com ele dessa vez.",
            "「Totsuka, você está em um Maid Café, sabe.」",
            "「............」",
            "　O Totsuka não reagiu.",
            "「To-Totsuka?」",
            "「............」",
            "　Novamente, ele me ignorou. Em um dia normal, ele teria falado comigo e sorrindo para mim, radiante como se fosse o sol. Totsuka estava agindo completamente Tsun e me evitando, ele nem mesmo balançava a cabeça ou qualquer coisa do tipo.",
            "「O que, você está bravo?」",
            "　Eu perguntei enquanto me preparava mentalmente para perfurar meu pescoço com um garfo caso ele continuasse a me ignorar. Totsuka finalmente abriu a boca dessa vez.",
            "「...... Antes, você não me ajudou.」",
            "「Eh? ahh, veja, isso é......」",
            "「...... Eu, sou um garoto, mas mesmo assim você queria que eu vestisse aquela fantasia fofa.」",
            "　Totsuka olhou para mim fazendo beicinho....... O rosto nervoso dele é tão fofo.―― Ah, merda. O Totsuka é um garoto. E além disso, eu realmente não gosto quando ele fica bravo comigo e diz coisas que uma garota diria. Sendo esse o caso, eu tinha que me conter e não mexer ainda mais com ele.",
            "「Isso é, bem, entende, isso é meio que uma piada entre homens, como lobos pregando peças uns nos outros, eu acho?」",
            "「...... Sério?」",
            "「Sério. Eu juro pela minha honra como homem.」",
            "　De todo modo, eu tive que dar a ele um empurrão viril. Essa era uma conversa de homem para homem, com ênfase no HOMEM.",
            "「E-então eu vou perdoar você......」",
            "　Totsuka finalmente disse isso, corando enquanto me perdoava.",
            "「Desculpe. Eu vou me desculpar com um cappuccino por ter feito isso. Todos os garotos italianos bebem isso, sabia?」",
            "「Tudo bem, obrigado!」",
            "　Eu consegui consertar o humor do Totsuka apelando para minhas armas e para a virilidade dele. Agora que eu era o alvo daquele sorriso radiante do Totsuka, eu não poderia estar com um humor melhor. Eu toquei o sino que estava sobre a mesa.",
            "「Desculpe pela demora, Goshujin-sama.」",
            "「Oh, eu vou querer dois cappuccinos, obrigado.」",
            "「Nós podemos desenhar gatinhos no café, caso esse seja o seu desejo, Goshujin-sama. Você gostaria disso.」",
            "「Não, está tudo bem.」",
            "　Eu recusei a oferta, mas sem mostrar nenhum traço de irritação, a empregada sorriu serenamente.「Compreendo. Por favor, aguarde um momento♪」Ela cantarolou. Em termos de tavernas, seria como se ela tivesse dito 「Claro que sim, companheiro!」.",
            "　Era exatamente o que você esperaria de uma profissional. Seus movimentos eram sempre estimulantes e energéticos.",
            "　A razão pela qual um Maid Café era popular provavelmente não era devido ao uso de palavras como 「moe moe」 ou 「Goshujin-sama」, mas sim por causa desse tipo de espírito fanservice que dizia 「Vamos fazer toda e qualquer coisa para passarmos um tempo nos divertindo」. Jogar jokenpo com você e desenhar figuras no seu “omurice” eram formas delas expressarem sua hospitalidade.",
            "　Dito isso, entre elas havia uma empregada que parecia ser horrível com toda aquela coisa de faz de conta.",
            "　As mãos dela tremiam enquanto ela carregava a bandeja e ela pisava com cuidado, pois podia ver claramente que os copos estavam balançando. A esse ritmo, ela definitivamente iria acabar caindo e eu seria capaz de ver a calcinha dela.",
            "　...... Eu estou falando sobre a Yuigahama, a propósito.",
            "「De-desculpe por fazê-lo esperar...... Go-goshujin-sama」",
            "　A Yuigahama disse extremamente envergonhada enquanto colocava os copos na mesa. Seu rosto estava vermelho brilhante.",
            "　Ela estava usando um uniforme de empregada relativamente simples. O preto básico e os babados brancos estavam presos e a blusa era demasiadamente curta, o que realmente enfatizava seu busto.",
            "「......」",
            "「I-isso combina comigo?」",
            "　Quando ela colocou a bandeja sobre a mesa, ela girou o corpo com uma velocidade deliberada. Sua fita decorativa e os babados balançaram com o vento.",
            "「Uau, você está muito fofa, Yuigahama-san. Certo, Hachiman?」",
            "「Hm? Ah, sim. Eu acho.」",
            "　Totsuka estava falando alegremente. Eu respondi vagamente. No entanto, mesmo com minha resposta meio assertiva, a Yuigahama sorriu como se eu a tivesse elogiado.",
            "「É mesmo...... que bom...... ehehe, obrigada.」",
            "Riberiru: Olha ela se entregando de novo.",
            " Ni Yezen: Mano…. Sem palavras…",
            "　Honestamente, eu estava surpreso.",
            "　Ela era desajeitada como sempre, mas eu tive uma impressão completamente diferente da Yuigahama agora que eu a vi com essa atitude subserviente com um certo olhar tímido no rosto.",
            "「Sim, mas sabe, a saia dessa roupa de empregada é muito curta e as meias sobem até os meus joelhos, então deveria ser muito difícil para as pessoas que usavam esse tipo de roupa antigamente. Se você vestir isso e tentar fazer a limpeza, você acabaria ficando completamente cheia de poeira, como se fosse um limpador de parabrisas.」",
            "　Eu retiro o que eu disse antes. Ela era apenas a Yuigahama Yui.",
            "「Ei você, ficaria muito melhor se você não falasse nada.」",
            "「O que—!? O que você está insinuando!?」",
            "　Ela atirou um bolinho em mim e me bateu com a bandeja. Então ela estava levantando a mão contra o seu Goshujin-sama......",
            "「Por que você está perdendo tempo aí......?」",
            "　Uma voz fria disse, fazendo com que eu me virasse. Atrás de mim havia uma empregada da época do Império Britânico.",
            "　Uma longa saia e longas mangas de um tom escuro de verde e um laço preto amarrado na região do busto. Sua figura sombria combinada com aquela veste modesta transbordava de esplendor.",
            "「Uau, Yukinon, você está incrível! Essa roupa combina loucamente com você. Você está super-bonita......」",
            "　A Yuigahama suspirou profundamente admirada.",
            "　Assim como a Yuigahama disse, a roupa realmente combinava com a Yukinoshita.",
            "「Sim, mas você ficou parecendo mais com a Rottenmeier-san do que com uma empregada......」",
            "N/T Rottenmeier é uma governanta maligna do anime “Alps no Shōjo Haiji (アルプスの少女ハイジ)”, conhecido aqui como “Haiji - A menina dos alpes”",
            "　Eu pensei que aquela fosse uma referência muito boa, mas evidentemente, nem a Yukinoshita e muito menos a Yuigahama entenderam, então ambas inclinaram suas cabeças, confusas.",
            "「Estou dizendo que combina com você......」",
            "「Entendo. Bem, suponho que isso particularmente não importa......」",
            "　Yukinoshita respondeu com indiferença.",
            "　Aliás, Rottenmeier-san é a governanta idosa de 『Heidi, a Garota dos Alpes』. Você poderia dizer que ela também é uma empregada, supostamente. Fora isso, ela parecia mais com alguém saído de uma 「mansão mal assombrada」.",
            "「A Kawasaki-san não parece estar nessa loja.」",
            "「Você realmente fez seu trabalho, hum......?」",
            "「É claro. Eu só vesti essa roupa por esta razão.」",
            "　A Yukinoshita foi a única que realmente levou a sério a missão de infiltração. Esse era o nascimento da empregada detetive. Nesse caso, por que é que eu tinha apenas o humor do Totsuka na minha mente......?",
            "「Então ela não está tirando um dia de folga?」",
            "　Yuigahama perguntou e a Yukinoshita balançou a cabeça.",
            "「O nome dela não está no quadro de horários. Considerando que ela recebeu uma ligação em sua própria casa, nós podemos excluir a possibilidade de que ela esteja usando um nome falso.」",
            "　Se ela tinha ido tão longe, ela não era uma empregada comum. Ela era basicamente uma empregada ninja.",
            "「Então nesse caso, nós recebemos informações falsas......」",
            "　Eu lancei um olhar na direção do Zaimokuza, que estava sentado ao meu lado. Com isso, Zaimokuza inclinou a cabeça e começou a gemer.",
            "「Que estranho...... não tem como não ser isso......」",
            "「Do que é que você está falando?」",
            "「*Ahem!* Uma garota tsuntsun que secretamente trabalha em um Maid Café e faz 『Nyan nyan♪ Okaerinasaimase, Goshujin-sama...... Ah, o que você está fazendo aqui!?』, é assim que supostamente deveria ser, ou eu deveria dizer destinado a ser!!」",
            "「Eu não faço ideia do que diabos você está falando.」",
            "　Eu não dava a mínima para as inclinações do Zaimokuza. Graças a ela, nós desperdiçamos um dia inteiro. Estava ficando consideravelmente tarde e não havia nenhum ponto em irmos para casa apenas para termos que voltar em algum outro momento.",
            "　No entanto, bem, a Yuigahama parecia feliz por ter tentado usar a fantasia de empregada e além disso eu havia encontrado um bom Café. Por hora, esse era o fim disso."
      ]
}