{
      "Capítulo 2.4 - Por várias razões, Kawasaki Saki é rabugenta (parte 9)": [
            "　No dia seguinte ao que fomos ao Maid Café, o número de pessoas na sala do Clube foi recorde. Nós unimos nossos cérebros porque, de acordo com a Yukinoshita, quando tratar os sintomas mostra-se ineficaz, você tem que mudar sua perspectiva e mirar na erradicação da raiz do problema.",
            "　Eu sabia que a Yukinoshita e eu e talvez a Yuigahama também, éramos membros do Clube. Também não era um grande mistério o porquê do Totsuka e do Zaimokuza estarem aqui, uma vez que eles nos visitam de tempos em tempos.",
            "　Uma outra pessoa estava presente, ainda que a presença dele aqui fosse algo incomum e, misteriosamente, ele estava se misturando com os demais.",
            "「O que o traz aqui, Hayama?」",
            "　Hayama estava lendo um livro perto da janela. Ei, dá um tempo. O que, ele era um daqueles tipos de garotos que eram agradáveis até mesmo enquanto estava lendo um livro? Será que esse ainda não era o Cell em sua forma perfeita? ",
            "N/T: Cell é um personagem de Dragon Ball.",
            " Quando eu chamei por ele, o Hayama fechou seu livro e balançou a mão em um gesto singelo.",
            "「Ah sim, a Yui me chamou aqui......」",
            "「A Yuigahama?」",
            "　Eu me virei e vi a Yuigahama estufando o peito orgulhosamente por alguma razão.",
            "「Sim, eu meio que pensei sobre isso e você não acha que tem que existir alguma razão para a Kawasaki-san ter mudado? Então eu pensei que seria bom eliminar essa razão, mas, tipo, fica meio difícil fazer isso quando ninguém nos diz qual é essa razão, sabia?」",
            "「Sim, eu acho.」",
            "　Milagrosamente, o argumento da Yuigahama fazia sentido o bastante. Encantado por este pequeno milagre, eu apenas pude grunhir em resposta. Como resultado de ter seu ego inflado, a Yuigahama inflou ainda mais o peito até o ponto em que, eu juro, ele ficou completamente voltado para o teto.",
            "「E não é!? É por isso que nós precisamos pensar em alguma coisa para lutar contra isso. Se ela mudou para pior uma vez, dessa vez nós podemos fazer com que ela mude para melhor.」",
            "　Ela era um daqueles tipos de pessoa que pensava que \"O oposto de auxílio é o auxílio\". ",
            "N/T: Referência a “Tensai Bakabon” que eu nem conheço.",
            " Realmente, Akatuka Fujio é muito bom.",
            "「Então, por que era necessário chamar o Hayama-kun?」",
            "　A Yukinoshita disse um pouco tempestuosa, como se ela não pensasse grande coisa das capacidades do Hayama.",
            "　No entanto, Hayama particularmente parecia não se importar com isso, uma vez que sua atenção estava voltada para a Yuigahama.",
            "「Você não entendeu, Yukinon. Só existe uma razão pela qual uma garota mudaria.」",
            "「Uma razão pela qual uma garota mudaria...... você está falando sobre a degradação causada pelo tempo?」",
            "「Isso se chama envelhecer né!? Vo-Você entendeu errado! Uma garota sempre será uma garota em seu coração! Yukinon, tenha mais orgulho da sua feminilidade!」",
            "「Isso outra vez......」",
            "　A Yukinoshita suspirou, espantada.",
            "　Ainda assim, ela tinha um argumento. Na minha opinião, as garotas que dizem possuir um \"feminilidade\" possuem muito menos \"feminilidade\" do que aquelas que elas criticam por não ter \"feminilidade\".",
            "「A razão pela qual uma garota mudaria seria...... tipo, a-amor.」",
            "　Eu mal podia acreditar que essa garota havia acabado de dizer algo tão embaraçoso....... Sem mencionar que ela era quem estava mais envergonhada entre todos nós.",
            "「De-de todo modo! Quando você gosta de uma pessoa, todo o seu mundo muda! Eu pensei que nós iríamos precisar de alguém que pudesse desencadear essa reação...... então eu chamei o Hayato-kun.」",
            "「Er, eu não sei porque você pensou em mim.」",
            "　O Hayama disse para a Yuigahama com um sorriso tenso. Ei, seu maldito, se você nem mesmo sabe por que ela pensou em você, eu vou ficar ainda mais irritado com você. Zaimokuza evidentemente pensava da mesma forma, porque ele olhou para o Hayama praticamente no mesmo instante que eu.",
            "「Eu tenho certeza que tem vários outros garotos que se dão bem com garotas. Mesmo entre nós...... o Totsuka não é bastante popular?」",
            "　Ah, que bom...... então o Hayama é consciente de sua própria popularidade...... Quero dizer, não, eu nunca vou perdoar esse babaca. Zaimokuza evidentemente pensava da mesma forma, porque ele olhou para o Hayama praticamente no mesmo instante que eu.",
            "「E-eu, mesmo você dizendo isso eu acho que não sei......」",
            "　O Totsuka começou a ficar com seu rosto todo vermelho. Quando viu nossos olhares, Yuigahama cruzou os braços e pensou um pouco.",
            "「Hum, eu também acho o Sai-chan fofo, mas eu não acho que ele seja o tipo da Kawasaki- san. O outro garoto aqui é, vamos encarar isso, o Chuuni é um chuuni. Sendo assim, sobra apenas o Hayato-kun.」",
            "「Ei, não me deixe de fora assim tão casualmente.」",
            "「Vo-Você está fora de cogitação, Hikki!」",
            "　Ela ficou completamente vermelha de raiva...... ",
            "Riberiru: É sério, eu quero socar o Hachiman e o Watari-sensei! Puta que Pariu!!!! Vai ser sem noção assim lá longe.",
            " Ni Yezen: E dois",
            " Cara, ela realmente não precisava jogar isso na minha cara. Outra coisa, o Zaimokuza estava ainda mais chocado do que eu por ter sido completamente deixado de lado...... e também, o apelido dela para ele era \"Chuuni\"?",
            "「O julgamento da Yuigahama-san foi astuto. Você honestamente acredita que alguém na sua classe iria notá-lo?」",
            "「Não.」",
            "　Eu concordei com ela. Veja, se eu fosse uma garota, eu não teria o menor interesse em um solitário como eu. Olhe, esse é meu talento ninja, tudo bem. ",
            "N/T: Ele falou “Ore ninja no sainou” que é parecido com o lema do naruto “Ore no nindou ttebayo”.",
            " Você não pode fazer nada quando sua existência está envolta em sombras. Cara, que ótimo ninja eu sou. Acredite......",
            "「Oh, uh, eu não quis dizer dessa forma. Quero dizer, você realmente não é assim tão ruim, é só que, sabe, razões e essas coisas...... de todo modo, eu pedi que o Hayato-kun ajudasse.」",
            "Riberiru: Ela não quer dividir a caça.",
            " ",
            " Ni Yezen: Esperta, já tem muita competição",
            "　Enquanto eu pensava sobre como eu iria usar minhas habilidades shinobi para me tornar Hokage um dia, a Yuigahama começou a falar com o Hayama, que estava de frente para ela. ",
            "N/T: Hokage é uma referência ao mangá Naruto.",
            "「Você vai nos ajudar?」",
            "　Ela juntou as mãos e baixou a cabeça. Não havia nenhum garoto que recusaria se pedissem desse jeito. Várias coisas aconteciam com os garotos. Eles ficavam felizes se alguém pedisse alguma coisa a eles e sentiam uma grande alegria se alguém juntasse as mãos e baixasse a cabeça para fazer isso. Eles ficavam motivados a ajudar graças ao desejo de se tornarem heróis que ajudavam os outros desde que eram pequenos. Várias coisas, eu acho.",
            "　Hayama parecia não ser diferente.",
            "「Entendido. Não posso fazer nada se é essa a razão. Não posso garantir nada, mas eu vou fazer o que eu puder...... Faça o seu melhor também, Yui.」",
            "　Ele disse e colocou uma mão sobre o ombro da Yuigahama. Ugh, não era ele que supostamente deveria fazer seu melhor?",
            "「O-Obrigada......」",
            "　A Yuigahama respondeu corando, devido ao fato de ter sido tocada.",
            "　E com isso, o plano da Yuigahama 「Operação: Comédia Romântica Maliciosa do Gigolô Hayama!」 foi posta em prática. Que capacidade ridícula de nomeação.",
            "　A essência era bastante simples.",
            "　O Hayama iria usar todos os seus poderes de gigolô de uma só vez, com o intuito de capturar o coração da Kawasaki. A propósito, por que eles dizem \"capturar\" o coração de uma pessoa, afinal? Nem mesmo um gigolô é capaz de arrancar o coração do peito de alguém.",
            "　Fomos até a posição no estacionamento de bicicletas para nos prepararmos para quando a Kawasaki aparecesse. Obviamente, uma vez que seria estranho que nós estivéssemos com o Hayama, nós mantemos distância entre eles, para que pudéssemos observar o que iria acontecer entre os dois.",
            "　Então, finalmente, a hora chegou.",
            "　A Kawasaki entrou no nosso campo de visão, arrastando os pés da mesma forma de ontem. Ela reprimiu um bocejo e tirou o lacre de sua bicicleta. Hayama escolheu esse momento para aparecer.",
            "「Olá. Você parece cansada.」",
            "　Ele comentou levemente. Era para ser apenas uma atuação, mas ele disse aquilo com tanta naturalidade que nós, que estávamos escutando de um lugar próximo, não pudemos evitar de responder com um 「Olá」 para ele.",
            "「Você tem um emprego de meio período? Você não deveria morder mais do que pode mastigar, sabia?」",
            "　Ele disse isso com uma preocupação casual. Eu não posso acreditar nesse Hayama, foi o que metade de mim pensou, enquanto a outra metade estava apaixonada por ele. Enquanto isso, a Kawasaki apenas suspirou com irritação.",
            "「Obrigada por se preocupar comigo. Bem, até mais.」",
            "　Ela começou a empurrar sua bicicleta sem se importar com o resto do mundo. No entanto, quando ela deu as costas, uma voz aquecida a acertou, uma daquelas que derreteria até o mais frio dos corações.",
            "「Bem, sabe o que é...」",
            "　Isso fez com que a Kawasaki parasse. Ela olhou para trás por sobre o ombro, sem sair de onde estava.",
            "　Uma refrescante brisa de Verão soprou pelo espaço que os separava. Diante desse súbito desenvolvimento de Comédia romântica, a Yuigahama inclinou todo o seu corpo para frente, mostrando grande interesse. Ela apertava as mãos com tanta força que suas palmas estavam suadas. Enquanto isso, o Zaimokuza fervia de ódio e ciúmes e apertava os punhos com uma clara intenção assassina.",
            "　Quando a brisa parou, a voz de Hayama ecoou. Hayama tinha uma placa de \"Garoto bonito\" brilhando sobre sua cabeça. Ele estava fedendo a feromônios.",
            "「Você não precisa fingir ser forte, sabia?」",
            "「...... Ah, é isso, não obrigada.」",
            "　A Kawasaki continuou a empurrar sua bicicleta. Mas para Hayama Hayato, o tempo parou. Ele havia sido deixado para trás. Levou cerca de dez segundos para que o Hayama voltasse para o lugar em que estávamos assistindo das sombras.",
            "「Então, parece que eu fui rejeitado.」",
            "　..................",
            "「Oh, bom traba...... kuh kuh.」",
            "　Eu queria falar para confortá-lo, mas as palavras não saíram da minha boca. Uma estranha sensação estava me acertando diretamente no estômago. Merda! Meus modos! Enquanto eu lutava para reprimir a súbita sensação que havia tomado conta de mim, o cara ao meu lado começou um tumulto.",
            "「Puh, Puh puh, guryah hahaha bababa! Você foi re-rejeitado! Rejeitado! Você não é grande coisa afinal, sendo rejeitado! Bwahahahahaha!」",
            "「Cale já essa boca, Zaimoku kuh kuh......」",
            "「Vo-vocês dois! É cruel ficar rindo!」",
            "　O Totsuka falou para nós dois, parecendo como se ele mesmo estivesse se esforçando para segurar suas próprias risadas. A risada aos berros do Zaimokuza era contagiante e ele não podia fazer nada quanto a isso.",
            "「Be-Bem, entendo. Eu realmente não me importo, Totsuka.」",
            "　Hayama disse, fazendo uma careta....... Cara, ele era um cara legal. Ele nos ajudou apesar dos seus receios e por causa disso ele acabou sofrendo aquela humilhação. E mesmo assim, ele levou isso na esportiva.",
            "　Previsivelmente o bastante, Zaimokuza sufocou suas risadas enquanto considerava a situação de Hayama. Então ele tossiu e disse,",
            "「Sir Hayama...... Você não precisa fingir ser tão duro! Hahahahaha!」",
            "「Idiota! Pare com isso, Zaimokuza! Pare de me fazer rir!」",
            "　Enquanto Zaimokuza e eu gargalhavamos, o rosto da Yuigahama endureceu.",
            "「Vocês são os piores......」",
            "「Então isso também foi uma falha. Não podemos fazer nada. Esta noite, nós vamos tentar visitar a outra loja.」",
            "「Acho que sim......」",
            "　Eu estava ofegante. Aquilo era divertido.",
            "　Essa era a primeira vez que eu ficava feliz por ter me juntado ao Clube de Serviços Voluntários. Sério."
      ]
}