{
      "Capítulo 2.4 - Por várias razões, Kawasaki Saki é rabugenta (parte 11)": [
            "　Eu me separei do Totsuka e do Zaimokuza em frente a bilheteria da estação. Na loja de ramen, o Zaimokuza foi confundido com o chef pelos outros clientes, então eles ficaram tentando fazer pedidos para ele. Ainda assim, eu pude comer um ramen muito saboroso e os outros dois também pareceram ter ficado satisfeitos.",
            "　Quando eu deixei a estação, eu encarei o Royal Hotel Okura. Dessa vez, eu ia encontrar com a Yukinoshita e com a Yuigahama ali, apenas com as duas.",
            "　Quando eu parei na frente do hotel pela segunda vez, eu fiquei um pouco impressionado com o quão grande era aquele lugar. Até mesmo a luz fraca que estava sendo emitida pelo edifício parecia ser de outro mundo. Aquele era claramente um prédio no qual um mero estudante do Ensino Médio supostamente não deveria entrar.",
            "　Ainda assim, eu entrei, com meu coração batendo freneticamente dentro do meu peito. Mesmo o chão sob meus pés parecia ser completamente diferente. Um tapete vermelho estava estendido a minha frente. O que era isso, o Oscar?",
            "　Eu pude ver que todas as senhoras e os senhores presentes ali estava agindo de uma forma casualmente esnobe. Eu vi estrangeiros aqui e ali. Isso me assustou. Isso era demais para a cidade de Makuhari.",
            "　De acordo com a mensagem que eu recebi da Yuigahama, supostamente nós deveríamos nos encontrar em frente aos elevadores do Hotel. Ao contrário dos elevadores com os quais eu estava familiarizado, a porta daqueles estavam piscando com luzes. E a largura da porta também era muito grande. Tipo, você poderia colocar um sofá dentro do elevador. Ele era maior do que a minha própria sala de estar.",
            "　Além disso, o sofá também era muito bom de sentar, realmente macio. Oh, e também haviam panelas e essas coisas. Assim que eu me sentei no sofá e bocejei, meu celular fez um sinal sonoro.",
            "『Nós acabamos de chegar, vc ainda tá aqui??』",
            "　Ela disse que havia chegado, mas...... eu olhei ao redor com incerteza.",
            "「De-desculpe por fazê-lo esperar......」",
            "　Uma bonita e cheirosa dama disse para mim.",
            "　Um vestido carmesim traçava uma linha sinuosa ao redor do decote dela, fazendo com que ela parecesse uma sereia. Seu cabelo estava amarrado em um coque e enquanto olhava para mim, ela engoliu em seco.",
            "「Isso é totalmente como se, tipo, eu estivesse aqui para um recital de piano......」",
            "「Oh, é você, Yuigahama. Eu pensei que fosse alguma outra pessoa.」",
            "　Eu finalmente percebi que aquela era a Yuigahama graças ao modo garota adolescente de falar, mas eu provavelmente nunca teria notado se ela agisse com compostura.",
            "「Você poderia ao menos dizer que está aqui para um casamento? Como esperado, eu tenho sentimentos confusos quanto a dizer que este nível de roupa seria para um recital de piano, no entanto......」",
            "　Disse uma bonita garota, usando um vestido preto, que tinha acabado de aparecer.",
            "　O tecido do seu vestido exalava um ar puro, que complementava perfeitamente a beleza de sua pele pálida como a neve virgem. A parte inferior do seu vestido, que ia até abaixo dos seus joelhos, exibia suas pernas bem torneadas. E o que era ainda mais fascinante era o seu fino e sedoso cabelo preto. Ele estava amarrado em um único rabo de cavalo e caía sobre seu peito, parecendo um tipo de ornamento.",
            "　Não haviam dúvidas sobre quem era ela. Essa era Yukinoshita Yukino.",
            "「Be-bem, essa é a primeira vez que eu uso esse tipo de roupa. Tipo, uau, quem é você, Yukinon?」",
            "「Que exagero. Eu tenho essas roupas apenas para o caso de surgir alguma oportunidade.」",
            "「A maioria das pessoas jamais teria essas oportunidades. E de todo modo, onde eles vendem essas coisas? Shimamura?」",
            "「Shimamura? Essa é a primeira vez que eu escuto falar dessa marca......」",
            "　Ela respondeu inexpressiva. Essa vadia nem mesmo é capaz de dizer a diferença entre Shimamura e Uniqlo.",
            "「Bem então, nós deveríamos ir?」",
            "　A Yukinoshita pressionou o botão do elevador. A luz acendeu e com um barulho avisando que ele havia chegado, a porta se abriu sem fazer ruídos.",
            "　Pelo elevador de vidro, eu podia ter uma vista impressionante da baía de Tóquio. O cenário noturno de Makuhari estava pontilhado com luzes brilhantes: navios de cruzeiro, carros correndo pelas ruas da cidade próxima a baía com seus faróis traseiros piscando, edifícios arranha-céus.",
            "　Quando chegamos ao último andar, a porta se abriu mais uma vez.",
            "　Uma luz suave surgiu a nossa frente. Um lounge bar se estendia à nossa frente, obscurecido por causa da fraca luz das velas.",
            "「Ei...... ei. é sério. Isso é......」",
            "　Nós tínhamos claramente chegado a um lugar em que claramente não deveríamos estar.",
            "　Em um palco iluminado por lâmpadas embutidas, uma senhora de pele branca estava apresentando um número de jazz ao piano. Ela provavelmente era Americana. Estrangeiro = Americano, afinal de contas.",
            "　Talvez eu devesse ir para casa afinal, eu pensei, fazendo contato visual com a Yuigahama. Ela estava balançando a cabeça energeticamente, como se ela não fosse capaz de dizer sim vezes o bastante.",
            "　Bastou apenas uma camponesa como a Yuigahama para fazer com que eu me sentisse extremamente à vontade nesse lugar. Mas para a Yukinoshita, alguém da alta sociedade, isso era inadmissível.",
            "「Pare de agir estupidamente.」",
            "　Usando seus saltos, ela pisou com força no meu pé.",
            "「Ai!」",
            "　Eu gritei sem pensar. O que eram aqueles saltos? Aquelas coisas podiam perfurar. Eram Ray Stingers por acaso. ",
            "N/T: Ray Stinger são mini carros 4w4 que aparecem no anime “Bakusou Kyōdai Let’s & Go”. Seu design tem uma ponta de ferro.",
            "「Fique de pé e estufe o peito. Levante o queixo.」",
            "　Yukinoshita falou ao meu ouvido enquanto ela sorrateiramente segurava meu cotovelo direito. Seus finos e suaves dedos o agarraram com firmeza.",
            "「Er, uh...... Yukinoshita-san? Algum problema?」",
            "「Não perca a cabeça. Yuigahama-san, faça a mesma coisa.」",
            "「O-O que?」",
            "　Com um olhar completamente perplexo no rosto, Yuigahama fez como a adulta Yukinoshita disse. Para encurtar a história, ela segurou meu cotovelo esquerdo.",
            "「Então, vamos prosseguir.」",
            "　Com isso, Yukinoshita, Yuigahama e eu começamos a caminhar lentamente e em sintonia. Quando passamos pela pesada porta de madeira na entrada, fomos instantaneamente abordados por um garçom e eu baixei minha cabeça.",
            "　Ele dizia 「Quantas pessoas?」「 Você fuma, senhor?」 e eu não conseguia dizer nem mesmo uma palavra. Enquanto ele falava mais e mais, o homem continuava andando a nossa frente, guiando-nos até o balcão do bar, que ficava em frente a uma grande janela de vidro.",
            "　Lá, polindo cuidadosamente os copos, estava uma bartender. Ela estava de pé e tinha uma postura perfeita. Sua expressão silenciosa e seus olhos sonolentos combinavam perfeitamente com esse lugar pouco iluminado.",
            "　...... Ei, essa não é a Kawasaki?",
            "　Ela passava uma impressão completamente diferente da que ela passava na escola. Seu longo cabelo estava preso em um coque, ela estava usando uma roupa de garçom e seus movimentos eram elegantes e refinados. Sua apatia havia desaparecido.",
            "　Sem perceber quem éramos, sem dizer nada, a Kawasaki colocou porta-copos e refrescos diante de nós, esperando em silêncio. Eu tinha certeza que ela iria colocar um cardápio diante de nós e perguntar qual era o nosso pedido, mas é claro que as coisas não aconteceram desse jeito.",
            "「Kawasaki.」",
            "　Eu disse a ela em voz baixa. A Kawasaki fez uma expressão um pouco preocupada.",
            "「Eu sinto muitíssimo. Quem poderia ser você?」",
            "「Estou impressionada. Nem mesmo os próprios colegas de classe do Hikigaya-kun lembram-se do rosto dele.」",
            "　A Yukinoshita disse com admiração enquanto sentava-se em um dos bancos.",
            "「Bem, veja. Nossas roupas estão diferentes hoje, então não é culpa dele.」",
            "　A Yuigahama interveio enquanto também se sentava. Havia um assento disponível entre as duas. Se isso fosse Othelo, eu estaria perdido. Se isso fosse Go...... oh bem, não é como se eu conhecesse as regras desse jogo.",
            "「Nós encontramos você, Kawasaki Saki-san.」",
            "　Yukinoshita declarou. A expressão no rosto da Kawasaki mudou.",
            "「Yukinoshita......」",
            "　A expressão no rosto dela era como a de alguém encontrando um inimigo familiar. Era claramente antagônica. Embora eu duvidasse que aquelas duas já tivessem interagido de alguma forma, a Yukinoshita era um rosto bastante conhecido na nossa escola. Acredito que existiam pessoas que não pensavam muito bem da Yukinoshita devido a sua aparência e a como sua personalidade parecia ser.",
            "「Boa noite.」",
            "　Estivesse ciente ou não dos sentimentos da Kawasaki, a Yukinoshita proferiu aquele cumprimento de forma fria.",
            "　As duas trocaram olhares. Elas eram diferentes como a noite e o dia. Eu tive a sensação de que faíscas estavam saindo entre as duas. Assustador.",
            "　Os olhos da Kawasaki se estreitaram um pouco enquanto ela servia uma bebida para a Yuigahama. Estar com a Yukinoshita, alguém de sua própria escola, significava que ela podia ver através das aparências transparentes dos outros.",
            "「O-obrigada......」",
            "　Yuigahama disse sem jeito, como se estivesse sucumbindo à pressão.",
            "「Yuigahama...... eu não a reconheci por um instante. Então esse cara também é uma pessoa da Escola Secundária Sōbu?」",
            "「Ah, sim. Ele é o Hikki da nossa classe. Hikigaya Hachiman.」",
            "　Quando eu balancei a cabeça, confirmando, a Kawasaki suspirou e sorriu desinteressadamente.",
            "「Entendo. Então vocês me pegaram.」",
            "　Ela encolheu os ombros, como se não tivesse particularmente nada a esconder. Cruzando os braços, ela recostou-se na parede. Essa ação indicava que ter seu disfarce descoberto talvez a incomodasse mais do que ela deixava transparecer.",
            "　Ela exalava uma atmosfera apática, assim como fazia na escola, e depois de deixar escapar um suspiro cansado, ela olhou para nós.",
            "「...... Vocês querem uma bebida?」",
            "「Eu vou querer um Perrier.」",
            "N/T: Água Mineral com gás.",
            "　Yukinoshita disse em resposta. Eu nem mesmo tinha ideia do que era um Perrier.",
            "「E-Eu vou querer a mesma coisa!」",
            "「Ah......」",
            "　Isso era o que eu estava planejando dizer......, mas a Yuigahama furou a fila. Eu estava gaguejando. Sério, o que supostamente eu deveria dizer? Dom Pérignon ou Donpen ou algo assim? A propósito, Donpen é o mascote de um sujo clube barato. Se você pedir por ele, provavelmente ele não iria sair. ",
            "N/T: Dom Pérignon é um champagne de alta classe. Donpen é um personagem de dom quixote.",
            "「Hikigaya, estou certa? E você?」",
            "　Aquela Perrier-san de antes, era uma bebida né...... ",
            "N/T: Ele está se referindo a um comodoro Perry.",
            " Eu não tinha nenhuma obrigação particular de dizer alguma coisa do tipo Harris ou Ernest Satow. ",
            "N/T: Harris se refere ao primeiro americano no Japão. Ernest Satow é o intérprete oficial britânico que reside no japão.",
            " Ainda assim, por hora, eu vou pedir uma bebida com o nome de uma pessoa no nome......",
            "「Eu vou querer um MAX Ca—」",
            "「Ele vai querer uma ginger ale seca.」",
            "　A Yukinoshita me interrompeu no meio da frase.",
            "　Com um sorriso irônico e um 「Entendido」, Kawasaki preparou três taças de champanhe e serviu cada uma das bebidas com facilidade evidente antes de colocá-las sobre os porta-copos. De algum modo, sem que nenhuma palavra fosse dita, nós acabamos levando os copos a boca ao mesmo tempo.",
            "　Então, depois de uma pausa, a Yukinoshita disse, como se lembrasse de alguma coisa.",
            "「Eu não acredito que eles sirvam MAX Café aqui.」",
            "「Sério!? Mas estamos em Chiba.」",
            "　Uma Chiba sem MAX Café não era mais Chiba, tudo bem? Havia MAX Café até mesmo nas montanhas, assim como na Prefeitura de Yamanashi.",
            "「...... Bem, nós servimos isso.」",
            "　Kawasaki murmurou preguiçosamente, fazendo com que Yukinoshita olhasse para ela de forma brusca. Então, um, de todo modo, por que mesmo essas duas não se dão bem? Que assustador.",
            "「Então o que vocês vieram fazer aqui? Não me digam que vocês estão em um encontro com isso aí?」",
            "「Deus, não. Se você está falando sobre isso aqui do meu lado, você tem um péssimo gosto para humor.」",
            "「Olha aqui...... essa é uma discussão entre vocês duas, então poderiam parar de ficar me insultando aleatoriamente?」",
            "　Eu realmente não estava impressionado por estar sendo chamado de “isso”.",
            "　A conversa entre aquelas duas parecia não estar dando em nada, então eu decidi me intrometer.",
            "「Eu escutei que você tem chegado tarde em casa ultimamente. Isso é por causa desse seu emprego de meio período? Seu irmão mais novo está preocupado com você.」",
            "　Com isso, Kawasaki sorriu com um olhar levemente de escárnio, embora isso estivesse escondido atrás de sua irritação.",
            "「Você veio até aqui apenas para dizer isso? Bom trabalho. Você acha, você realmente acha que eu iria parar de trabalhar apenas porque algum cara que eu não conheço ou com quem eu não me importo disse isso para mim?」",
            "「Incrível. Nem mesmo os colegas de classe do Hikki conhecem ou se importam com ele......」",
            "　Yuigahama escolheu um momento estranho para mostrar sua admiração. Ainda assim, eu também não sabia nada sobre a Kawasaki, portanto estávamos na mesma situação. A Kawasaki subitamente voltou a falar.",
            "「―― Aah, então vocês eram a razão pela qual eu comecei a pensar que as coisas estavam ficando mais irritantes que de costume. O Taishi falou alguma coisa para vocês? Eu não sei o que ele tentou enrolar vocês, mas eu vou ter uma conversa com ele, então não se preocupem...... Entendam, o Taishi não tem nada a ver com isso.」",
            "　Kawasaki estava me encarando abertamente.",
            "　Ela praticamente estava dizendo para que não nos intrometermos nos negócios dela. No entanto, a Yukinoshita não era do tipo de recuar após encontrar adversidades.",
            "「Essa é a razão pela qual você deveria parar.」",
            "　A Yukinoshita desviou o olhar da Kawasaki para o relógio de pulso em seu braço esquerdo, checando a hora.",
            "「Dez e quarenta...... Se você fosse a Cinderela, teria apenas mais uma hora antes que a magia desaparecesse.」",
            "「Se minha magia acabar, o que me espera é um final feliz, não acha?」",
            "「Eu me pergunto quanto a isso, Pequena Sereia. Acredito que o que te espere seja um final ruim.」",
            "　A natureza da conversa delas desencorajava qualquer um que pensasse em intervir, combinando-se perfeitamente com a atmosfera daquele bar. Repetir comentários sarcásticos e maldosos era um passatempo da elite. Mas sério, por que essas duas não se dão bem? Essa não era a primeira vez que elas falavam uma com a outra? Que assustador.",
            "　Alguém começou a bater incessantemente no meu ombro e falou perto da minha orelha, distraindo-me dos meus pensamentos.",
            "「...... Ei, Hikki. Do que essas duas estão falando?」",
            "　Aah, Yuigahama. Eu realmente posso me sentir à vontade com uma camponesa como você por perto......",
            "　A Lei das Normas Trabalhistas proíbe que menores de idade trabalhem após as dez da noite. Para estar trabalhando até a essa hora, a Kawasaki estava fazendo uso de uma magia conhecida como identidade falsa. E essa magia não iria escapar de um comentário da Yukinoshita.",
            "　Mesmo assim, a Kawasaki parecia estar impassível como sempre.",
            "「Então você não está nem um pouco inclinada a parar?」",
            "「Hum? Não...... Bem, mesmo se eu decidisse sair daqui eu sempre poderia conseguir um emprego em algum outro lugar.」",
            "　A Kawasaki disse despreocupadamente, enquanto limpava uma garrafa de sake com um pano. A Yukinoshita segurou seu Perry (...... ou era um Harris?) agitadamente, como se ela estivesse ligeiramente irritada com a atitude da Kawasaki.",
            "　Em meio a esta atmosfera hostil e inquietante, a Yuigahama nervosamente abriu a boca.",
            "「Um, sabe...... Kawasaki-san, por que você tem que trabalhar aqui? Quero dizer, eu também faço trabalhos de meio período quando preciso de dinheiro, mas não é como se eu mentisse sobre minha idade para poder trabalhar a noite......」",
            "「Nenhuma razão...... eu apenas preciso do dinheiro.」",
            "　A garrafa de sake fez um pequeno som de raspagem quando Kawasaki a colocou sobre a mesa.",
            "　Bem, eu acho que é assim que as coisas são, eu pensei. Dinheiro quase sempre era a principal razão para trabalhar. Haviam pessoas que faziam isso porque todo mundo estava fazendo ou porque não podiam viver sem fazer isso, mas eu nunca consegui entender esse último tipo.",
            "「Oh, sim, eu entendo o que você quer dizer.」",
            "　Eu comentei, indiferente. A expressão no rosto da Kawasaki endureceu instantaneamente.",
            "「Não, você não entende...... ninguém que escreveria uma opção de carreira tão idiota como aquela iria conseguir entender.」",
            "　Anteriormente eu havia me encontrado com a Kawasaki no telhado. E ela havia visto o que eu tinha escrevido no meu Formulário para visita ao local de trabalho desejado. Ela lembrava disso?",
            "「Ela não era tão idiota......」",
            "「Hum, se aquilo não era idiota, eu não sei o que seria. Você seriamente subestima a raça humana.」",
            "　A Kawasaki bateu o pano, com o qual ela estava limpando a garrafa de sake, no balcão, fazendo-o balançar.",
            "「Você...... não, não só você— a Yukinoshita e a Yuigahama também não entendem. Não é como se eu estivesse trabalhando porque quero dinheiro para me divertir por aí. Não me coloque no mesmo grupo desse idiota aí.」",
            "　A Kawasaki olhou para mim com ferro em seus olhos. Não fiquem no meu caminho, era o que aqueles olhos pareciam estar dizendo. No entanto, ela estava chorando por dentro.",
            "　E mesmo assim, aquilo realmente era um sinal de sua força após tudo ter sido dito e feito.",
            "　Eu não estava preparado para pensar que aquelas palavras aquecidas significavam o quão incompreendida ela era e que, na verdade, ela secretamente queria que as pessoas gostassem dela.",
            "　Veja a Yukinoshita, por exemplo. Ela era incompreendida por todos e ela nunca chorava ou desistia. Mas isso era porque ela estava convencida de sua própria força de vontade.",
            "　Ou por exemplo, a Yuigahama. Quando ela estava tentando entender alguém, ela nunca desistia ou fugia. Não importava que coisas surgissem em seu caminho, ela continuava a tentar fazer contato com a pessoa, rezando para que algo mudasse.",
            "「Sim, mas nada vai mudar se você não falar conosco, sabia? Pode até mesmo, tipo, deixar você mais forte...... apenas conversar pode levantar seu espírito, então sim......」",
            "　A Yuigahama parou no meio de sua sentença. O olhar gélido da Kawasaki a silenciou antes que ela pudesse dizer qualquer outra palavra.",
            "「Como eu disse, vocês definitivamente não entendem. Me deixar mais forte? Levantar meu espírito? Tudo bem então. Você pode conseguir o dinheiro por mim? Vocês podem arcar com as despesas com as quais meus pais são incapazes de lidar?」",
            "「I-Isso é......」",
            "　Ela pronunciou com dificuldade. Caramba! A Kawasaki me assustou para valer. As palavras dela fizeram a Yuigahama baixar a cabeça, envergonhada.",
            "「Isso é o bastante. Se você disser mais alguma coisa......」",
            "　Ela foi ainda mais imponente para cortar a Yuigahama no meio da frase. Todo o meu corpo estava arrepiado de medo.",
            "　Assim como eu, a Kawasaki estremeceu por um momento, mas ela deu as costas para a Yukinoshita com um pequeno \"tsk\".",
            "「Ei, o seu pai não é um membro do regimento da Prefeitura? Não tem como uma esnobe da alta sociedade como você ser capaz de me entender......」",
            "　Ela disse com uma voz baixa, quase sussurrante. Havia um tom de derrotismo em sua voz.",
            "　Assim que a Kawasaki pronunciou essas palavras, houve um barulho agudo quando um copo caiu no chão.",
            "　Quando eu olhei para o lado, uma poça de Perrier estava se formando no local em que a taça de champanhe havia tombado.",
            "　A Yukinoshita estava mordendo o lábio, com seu olhar voltado para baixo. Eu jamais teria imaginado ver a Yukinoshita daquele jeito. Incapaz de organizar meus pensamentos, eu olhei para a Yukinoshita, que estava em choque.",
            "「...... Yukinoshita?」",
            "「Hum? O-oh, eu peço desculpas.」",
            "　A Yukinoshita disse com a sua habitual— não, com uma frígida falta de expressão ainda maior do que o habitual enquanto ela calmamente limpava o balcão com um lenço umedecido. Acredito que para a Yukinoshita, aquela reação vergonhosa fosse algo bastante incomum. Pensando nisso, aquela não era a primeira vez que eu a via fazer aquela expressão. Exatamente quando eu estava prestes a me lembrar onde eu tinha visto aquilo antes, eu escutei o som de alguém batendo no balcão.",
            "「Espere aí! A família da Yukinon não tem nada a ver com isso!」",
            "　A Yuigahama falou com um tom incomumente rude enquanto olhava para a Kawasaki. Isso não era uma piada ou uma tentativa de ser dar bem com alguém. A Yuigahama estava irritada. Então ela também podia fazer uma cara feia quando estava irritada......",
            "　Fosse devido ao fato dela ter sido pega de surpresa pelo contraste entre a habitual risada frívola da Yuigahama e aquilo ou porque ela mesma estava ciente de que havia dito algo ofensivo, a Kawasaki baixou um pouco o seu tom de voz.",
            "「...... Nesse caso, minha família também não tem nada a ver com isso.」",
            "　E essa foi o fim de tudo.",
            "　A Yuigahama e eu, e é claro, a Yukinoshita, não tínhamos nada a ver com ela. Se, digamos, as ações da Kawasaki estivessem temporariamente fora da lei, seus pais e professores seriam os únicos responsabilizados por isso e ela acabaria por ser julgada pela lei. Não havia absolutamente nada que nós, que não éramos seus amigos e nem nada para ela, pudéssemos fazer por ela.",
            "「Você pode ter um argumento, mas esse não é o problema aqui! A Yukinon é—」",
            "「Yuigahama-san. Por favor acalme-se. Eu apenas derrubei o meu copo. Isso não tem nada a ver com você, então não se preocupe.」",
            "　A Yukinoshita gentilmente conteve a Yuigahama, cujo corpo inteiro já estava praticamente sobre o balcão. Ela manteve sua voz mais fria do que de costume e isso soou bastante frígido, de fato.",
            "　Embora ainda estivéssemos no começo do Verão, a atmosfera estava muito fria e sufocante. Foi assim que as coisas pareceram ter ocorrido hoje. A Yukinoshita, a Yuigahama e também a Kawasaki falaram calmamente e isso acabou ficando assim.",
            "　Haviam apenas algumas coisas que eu entendia. Tudo o que restava era fazer algo para corrigir a situação atual.",
            "「Vamos logo para casa. Honestamente, eu mal posso manter meus olhos abertos neste lugar. Assim que eu terminar de beber isso, eu vou embora.」",
            "　Pensando nisso, a Cinderella ainda tinha mais trinta minutos sobrando.",
            "「Você......」",
            "「Vamos, vamos, Yukinon, deveríamos ir para casa agora?」",
            "　A Yukinoshita suspirou de desgosto e estava prestes a dizer algo para mim quando a Yuigahama a deteve. Quando a Yuigahama e eu trocamos olhares, a Yuigahama assentiu levemente. Parece que ela também havia notado que a Yukinoshita estava agindo de uma maneira diferente do seu comum.",
            "「...... Muito bem, então estamos de saída.」",
            "　Milagrosamente, a Yukinoshita seguiu minha ordem, como se ela mesmo tivesse notado que estava agindo de forma estranha. Enquanto ela calmamente colocava várias notas sobre o balcão, sem nem mesmo checar a conta, ela se levantou. Yuigahama também se levantou do seu assento, seguindo a Yukinoshita.",
            "　Eu a chamei de volta.",
            "「Yuigahama, eu vou te mandar uma mensagem mais tarde.」",
            "「...... He? Ah, sim. entendi...... eu vou esperar por isso, então.」",
            "　Por causa da iluminação direta, eu pude ver que o rosto da Yuigahama estava vermelho brilhante e que suas mãos estavam inquietas na frente do seu peito. Essa era uma ação muito estranha para este tipo de lugar, então eu desejei que ela parasse com aquilo.",
            "　Depois que eu vi as duas saírem, eu peguei meu copo e me virei para a Kawasaki. Assim que eu havia matado um pouco da minha sede, eu comecei a falar.",
            "「Kawasaki. Me dê um pouco do seu tempo amanhã de manhã. Eu estarei no McDonalds as cinco e meia. Entendido?」",
            "「Hã? Por que?」",
            "　A atitude da Kawasaki estava ainda mais fria que antes.",
            "　Mesmo assim, eu tinha a confiança de que as minhas próximas palavras iriam mudar a perspectiva dela.",
            "「Eu quero falar um pouco com você sobre o Taishi.」",
            "「...... O que?」",
            "　A Kawasaki olhou para mim com suspeita. Não, era mais como hostilidade. Para evitar aqueles olhos, eu tomei o resto da minha bebida em um gole só e me levantei.",
            "「Nós vamos falar sobre isso amanhã. Até mais.」",
            "「Espere!」",
            "　Ela gritou para mim. Ignorando-a, eu deixei o lugar de forma arrogante, de uma forma que combinasse com a vibração sinistra daquele lugar.",
            "「Espere! Isso não é dinheiro o bastante!」",
            "　...... Droga, Yukinoshita. Ela não tinha pago a minha parte. Silenciosamente, eu voltei até o balcão e ofereci uma nota de mil ienes, por cortesia.",
            "　Quando eu fiz isso, recebi sessenta ienes de troco. Eu tinha a sensação de que eu não deveria perguntar a ela o porquê disso.",
            "　Uma simples dose de ginger ale custa quase mil ienes. Isso era um roubo em plena luz do dia......",
            "Riberiru: 1000￥ valem aproximadamente R$ 32,91 em 05/09/18."
      ]
}