{
      "Capítulo 2.5 - E mesmo assim, Hikigaya Hachiman volta ao seu caminho original": [
            "　Eu fui inundado de exames durante uma semana inteira até a Segunda-feira. Hoje era o dia em que os resultados dos exames seriam devolvidos.",
            "　Em nossas classes, nós recebíamos nossas folhas de respostas de volta e os problemas eram explicados para nós. Sempre que um assunto qualquer terminava, Yuigahama saía do seu caminho para vir reportar a mim.",
            "「Hikki! Minha nota em História Japonesa aumentou! Aquela seção de estudos foi uma boa pedida, afinal.」",
            "　Yuigahama tagarelava animadamente, mas eu dava a ela a mesma resposta fria todas as vezes.",
            "「Bom para você.」",
            "「Sim! E isso é tudo graças a Yukinon...... ah, e a você também, Hikki.」",
            "　Então a Yuigahama disse isso, mas eu realmente não fiz nada.",
            "　Se você estudou mais, seus resultados seriam certamente melhores. Fato. Os elogios dela eram fundamentalmente sem sentido. Quero dizer, Yuigahama havia conseguido essas notas graças ao seu próprio trabalho duro.",
            "　Falando nos resultados dos meus exames, eu estava defendendo minha terceira posição na classificação de História Japonesa, como sempre. Minha nota em matemática foi 9/100. Uau, o que é essa equação diferencial novamente? Eu tinha acabado de fazer um palpite sobre o significado dessa palavra, mas acho que isso está muito além da forma de um estudante do Ensino Médio fazer as coisas.",
            "　Oh, e este não era apenas o dia em que receberíamos nossos testes de volta, era também o dia daquele evento que estava pairando sobre nós há algum tempo: a visita ao local de trabalho. Os estudantes foram chamados durante o recesso e enviados ao local que eles mesmos haviam escolhido.",
            "　Nós fomos até a estação Kaihin-Makuhari. Esta área era densamente cheia de escritórios e também havia um número surpreendente de sedes operacionais. E ao mesmo tempo, como se estivesse consciente do ocorrido do outro dia, aquele lugar era um formigueiro. Makuhari não era chamada de novo coração da cidade por nada. Você poderia até mesmo dizer que esse lugar era a capital de Chiba hoje em dia.",
            "　Nosso grupo era formado pelo Totsuka, pelo Hayama e por mim. Ou ao menos, era assim que deveria ser.",
            "　Porém, na realidade, mais pessoas estavam se reunindo ao redor do Hayama toda vez que eu olhava na direção dele, como se fossem moscas. O que ele era, um cadáver? ",
            "　Bem, eu nunca nutri o pensamento de que eu estaria indo com o Hayama, para começar. Eu pensei que isso seria quase como um encontro com o Totsuka — apenas nós dois — mas quando eu olhei na direção do Totsuka, ele estava sendo seguido de perto por um bando de garotas. Totsuka seguia em frente, parecendo tão chocado e consternado que você diria que ele estava sendo intimidado caso não o conhecesse bem.",
            "　Hayama estava cercado pelos três garotos, que supostamente deveriam formar um grupo diferente, juntamente com Miura e as outras. Eu podia ver a figura de Yuigahama no meio deles. Quando eu tentei contar aqui e ali, percebi que uns cinco grupos haviam vindo para este lugar.",
            "　Ficar com pessoas realmente não é o meu forte. Naqueles feriados ocasionais em que eu saía, apenas o grande número de pessoas ao meu redor já era o bastante para me fazer querer rastejar de volta para casa. Naturalmente, eu acabei ficando bem para trás em relação ao restante do grupo. Que incrível eu era, tomando a posição de Lorde por iniciativa própria? Se eu fosse um comandante na era dos Estados em Guerra, eu teria merecido uma medalha.",
            "　O lugar que nosso grupo (e com isso eu quero dizer apenas o Hayama) escolheu era uma Fábrica de Eletrônicos da qual eu já havia ouvido falar. Este lugar não apenas servia como um simples edifício com escritórios e como uma instituição de pesquisas, mas também era acoplado a um museu aberto à visitação. Era uma empresa que incorporava perfeitamente o conceito de diversão interativa, com todas aquelas telas interativas que preenchiam cada um dos cantos daquele museu e assim por diante.",
            "　Se o Hayama havia escolhido este lugar sem nem mesmo estar ciente do quão bom era, então essa seria uma coisa boa a respeito dele: ele tinha um excelente sexto sentido.",
            "　Novamente, mesmo se ele tivesse escolhido esse lugar sabendo que uma grande multidão se reuniria aqui, seu nível de atenção com as necessidades das outras pessoas era francamente surpreendente.",
            "　Mais do que qualquer outra exibição, o trabalho de uma fabricante de máquinas era divertido de se olhar, mesmo para um solitário como eu.",
            "　Eu pressionei meu rosto contra o vidro, olhando com muita atenção para as máquinas que zumbiam, como se eu fosse um garotinho que acabara de ganhar um novo brinquedo. Apenas olhar para as máquinas já era o bastante para me deixar animado.",
            "「Nós não somos máquinas」, essas eram as palavras que as pessoas cuspiam quando se rebelavam por estarem sendo controladas ou usadas para trabalhos duros, mas isso era completamente sem sentido. Nós não somos máquinas. E por causa disso, existem momentos em que as pessoas se atrapalham com engrenagens que elas não sabem usar. Se isso fosse sobre miniaturas de automóveis, eu estaria perguntando para a Corporação Tamiya.",
            "　Estritamente falando, máquinas também possuem esses tipos de elementos supérfluos. Normalmente, aquelas peças eram \"para diversão\". Era assim que você explicaria as partes excessivas da corrente de uma bicicleta ou engrenagens extras. Alguns poderiam dizer que um corpo mecânico facilitaria uma vida útil mais longa. Isso foi o que um dos empregados disse hoje, que tanto máquinas quanto humanos precisam de sua diversão.",
            "　Bem, não é como se alguém fosse me convidar para me divertir.",
            "　Enquanto eu construía uma distância moderada entre mim e o restante do grupo, eu olhei ao redor do grupo de máquinas. Na minha frente estavam garotos e garotas tagarelando e aproveitando a companhia uns dos outros. Eu olhei para trás, mas não havia ninguém. A única coisa que me cumprimentou foi um doloroso e ensurdecedor silêncio.",
            "　No entanto, esse silêncio absoluto logo foi quebrado pelo duro som de saltos contra o chão.",
            "「Hikigaya. Então você fez todo o caminho até aqui, é?」",
            "　Pela primeira vez, a Hiratsuka-sensei não estava usando seu jaleco branco. Isso porque se ela vestisse um jaleco aqui, ela acabaria sendo confundida com um dos empregados.",
            "「Você está dando uma olhada, Sensei?」",
            "「Sim, algo assim.」",
            "　Hiratsuka-sensei respondeu, embora seu olhar não tenha se desviado nem mesmo por um instante da deslumbrante máquina, nem mesmo para dar uma olhada na direção dos alunos.",
            "「Heh... Máquinas Japonesas são incríveis...... Me pergunto se eles vão mesmo construir um Gundam enquanto eu ainda estou viva.」",
            "Riberiru: Estão quase lá.",
            " ",
            " Ni Yezen: Só na espectativa aqui em ksksksksk :3 .",
            "　Ela realmente tinha o cérebro de um garoto. ",
            "Riberiru: Ela é um shonen por dentro.",
            " Ela estava admirando aqueles corpos de metal com olhos brilhantes. Não, por favor, continue assim.",
            "　Ocorreu-me o pensamento de que esse seria um excelente momento para fazer uma pausa de tudo isso. Hiratsuka-sensei deve ter escutado o som dos meus passos quando comecei a andar, pois ela combinou seu ritmo com o meu.",
            "「Oh, isso me lembra, Hikigaya. Sobre sua competição hipotética......」",
            "　A competição...... ela estava se referindo aquela entre Yukinoshita e eu, na qual iríamos decidir qual método de ajudar as pessoas funcionam melhor através do Clube de Serviços Voluntários. O vencedor iria decidir o destino do perdedor.",
            "　A Sensei hesitou sobre o assunto que ela mesma havia trazido à tona. Eu pedi a ela que continuasse apenas com os meus olhos.",
            "Com isso, a Sensei voltou a abrir a boca, dessa vez, com uma determinação renovada.",
            "「Tem havido muita interferência devido a fatores externos. No quadro atual, é impossível continuar com isso. Devido a isso, eu proponho uma alteração em uma parte do sistema.」",
            "　A linguagem dela estava carregada com o mesmo tipo de desculpas que uma empresa de jogos usaria, mas para encurtar uma longa história, parece que a capacidade da Sensei está ficando sobrecarregada, fazendo-a quebrar.",
            "「Eu realmente não me importo, de qualquer modo......」",
            "　Não importa o que eu fizesse, as regras desta competição eram decididas pela Hiratsuka- sensei. Ela mudaria as regras independentemente do que eu dissesse. Em primeiro lugar, as condições para a vitória e para a derrota seriam decididas de acordo com o julgamento tendencioso da Sensei.",
            "　Resistir era inútil.",
            "「Na verdade, isso já está decidido, não está?」",
            "「Não......」",
            "　Hiratsuka-sensei disse enquanto coçava a cabeça.",
            "「Ainda tem uma pessoa com quem é difícil de lidar.」",
            "　Difícil de lidar. Quando eu escutei isso, a Yuigahama foi a primeira pessoa que me veio à mente. Ela era a garota que havia se juntado ao nosso Clube depois que ele começou— o Clube que deveria ser apenas Yukinoshita e eu.",
            "　Você poderia dizer que ela é uma existência irregular. Um fator externo também funcionaria bem. Sem ser parte do plano original, ela tinha aberto seu caminho até o coração do atual Clube de Serviços Voluntários.",
            "　Nesse caso, talvez isso se tornasse uma competição entre nós três: eu, a Yukinoshita e agora, a Yuigahama.",
            "「Hmph, parece que esse é o fim da Estrada Mecha Mecha.」",
            "　Que porra é essa Estrada Mecha Mecha?",
            "「Se você decidir fazer um novo Clube de Serviços Voluntários, tenha certeza de me avisar. Agora vamos, eu não vou fazer nada de mal.」",
            "　Hiratsuka-sensei disse com um sorriso, mas para mim, isso soou muito como a fala de um vilão......",
            "　Depois disso, a Hiratsuka-sensei voltou a Estrada Mecha Mecha original. Eu a vi indo e, então, virei-me em direção a saída.",
            "　Eu passei muito tempo conversando com a Hiratsuka-sensei. Hayama e os outros já estavam indo e o som mais alto que eu podia ouvir era o farfalhar do começo de um vento de verão em uma deserta plantação de bambu. Eu tentei olhar ao redor da isolada entrada quando o sol começou a se pôr e as cores no céu começaram a mudar.",
            "　E ali, eu avistei um familiar penteado em forma de bolinho. Instintivamente, eu havia a encontrado.",
            "　A garota estava sentada no meio fio de pedra, abraçando seus joelhos e pressionando o celular a uma certa distância dela. Por um momento, eu deliberei sobre chamá-la. Porém, durante minha hesitação, ela acabou notando minha presença ao invés disso.",
            "「Oh, Hikki, você está atrasado! Todo mundo já foi, cê sabia?」",
            "「Oh, sim. Foi mal, eu estava distraído com meu robô interior...... então, para onde todo mundo foi?」",
            "「Saize.」",
            "　Estudantes do Ensino Médio em Chiba realmente amavam o Saize. Era uma rede de restaurantes familiares localizada em Chiba desde o início dos tempos e cara, ela era superestimada. A comida era barata e saborosa, então isso não era nenhuma surpresa, no entanto.",
            "　Eu perguntei a ela abruptamente.",
            "「Você não vai ir?」",
            "「Ahn!?」",
            "　Yuigahama piscou.",
            "「Oh, cê entende, eu meio que estava esperando por você, Hikki. Tipo...... eu me sentiria mal se você fosse deixado para trás, cê sabe.」",
            "　Enquanto brincava com os dedos, Yuigahama olhou para mim de modo hesitante. Vendo-a desse jeito, eu acabei deixando escapar um sorriso sem nem mesmo pensar sobre isso.",
            "「Yuigahama, você é tão gentil.」",
            "「Hum!? Um, o quê!? I-Isso não é verdade!」",
            "　A Yuigahama balançou os braços descontroladamente, seu rosto estava vermelho brilhante, talvez devido ao sol poente.",
            "　Eu não tinha ideia do porquê ela estava negando isso, mas eu sabia que Yuigahama era uma boa garota. Ela era uma boa pessoa, eu acho. Era por isso que eu tinha que dizer isso a ela apropriadamente. ",
            "Riberiru: Porra!! Watari-sensei, não faça isso com a gente!",
            " ",
            "Ni Yezen: Nooooo!! Assim vou ficar triste, aprendi tanto cm vc Watari-sensei.",
            "「Sabe, você realmente não precisa se preocupar comigo. Eu salvei seu cachorro por coincidência e, além disso, eu provavelmente seria um solitário na escola mesmo se aquele acidente nunca tivesse acontecido. Você não tem nenhuma necessidade de se preocupar com isso. É o que eu sempre digo a mim mesmo.」",
            "　Eu nunca tinha dito essas palavras, mas eu me conhecia bem o bastante para saber que elas eram verdadeiras. Eu provavelmente, não, eu definitivamente não estaria cercado de amigos mesmo que eu tivesse entrado na escola de forma normal.",
            "「Vo-Você se lembrou, Hikki?」",
            "　Yuigahama olhou para mim abertamente chocada, seus olhos estavam arregalados.",
            "「Não, eu não me lembrei, na verdade. É que houve uma vez em que você foi até a minha casa para me agradecer. A Komachi me contou sobre isso.」",
            "「Oh, certo...... a Komachi-chan te contou......」",
            "　A Yuigahama riu fracamente, um sorriso vazio se formou em seu rosto. Ela baixou a cabeça furtivamente.",
            "「Desculpe, parece que você saiu do seu caminho por minha causa. Bem, você não precisa mais se preocupar comigo a partir de agora. Eu era um solitário desde o começo e aquele acidente não tem nada a ver com isso. Você não precisa se sentir mal por mim ou agir desse jeito por obrigação...... Se você é boa comigo por estar preocupada com os meus sentimentos, então pare com isso.」",
            "　Por um momento, eu estive bastante ciente de quão duras eram as palavras que eu estava dizendo. Eu estava praticamente rosnando aquelas palavras para ela. Eu me pergunto por que fiz isso. Aquilo não era algo que deveria me irritar tanto assim.",
            "　Eu cocei minha cabeça como uma maneira de esconder minha irritação. Esse era o desesperado som de palha balançando. O silêncio ecoou entre nós, uma extensão daquele silêncio de antes, e isso fazia com que eu me sentisse doente.",
            "　Era a primeira vez que eu não conseguia tolerar o silêncio. ",
            "Riberiru: Pra quem não entende bem os sentimentos do Hikigaya, ele na verdade não consegue acreditar e aceitar que uma garota bonita gosta dele, por causa do que ocorreu com a Kaori. Então ele prefere acreditar que é tudo coisa da cabeça dele e, que é impossível que uma garota como a Yui goste de alguém como ele. Brincar com os sentimentos das pessoas causa traumas pra a vida toda. Não façam Bullying crianças.",
            " ",
            "Ni Yezen: Então, senão vcs vão acabar com a vida de muitos que poderiam estar felizes em suas vidas amorosa.",
            "「「Bem, uh, um......」」",
            "　Nós dois abrimos a boca, tentando em vão formar as palavras que supostamente deveríamos dizer, mas nada saiu. Quando nossas palavras se chocam umas contra as outras, a Yuigahama deixou escapar uma risada falsamente alegre.",
            "「Um, sabe, como eu posso dizer isso? As coisas não são realmente assim. Sabia? Quero dizer, as coisas realmente não são desse jeito...」",
            "　Enquanto ela continuava rindo, ela claramente olhou para baixo, seu rosto se contorcendo de dor.",
            "　Eu não conseguia compreender sua expressão depois que ela baixou a cabeça. E mesmo assim, ela falou de forma fraca, com sua voz tremendo ligeiramente.",
            "「Não é— não é assim...... não é desse jeito......」",
            "　A Yuigahama sempre foi uma boa garota e, provavelmente, ela continuaria sendo uma pelo resto de sua vida. Se a verdade é cruel, então a mentira é gentil.",
            "Então, a gentileza por si só é uma mentira.",
            "「Um, bem, é que......」",
            "　Yuigahama começou.",
            "　Ela ergueu sua cabeça e olhou para mim. Seus olhos estavam embaçados devido as lágrimas e, mesmo assim, ela olhou para mim com determinação, sem sequer desviar seu olhar. Eu fui aquele que teve que olhar para longe.",
            "「...... você é um idiota.」",
            "　E com isso, a Yuigahama se virou e saiu correndo. Porém, depois de alguns metros, seus passos começaram a ficar mais pesados e ela passou a caminhar de forma dura.",
            "　Eu a assisti até que ela se fosse e, em seguida, abruptamente me afastei daquele lugar.",
            "　A Yuigahama poderia ter ido para o Saize, onde todos os outros estavam esperando. No entanto, isso não tinha nada a ver comigo.",
            "　Eu odeio estar com pessoas. ",
            "　E também odeio garotas gentis.",
            "　Elas são como se fossem a lua sorrindo do céu noturno, sempre me seguindo para onde quer que vá, mas ao mesmo tempo, são inalcançáveis. ",
            "　A distância entre mim e elas era incomensurável.",
            "　Eu não pude parar de pensar nelas após uma simples troca de cumprimentos e o meu coração acelerava mesmo quando estava apenas escrevendo uma mensagem para uma delas. Quando uma delas ligava, eu passava o dia inteiro com um sorriso idiota, olhando para o histórico de chamadas.",
            "　No entanto, eu sei como isso funciona. É assim que a gentileza é. Eu quase sempre me esqueço de que as pessoas que são gentis comigo também são gentis com todas as outras pessoas.",
            "　Isso não quer dizer que eu não sinta a gentileza delas. Na verdade, eu sinto. Você poderia até mesmo dizer que eu sinto isso de forma exagerada. E por causa disso, eu tenho reações alérgicas.",
            "Ni Yezen: Profundo hein, crianças aprendam com nosso lindo e isolado Watari-sensei :3 .",
            "　Eu já sobrevivi a tudo isso uma vez. Um solitário experiente não cai duas vezes na mesma armadilha. Confissões de amor como penalidade por uma derrota no pedra, papel e tesoura, cartas de amor falsas escritas por garotos que copiavam o que as garotas ditavam para eles. Eu não quero ter nada a ver com essas pessoas. Eu sou um veterano de guerra. Em matéria de perder, eu sou o mais forte.",
            "Ni Yezen: É dois então meu caro Watari-sensei :3.",
            "　Sempre tendo expectativas e sempre tendo a ideia errada, e em algum ponto, eu simplesmente desisti de ter falsas esperanças.",
            "　Então por isso, eu sempre irei odiar garotas gentis.",
            "   ",
            "　Palavras do Autor",
            "   ",
            "　Bom dia, aqui é Watari Wataru.",
            "　Desta vez eu tentei reunir minhas memórias sobre essa coisa chamada juventude, mas minhas lembranças estavam tão distorcidas que chega a ser preocupante. A razão para isso é que apenas as lembranças desagradáveis, das quais eu não queria me lembrar, me vieram à mente, então talvez aqueles incidentes ainda permaneceram muito próximos de mim. ",
            "　Faz muitos anos desde que eu me graduei no Ensino Médio, então em vez de uma distância temporal, talvez fosse melhor que eu construísse uma distância mental.",
            "　Toda vez que eu comparo o meu eu de agora com o meu eu daquela época, eu sinto que existe algo similar.",
            "　Meus dias de Ensino Médio: eu me atrasei umas duzentas vezes durante aqueles três anos. Eu me atrasei tantas vezes que a escola acabou chamando meus pais. Eu queria me casar com uma bonita e rica dama quando eu crescesse e viver uma vida corrupta e autoindulgente. Em dias de chuva, havia uma grande probabilidade que eu matasse aula.",
            "　Meus vinte e poucos anos: eu me atrasei tantas vezes que meu chefe acabou me chamando. Eu queria me casar com uma bonita e rica dama quando eu crescesse e viver uma vida corrupta e autoindulgente. Eu realmente não trabalho nos meus manuscritos em dias de chuva, mesmo quando existem alguns pontos com luz solar. ",
            "Riberiru: Que droga, ele parece comigo!",
            " ",
            "Ni Yezen: Então né Rih parecido em, até comigo!",
            "　...... Eu nunca perdi contato com meu garoto interior, uau.",
            "　Quando você pensa nisso, talvez você possa dizer que um garoto, não importa qual seja sua idade, é um adolescente em seu coração. Esses sentimentos de ciúmes e frustração e a incapacidade dos tempos de Ensino Médio jamais o abandonarão. E, com uma confiança sem qualquer base, uma pessoa deve abraçar a tóxica e incompreensível contradição conhecida como 「Eu sou o melhor em me sentir inferior. Eu sou totalmente superior」. Eu acho que fazer isso permite que uma pessoa continue a sonhar para sempre.",
            "　Ainda assim, existem coisas que certamente são perdidas ao longo do caminho...... Eu queria ir a um encontro com uma garota usando o meu uniforme. ",
            "Riberiru: Eu também!",
            " ",
            "Ni Yezen: Quem nunca dos garotos não quis!!",
            "　Agora então, para os meus agradecimentos.",
            "　Para o Ponkan⑧-sama: Obrigado por continuar a desenhar essas ilustrações maravilhosas. A Yui estava tão fofa na capa que eu gritei como uma garotinha adolescente. Eu terei a certeza de orar por você umas cinco vezes ao dia.",
            "　Ao meu editor Hoshino-sama: Apesar de todos os inconvenientes que eu causei a você desta vez, você me ajudou com o melhor de suas habilidades. Uma vez que eu tenho planos de continuar a ser um incômodo para você, por favor trabalhe duro. Muito obrigado pela ajuda.",
            "　Ao Aisora Manta-sama: ",
            "N/T: Ele é o autor de Haiyore! Nyaruko-san, Deban desu yo! Kaguya-sama, e outros",
            " Embora nós não tenhamos sido apresentados, muito obrigado pelos comentários que você fez no revestimento deste livro. E também, muito obrigado por me enviar o ganache. Eu fui capaz de escrever graças ao seu delicioso ganache.",
            "　A minha família (meu pai em especial): Você trabalhou duro em seu emprego por muitos anos. Eu sou capaz de trabalhar na indústria literária hoje porque você trabalhou arduamente. Por favor, pegue mais leve e viva uma longa e gratificante vida. E também, eu acho que nosso gato tem um total rancor de mim, ou é apenas a minha imaginação?",
            "　A todos os leitores: Graças ao seu apoio a Yahari Ore no Seishun Love Come wa Machigatteiru (Hamachi; alt. Oregairu) eu pude lançar o segundo volume. Eu estou verdadeiramente feliz. Muito obrigado a todos vocês. Eu vou continuar trabalhando duro, então poderei escrever um livro interessante na próxima vez.",
            "　E com isso, eu descanso minha caneta por hora. Se eu começar a correr, eu serei incapaz de parar— isso é \"velocidade\" e \"comédia romântica\" para vocês. Eu sinceramente espero que possamos nos encontrar novamente no próximo volume.",
            "　Um certo dia de Junho, de uma certo local na Prefeitura de Chiba, enquanto devoro um leitoso gelato italiano com prazer,",
            "Watari Wataru"
      ]
}