{
      "Capítulo 3.1 - Dessa forma, Hiratsuka Shizuka causa o início de um novo conflito": [
            "　Eu atirei uma pilha de papéis contra a mesa. Seu conteúdo despertava tanta curiosidade quanto os Pergaminhos do Mar Morto.",
            "「...... O que diabos é isso?」",
            "　Era de manhã cedo. Assim que meus olhos recaíram sobre as palavras na página, um estranho calafrio percorreu minha espinha. ",
            "　O motivo dessa desconfortável sensação de déjà vu foi, obviamente, o esboço do próximo volume da história de Zaimokuza Yoshiteru, no qual ele pôs detalhes dolorosos de ler. O mataria terminar o primeiro volume antes de começar o próximo?",
            "　A história não fazia sentido nenhum e o esboço possuía falhas evidentes na trama. ",
            "　A única coisa que eu gostei nela foi o fato de que o protagonista era um colegial solitário. ",
            "　Um solitário está acima dos outros. ",
            "N/T: Isso é uma brincadeira com a palavra “solitário (孤高)” usada, pois ela tem o kanji “高” que significa “alto”, “caro”, “acima”.",
            " Verdadeiros heróis são solitários. ",
            "　Ser solitário é ter força. Não ter afeto por outros significa não ter nada para proteger. A necessidade de proteger não é nada além de fraqueza. Aquiles, o antigo herói Grego, e Benkei, o monge guerreiro mais poderoso de todos, foram ambos derrotados justamente por terem uma fraqueza. Se eles não tivessem fraquezas, eles indubitavelmente seriam lembrados como os vencedores.",
            "　É uma questão lógica que alguém que não tenha fraquezas, como o fardo de proteger e o apego aos outros seja mais forte justamente por esses motivos.",
            "　Em outras palavras, eu sou o mais forte.",
            "　O péssimo cenário que Zaimokuza criou girava em torno apenas de seu espadachim apelão, ao ponto de que este acabou ficando forte demais. Todo o resto era um lixo, então eu escrevi isso em vermelho. Isso é um LI・XO...... pronto, tudo certo.",
            "　Assim que um feliz sentimento de satisfação tomou conta de mim por cumprir minha função, a minha irmãzinha, Komachi, terminou de preparar o café-da-manhã. ",
            "　Uma vez que nossos pais já haviam saído para trabalhar, restavam apenas a Komachi e eu na sala de estar.",
            "　A Komachi de avental serviu duas porções do café da manhã de forma barulhenta. Na minha opinião, usar um avental sobre uma regata e um shorts não é uma boa ideia. Dava a impressão de que ela estava nua sob o avental. ",
            "Riberiru: Depois ele não quer ser chamado de siscon!",
            " ",
            " Ni Yezen: Mano acho que não ligaria só por ter uma irmãzinha fofa mais nova :3 ",
            "　Ela colocou os scones dourados e o café na minha frente. Ah, e uma jarra de geleia foi colocada próxima a eles. ",
            "　O cheiro tentador de scones perfeitamente preparados e o aroma de café bem feito ressoavam maravilhosamente, como uma composição musical. Os vários tipos de geleias estavam docemente compostos, saca? Era um café-da-manhã de Pretty Cure Cure. ",
            "N/T: Referência a opening “Futari wa Puri Cure” do anime “Danzen! Futari wa Puri Cure”",
            "「Itadakimasu–」",
            "「Sim sim, hora do show～. Itadakimasu para a Komachi também.」",
            "　Ambos batemos palmas simultaneamente e enchemos a boca de scones.",
            "「Eu tentei fazer algo um pouco mais exótico hoje. Scones é algo tão “Igirish”, não é?」",
            "「... o que é “Igirish”? Um novo movimento assassino?」",
            "「Não, significa algo super Inglês.」",
            "「É sério? Eu tinha certeza que era “British​”.」",
            "「Claro que não, onii-chan. Não existe um país chamado Britânia, né?」",
            "「...... Inglaterra faz parte da Grã-Bretanha, que é conhecida internacionalmente como o Reino Unido. Então, aos moldes do Reino Unido, isso significa Britânico. Um pouco de conhecimento para você.」",
            "「Ta-Tanto faz! Isso é Wasei Eigo! Como em Gurēto Gidayū!」",
            "N/T: Wasei Eigo (和製英語) são palavras japonesas criadas a partir de termos em inglês, como “Terebi” que vem de “Television”. // Gurēto Gidayū (グレート義太夫), vem da junção de “Great = grande” e “Gidayū” que é a narrativa de um teatro de bonecos musical. O Significado é “comediante”.",
            "　...... não acho que Gurēto Gidayū é um Wasei Eigo.",
            "　Ignorando as lamentáveis desculpas da Komachi, eu peguei o leite condensado. ",
            "　Aquilo me lembrou, você poderia dizer que colocar leite condensado na sua xícara e beber com uma lata de MAX Café é algo “Chibash”. Isso quer dizer que em um futuro próximo os animes de “basket” serão chamados de “Baskash”. ",
            "N/T: Anime de basquete em cima de um robô.",
            "「Sabe, quando você pensa nos ingleses, você não pensa em chá preto?」",
            "N/T: Chá preto é chamado de Kōcha (紅茶).",
            "「É, eu sei, mas você prefere café, onii-chan. Com isso eu achei que os pontos da Komachi iriam aumentar.」",
            "Riberiru: É importante vocês não se esquecerem dessa informação sobre o café. #ficaadica.",
            " ",
            "Ni Yezen:Viram pessoas sejam como a Komachi. ",
            "「Hm, eu admito que sua pontuação subiu um pouco. Quando se tem um sistema de pontuação, é bom que ele seja fácil de entender.」",
            "　Ainda melhor se as opções \"sim\" e \"não\" fossem mostradas claramente, junto com seus níveis de afeição. Não haveriam confusões se você escolhesse \"não\" e pudesse facilmente ver os níveis de afeição dela baixando, então desistir dela seria algo fácil. Eu tenho certeza que só isso teria salvo inúmeros garotos infelizes.",
            "　Enquanto eu proferia minha resposta misturando meu (falso) MAX Café, a Komachi deixou cair seu scone. Seu rosto estava pálido e seus ombros tremiam.",
            "「O-Onii-chan, você está agindo estranho...」",
            "「Huh?」",
            "「É estranho! Geralmente você se irrita e me trata como uma idiota quando eu digo esse tipo de coisa. Eu sinto seu amor através da sua frieza!」",
            "「E eu que sou o estranho?」",
            "　Que tipo de sensibilidade é essa sua?",
            "「De qualquer maneira, isso foi uma piada.」",
            "　A Komachi disse isso, mas o assustador era o fato de que eu não conseguia dizer qual parte disso foi realmente uma piada. Se minha irmãzinha fosse uma pervertida que se excitava quando era tratada mal, eu não teria a mínima ideia de como interagir com ela. Isso me incomodou. Parece que repreendê-la todos os dias fez com que seus pontos aumentassem constantemente. O que havia com esse amor deformado entre irmãos?",
            "「Onii-chan, você tem agido estranho ultimamente, sabe? Você não tem ambições......? Apesar de que isso é normal pra você. Já sei...... seus olhos parecem distantes...... mas eles sempre foram assim. Uh, suas réplicas estão meia-boca......? Isso é de nascença também. Hm. De qualquer modo, você está agindo estranho!」",
            "「Insulte-me ou preocupe-se comigo. Escolha um.」",
            "　Eu não conseguia decidir se ela me amava ou me odiava.",
            "「De qualquer maneira, está bem úmido ultimamente. Fica fácil para esse tipo coisa acontecer...... como seu olhar e sua natureza.」",
            "「Ooh, o que você disse é bem verdadeiro!」",
            "　A demonstração clara de admiração da Komachi meio que me incomodou um pouco. Eu estufei o peito e soltei um orgulhoso riso abafado, mas quando eu pensei sobre isso, ela disse algo bem maldoso sobre mim, não?",
            "「Mas, sabe, é horrível em Junho. Sem feriados, chove muito e é meio úmido. Eles chamam Junho de o mês da alegria, mas não tem nada de alegre nele. Por que isso?」",
            "Ni Yezen: Para mim é kkk… Mês do meu aniversário, fazer os outros gastarem cm presente para mim :3 ",
            "「Você é horrível.」",
            "「E-Entendo......」",
            "　O julgamento da Komachi foi estranhamente rígido. Era estranho ver algo que foi dito com tanto orgulho ser completamente negado. Acho que agora eu entendo melhor os sentimentos da Hiratsuka-sensei.",
            "　Por falar nela, lembrei que eu devia me aprontar para a escola. Eu seria submetido ao seu punho de ferro novamente se eu me atrasasse. Eu devorei o que restava do meu scone e tomei o meu café Chibash.",
            "「Eu vou indo.」",
            "「Ah, espera, eu vou com você.」",
            "　As bochechas dela recheadas de scone se assemelhavam à cara de um esquilo, a Komachi começou a se trocar apressadamente. Eu já disse isso para ela, mas será que ela poderia não se trocar na minha frente?",
            "「Eu vou na frente.」",
            "　Enquanto eu ouvia o grunhido da Komachi, passei pela entrada e fui para o mundo externo, onde a atmosfera sufocante da estação chuvosa me envolvia como uma serpente.",
            "　Desde o tour ao meu local de trabalho, eu não conseguia lembrar de ter visto um céu azul e limpo."
      ]
}