{
      "Capítulo 3.1 - Dessa forma, Hiratsuka Shizuka causa o início de um novo conflito (parte 2)": [
            "　Custava ao ar pesado deixar o prédio da escola. O desconforto foi agravado pela multidão que se formava na entrada durante o avanço matinal para as aulas.",
            "　A palavra ‘solitário’ faz você pensar em alguém se escondendo em um canto escuro, mas quando você atinge o meu nível de solidão, você preferiria manter-se assim quando possível. E também, enquanto eu ficava sozinho na escola, os meus arredores formavam um bolsão de ar como no olho de um furacão.",
            "　Deve ser difícil para as pessoas com amigos. Ser cercado por tantas pessoas com toda essa umidade deve fazer com que as proteínas em seus corpos fiquem com temperaturas superiores a 36°.",
            "　Alguém solitário poderia passar toda a estação chuvosa no verão com um nível de conforto acima do normal. Com boa ventilação, eles poderiam viver uma vida escolar pacífica.",
            "　Enquanto eu colocava meus sapatos no armário, olhei para cima e encontrei um rosto familiar.",
            "「Oh......」",
            "　Yuigahama, que estava olhando para um par de mocassins, desviou o olhar. Parecia terrivelmente perdida.",
            "　Eu não virei o rosto.",
            "「Usu......」",
            "　Eu disse com meu tom de voz de sempre.",
            "「...... hum, olá.」",
            "　E sem dizer mais nada, eu coloquei a alça da minha mochila no ombro.",
            "　Cá entre nós, apenas um par de passos soaram contra o chão do linóleo. E aqueles passos foram engolidos pelos sons dos passos de todos os outros.",
            "　A situação delicada entre mim e a Yuigahama não mudou ao longo do sábado e do domingo, mantendo-se assim por alguns dias e, antes que pudéssemos perceber, já era sexta.",
            "　Ela não me cumprimentou calorosamente e nós também não andamos lado a lado durante todo o caminho para a sala. Nós retornamos para uma vida excessivamente monótona, assim como era antes.",
            "　Ok. Eu fiquei de boa. Tudo havia voltado à estaca zero.",
            "　A princípio, um solitário existia para não ficar no caminho das pessoas. Eles não podiam ferir pessoas com quem nunca se envolveram. Eles eram organismos limpos, ecológicos e com o selo “LOHAS” de aprovação.",
            "　Retomei minha paz interior ao apertar o botão de reiniciar e a Yuigahama estava livre para retornar à sua vida riajū, não mais impedida pelo seu senso de culpa. Levando tudo em conta, não era a escolha errada. Você até poderia dizer que era a escolha certa.",
            "　Não havia necessidade alguma de ela ser legal comigo por eu ter salvo o cachorro dela. Aquilo foi apenas obra do acaso. É igual a devolver uma carteira perdida ou dar seu assento à um idoso. No fim, você sorriria consigo mesmo e diria, 「Wow! Eu fiz um ato muito bom! Agora eu sei como aqueles idiotas exibidos se sentem!」 Significava apenas isso.",
            "　Não havia motivo para ficar se preocupando com uma coincidência desse tipo e já que eu estava destinado a tornar-me um solitário desde o início, esse era o maior motivo para ela não se importar comigo.",
            "　Então eu vou encerrar o assunto aqui. Apertar o reiniciar e retomar nossas vidas normais era o melhor a ser feito. A vida não tinha um botão de reset, mas você poderia restaurar suas relações. Fonte: Eu. Nenhum colega de classe do Fundamental me contatou uma vez sequer...... Espera, isso foi uma deleção, não uma restauração. Heh."
      ]
}