{
      "Capítulo 3.1 - Dessa forma, Hiratsuka Shizuka causa o início de um novo conflito (parte 4)": [
            "　Na sala especial no quarto andar, a Yukinoshita Yukino estava sentada no seu lugar habitual, bem no coração do Clube de Serviços Voluntários, com sua expressão fria e imutável.",
            "　O que havia de diferente nela é que ela estava lendo uma revista de moda em vez de seu habitual livro de bolso. Que incaracterístico.",
            "　Se fosse para apontar outra coisa que mudou, era que ela havia mudado para o código de vestimenta de verão. Em vez de seu casaco, ela estava vestindo o colete estabelecido pela escola. Estabelecido pela escola é sinônimo de brega, mas Yukinoshita exalava um ar refinado vestindo-o e ela ficava misteriosamente bem de colete.",
            "「Usu......」",
            "「Oh, é você, Hikigaya-kun.」",
            "　A Yukinoshita soltou um pequeno e conciso suspiro. Os olhos dela instantaneamente se voltaram para a revista.",
            "「Hum, você poderia parar de reagir como uma garota com quem eu acabei de ser designado a sentar próximo? Isso meio que machuca.」",
            "　Não há nenhum outro evento escolar que gera tantos traumas quanto a troca de assentos. Ela faz emergirem traumas no seu calmo e normal estilo de vida. Não, na verdade ela não cria dramas, mas é desagradável pois revela a verdadeira natureza das pessoas.",
            "　A mudança de assentos mensal é a prova viva disso.",
            "「Sério, por que me tratam como se eu tivesse desaparecido no meio do ar, sendo que eu nunca fiz nada de errado?」",
            "　Eles realizam sorteios e quando acabam sentando próximos a mim, murmuram sobre sua má sorte, caramba.",
            "「Então você admite que os assentos próximos a você são os menos atraentes......」",
            "「Eu não disse que era o menos atraente, por si. Isso foi por sua conta.」",
            "「Eu peço desculpas. Eu acredito que não estava pensando.」",
            "　A Yukinoshita disse com uma risadinha. Embora a sua falta de percepção tenha sido o que causou tanta dor desnecessária......",
            "「Eu novamente falei sem pensar, então por favor não se incomode. Eu tinha certeza de que você estava falando sobre a Yuigahama-san.」",
            "「Ah, então é assim, hein?」",
            "　Yukinoshita tinha uma boa razão para pensar isso. Yuigahama não deu as caras no clube nos últimos dias. Talvez a Yukinoshita esperasse que a Yuigahama viesse hoje.",
            "「Anteontem ela levou seu cachorro para um exame físico no veterinário e ontem ela tinha algumas tarefas para fazer em casa......」",
            "　Yukinoshita murmurou serenamente enquanto olhava fixamente para a tela do seu celular. Ela provavelmente estava olhando as mensagens de texto que Yuigahama enviou para ela, as mensagens que nunca chegaram a mim.",
            "　Como um relógio, me peguei imaginando se a Yuigahama viria ao clube hoje.",
            "　Se viesse, não há dúvidas de que ela agiria firme perto de mim, assim como fez de manhã.",
            "　Eu sabia muito bem o resultado de tal interação.",
            "　Nós acabaríamos meio que nos afastando e não verdadeiramente nos comunicando e, eventualmente, nós deixaríamos completamente de olhar um para o outro. Fonte: Eu.",
            "　Meus colegas do Primário, meus colegas do Ginasial, foi assim que eu parei de vê-los.",
            "　O mesmo provavelmente aconteceria com a Yuigahama.",
            "　Estava silencioso na sala do clube.",
            "　O único barulho audível era o fraco som da Yukinoshita virando as folhas de sua revista.",
            "　Isso me lembrou. Nosso clube esteve cheio de tumultos ultimamente. No começo, quando havia apenas a Yukinoshita e eu, o silêncio reinava. E quando não reinava, nós dois apenas maltratávamos um ao outro.",
            "　Em um ou dois meses, tudo isso virou coisa do passado e, enquanto eu olhava distraído para a porta, a Yukinoshita abriu a boca como se pudesse ler minha mente.",
            "「Se você está esperando a Yuigahama-san, ela não virá hoje. Eu acabei de receber uma mensagem dela.」",
            "「E-Entendo... na-não que eu estivesse preocupado com a Yuigahama ou algo do tipo!」",
            "Riberiru: Tsundere!!",
            " ",
            "Ni Yezen: Mano tenta pelo menos prestar atenção na garota na mesma sala que vc",
            "「Eu não entendo a sua entoação negativa......」",
            "　Assim que o alívio tomou conta de mim, eu tirei minha atenção da porta e olhei para a Yukinoshita. Ela estava suspirando suavemente.",
            "「Me pergunto se a Yuigahama-san não pretende mais vir......」",
            "「Por que não pergunta pra ela?」",
            "　A Yuigahama mantinha contato com a Yukinoshita, então ela provavelmente responderia se a Yukinoshita perguntasse.",
            "　Mas a Yukinoshita sacudiu a cabeça levemente.",
            "「Eu não vou tão longe. Se eu perguntasse, ela provavelmente diria que viria. Mesmo que, talvez, ela não queira...... ela provavelmente virá de qualquer maneira.」",
            "「É, suponho que sim......」",
            "　Yuigahama Yui era esse tipo de pessoa. Ela priorizava outras coisas sobre os próprios sentimentos. Então ela até mesmo falaria com um solitário e viria até você se você mandasse uma mensagem para ela.",
            "　Mas isso era gentileza, simpatia e mera obrigação. E ainda assim, foi tudo o que foi preciso para um rapaz com pouca experiência a compreender mal.",
            "「H-Huh? Se-Será que ela gosta de mim?」",
            "　Era muito fácil se tornar um fardo para ela. Eu definitivamente queria que essas coisas fossem mais fáceis de se chegar à um acordo.",
            "　Talvez todos estaríamos em uma situação melhor se mensagens de garotas fossem geradas por um programa automatizado e escrito em um Japonês inflexível e formal. Nesse caso, garotos não agonizariam por expectativas irreais. ",
            "Ni Yezen: Depende dos garotos que vc fala ne…",
            "　...... Espera. Eu definitivamente conseguiria lucrar com isso.",
            "　Enquanto eu fantasiava sobre fazer minha fortuna de uma vez, a Yukinoshita me encarou silenciosamente. Ser encarado tão intensamente fez meu coração pulsar. De medo.",
            "「Vo-Você quer alguma coisa?」",
            "「...... algo aconteceu entre você e a Yuigahama-san?」",
            "「Nah, nada–」",
            "「Se não fosse nada, eu acredito que a Yuigahama-san não deixaria de vir. Vocês discutiram?」",
            "「Não, nós não discutimos. Eu acho.」",
            "　Eu me calei instintivamente sobre o que Yukinoshita disse.",
            "　Só que isso não era uma mentira. Eu não tinha como julgar se aquilo foi uma discussão ou não. Eu nunca fui próximo o suficiente de alguém para discutir com eles, para começar.",
            "　Solitários são pacifistas, entende. Antes de não-resistir vem não-ter-contato. Se você pensar nisso de uma perspectiva histórica, eu sou bem parecido com Gandhi.",
            "　O único tipo de discussão que eu conhecia era uma disputa entre irmãos e isso é história desde que eu terminei a escola primária. A Komachi sempre me deduraria para nosso pai, que acabaria com meu HP antes mesmo da briga começar. Se brigássemos quando nosso pai não estava por perto, ela ativaria sua carta armadilha (nossa mãe), e eu perderia de qualquer jeito.",
            "Ni Yezen: Ou eu sou o mais novo aqui em casa fazia isso cm minha irmã mais velha :3 ",
            "　Meus pais me dariam um sermão e então, no jantar, faríamos as pazes, sentávamos próximos e esse seria o fim da nossa disputa entre irmãos.",
            "　Enquanto eu contemplava tudo isso, a Yukinoshita abriu sua boca novamente, como se aproveitasse a deixa.",
            "「Yuigahama-san é indiscreta e não tem dignidade. Ela fala coisas sem pensar, ela constantemente invade o espaço pessoal dos outros, ela mente para se livrar de problemas e ela é barulhenta.」",
            "「É você quem parece que está brigada com ela......」",
            "　Yuigahama provavelmente choraria se ouvisse tudo isso.",
            "「Não me interrompa. Ela tem muitos defeitos, mas...... mas ela não é uma má pessoa.」",
            "　Previsível, ela estava listando os defeitos da Yuigahama antes de concluir que ela não é uma má pessoa e que as falhas dela não são sérias. Porém, quando eu vi como ela corou e virou o rosto furtivamente enquanto sua voz murmurante desaparecia no silêncio, eu entendi que esse foi o maior elogio que a Yukinoshita já fez. A Yuigahama provavelmente choraria se ouvisse tudo isso...... de felicidade.",
            "「Nah, eu também entendo. Nós não brigamos de verdade. Você só pode brigar com alguém se você for próximo da pessoa, para começar. Então não foi uma briga, foi mais um......」",
            "　Enquanto eu pensava e coçava minha cabeça freneticamente, a Yukinoshita colocou uma mão no queixo, pensativa.",
            "「Um desentendimento, talvez?」",
            "「Ah, perto, mas não é bem isso. Não foi um mal palpite, eu suponho.」",
            "「Uma batalha então?」",
            "「Esfriando.」",
            "「Um massacre então.」",
            "「Não prestou atenção? Passou longe.」",
            "　Por que ela estava pensando em situações progressivamente mais violentas? Os instintos dela se assemelham demais aos de Oda Nobunaga.",
            "「Então...... vocês estavam tendo problemas de comunicação, talvez?」",
            "「Mm, mais ou menos.」",
            "　Era isso. Nós estávamos pegando o mapa Masayuki. ",
            "N/T: Referência ao “Dragon Quest Ⅸ: Hoshizora no Mamorihito (ドラゴンクエストⅨ 星空の守り人)”. É um nick de um item descoberto por Masayuki.",
            " Teve uma vez no 2° ano do Ginasial que a sala estava usando comunicações sem fio e todos estavam tipo, 「Quem é esse Eight Man?」",
            "N/T: O nome dele Hachiman (八幡) e o kanji (八) é o número 8.",
            "　Mas cara, eu realmente gostaria que eles abandonassem a ideia de comunicação sem fio nos games. Não tenho problemas em jogar competitivamente na rede, mas um jogo baseado em comunicação cara a cara certamente era a 「morte para os solitários」. Graças a isso, eu não consegui evoluir e nem completar meu álbum. ",
            "N/T: Referência a Pokémon ou “Pocket Monster”.",
            "「Entendo. Então não há nada a se fazer.」",
            "　A Yukinoshita fechou sua revista com um pequeno suspiro. Por trás de suas palavras desinteressadas, sua atitude era conformada e ela parecia muito frágil.",
            "　Com isso, ela parou de fazer perguntas. A Yukinoshita e eu mantivemos nossa distância usual.",
            "　O jeito que sustentavamos nossa distância emocional era provavelmente um tanto similar.",
            "　Era bem raro para ela invadir a privacidade de alguém com fofocas ou focando em apenas um aspecto dessa pessoa. 「Qual sua idade?」「Onde você mora?」「Quando é seu aniversário?」",
            "「Tem irmãos?」「Onde seus pais trabalham?」 Eu nunca vi ela perguntar esse tipo de coisa.",
            "　Eu poderia supor inúmeras razões para isso. Talvez ela não se interesse pelos hobbies dos outros, ou talvez ela não quisesse cometer nenhum deslize. Ou talvez ela fosse apenas ruim em fazer perguntas, assim como os solitários tendem a ser. Sem um motivo lógico, fazer perguntas os deixam extremamente desconfortáveis.",
            "　Sem intrometer-se ou pisar nos dedos de ninguém, eles opinam uns sobre os outros como esgrimistas em um duelo.",
            "「Você sabe como é nessas situações. É um daqueles encontros que só acontecem uma vez na vida. Se há um encontro, sempre haverá uma separação.」",
            "「Bonitas palavras, mas você se confundiu no significado......」",
            "　A Yukinoshita disse desgostosamente, mas sério, a vida está cheia desses encontros únicos.",
            "　É como aquela vez no 1° ano do Ginasial, quando alguns dos meus colegas de sala estavam se transferindo para outra escola. Mesmo quando eles prometeram enviar cartas, eu fui o único a quem eles não responderam e eu nunca mais mandei nenhuma carta a eles. Apesar de que eu ter recebido uma do Kenji-kun......",
            "　Um homem sábio não corteja o perigo; não prolongar sua estadia. Esse era provavelmente o único jeito de não correr riscos.",
            "「Entretanto...... manter relações com as pessoas é de fato surpreendentemente difícil. Vínculos podem ser quebrados a partir de algo tão trivial.」",
            "　Seus olhos se encheram de dor dirigida a ela mesma.",
            "　Naquele momento, a porta subitamente foi aberta com um rangido.",
            "「Mas você também pode consertar essas coisas triviais, Yukinoshita. Não é hora de se render.」",
            "　A pessoa jorrando falas legais enquanto caminhava em nossa direção, em seu jaleco branco esvoaçante, era ninguém menos que minha inimiga jurada, Hiratsuka-sensei.",
            "「Sensei, bata na porta antes......」",
            "　Ignorando completamente o pedido da Yukinoshita, a Hiratsuka-sensei inspecionou a sala.",
            "「Hm. Então a Yuigahama não dá as caras faz uma semana, huh... eu imaginei que vocês já teriam feito algo sobre isso. Não me diga que você tem uma doença grave agora. Isso é tão você」",
            "　A Hiratsuka-sensei disse com uma admiração mal orientada.",
            "「Hm, sensei...... O que você quer?」",
            "「Ah, certo, Hikigaya, eu te disse antes... sobre as condições para sua 『disputa』 hipotética.」",
            "　Ouvir a palavra competição refrescou minha memória. De fato, tinha algo a ver com quem era melhor ajudando pessoas: Yukinoshita ou Eu. Robattle! Esse tipo de coisa...... não Robopon. ",
            "N/T: Referência ao game “Robot Ponkotsu (ロボットポンコッツ)”.",
            "　De uma maneira bem rememorativa de uma companhia de jogos, a Hiratsuka-sensei anunciou que queria mudar parte das regras. Seus afazeres de hoje provavelmente estavam relacionados com essas novas regras dela.",
            "「Eu vim apresentar as novas regras.」",
            "　A Hiratsuka-sensei cruzou os braços e ergueu-se sobre nós. A Yukinoshita e eu corrigimos nossas posturas e sentamos com atenção.",
            "　Olhando para nós dois por sua vez, a Hiratsuka-sensei suspirou satisfeita. O comportamento descontraído dela despertou uma sensação de ansiedade em mim. Estava tão quieto que você poderia ouvir uma agulha caindo no chão.",
            "　A fim de quebrar o silêncio esmagador, a Hiratsuka-sensei abriu a boca solenemente.",
            "「Vocês vão matar uns aos outros até que reste apenas um.」",
            "N/T: Da novel / mangá “Battle Royale”.",
            "「............ Que velha.」",
            "　Você não veria isso hoje nem em Friday Roadshows. Além disso, por que eles continuam reprisando Laputa? Eu já tenho o DVD. Ged oh Ged. Na verdade eu não comprei esse filme.",
            "　Parando para pensar, alunos do ensino médio de hoje sequer devem conhecer esse filme, eu pensei enquanto observava a Yukinoshita. Yukinoshita olhava para a Hiratsuka-sensei com o tipo de olhar que você destinaria ao lixo na beira de uma estrada.",
            "　Consciente do que o olhar perfurante da Yukinoshita significava, a Hiratsuka-sensei tossiu timidamente.",
            "「Ahem. Co-Continuando! Em termos simples, serão usadas as regras de uma Battle Royale. Uma batalha entre três pessoas é um método infalível de estender um mangá de batalha. Basicamente, é assim que funcionam os arcos em Y∀IBA.」",
            "N/T: “Y∀IBA” é o título de uma mangá escrito por Aoyama Gōshō.",
            "「E mais um título clássico......」",
            "「Por ser uma disputa entre três pessoas, naturalmente haverão alianças. Vocês não só vão ter que se defender como também vão ter que emprestar sua força uns para os outros.」",
            "　Entendi. É verdade que conspirar com os combatentes mais fracos e matá-los depois é uma tática consagrada em um Battle Royale.",
            "「Então você está dizendo que o Hikigaya-kun sempre estará em desvantagem......」",
            "「Praticamente.」",
            "　Eu aceitei aquilo sem nenhuma resistência. Não importa como você visse, terminaria em uma disputa \"Eu contra Duas\".",
            "　Mas, contrapondo-se a minha atitude conformada, a Hiratsuka-sensei deu um sorriso destemido.",
            "「Não se preocupe. Dessa vez, novos membros podem ser recrutados à vontade. Claro que vocês farão o recrutamento. Em outras palavras, você pode aumentar o seu número de companheiros por meio das suas ações. Temos que pegar! Busquem todos os 151!」 ",
            "N/T: Referência a primeira geração de Pokémons (1996 - 1999) que contava com 151 monstros.",
            "　Hiratsuka-sensei falou confiante no assunto, mas o número de companheiros que ela mencionou revelava a idade dela. Já deve ter uns 500 hoje em dia, sabe.",
            "　Mas fala sério, era mais fácil falar do que fazer.",
            "「De qualquer maneira, essas regras deixam o Hikigaya-kun em desvantagem. Ele é inapto para recrutar.」",
            "「Você não tem moral pra dizer isso......」",
            "「Qual o problema? Estou apenas pedindo para você recrutar uma pessoa. Não pense demais nisso.」",
            "　Bom, vendo por esse lado, a Hiratsuka-sensei estava certa. Mas, sempre a qualquer momento, eu de alguma forma me moverei habilmente, não existe garantia em lugar algum, porém (Vamos lá!). ",
            "N/T: Referência a Opening do anime “Pokémon”. [Itsumo itsudemo umaku iku nante. Hoshou wa doko ni mo nai kedo (sorya sou ja!)]",
            "　Na verdade, a melhor nesse tipo de coisa era a Yuigahama, que não estava mais presente. E como quem se deu conta disso também, Hiratsuka-sensei fez uma expressão levemente preocupada.",
            "「Parando para pensar, aquela Yuigahama não aparece aqui faz uns dias...... essa é uma boa oportunidade. Mesmo que signifique preencher um cargo desocupado, vocês devem abraçar essa chance para adquirir um novo membro para o clube.」",
            "　A Hiratsuka-sensei disse isso, incitando Yukinoshita a levantar seu rosto em surpresa.",
            "「Espere um instante. Não é como se Yuigahama-san tivesse de......」",
            "「É a mesma coisa se ela nunca aparece. Eu, pelo menos, não tenho nenhum uso para um membro fantasma.」",
            "　No momento que eu vi a expressão dela, a atmosfera agradável de antes sumiu.",
            "　A Yukinoshita e eu recuamos do olhar frio e firme da Hiratsuka-sensei.",
            "「Vocês entenderam algo errado, não!」",
            "　Ela não disse isso como uma pergunta. Pelo jeito que ela falou, era uma represália implícita com a intenção de fomentar culpa em nós.",
            "　A Yukinoshita e eu nos calamos sem resposta e a Hiratsuka-sensei continuou.",
            "「Esse não é um clube para vocês fazerem amiguinhos. Vão para outro lugar para fazer essas tolices de adolescente. Vocês estão nesse clube para mudarem a si mesmos para melhor. Aqui não é lugar de se satisfazerem com pouco e mentirem para si mesmos.」",
            "　Silêncio.",
            "　Seus lábios prosseguiram resolutos, a Yukinoshita furtivamente evitou o olhar da Hiratsuka-sensei.",
            "「O Clube de Serviços Voluntários não é um jogo. É um clube reconhecido no Colégio Sōbu. E, como vocês sabem, você só lida com pessoas desmotivadas até o ensino obrigatório acabar. As pessoas vêm até aqui pela própria vontade e aqueles sem dedicação não têm escolha senão ir embora.」",
            "　Motivação e dedicação......?",
            "「Co-Com licença...... eu posso, por favor, ir embora já que eu não tenho nem motivação nem dedicação......?」",
            "「Você acha que tem direito de escolha quando está sendo punido?」",
            "　A Hiratsuka-sensei fechou o punho e me encarou.",
            "「E-Eu imaginei......」",
            "　Então eu não podia evitar isso......",
            "　Após eu me submeter à sua leve intimidação, a Hiratsuka-sensei se virou para Yukinoshita.",
            "　Apesar de sua expressão impassível, era fácil perceber o quão descontente ela estava.",
            "　Notando isso, a Hiratsuka-sensei sorriu meio sem jeito.",
            "「Mas sabe, graças à Yuigahama, agora eu sei que há uma correlação positiva entre atividades do clube e quantidade de membros. Seria bom ter mais um membro para equilibrar as coisas. Com isso em mente...... vocês têm até Segunda-feira para encontrar um substituto com a motivação e dedicação para estar nesse clube.」",
            "「Uma pessoa motivada e dedicada até segunda...... nem parece impossível...... ei, isso não vai acabar comigo sendo devorado por um gato selvagem?」",
            "N/T: Trecho do livro “Chūmon no Ooi Ryōriten (注文の多い料理店) / Um restaurante de muitos pedidos” de Miyazawa Kenji.",
            "「Você realmente gosta de Miyazawa Kenji.」",
            "　Era uma troca que só poderia ocorrer entre o terceiro e o primeiro colocado em Japonês respectivamente.",
            "　Mas se Segunda-feira era o limite, então nós tínhamos apenas quatro dias se incluíssemos hoje e a própria segunda. Encontrar alguém motivado para se juntar ao Clube de Serviços Voluntários e dedicado a mudar a si mesmo nesse tempo era uma tarefa extremamente difícil, na minha opinião. O que era isso? O Conto do Cortador de Bambu? Ah, deve ser por isso que a Hiratsuka-sensei não consegue se casar. Assim como Kaguya-hime, ela teria que abandonar o lar cedo ou tarde.",
            "「Sua tirana......」",
            "Riberiru: Uma tirana amorzinho!",
            " ",
            "Ni Yezen: Só acho que se ela encontrasse cm Rih eles se casariam…. :3 ",
            "　Eu disse amargamente. As palavras saíram com facilidade.",
            "　A Hiratsuka-sensei deu um sorriso largo.",
            "「Que pena que pensa assim. Esse é meu jeito de ser gentil com você.」",
            "「Eu não vejo nenhuma gentileza......」",
            "「Não tem problema se você não vê. Certo, as atividades do clube hoje terminaram. Hora de pensar em como cumprir a tarefa.」",
            "　A Hiratsuka-sensei disse enquanto empurrava a Yukinoshita e eu para fora da sala. Enquanto ela batia a porta, nossas bolsas caíram no chão do lado de fora da sala.",
            "　Ela prontamente trancou a porta e começou a andar alegremente.",
            "　A Yukinoshita a chamou de volta.",
            "「Hiratsuka-sensei. Eu quero confirmar uma coisa. Isso seria se nos é permitido preencher a vaga com qualquer pessoa ou não.」",
            "「Certamente, Yukinoshita.」",
            "　E com uma única curta afirmação, a Hiratsuka-sensei foi embora.",
            "　Apenas quando ela olhou para trás por cima do ombro eu pude ver uma espécie de sorriso no rosto dela.",
            "　Enquanto acenavamos para a Hiratsuka-sensei, a Yukinoshita e eu nos olhamos.",
            "「Então, como você pretende preencher a vaga.」",
            "「Quem sabe. Eu nunca, nem sequer uma vez, convidei alguém, então eu não saberia. Mas eu sei de alguém que está próximo de se juntar ao clube.」",
            "「Quem? O Totsuka? É o Totsuka, né? Tem que ser o Totsuka.」",
            "　Não veio mais ninguém à cabeça. Não pensava em nada senão o Totsuka.",
            "　A Yukinoshita fitou minha paixão sem limites pelo Totsuka com tédio.",
            "「Errado. Apesar de que ele talvez se juntasse caso pedissem. Tem um jeito mais simples, certo?」",
            "　Foi o que Yukinoshita disse, mas não haviam muitas pessoas que falavam com a gente.",
            "　Quando eu parei para pensar, supus que havia o Hayama Hayato, um dos raros puros riajūs.",
            "　Ele podia nos ajudar se pedirmos, eu acho. Mas eu duvidei que ele preenchesse as categorias motivado e dedicado. Eu realmente não conseguia pensar em ninguém. Hm? Zaimokuza? Que jeito engraçado de soletrar um nome. Quem era esse mesmo?",
            "　Enquanto eu perdia o interesse nessa linha de raciocínio, a Yukinoshita olhou para mim e soltou um leve suspiro.",
            "「Você não entendeu? Eu estou falando da Yuigahama-san.」",
            "「Hã? Mas ela não desistiu?」",
            "　A Yukinoshita jogou os cabelos por cima do ombro e me olhou com um olhar inegavelmente impassível. Nele eu não podia ver nada da resignação que ela mostrou até agora.",
            "「Então? Nós apenas temos que fazer ela se juntar novamente. A Hiratsuka-sensei disse que não tinha problema contanto que a vaga seja preenchida.」",
            "「É, eu acho......」",
            "　Realmente, preencher a vaga resolveria o problema. Mas, a falta de motivação era uma pedra no sapato. De qualquer modo, a Yuigahama nunca voltaria à sala do clube se não conseguíssemos motivá-la de novo.",
            "　A Yukinoshita parecia ter se dado conta disso, porque ela torceu o queixo, incerta.",
            "「De qualquer maneira...... Eu vou tentar bolar um jeito de fazer a Yuigahama-san voltar a ser quem era.」",
            "「Ela era bem motivada.」",
            "　Quando eu disse isso, a Yukinoshita sorriu amargamente para si mesma.",
            "「De fato...... Eu apenas me dei conta disso agora, mas eu me afeiçoei a essa parte dela nesses últimos dois meses.」",
            "　Eu encarei a Yukinoshita boquiaberto. Para a Yukinoshita dizer algo assim......",
            "　Afligida pelo meu silêncio, o rosto da Yukinoshita corou levemente.",
            "「Qu-Que foi? Você está com uma expressão estranha.」",
            "「Oh, nah. Não é nada. E eu não fiz nenhuma expressão estranha, sério.」",
            "「Sim, você fez.」",
            "「Não, eu não fiz.」",
            "「Permita-me que eu me corrija. Você está com uma expressão estranha neste momento.」",
            "　A Yukinoshita começou a andar como se dissesse a si mesma para seguir em frente. Pelo seu perfil, eu não podia ver nada da depressão de antes, apenas a expressão de uma total autoconfiança. A Yukinoshita voltou. ",
            "Ni Yezen: Será que ela é bipolar??"
      ]
}