{
      "Capítulo 3.2 - Como eu pensei, minha comédia romântica juvenil com Totsuka Saika não está errada": [
            "　Vinte minutos após eu receber minhas ordens tirânicas, eu estava na área onde se estacionam as bicicletas, completamente perdido.",
            "　Assim como a Yukinoshita disse, motivar a Yuigahama a retornar para o Clube de Serviços Voluntários era nossa maior prioridade. Não é como se eu tivesse alguma objeção ou algo do tipo ao retorno da Yuigahama. Agora que eu apertei o botão de reset, deveria ter uma distância apropriada entre a gente. Não haveriam problemas se eu apenas mantivesse essa distância.",
            "　Agora, como eu poderia deixar a Yuigahama motivada?",
            "　Não é como se eu pudesse apenas laça-la e arrastá-la de volta, e pedir diretamente para ela voltar traria a atmosfera desagradável de antes, o que realmente não é nem um pouco interessante para mim.",
            "　E agora?",
            "　Eu pensei por um tempo. Mas...... eu não sabia. Deveria pedir desculpas? Nah, não é como se eu tivesse feito algo de errado...... Minhas brigas com a Komachi sempre terminavam de um jeito meio vago. De alguma maneira eu tinha a impressão de que as coisas se resolveriam sozinhas......",
            "Ni Yezen: Aquele momento que você fica em uma corda bamba entre continuar solitário ou fazer amigos kkkk….",
            "　Enquanto eu coçava minha cabeça com uma expressão firme, eu ouvi alguém me chamar do nada.",
            "「Hachiman? Oh, é você mesmo, Hachiman.」",
            "　Quando eu me virei e o Totsuka Saika estava mexendo os dedos envergonhado, a luz brilhante de um sol de fim de tarde reluzia nele. A poeira no ar se transformou em partículas de luz apenas pela sua presença. Totsuka era um completo anjo.",
            "　Eu fiquei instantaneamente hipnotizado, mas eu decidi agir tão friamente quanto era humanamente possível.",
            "「Usu.」",
            "「Usu, para você também.」",
            "　Totsuka ergueu uma mão, como se tentasse me imitar. O gesto brusco deve tê-lo envergonhado, porque ele riu timidamente e um sorriso nervoso surgiu em seu rosto. Caralho, ele é fofo demais. ",
            "Riberiru: é que o Totsuka está tentando agir de um jeito mais masculino, então tá tentando imitar o Hachiman, que é o único amigo homem dele.",
            " Ni Yezen: Também acho…… Mas falho ….",
            "「Você também está indo para casa, Hachiman?」",
            "「Estou. Então já acabaram as atividades do clube de tênis, Totsuka?」",
            "　O Totsuka, que estava vestido com seu moletom, ajeitou a raquete nas suas costas e pensou um pouco antes de balançar a cabeça.",
            "「Ainda não, mas eu tenho aulas à noite então...... eu saí um pouco antes.」",
            "「Aulas?」",
            "　O quê? O Totsuka é tão adorável que estava frequentando a Escola de Atores de Okinawa para se tornar um idol? Certo, eu vou comprar cem CDs dele! Ou melhor, vou comprar quantos forem necessários para tirar um bilhete para um evento de apertos de mão.",
            "「Mm, em uma escola de tênis, entende. O clube daqui foca muito em praticar o básico.」",
            "「Ohh...... você é bem profissional.」",
            "「Na-Não é nada para se gabar, sério...... mas...... é o que eu gosto.」",
            "「Huh? Desculpa, pode repetir?」",
            "「Um...... não é nada para se gabar?」",
            "「Não, depois disso.」",
            "「......o q-que eu gosto?」",
            "「Ok, agora eu entendi.」",
            "　Eu mentalmente apertei o botão de salvar e gravei essas palavras no meu coração.",
            "　Enquanto eu suspirava de felicidade, um Totsuka confuso ergueu a cabeça levemente e fez um barulho intrigado. De qualquer maneira, eu atingi meu objetivo. Missão cumprida.",
            "「Ah, desculpa por isso. Você tem aula, não é, Totsuka? Então. Até mais.」",
            "　Acenando casualmente, eu subi na minha bicicleta e estava prestes a começar a pedalar.",
            "　Mas, naquele momento, eu senti um puxão nas minhas costas. Quando eu me virei, o Totsuka estava segurando minha camisa.",
            "「Um, sabe...... as aulas só acontecem à noite. Então eu tenho um tempinho...... é perto da estação, então...... eu posso ir andando até lá...... eu quero dizer, não quer ficar um pouco?」",
            "「O qu......」",
            "「Se você estiver livre, claro......」 ",
            "　Eu duvido que exista alguma pessoa que consiga recusar após um pedido desses. Tipo, mesmo que eu tivesse um trabalho de meio período, eu certamente tiraria um dia de folga. Eu provavelmente iria me cansar do trabalho e pedir demissão graças a ele.",
            "Ni Yezen: Só vc pensa assim Hachiman….",
            "　Se fosse uma garota me convidando, eu checaria os arredores procurando seus amigos forçando ela a cumprir um castigo e, mesmo assim, eu recusaria só para garantir, mas...... Totsuka era um garoto.",
            "　......um garoto, droga.",
            "　Mas ainda assim. Eu fui preenchido por uma sensação de absoluta segurança, porque Totsuka era um garoto.",
            "　No caso dele, ele poderia ser tão legal quanto quisesse comigo sem que eu o entendesse errado. Se eu me confessasse para ele, com minha paixão esmagadora, e fosse rejeitado, não influenciaria muito estrago em mim. Por outro lado, confessar e etc. para um garoto me causaria um estrago imensurável socialmente.",
            "　Sendo assim, eu não tinha motivos para recusar.",
            "「Claro, não é como se eu tivesse algo melhor para fazer do que ler um livro em casa.」",
            "　Não havia nada de surpreendente nisso. Ler um livro, ler um mangá, ver um anime que eu gravei, jogar, estudar quando estivesse entediado, isso era o mais provável. Minha vida estava tão cheia de diversão e jogos, essa era minha maldição.",
            "「Entendo, isso é bom...... en-então deveríamos ir para estação?",
            "「Você vai na minha bicicleta.」",
            "　Eu perguntei, batendo de leve no assento da minha bicicleta.",
            "　Não era tão incomum dois caras andarem de bicicleta juntos. Na verdade, era bem comum.",
            "　Então eu pensei que não havia nada de estranho em Totsuka sentar no banco da bicicleta, envolver-me com os braços e dizer, 『Hachiman...... suas costas são tão largas.』 Mas Totsuka balançou a cabeça.",
            "「Nã-Não precisa. Eu sou pesado, sabe......」",
            "　Não importa como olhasse, ele parecia mais leve que uma garota...... eu estava prestes a dizer algo em relação à isso, mas eu me segurei e disse apenas “Certo”. Totsuka não gostava de ser tratado como uma garota.",
            "「É uma caminhada meio longa até a estação, mas vamos andando juntos.」",
            "　Com um sorriso tímido, o Totsuka começou a andar.",
            "　Eu segui ele um passo atrás, empurrando a minha bicicleta.",
            "　Pelo caminho ele me olhava de vez em quando, como se estivesse espiando minha expressão. Ele dava cinco passos e espiava, depois oito passos e espiava de novo. Um, ele não precisava se preocupar tanto se eu estava mesmo seguindo ele ou não.",
            "　Sem dizer nada um para o outro, nós dobramos a esquina do parque adjacente ao Saize e avançamos pelo caminho até a ponte de pedestres. Como um casal do ensino médio em um encontro, a oportunidade de abrirmos nossas bocas escapou diante de nossos olhos, mesmo que tenhamos trocado olhares furtivos.",
            "　Havia uma doce agonia nisso. Meu coração palpitava tanto que achei que eu fosse morrer.",
            "　A ponte que cruzava a rodovia nacional era uma estrutura de duas camadas; os automóveis estavam na camada de cima e os pedestres na de baixo. Enquanto o vento soprava os gases dos escapamentos para longe, a noite era percorrida por uma brisa suave.",
            "「Mas que vento bom, Hachiman.」",
            "　Como se aproveitasse a deixa, Totsuka virou no quinto passo.",
            "　Eu queria tirar uma foto daquele sorriso revigorante dele e salvar como JPEG. Era uma daquelas belas cenas de começo de verão.",
            "「Hm é. Esse seria um lugar perfeito para um cochilo.」",
            "「Hachiman, você dorme tanto durante o intervalo e você ainda quer dormir?」",
            "　Totsuka disse com um risinho, embora ele estivesse errado sobre mim. Eu não tinha ninguém em particular com quem falar e como não havia nada para fazer, eu pensei que devia dormir......",
            "「Sabe, na Espanha tem uma tradição chamada de La Siesta e dependendo de como você faz, sua sonolência e lerdeza vão embora e sua eficiência no trabalho aumenta à tarde. Eu ouvi que isso é comum por lá.」",
            "「Uau...... você realmente pensa muito sobre seu sono, Hachiman.」",
            "「Er, acho que sim.」",
            "　Claro, eu não tinha a intenção e inventei um monte de besteiras, mas ele acreditou mesmo assim. Aquilo me desconcertou um pouco. Eu estava meio perplexo com o quanto o Totsuka confiava em mim, julgando pelo quão fácil era enganá-lo. Um cara ruim podia se aproveitar dele algum dia, o que é preocupante. Eu tenho que protegê-lo! ",
            "Riberiru: “cara ruim...”? Diz a melhor pessoa do planeta...",
            "Ni Yezen: kkkk Então…",
            "　Quando terminamos de cruzar a ponte, não demoraria muito para chegarmos na estação.",
            "　Nós dois seguimos pelo caminho à nossa frente na velocidade que havíamos nos habituado.",
            "　Assim que vimos a estação, os passos do Totsuka de alguma forma ficaram mais lentos. Ele parecia indeciso sobre para onde ir.",
            "「Onde você vai?」",
            "「Um...... algum lugar para relaxar um pouco.」",
            "「......então você acumulou algum estresse, eu presumo?」",
            "　O que era essa paralisante sensação de culpa sobre mim? Ah, sim, me lembrou daquela vez em que nosso gato estava perto de mim e eu o importunei tanto que acabei todo cortado...... e graças a isso, nosso gato até hoje não me deixa segurá-lo nos braços. Quando você importuna esses animais domésticos demais, eles acumulam muito estresse, sabe. Era melhor ser cauteloso com o Totsuka.",
            "「Er, uh, não é sobre mim......」",
            "「Eu não entendi bem o que você quer dizer, mas você poderia ir ao karaokê ou ao fliperama, eu acho.」",
            "「Qualquer um deles serve?」",
            "　Totsuka me perguntou indeciso.",
            "　Aquilo me fez pensar um pouco.",
            "　Karaokê certamente é relaxante. Era uma sensação boa silenciosamente colocar as músicas sozinho e cantar de todo coração uma esplêndida canção. Só que, sua garganta e seu espírito já estavam devastados até a quinta canção e quando o vendedor viesse com as bebidas e te visse assim, palavras não poderiam expressar quão desolador era a sensação. E aquele sentimento de 「O que eu estou fazendo com a minha vida......?」 após terminar era horrível.",
            "Ni Yezen: Me pergunto todos os dias….",
            "　O fliperama era igualmente relaxante. Os jogos de luta eram monopolizados pelos veteranos e qualquer plebeu que entrasse era apenas uma presa fácil. Você poderia se divertir num jogo de perguntas e respostas. Devido às competições na internet serem extremamente populares hoje em dia, desafiantes de escala nacional e torneios também surgiram.",
            "　Certamente era uma boa sensação sussurrar 「Heh, tolos ignorantes」 enquanto você limpa o chão com seus oponentes. Demoraria três horas para eu perceber que eu almejava algo na mesma escala de conquistar Shanghai ou a Grande Muralha da China e que isso era um desperdício de tempo colossal. Aquele sentimento de 「O que eu estou fazendo com a minha vida......」 após eu terminar também seria forte.",
            "　O fato de que em ambos os casos eu terminaria me perguntando o que eu estava fazendo com a minha vida era um problema.",
            "　Karaokê ou o fliperama, era como o Docchi no Ryōri Show onde você é forçado a escolher um. Aquilo era Chiba. Eu vim preparado para momentos como esse. ",
            "N/T: “Docchi no Ryōri Show (どっちの料理ショー)” era um programa culinário que passava na Nippon Tv.",
            "「Bom, se formos ao Big Mu, ele tem ambos os lugares.」",
            "　O Big Mu era um parque de diversões universal, então obviamente estava equipado com um bar karaokê, um fliperama e até uma pista de boliche, sala de bilhar e uma taverna. Bom, todas as áreas de jogos eram ocupadas pelos suspeitos habituais, então caso fossemos até lá, eu queria tomar medidas de autodefesa de antemão.",
            "「Entendi...... então vamos ao Big Mu.」",
            "　Pelo apelo de Totsuka, eu empurrei minha bicicleta para fora da rotatória da estação e parei ela no local para bicicletas do Big Mu.",
            "　Quando chegamos no andar superior de elevador, nós andamos até o fliperama, tendo decidido checar aquele lugar primeiro. No momento que eu pus meu pé no salão, foi como se eu tivesse sido arrastado para uma enchente de sons, como se um mundo completamente diferente se abrisse diante de mim em um instante: luzes decorativas piscando, fumaça de tabaco subindo sem parar, os gritos de alegria que se recusaram a ser abafados por toda aquela cacofonia.",
            "　Logo à minha frente, em um canto havia jogos de garra.",
            "　No instante em que vi um casal operando a garra, fazendo um barulho horrível com seu riso, eu quis ir embora. Droga, Delinquente-san, por que está demorando tanto? Por favor, cace esses plebeus logo e, enquanto faz isso, por favor faça um favor para a polícia e se batam......",
            "　O garoto parecia estar tendo problemas com o jogo, já que ele estava negociando com um dos empregados e tendo um dos bichinhos de pelúcia dado para ele. Parecia que conseguir os brinquedos para seus clientes era parte do serviço hoje em dia. Certamente estavam ficando mais negligentes......",
            "　Passando pelo casal, Totsuka e eu seguimos para o canto dos videogames.",
            "「Uau, isso é tão legal.」",
            "　Era uma vista com a qual eu estava bem acostumado, mas parece que para o Totsuka era brilhante e nova em folha.",
            "　Haviam jogos de luta na minha frente e, no coração do fliperama, haviam jogos de mesa como puzzles e mahjong, com os jogos de tiro espremidos entre eles. ",
            "　À minha direita estava a mesa de jogos de cartas. Aparentemente, nesse fliperama os jogos de cartas eram particularmente bem-sucedidos. ",
            "　Os jogos de luta e mahjong eram obviamente populares, enquanto apenas algumas pessoas estavam espalhadas aqui e ali para os jogos de perguntas e respostas. Você não podia baixar sua guarda com os jogos de tiro e os puzzles. ",
            "Ni Yezen: Falando em mahjong...lembre do jogo de quadrado chamado minecraft….",
            "　De vez em quando, você encontrava zumbis que não pareciam ter uma vida fora dos jogos e que conseguiram pontuações estupidamente altas e, de vez em quando, uma multidão se reunia em volta deles, para observá-los enquanto jogavam.",
            "「Hachiman, o que você geralmente joga?」",
            "「Uh...... perguntas e respostas e Shanghai, eu acho.」",
            "　Como você pode esperar, eu fui incapaz de dizer strip mahjong.",
            "　De qualquer modo, se fossemos apenas nós dois brincando, o jogo de perguntas e respostas era uma opção segura. O jogo The Quiz Magic Academy, que eu geralmente jogava, estava enfiado perto dos jogos de luta.",
            "「Totsuka, aqui.」",
            "　Eu disse isso acenando enquanto falava por causa do barulho ambiente.",
            "　Totsuka mexeu a cabeça em consentimento e então agarrou a manga da minha camisa.",
            "　Bom, uh...... eu acho que por ser a primeira vez do Totsuka vindo aqui e tal, ele basicamente tinha que fazer isso ou se perderia. Uhum, não tinha nada de estranho nisso. Era a própria personificação da normalidade.",
            "　Era super normal.",
            "　Então, enquanto passávamos pelo canto dos jogos de luta, eu vi uma figura familiar vestindo um sobretudo. Seus braços estavam dobrados inevitavelmente, vestia proteções nos pulsos e toda vez que ele vangloriava-se rindo, o coque na parte de trás da sua cabeça balançava um pouco.",
            "　Ele estava em pé próximo a algumas pessoas que se aglomeraram ao redor dos jogadores de um jogo de luta e, ocasionalmente, ele sussurrava algo para outra pessoa e eles jogavam conversa fora amigavelmente.",
            "「Um, Hachiman......」",
            "　A expressão de Totsuka mostrava apenas confusão.",
            "「Aquele é o Zaimo-?」",
            "「É outra pessoa.」",
            "　Eu interrompi sua pergunta.",
            "　Claro, ele parecia familiar. Mas não nos conhecíamos.",
            "　Não havia ninguém entre meus conhecidos que pudesse conversar tão confortavelmente com outra pessoa. Afinal, ele era o cara que não tinha amigos.",
            "「Ah, entendi...... achei que fosse o Zaimokuza-kun......」",
            "「Droga, Totsuka, não diga o nome dele.」",
            "「Hmm? Uma voz fala meu nome...... não acredito! Se não é o Hachiman!」",
            "　...... Então ele nos notou, droga.",
            "　Uma das características especiais de um solitário é conhecida como \"reagir exageradamente quando ouvir seu nome\". Normalmente, praticamente ninguém dizia seu nome, então nessa estranha ocasião em que um solitário ouve seu nome ser chamado, eles tendem a fazer um espetáculo por isso. Fonte: eu.",
            "Riberiru: Isso é porque as pessoas não costumam saber o seu nome.",
            " Ni Yezen: Ou sua existência :3 ",
            "　Eles têm algumas reações imbecis tipo grasnar de tanta surpresa. Tipo, era no nível de responder mentalmente quando é anunciado: \"A próxima parada é Ichigaya,\" na linha de trem de Sōbu.",
            "「Quem diria que eu te encontraria nesse lugar. O que te traz aqui?...... Isso é um campo de batalha, sabe. Um lugar apenas para os preparados a descartarem sua própria vida.」",
            "Riberiru: Triste verdade.",
            " Ni Yezen: Cara, lembrei quando ia na lan house para jogar kkkk ‘-’ ",
            "「Um, eu apenas fui convidado pelo Totsuka como uma pessoa normal.」",
            "　Eu comentei isso, me recusando a participar do faz-de-conta irritante do Zaimokuza.",
            "　A reação do Zaimokuza foi me olhar com olhos de filhote. Nada fofo.",
            "「Então Hachiman, você tem algum trabalho a fazer aqui?」",
            "「Nah, vim apenas relaxar.」",
            "「É o que?! Espera. Você está fazendo isso com o Sir Totsuka?」",
            "　Zaimokuza espiou Totsuka, abrindo bem os olhos e mostrando um choque exagerado. Aquilo fez o Totsuka hesitar e recuar para trás de mim.",
            "「Uh, sim.」",
            "「Oho, então devo acompanhá-los.」",
            "　Zaimokuza cambaleou para longe, com um largo, porém desagradável, sorriso em seu rosto. Parecia que ele estava se despedindo da pessoa com quem ele falava há pouco. Menos de um minuto passou antes que ele voltasse, enérgico.",
            "「Agora então, partamos.」",
            "「Ei, você já notou que a gente nunca te convidou......」",
            "　Zaimokuza, que em um momento desconhecido decidiu sair com a gente, tremeu até seus ombros sacudirem. Ele limpou o suor com a manga, como se não tivesse tempo a perder com minha preguiçosa objeção.",
            "「Ei, Zaimokuza, aquele cara de antes era um amigo seu ou algo assim?」",
            "「No. Ele é um Arcana-zei.」",
            "N/T: Ele apenas juntou a palavra “Arcana” e “sei (勢)” que significa “força”, “energia”, “poder militar”.",
            "「Uh, eu não perguntei o apelido dele, sabe.」",
            "「Hm? Essa não é a alcunha dele. A alcunha dele é Ash - The Hound Dog.」",
            "「Que brega......」",
            "「Quando ele finalmente nocauteou seus oponentes no Tekken, eles ficaram furiosos e socaram e chutaram a máquina e o cinzeiro, mas a parte do cinzeiro realmente pegou e fez dele infame. Ele é um veterano do Big Mu. Seu verdadeiro nome é um mistério. Todo mundo chama ele de Ash-san, entende.」",
            "「Ah, entendo......」",
            "Uau. Aquela foi provavelmente a informação mais inútil de todas. Não consegui pensar em uma ocasião sequer em que saber a origem do nome do Ash teria alguma utilidade.",
            "「Ok, mas o que é um Arcana-zei?」",
            "　Totsuka, que esteve escutando a conversa, fez exatamente a mesma pergunta no exato momento em que eu perguntei.",
            "　Sério, Zaimokuza, pare de presumir que nós entendemos seu jargão.",
            "　......não que eu esteja morrendo para saber.",
            "「Bom, refere-se a alguém que joga o mesmo jogo que você. Você pode usar para títulos e regiões. Por exemplo, você poderia dizer que, “Entre os Arcana-zeis, os Chiba-zeis são os piores de todos.”」",
            " Ni Yezen: Acho que só no japão que usa…. porque nunca usei quando jogava ‘-’",
            "　Chiba-zeis, piores...... eu gostei daquela palavra, Chiba-zei. Principalmente pelo Chiba.",
            "「Entãããão, ele era seu amigo.」",
            "「No, ele é um Arcana-zei.」",
            "「Então você está dizendo que ele não é seu amigo......」",
            "　Conversar com Zaimokuza me cansou. Ambos somos japoneses, mas não falamos a mesma língua. Mas que diabos? Sério, de que língua é Arcana-zei? Será que bro em Arcana-zei vinha de brother? Bom, eu acho que essa palavra é usada para se referir a alguém da sua panelinha.",
            "　Zaimokuza pensou um pouco sobre a minha pergunta.",
            "「Hm, será? Nós conversamos quando nos encontramos e mandamos mensagens um para o outro com dicas de batalha. Nós vamos para eventos fora da cidade também...... e ainda assim, eu não sei seu verdadeiro nome, ou sua profissão. Eu converso apenas sobre jogos e animes com ele...... E-Ei, você diria que o Cinza-san é meu amigo?」",
            "「Não me pergunte...... eles não te ensinaram a não responder uma pergunta com outra pergunta na escola?」",
            "「Hmm, eu me sinto mais confortável chamando ele de meu camarada de jogatinas que de amigo. Pra mim, essa é uma palavra que eu posso confiar mais que 'amigo'.」",
            "「Camarada de jogatina, huh...... eu diria que é fácil de entender. Tem uma sonoridade legal.」",
            "　Realmente é melhor que a vagueza da palavra 'amigo', então eu fui meio parcial.",
            "　Existem muitas coisas no mundo que não podem ser definidas, mas são usadas facilmente em conversas. ",
            "　Exemplo, em vez de dizer casamento ou amor ou romance, seria mais fácil de compreender se as pessoas dissessem que querem um relacionamento de ganho mútuo, ou que querem seu dinheiro, ou que querem parecer bem aos olhos da sociedade, ou querem deixar descendentes e por aí vai. Embora dizer que você quer alguém pelo dinheiro é bem horrível.",
            "「De fato. Em outras palavras, você poderia dizer que eu e o Hachiman somos taiku-pair-zeis.」",
            "N/T: “Taiku-pair (体育ペア)” é a junção da palavra “Taiku” que significa “educação física e “pair” que é “par”.",
            "「Huh, você acha?」",
            "　De alguma maneira, ele fez aquele som distintivamente desagradável, o que meio que me desanimou. Basicamente, ele estava dizendo que entre os bros da Secundária Sōbu, os taiku-pair-zeis eram os piores.",
            "　Porém, eu devia agradecer o Zaimokuza por esclarecer que não somos amigos. Nós apenas tínhamos que conversar um com o outro por sermos taiku-pair-zeis.",
            "「Ok. Então se eu me tornar seu par na educação física, Hachiman, seremos taiku-pair-zeis também.」",
            "「Oh, vo-você acha......?」",
            "　Então Totsuka e eu não éramos amigos......? isso foi um choque.",
            "　Mas eu apenas precisava esperar. Se não fossemos amigos, a possibilidade de nos tornarmos amantes permanecia, afinal de contas. Isso, baby! Droga, eu estou ferrado qualquer forma.",
            "「Mas ainda é incrível quantas pessoas você pode conhecer através dos jogos.」",
            "「Hm. Sé-Sério.」",
            "「Oh, eu também acho bem legal. Eu pensava que fosse uma atividade mais solitária.」",
            "「Não, definitivamente não é. Existem torneios de equipe em escala nacional para jogos de luta como Gekido. Eles são bem intensos. Em antigos torneios também haviam eventos em que guerreiros lutaram pelo bem de seus companheiros caídos. Todos no salão ficavam tão sentimentais. Era suficiente para me fazer deixar cair uma lágrima também.」",
            "「Parece Koshien.」",
            "「Hm, suponho que sim.」",
            "　Bem...... então até mesmo esse cara tem uma comunidade em que ele se encaixe, surpreendentemente.",
            "「Uau, isso é tão legal......」",
            "　Totsuka bateu as palmas das mãos em admiração.",
            "　Com isso, Zaimokuza se empolgou do nada. Assim que um tópico que nós solitários somos especialistas surge, a baboseira começa logo após. Era um mau hábito nosso.",
            "「De fato é! Jogos são coisas maravilhosas no geral, não apenas jogos de luta. Para começar, companheiros gamers fazem jogos juntos, que então são apreciados por outros companheiros gamers, entre os quais alguns vão criar a próxima geração de jogos. Esse ciclo não é lindo? Um dia, eu também estarei entre os criadores.」",
            " Ni Yezen;Diferente de mim que nem o que quero fazer na vida ele escolhe rápido oque que fazer em ‘-’",
            "「Huh? Você vai ser um desenvolvedor de jogos, Zaimokuza-kun? Que legal.」",
            "「De f-fato! Ohohohohoho!」",
            "　......Hmm, quê?",
            "「O que houve com seu sonho de se tornar um escritor de light novels......?」",
            "「Ah, aquilo. Desisti.」",
            "「Então você trocou de carreira de novo......?」",
            "「Bom, um autor de light novels é autônomo, afinal de contas. Não tem garantia se você falhar e você precisa continuar escrevendo por inúmeros anos sem parar. Ganhar dinheiro não é nenhuma certeza, não importa o quanto escreva, o que é uma preocupação terrível. Uma companhia de jogos é preferível nesse aspecto. Apenas por estar no escritório você garante um salário.」",
            "「Você só quer se sentir bem, seu pedaço de lixo!」",
            "「Hmph! Olha quem fala, Hachiman!」",
            "　Era um bom argumento. Por eu não querer trabalhar e tal, é basicamente a mesma coisa que ser um marido doméstico.",
            "「Mas você não tem habilidade na criação de jogos.」",
            "「Hmph. Nesse caso, eu vou ser o escritor do cenário dos jogos. Isso vai fazer uso das minhas ideias e da minha habilidade literária. Eu vou viver uma vida estável fazendo as coisas que amo com o dinheiro da companhia!」",
            "「E-Entendi...... boa sorte......」",
            "　Eu não me importava mais. Eu me senti um idiota por pensar seriamente sobre o futuro daquele cara por um instante sequer.",
            "「Mais importante, Hachiman, você não veio aqui se divertir? Aqui é meu quartel-general; portanto eu serei o seu guia. Tem algo que você queira fazer?」",
            "　Zaimokuza estava mesmo reunindo energia como se aqui fosse seu habitat.",
            "　Considerando como eu poderia mais ou menos ver onde tudo estava só de olhar os arredores, era impressionante o quão inútil ele seria como um guia.",
            "「Oh, eu quero experimentar a cabine de fotos.」",
            "　O Totsuka, que estava olhando os arredores assim como eu, apontou lá para a esquerda, onde o canto das cabines de fotos estava situado.",
            "「Hachiman, você tiraria uma foto comigo?」",
            "「Qual é...... é explicitamente uma zona exclusiva para garotas e casais.」",
            "　O canto da cabine de fotos era proibido para garotos. Parecia que você só podia entrar se você fosse uma garota ou tivesse uma namorada. Que discriminação descarada. Era um apartheid moderno. As Nações Unidas têm que se apressar e lidar com isso.",
            "　Nosso grupo consistia em três caras. Nós não satisfazemos nenhuma das condições.",
            "「E-Eu acho, né...... não tem jeito, né?」",
            "「Eu não diria que não tem jeito, exatamente......」",
            "　Sério, quando ele pedia as coisas do jeito dele, era muito mais difícil dizer não.",
            "「Ohohohoho, não se preocupem. Hachiman, eu te disse que aqui é meu quartel-general. Eles me deram um passe livre por ser um cliente regular.」",
            "「Uau, você pode fazer isso? Incrível. Deve ser super conveniente poder depender de passes livres.」",
            "　Então não era apenas propaganda enganosa. Era meio incrível como ambos os empregados e os clientes regulares têm benefícios.",
            "「Deixa comigo. Me sigam.」",
            "　Zaimokuza declarou enquanto liderava o caminho até o canto da cabine de fotos.",
            "　Sua aparência majestosa estava transbordando autoconfiança, sem demonstrar um pingo de desconforto. Seus maneirismos eram dignos de um rei. Esse é o Zaimokuza-san.",
            "　Com isso, ele se aproximou do balcão em frente ao canto da cabine de fotos.",
            "「Com licença, senhor, o que está fazendo? Não funciona se um garoto entrar.」",
            "「Er, um, uh, d-desculpa......」",
            "　Nove em cada dez vezes, tudo que precisava para pará-lo era um comentário indiferente de um empregado. Esse é o Zaimokuza-san.",
            "　Vendo como tudo ocorreu conforme o esperado, Totsuka e eu nos entreolhamos sem nenhuma surpresa.",
            "「Assim como eu pensei.」",
            "「......Ahaha, é assim que é.」",
            "　Mas no momento seguinte, um milagre aconteceu.",
            "「Licença, você está no caminho. Saia, obrigado.」",
            "　Enquanto o irmão do empregado indiferentemente guiava o Zaimokuza para fora, ele abriu caminho para nós. Zaimokuza estava sendo levado sem nenhuma resistência, como um gato sendo arrastado pela nuca.",
            "「......O qu-que foi isso?」",
            "　A razão pela qual Totsuka piscou surpreso estava indubitavelmente escrita sobre todo meu rosto.",
            "「......Quem sabe? Tanto faz, ele abriu caminho para nós então vamos.」",
            "「S-Sim......」",
            "　Totsuka me seguiu, sua expressão não era nada menos que completamente satisfeita.",
            "　No canto, havia todo tipo de máquina imaginável. Honestamente, o modo como as luzes piscavam e brilhavam tão radiantes e belas dava um ar de Kabukicho in Shinjuku.",
            "　E nossa, olha aquelas amostras de imagem. Fotos de pessoas que pareciam modelos foram impressas na cortina, no cubículo e em todo lugar entre eles. Era assustador como todos eles tinham a mesma cara. Por que essas moças parecem todas iguais? Você só podia distingui-las pelo penteado e pelas roupas. Eles usaram um padrão ou algo assim?",
            "「Wow...... que safadeza......」",
            "　Comparadas com os gostos da Yuigahama e daquela tal de Miura, eu tive uma sensação bem nítida e clara disso. Então essas eram as pessoas que 'pertenciam a outro mundo', huh?",
            "　Me deu arrepios.",
            "「Ok, essa aqui serve. Hachiman, você concorda?」",
            "「......É, claro.」",
            "　Honestamente, não poderia ser pior.",
            "　Totsuka entrou no cubículo e começou a ler as instruções diligentemente.",
            "　Ele segurou meu braço e me arrastou vários passos pra trás e então disse.",
            "「Então, vamos ver. Escolher o plano de fundo e...... ok, esse parece bom.」",
            "「H-Huh? O que, está começando? O que a gente deve fazer?! Tá me cegando!」",
            "　O flash piscou subitamente. Espera, Taiyōken não era pra ser uma habilidade única Tenshinhan? Será que o Goku também usa a cabine de fotos?",
            " Ni Yezen: Poh Hachiman não zoa com o Goku ‘-’",
            "「Vamos tirar mais uma~」",
            "　Após a voz sintética ter preenchido o cubo, o flash piscou algumas vezes.",
            "　......me empreste sua força, Tenshinhan!",
            "「E é isso! Não se esqueça de adicionar seus toques pessoais quando sair!」",
            "「Nossos toques pessoais, é. Imagino como eu devo fazer os meus.」",
            "　Nós puxamos a cortina para o lado e fomos para uma cabine diferente para editar as fotos.",
            "　Na tela tinha uma contagem regressiva mostrando quanto tempo você tinha para editar.",
            "「Então você checa a foto e...... wh-whoa! Tem um fantasma nela?!」",
            "　Logo que abriu a tela, Totsuka agarrou meu braço firmemente pelo choque.",
            "　...... whoa, aqu-aquilo foi chocante!",
            "　Enquanto eu mantinha meus batimentos acelerados sob controle, eu olhei para o fantasma na foto ou o que quer que aquilo fosse e vi que um garoto com a cara amarrada estava, de fato, semi visível.",
            "　E seu nome era Zaimokuza.",
            "　Quando eu abri as cortinas procurando-o, ele estava agachado no chão.",
            "「Ah, agora eu entendi. Então era o Zaimokuza-kun, huh......? Ainda bem.」",
            "「O que você está fazendo aqui, Zaimokuza?」",
            "「Oho, eu rastejei até aqui para não ser descoberto. Então eu pensei que, vendo como você estava tendo um momento íntimo com Sir Totsuka, eu estragaria seu momento se aparecesse na foto! Toma essa! Suas memórias foram arruinadas pelas minhas mãos!」",
            "「Não te deixa triste dizer isso sobre si mesmo?」",
            "「......Hmph, eu superei esse nível de angústia durante a venda de fotos após a excursão escolar. Para ser mais específico, as garotas choravam simplesmente por eu estar na foto com elas.」",
            "　Whoa, então esse cara tem suas cicatrizes também......",
            "「Ohh. Um, como eu digo isso? De-Desculpa ouvir isso, Zaimokuza.」",
            "　Zaimokuza fez um som indignado.",
            "「Não perca seu tempo.」",
            "　Ele disse enquanto furtivamente secava as lágrimas brotando no canto de seus olhos.",
            "　Zaimokuza não era um cara ruim. As vendas de fotos eram o verdadeiro vilão.",
            "「Mas sabe, esse sistema de venda de fotos é uma droga e eles deviam resolver isso.」",
            "　Quando você secretamente compra uma foto da garota que você gosta e todos ao seu redor descobrem e tiram sarro de você, é péssimo. É assim que as coisas são.",
            "「......De f-fato, algo similar aconteceu comigo.」",
            "「Ha-Hachiman...... vamos construir várias memórias de agora em diante. Vou estar com você sempre que eu puder.」",
            "　Totsuka me confortou com toda sua força.",
            "　Aquilo seria apenas estranho...... apesar de que eu suponho que seria senso comum se ele fosse um aluno da quinta série.",
            "　Enquanto a gente modificava, fazendo isso e aquilo, o tempo de edição acabou e as fotos foram impressas.",
            "「Minha pele está muito branca.」",
            "「Isso é uma baita modificação.」",
            "「De fato. E ainda assim, ver o Hachiman soltando faíscas me dá um calafrio...... ele brilha, mas seus olhos permanecem podres......」",
            "　Bom, era desnecessário dizer que uma foto excessivamente exposta era o resultado do flash ser tão forte. O efeito branqueador era claramente visível em Zaimokuza. E em Totsuka, ele exibia suas qualidades de bela garota à um nível que não seria exagero chamá-lo de bishōjo. ",
            "N/T: “Bishōjo (美少女)” significa “garota bonita”.",
            "「Certo, aqui. Essa é sua, Hachiman.」",
            "　Totsuka me entregou uma das três fotos que ele cortou habilidosamente da pilha.",
            "「E essa é pra você, Zaimokuza-kun.」",
            "「O-Oh? Eu também posso obter uma?」",
            "「Huh? Sim.」",
            "　Totsuka disse com um sorriso mais radiante que qualquer modificação produzida por uma cabine de fotos.",
            "　Zaimokuza se animou com a resposta.",
            "「Oh, bem. E-Então eu aceito.」",
            "　Ele segurou a foto de forma que parecia um tesouro e observou-a com uma felicidade atordoada.",
            "　Eu pus meus olhos nas fotos na minha mão do mesmo jeito que ele.",
            "　Por não termos muito tempo no cubículo de edição, apenas três fotos tinham inscrições.",
            "　Em uma foto, \"taiku-pair-zeis\" estava escrito com a letra do Totsuka. Eu gostei daquele apelido, era bonitinho......",
            "　Em outra foto tinha a palavra \"nakayoshi\". ",
            "N/T: Nakayoshi (仲良し) significa ‘bons amigos’, ‘grandes amigos'.",
            "　Zaimokuza bufou.",
            "「Hachiman e eu não somos amigos......」",
            "「Bem isso. Não somos amigos.」",
            "「Vocês acham? Eu acho que vocês se dão bem.」",
            "　Totsuka inclinou a cabeça misteriosamente.",
            "「Nah, eu estou mais pra fã de Ribon.」",
            "「De fato. Kodocha foi bem interessante......」",
            "N/T: referência ao mangá “Kodocha no Omocha.”",
            "「Eu sei, não é? Eu acompanhei o mangá até o fim.」",
            "「Ah, sério? A versão anime foi melhor.」",
            "　Zaimokuza e eu viramos de costas um para o outro, irritados.",
            "　Eu rugi.",
            "　Ele rugiu.",
            "　Enquanto as faíscas crepitavam entre e nós e nos preparamos para uma guerra declarada, Totsuka soltou um risinho.",
            "「Vocês realmente são amigos.」",
            "「Huh? Que parte......? 」",
            "「Sério.」",
            "「Bom, você sabe como é. Em respeito ao sorriso super fofo do Totsuka, eu te perdoo. Eu vou te trazer o mangá na segunda e é melhor você ler e escrever uma dissertação sobre ele.」",
            "「Hmph. Então eu também devo te trazer os DVDs e é melhor você preparar um relatório completo sobre eles.」",
            "　Zaimokuza virou rapidamente o olhar e enfiou as fotos que estavam na sua mão em sua carteira.",
            "「Honestamente, Hachiman, se você não estivesse tumultuando, eu poderia ter obtido as fotos modificadas. Eu só consegui modificar duas delas. Como punição, você deve escolher vôlei como aula de educação física mês que vem. Caso falhe em fazer isso, estarei sozinho.」",
            "「É, eu planejava escolher vôlei desde o início porque eu não queria correr. Espera. Você disse duas fotos?」",
            "　Sério? Eu pensei e estava prestes a checar isso quando eu senti algo puxar minha manga. Eu virei e vi Totsuka pondo um dedo nos lábios, dizendo para eu ficar quieto.",
            "　Eu mantive a foto na palma da mão e abri furtivamente, apenas para ficar envergonhado com o que estava escrito na foto modificada restante: \"HACHIMAN SAIKA\"",
            "Ni Yezen: Será Que o Hachiman não lê na Saikai e não sabíamos??",
            "　Quero dizer, puta merda. Eu definitivamente corei.",
            "「Ah, já está tão tarde. Eu tenho que ir......」",
            "「Oh, aula de tênis.」",
            "　Oh, certo. Totsuka veio aqui passar o tempo antes da aula de tênis. Eu me senti meio mal por não parar um momento para pensar em como divertir o Totsuka.",
            "「Ok, eu vou indo. Parece que você também se alegrou, Hachiman.」",
            "「Ahn?」",
            "「Você parecia meio para baixo ultimamente. Então eu achei que você precisava de uma mudança de ritmo.」",
            "　Agora que ele mencionou, eu tive a sensação de que a Komachi também disse algo assim essa manhã. ",
            "　Eu realmente não me importei, já que minha irmã é maluca e tal, mas se um homem com senso comum como Totsuka estava dizendo a mesma coisa, então era realmente preocupante.",
            "「Eu sinceramente não sei se algo aconteceu com você, mas...... eu prefiro quando você age como você mesmo, Hachiman.」",
            "　Então, checando as horas no celular, ele soltou um 「Certo, vamos sair de novo qualquer dia!」 e saiu correndo. Antes que saísse da minha visão, ele se virou e acenou carinhosamente.",
            "　Em resposta, eu também levantei minha mão.",
            "　Zaimokuza grunhiu.",
            "「Sir Totsuka certamente é gentil. Não que valha de algo ser gentil com você, Hachiman......」",
            "「Huh? Quê? Você ainda está aqui? E quer saber, olha quem fala.」",
            "「Oho, é apenas o que você esperaria do meu amigo, Sir Totsuka. Que guerreiro esplêndido.」",
            "「......Você planeja se tornar amigo do Totsuka?」",
            "「Er, eu nã-não sou amigo dele......?」",
            "「Não me pergunte. Pare de tremer de forma tão visível.」",
            "　O caráter desse cara não estava sendo ferrado ultimamente? Será que ele está bem?",
            "「Oh, ei, o que vocês estão fazendo? Vocês não têm permissão para entrarem aqui, yo.」",
            "　A voz indiferente do empregado da loja interrompeu o momento.",
            "「Oh, droga. É aqui que nós nos separamos! Adeus!」",
            "「Aqui não é um restaurante de rodízio......」",
            "　Com essa troca pouco inteligente, nós fugimos do local. Eu podia ver de canto de olho o Zaimokuza sendo cercado pelos empregados.",
            "　Assim como o Totsuka disse, não era do feitio de Hikigaya Hachiman remoer e se preocupar com as coisas. Meu estilo era 「desistir quando as coisas ficam difíceis」. Era melhor agir como se não tivesse nada errado. Mudar minha atitude apenas quando algo acontece é o tipo de hipocrisia que eu não defenderei.",
            "　Antes de subir na minha bicicleta, eu secretamente pus as fotos da cabine que eu segurava dentro da minha carteira. Agora tenho que comprar uma moldura ou algo assim e pendurar. ",
            "Ni Yezen: Estou Passando aqui para pedir a vocês caros solitários da vida e leitores para comentar e ajudar se tiver algum erro que escapou de mim e desde já agradeço e aproveitem a leitura"
      ]
}