{
      "Capítulo 3.4 - Inteligentemente, Hikigaya Komachi arma o seu plano": [
            "　Domingo.",
            "　O clima estava bom, o que alguém chamaria de um fragmento ensolarado durante a temporada chuvosa. Hoje é o dia em que eu deveria sair com a Yukinoshita.",
            "　Faltava pouco para as 10 horas. Será que eu cheguei muito cedo, eu imagino? Parecia que essa questão estava realmente me deixando desnorteado. ",
            "　E pensar que Yukinoshita, de todas as pessoas, me chamaria para sair......。",
            "　O que devo fazer......? Talvez eu deva recusar afinal de contas......。minha cabeça está uma confusão nesse momento. Eu tenho certeza de que perdi meu habitual senso de julgamento graças à Yukinoshita dizer coisas que eu não podia imaginar.",
            "　Guaaaaaa! Eu queria gritar enquanto apertava a minha cabeça, então uma voz surgiu de trás de mim.",
            "「Desculpe pela demora」",
            "　Uma fria rajada de vento soprou enquanto Yukinoshita lentamente andava em minha direção. ",
            "　Ela estava usando uma regata azul claro com uma estilosa gola alta. Incomum o suficiente para ela, seu cabelo estava amarrado em um rabo de cavalo, que caía até a cintura e tremulava como um cachecol. Sua saia, que ia até os joelhos, dançava toda vez que ela andava.",
            "「...... Tanto faz, não é como se eu tivesse esperado muito.」",
            "「É mesmo? Que bom, então. Agora vamos.」",
            "　Yukinoshita segurava sua bolsa de vime enquanto olhava incansavelmente de um lado para o outro, como se tentasse achar alguém nos arredores.",
            "「A Komachi foi até a loja de conveniências, então você vai ter que esperar um pouco.」",
            "「Eu entendo.......Mesmo assim, eu sinto a necessidade de me desculpar por pedir para ela me encontrar em um dia de folga......」",
            "「Não é nada demais. Mesmo que você e eu fôssemos comprar um presente de aniversário para a Yuigahama, eu sinceramente duvido que seria um bom presente. Além disso, a Komachi ficou feliz de vir junto, então não tem problema.」",
            "「Sim, isso é ótimo, mas......」",
            "　Com isso, irei revelar o mistério. Que todo mundo já sabe.",
            "　Quando ela disse \"sair comigo\", ela apenas queria dizer sair e comprar um presente para o aniversário da Yuigahama. E não era eu quem ela queria, era a Komachi.",
            "　Bom, essa é uma decisão inteligente. Até agora, sempre dependemos da Yuigahama para essas coisas, mas não podíamos exatamente depender dela agora quando é pelo bem dela que estamos fazendo isso. Sendo esse o caso, a única pessoa que a antissocial Yukinoshita poderia contar com, era a Komachi.",
            "　Por dois minutos nós esperamos em silêncio, até a Komachi finalmente aparecer.",
            "　Talvez seja por ela estar ciente de que iria sair com Yukinoshita hoje, mas o senso de moda da Komachi estava mais estiloso que o normal. Ela vestia um colete de verão por cima de uma blusa de mangas que iam até os cotovelos e uma saia com dobras e meias até os joelhos na parte inferior do corpo, enquanto os mocassim em seu pé completavam o visual de riquinha mimada. Mas a boina um pouco fútil que ela usava na cabeça dava uma impressão meio travessa. Na mão, ela segurava uma garrafa plástica com chá verde.",
            "「Olá, Yukino-san! Bom dia.」",
            "「Desculpa te chamar no seu dia de descanso.」",
            "「Não Não. A Komachi quer comprar um presente pra Yui-san também, e mais, eu estou ansiosa para passar o dia com você, Yukino-san.」",
            "　A Yukinoshita se desculpou e a Komachi respondeu com um largo sorriso. Conhecendo essa garota, ela realmente amava Yukinoshita de todo o coração, então eu não acho que ela esteja mentindo. Eu acho que isso significa que Yukinoshita atrai as garotas cabeças de vento. Ela era a pessoa mais popular com as garotas que eu conhecia, depois do Hayama.",
            "「O trem está quase chegando, então vamos」",
            "　Eu disse, apressando as duas. Nós todos seguimos até as catracas da estação.",
            "　Hoje nosso destino era o lugar que era conhecido como o ponto de encontro dos alunos do ensino médio de Chiba, o amado Tokyo Bay LaLaport",
            "　Repleto de várias lojas e com um espaço amplo para eventos de filmes estava no topo da cadeia quando se falava de locais de lazer na prefeitura.",
            "　O interior do vagão estava razoavelmente congestionado do seu próprio jeito. Nós seguramos nas alças do trem por cinco minutos enquanto ele nos sacudia de um lado para o outro.",
            "　É bem provável que, se fosse apenas a Yukinoshita e eu, nós provavelmente não teríamos dito nada, mas já que a Komachi estava aqui hoje, ela falou com a Yukinoshita sobre isso, aquilo e outras coisas.",
            "「Já decidiu o que vai comprar, Yukino-san?」",
            "「......não, eu dei uma olhada por aí, mas é algo que está além de mim」",
            "　A Yukinoshita disse com um pequeno suspiro. Talvez a Yukinoshita estivesse pensando sobre o presente de aniversário da Yuigahama quando estava lendo aquela revista no clube. Não parecia que a Yukinoshita e a Yuigahama tinham gostos parecidos......。",
            "「E eu mesma nunca recebi um presente de aniversário de um amigo......」",
            "　A Yukinoshita admitiu, com uma expressão um pouco sombria.Quando a Komachi ouviu isso, ela ficou em silêncio, o sorriso sumiu de seu rosto também. Ela parecia estar com dificuldades em pensar no que dizer. Eu eventualmente quebrei o silêncio com um murmúrio interessado.",
            "「......Então você realmente é assim. Agora eu, por outro lado, definitivamente recebi presentes.」",
            "「Quê? Isso é mentira não é?」",
            "　A reação espantada dela de alguma forma me pareceu bem rude.",
            "「Não é mentira. Não tem motivo em tentar me mostrar após todo esse tempo.」",
            "　Quando eu falei isso, a Yukinoshita concordou balançando a cabeça em admiração por algum motivo.",
            "「Isso certamente é verdade...... Eu falei por impulso. Peço desculpas. Eu não devo tratá-lo unicamente com desconfiança. De agora em diante, eu confiarei plenamente na sua inutilidade.」",
            "「Se essa é a sua ideia de elogio, você está completamente enganada.」",
            "「Então, o que você ganhou? Estou perguntando para referências futuras.」",
            "「Milho......」 ",
            "Riberiru: Acho tão estranho milho em japonês, “toumorokoshi”.",
            "　Isso fez com que a Yukinoshita piscasse múltiplas vezes com seus olhos arregalados.",
            "「Quê?」",
            "　Como se não tivesse me ouvido direito, a Yukinoshita me perguntou em resposta.",
            "「Mi-milho......」",
            "「Ahn?」",
            "「Então! Para você saber, ele veio de uma família de fazendeiros! Deixe-me dizer que estava delicioso! A mãe deles cozinhou no vapor para mim!」",
            "「O-Onii-chan. Na-não diga isso com seus olhos lacrimejando......」",
            "　Eu não estava chorando. Eu absolutamente não estava chorando nem nada remotamente próximo disso. Veja, era apenas um pouco de água saindo dos meus olhos.",
            "「Sim, essa foi a história das minhas férias de verão na quarta série......」",
            "「Onii-chan começou a falar sozinho do nada......」",
            "　A Komachi disse, virando os olhos. Mas a Yukinoshita estava disposta a ouvir. Ela balançou a cabeça concordando, estimulando-me a continuar.",
            "「Já que nossas mães eram amigas ou algo assim Takatsu-kun veio até nossa casa. Era a primeira vez que um colega de classe veio para o meu aniversário, então eu estava meio eufórico. Quando eu fui até a frente da entrada, Takatsu-kun estava sentado na sua mountain bike, e enquanto ele trocava para quinta marcha, ele me entregou esse pacote enrolado em jornal.",
            "『Hoje é seu aniversário, né? Aqui, minha mãe me disse para te dar isso.』",
            "『O-Obrigado......』",
            "『............』",
            "『............Vo-você vai entrar?』",
            "『Quê? Ahhh, eu. Eu prometi que ia na casa da Shin-chan brincar.』",
            "『E-entendi......』",
            "　MAS QUE-? ELE NÃO ME CONVIDOU? Eu estava meio que quase chorando naquele ponto, já que eu achava que eu me dava tão bem com a Shin-chan. O Takatsu kun disse 『Até mais』e começou a pedalar para longe em sua mountain bike. Após vê-lo ir embora, eu abri o pacote e dentro havia milho fresco, todo úmido por causa do sereno matinal. Quando eu me dei conta disso, uma única lágrima caiu, e então outra......」",
            "　Quando eu terminei a história, a Yukinoshita suspirou um pouco.",
            "「Então, afinal, você nunca recebeu um presente de um amigo.」",
            "「...... É mesmo! Você está certa, eu e Takatsu-kun não éramos amigos!」",
            "　Eu estava descobrindo a verdade sete anos após o ocorrido. Nesse caso, eu duvido que a Shin-chan fosse minha amiga também.",
            "　Parece que meus gritos angustiados alcançaram Yukinoshita, porque ela tinha um olhar distante.",
            "「Mas de fato, isso realmente acontece quando pais saem juntos...... Eu realmente desejo que pais parem de abandonar suas crianças enquanto conversam entre si.」",
            "「É, esse tipo de coisa acontece. Grupos de crianças e creches certamente foram difíceis...... Eu sequer me dava bem com as crianças da minha idade, imagine as outras, sabe? Eu já estava lendo um livro sozinho...... mas o resultado líquido foi bom pois eu acabei encontrando alguns bons livros.」",
            "「Eu também tenho memórias de ler livros a maior parte do tempo...... mesmo assim, eu me diverti porque eu sempre gostei de ler e escrever.」",
            "「U, uau―! Que clima bom lá fora!」",
            "　A Komachi começou a olhar pela janela subitamente, quebrando a sombria e opressiva atmosfera.",
            "　O céu azul se estendia sem fim, simbolizando o começo do verão. ",
            "　Hoje seria um dia quente, aparentemente."
      ]
}