{
      "Capítulo 3.5 - Porém o Zaimokuza Yoshiteru sozinho no deserto, lamenta (parte 4)": [
            "　Shah, shah. O som de cartas sendo embaralhadas preencheu a sala.",
            "　Daifugo, também conhecido como Daihinmin, é um jogo de cartas jogado com um baralho comum.",
            "「Ei, vocês conhecem as regras do Daifugo certo?」",
            "　Hatano perguntou sem confiança. Todos nós assentimos. Apenas a Yukinoshita levantou a cabeça, confusa.",
            "「Eu nunca joguei...... se fosse poker eu saberia.」",
            "「Ah, então eu vou explicar as regras brevemente.」",
            "　Sagami deu uma sinopse simples.",
            "「1. você reparte todas as cartas a todos os jogadores igualmente.」",
            "　Na vida real, eles não repartem as cartas igualmente.",
            "「2. você começa um novo jogo. O dealer joga a primeira carta na mão dele e os outros jogadores jogam em turnos para fazer uma pilha.」",
            "　Na vida real, eles sempre esqueciam meu turno, e havia pessoas que furavam a fila, indiferentes.",
            "「3. cartas têm força. Do mais fraco pro mais forte: Três, Quatro, Cinco, Seis, Sete, Oito, Nove, Dez, Valete, Rainha, Rei, Ás, Dois, esse tipo de coisa. O Coringa pode assumir qualquer valor a critério do jogador.」",
            "　Na vida real, a força não é baseada apenas em simples habilidade, mas também em coisas tipo conexões e dinheiro.",
            "「4. jogadores só podem jogar uma carta que seja mais forte que a carta anterior. Se alguém jogou duas cartas, você tem que jogar duas cartas.」",
            "　Na vida real, você joga as cartas fracas mesmo quando você sabe que não vai vencer. Como um peão de sacrifício ou para ensinar uma lição a alguém.",
            "「5. quando você não pode jogar uma carta, você tem permissão pra passar a vez.」",
            "　Na vida real, você não tem permissão pra passar a vez.",
            "「6. quando todos os jogadores passam e a rodada volta para a última pessoa que jogou uma carta na pilha, essa pessoa se torna o dealer. As cartas na pilha são descartadas.」",
            "　Na vida real, o passado nunca é descartado.",
            "「7. você repete os passos acima, e o primeiro a se livrar de todas as caras na mão se torna o Daifugo (Grande Milionário), e depois dele tem o Fugo (Milionário), Heimin (Plebeu), Hinmin (Necessitado) e o Daihinmin (Extremamente Necessitado).」",
            "　Essa é a única parte idêntica a vida real. Como assim? É deprimente.",
            "「Além disso, no começo do jogo, o Daifugo pode pegar duas cartas boas do Daihinmin e trocar duas cartas à sua escolha.」",
            "　Em outras palavras, era o tipo de jogo que imitava em pequena escala o Japão moderno, onde aqueles que vencem obtêm uma vantagem e tem permissão para continuar explorando todo mundo para todo o sempre....... cara, que jogo horrível. ",
            "Riberiru: Horrível é a sua mente.",
            "Ni Yezen: Que pensa assim ",
            "「Entendo. Agora eu sei mais ou menos como jogar.」",
            "　A Yukinoshita balançou a cabeça em concordância como se a explicação que ela ouviu fosse o suficiente. Como sempre, ela aprendia rápido.",
            "「Espera, e sobre as regras da casa?」",
            "　Zaimokuza exigiu. Ah verdade, Hatano respondeu encolhendo levemente os ombros. Ele realmente estava zombando do Zaimokuza.",
            "「Tem uma novata aqui, então apenas as regras gerais já servem. Que tal as regras locais de Chiba?」",
            "「Um...... quais são as regras de Chiba?」",
            "　Sagami perguntou meio preocupado. Heh? Eles não as dizem para os moradores de Chiba?",
            "　Bom, tanto faz. Eu vou tentar explicar.",
            "　Com Daifugo, você poderia dizer que as regras da casa é o que dava a variedade às partidas. Há uma miríade de regras da casa vinculadas às regras básicas, e quando você junta tudo, o valor estratégico dispara.",
            "「Vamos ver. Tem “Revolução”, “8 Cortador”, “10 Fora”, “3 Espadas” e “Valete Invertido”. Nós não temos Saídas, Vincular, Sistema de Escada ou elevar o Coringa. É isso.」",
            "「No-nossa escola talvez tivesse algo assim também」",
            "「Fumu. Então sem Cinco Pula ou Sete Estreito......」",
            "　Se as variações regionais eram uma porcaria, sempre tinha as variações de cada colégio. Uma vez que você se torne um adulto e jogue Daifugo, haverá várias discussões sobre quais regras usar, então é melhor decidir desde o início. Havia disputas já no momento em que você chama o jogo de 「Daifugo」 ou 「Daihinmin」. É tipo a diferença entre 「Dorokei」 e 「Keidoro」. ",
            "N/T: Ambos são aquele jogo do “polícia e ladrão”.",
            "「Hikigaya-kun, explique.」",
            "　Ah, certo. Eu deduzi que todo mundo sabia sobre o que eu estava falando, mas a Yukinoshita ainda iria jogar Daifugo pela primeira vez. Então eu adicionei uma nota para cada termo.",
            "『Revolução』 é quando você joga quatro cartas do mesmo naipe, o que inverte a ordem de força das cartas.",
            "「8 cortador」 é quando você joga um Oito, que finaliza a rodada e permite que quem jogou a carta comece a próxima rodada, enquanto um 「10 Fora」 permite ao jogador remover quantas cartas quiser de acordo com o número de cartas Dez jogados. 「3 Espadas」 é como o Três de Espadas vence Coringas, e um 「Valete Invertido」 ocorre quando você joga um Valete, o que inverte a força das cartas pela rodada.",
            "　Conforme a Yukinoshita ouvia minha explicação, ela assentia com a cabeça meio rígida de tempos em tempos. Eu acho que você não entende direito até você tentar. O melhor jeito de aprender é jogando.",
            "「Nós aceitamos essas regras locais.」",
            "「Então nós vamos ter a regra do Duplo Daihinmin também.」",
            "　Os óculos dos dois garotos cintilaram novamente.",
            "　Sentindo uma vibração estranha, eu engoli seco secretamente. Mas no momento seguinte, os dois sorriram alegres.",
            "「Nós podemos chamar assim, mas as regras em si são as mesmas do Daifugo normal.」",
            "「A diferença é que você joga em pares.」",
            "「Pares? Quer dizer que você discute suas jogadas um com o outro?」",
            "　Eu perguntei e o ambos do Clube Yugi mexeram a cabeça ao mesmo tempo.",
            "「Não. Vocês trocam de mãos a cada jogada.」",
            "「Você não tem permissão pra discutir suas jogadas.」",
            "　...... o que significa que você não só tem que ler os pensamentos do seu oponente como também tem que ler os pensamentos do seu próprio parceiro enquanto joga. Tem uma camada inesperada de estratégia nisso...... esse sendo o caso, o problema estava em escolher pares.",
            "　Eu olhei para o lado.",
            "「Kuh kuh kuh, não achem que podem ganhar das nossas cartas......」",
            "　Eu realmente não queria formar dupla com o Zaimokuza......",
            "「A carta mais forte é o Coringa, você diz. Entendo...... você pode jogar um Coringa depois de um Oito?」",
            "　A Yukinoshita recitava as regras como se buscasse confirmação. A Yukinoshita aprende rápido, mas ela é uma novata no Daifugo. Ser incapaz de saber o que essa menina pensa logo no início dificulta as coisas. Ela provavelmente terá algumas palavras ásperas para me dizer caso ela perca.",
            "　Então sobrou a Yuigahama...... ela jogou Daifugo antes e suas regras batiam com a variação regional. Mais importante, ela é relativamente simplória, então seria fácil de ler seus pensamentos. ",
            "Riberiru: Hachiman, você não consegue fazer isso.",
            "　Eu olhei para a Yuigahama, esperando fazer dupla com ela, e meus olhos se encontraram com os dela.",
            "「Yu-Yukinon, vamos jogar juntas!」",
            "　A Yuigahama apressadamente quebrou o contato visual comigo e agarrou o ombro da Yukinoshita.",
            "「Eh, ah. Claro.」",
            "　Um resultado ruim e esperado.",
            "　Eu estava errado em pensar que eu poderia escolher alguém em primeiro lugar. É risível que uma pessoa que ninguém nunca escolheria seria capaz de escolher alguém.",
            "　Agora que o par Yukinoshita・Yuigahama foi determinado, o meu par também foi, naturalmente. Era o suspeito de sempre. Como se Zaimokuza estivesse ciente disso também, ele ficou na minha frente e pressionou suas costas contra mim.",
            "「Hachiman. Irás tu vir comigo?」",
            "　...... podemos acabar logo com isso?"
      ]
}