{
      "Capítulo 3.5 - Porém o Zaimokuza Yoshiteru sozinho no deserto, lamenta (parte 8)": [
            "　As cartas para a quinta partida estavam agora entregues.",
            "　Eu tenho apenas uma vida restante nesse jogo: minha roupa de baixo. Em outras palavras, essa é uma batalha que eu definitivamente não posso perder. Não é nada como as batalhas na televisão onde eles dizem 「essa é uma batalha que eu definitivamente não posso perder」, mas que, por algum motivo, eles quase sempre perdem.",
            "「Certo...... eu tenho que vencer isso......」",
            "　Naturalmente, eu fiquei tenso. Eu podia sentir a determinação percorrendo meu corpo.",
            "「Fuhyuru! Esse cara tá tentando agir legal só de cueca!」 ",
            "Riberiru: Eu dava um soco na cara dele, pq a culpa é dele pra início de conversa.",
            "Ni Yezen: Eu ja chegava na voadora kukukuku]]",
            "　Zaimokuza riu ruidosamente de mim. Quando eu inspecionei a sala, os membros do Clube Yugi e a Yuigahama também estavam desesperadamente segurando o riso. Olhando bem, até mesmo os ombros da Yukinoshita tremiam suavemente.",
            "　Vocês são todos malvados.",
            "「Ei, Zaimokuza......」",
            "　Fúria me preencheu, como esperado e eu chamei seu nome com a extremidade da minha boca retorcida.",
            "　No momento em que eu fiz isso, Zaimokuza soltou uma tosse anormal como se ele também tivesse percebido o quão irritado eu estava.",
            "「Acalme-se, Hachiman, meu amigo. Jogos são feitos pra se aproveitar. Não seja tão rígido.」",
            "「Escuta aqui......」",
            "　Não tente usar essa merda altruísta comigo, seu desgraçado...... Eu estava prestes a dar um esporro, não, cinco esporros nele quando um suspiro me interrompeu.",
            "「Entendo. Então é assim que você se sente.」",
            "　Levou algum tempo para que eu percebesse que aquela era a voz de Hatano. Era claramente diferente da voz nervosa, sem falar em fraca, que ele esteve usando até agora, você podia perceber o tom agressivo.",
            "「Essa é apenas, tipo, sua opinião, certo? Bom, não que isso seja algo ruim, mas se você a mantiver até o fim, você vai estar meio ferrado.」",
            "　Era o tipo de voz arrogante e desdenhosa que te fazia pensar que o dono dela gostava de como ela soa mais do que deveria.",
            "「nuh......」",
            "　Zaimokuza estava prestes a dizer algo a eles, mas assim que ele teve um vislumbre de seus rostos ele parou. Suas expressões estavam misturadas com um óbvio desprezo.",
            "　Hatano riu.",
            "「Bom, tanto faz. De qualquer jeito, esse é o fim da linha.」",
            "「Comecemos, esse é o confronto final.」",
            "「Ah, sim.」",
            "Riberiru: Parece o Goblin Slayer “a, aa”. kkkk",
            "　Ambos entramos no campo de batalha devido ao que Sagami disse.",
            "　Zaimokuza começava. Primeiro, ele tinha que trocar cartas com o Clube Yugi.",
            "　Parecia que o Hatano estava buscando palavras para dizer ao mesmo tempo em que escolhia as cartas. Suas mãos caíram em duas cartas e ele as jogou. No instante em que p Zaimokuza estendeu o braço para adicionar essas cartas à sua mão, a voz do Hatano o atacou.",
            "「...... Mestre Esgrimista-san, por que você quer criar um jogo?」",
            "　Aparentemente Mestre Esgrimista-san é o nome pelo qual Zaimokuza é conhecido no fliperama. Não há dúvida, na verdade ele mesmo se chamava de Mestre Esgrimista-san (risos).",
            "　Zaimokuza se esqueceu de pegar as duas cartas arremessadas nele, e as duas cartas caíram da sua mão e deslizaram para a mesa.",
            "「Hmph. Porque eu amo jogos. Eu realmente acredito que construir uma carreira com base em algo que você gosta é uma linha de raciocínio óbvia. E se eu fosse um empregado de tempo integral em uma companhia de jogos, eu teria uma renda estável.」",
            "　Zaimokuza respondeu de uma maneira aparentemente calma, apesar de que seus verdadeiros sentimentos estavam transparentes no fim.",
            "「Oh, então por que você ama jogos? Esse tipo certamente anda brotando muito ultimamente, aqueles que apenas amam jogos e não conseguem fazer nada. Você também é um desses, Mestre Esgrimista-san?」",
            "「O que quer dizer?」",
            "　Eles devem ter tocado em uma ferida, porque oZaimokuza bateu duas cartas na mesa. E então, enquanto a mesa e as cadeiras tremiam com um som áspero, ele me passou sua mão.",
            "　A Yukinoshita, cujo turno era o próximo, jogou um par de cartas para dar sequência.",
            "「Você só está usando seu sonho como uma desculpa pra fugir da realidade.」",
            "「Co-com que base você......」",
            "　Isso foi tudo que Zaimokuza reuniu antes de fazer uma pausa. Sagami disparou algumas cartas para preencher o silêncio que seguiu.",
            "　Eu abri minha mão em leque. Se eu continuasse com os pares, seria minha chance de reduzir minhas cartas desde o início da partida. Com isso em mente, eu olhei as catorze cartas em minha mão.",
            "　── catorze?",
            "　Percebendo que não havia cartas suficientes, eu espiei debaixo da mesa pra ver se tinha algo caído lá. E certamente havia duas cartas ali embaixo. Apesar de que o Zaimokuza se esqueceu de adicioná-las à sua mão, parece que elas só caíram quando ele se levantou e fez a mesa tremer.",
            "　Eu peguei-as e adicionei-as a minha mão. E assim eu obtive o Quatro de Ouros.",
            "　A outra carta era o quarto Seis...... Eu posso fazer uma Revolução com isso.。",
            "　Mas eu não tinha escolha exceto segurar para depois.",
            "　Se eu fosse fazer isso, poderia ser apenas após eu me tornar o dealer no meio do jogo.",
            "　Enquanto eu fazia cálculos vagos na minha cabeça, eu pus duas cartas com um número maior em jogo.",
            "　Quando eu fiz isso, ambos, Yuigahama e Hatano, jogaram cartas em sequência. Dois Às…? Parece que ninguém queria bater isso. Eu passei, e, após a troca de jogadores, Sagami colocou uma carta na mesa.",
            "「Mestre Esgrimista-san, você é tão raso. Isso não é exatamente o que você estava falando sobre antes, mas é sobre como sua opinião só significa algo para você e essas coisas. Eu só posso rir de pessoas falsas e de quem deseja ser o que não é.」",
            "　Wow, eis uma introspecção bem astuta. Continue.",
            "　Metade de mim queria motivar Sagami.",
            "　Sem mencionar Yukinoshita, que estava assentindo empaticamente com a cabeça em uma concordância silenciosa.",
            "「Gunununu」",
            "　Zaimokuza me entregou sua mão, como se fisicamente tentasse se conter. Tendo pegado suas cartas, eu joguei a próxima carta em sequência sem nenhuma enrolação. Zaimokuza suavizou os efeitos sonoros de duelo que ele estava fazendo até agora, talvez porque seu espírito estava se enfraquecendo.",
            "　A Yukinoshita era a próxima. Hatano olhou de lado a carta que ela jogou e um sorriso desdenhoso surgiu em seus lábios.",
            "「Você tem que rir de alguém que quer fazer um jogo e não sabe nada sobre jogos em primeiro lugar. Sabe, tem vários criadores péssimos hoje em dia. Caras que fazem jogos quando o máximo que jogaram foi jogos de console em casa. Eles são limitados e não conseguem criar nada inovador. Eles subtraem do solo que dá origem às novas ideias. Não tem como você fazer algo só porque você diz que gosta disso.」",
            "　Ele jogou uma carta, como se batesse ela contra a mesa, com uma intensidade que beirava o exagero.",
            "「Gunununu.」",
            "　O gemido de Zaimokuza ecoou contra o teto.",
            "　Alguns turnos se passaram enquanto o Clube Yugi tinha a posição vantajosa.",
            "　Quando chegou a vez do Zaimokuza, Sagami o chamou enquanto ele se esforçava para escolher uma carta.",
            "「Mestre Esgrimista-san, você não tem nenhuma habilidade ou conquista das quais se orgulhar, tem? É por isso que você apenas se agarra aos jogos e coisas assim.」",
            "　Confrontado com essa voz misturada com uma risada de zombaria, Zaimokuza foi incapaz de formular uma resposta e me entregou suas cartas com uma pesada relutância. Era basicamente dizer 'passo' sem as palavras.",
            "　Após tomar as cartas dele, eu me sentei.",
            "　As palavras de Sagami ainda ecoavam nas minhas orelhas.",
            "　Com isso, eu quis dizer que ver alguém se deliciar tanto em caçoar de chūnibyou é terrivelmente desanimador, não tem outra forma de ver isso. Dizer a um garoto de olhos esbugalhados sobre a dureza da realidade te faz parecer um adulto cansado sendo afetado pelas frustrações da própria vida. Esse tipo de dor estava bem presente por aqui.",
            "　Já que todo mundo passou a vez, o Clube Yugi se tornou o Dealer.",
            "　Hatano jogou três cartas em um ritmo verdadeiramente preguiçoso: um, dois, três reis. Obviamente, não havia jeito do nosso time, que acabou de passar, jogar alguma coisa. A Yukinoshita passou também.",
            "「Por falar nisso, Mestre Esgrimista-san, qual seu filme favorito?」",
            "「......... hmph, deixa eu pensar.『Mahō──」",
            "「Fora animes, quero dizer.」",
            "「Nuoh!?」",
            "　No momento em que animes foram tirados da equação, Zaimokuza afundou em silêncio. Oho, o que temos aqui? Ele sem dúvida foi pego...... mas não é como se eu tivesse algum filme favorito também uma vez que os animes sejam excluídos. Se pressionado, eu diria 『Léon』. Eu também quero tomar jovens garotas como minhas pupilas. ",
            "N/T: Léon aqui é conhecido como “O Profissional” e é um filme de 1994.",
            "　Ridicularizando o silencioso Zaimokuza, Sagami empurrou os reis para o lado e abriu com uma nova carta.",
            "「Viu, ele não consegue dizer nada. Então qual seu romance favorito?」",
            "「...... hmph, recentemente eu tô gostando bastante de 『Ore no Kano──」",
            "「Fora Light Novels.」",
            "「Auhu!」",
            "　Zaimokuza se enrolou bastante com suas palavras por causa da interrupção súbita. Ele inclinou a cabeça exageradamente até encarar o teto, incapaz de se recuperar. É como se ele tivesse acabado de receber um forte uppercut.",
            "　Zaimokuza estava tremendo com tanta violência que mal se mantinha em pé. Uma expressão de tormento profundo estava gravada em seu rosto. Seria ele um daqueles tipos? Um daqueles chorões da nova geração que não aguentam uma pancada sequer?",
            "　Esse era o Zaimokuza que os dois membros do Clube Yugi olhavam com seus olhos desdenhosos.",
            "「Então no fim, você é apenas papo, você sequer entende a realidade do entretenimento. Nós fizemos nossa lição de casa sobre as indústrias de jogos e entretenimento. Quando uma besta que nem você surge e diz que vai fazer um jogo ou algo assim, é vergonhoso de assistir.」",
            "　Assim como o Hatano dizia, essa sala transbordava com jogos.",
            "　Quando eu vi como todos os jogos de tabuleiro estavam empacotados e empilhados junto com vários dados e coisas que aparentemente estavam sendo usadas, eu pude facilmente imaginar quão imersos esses dois membros do Clube Yugi realmente estão.",
            "　Zaimokuza, por outro lado, não era nem perto disso. Ele apenas ficava estupidamente entusiasmado com personagens fofas......",
            "　Do jeito que ele estava agora, não havia chance alguma de Zaimokuza vencer. Era óbvio que ele perderia, e naturalmente ele sofreria a humilhação que viria a seguir.",
            "　Mas isso meio que me irritou um pouco.",
            "　Eu particularmente não me importava se alguém sacaneava o Zaimokuza, e eu não me sentia diferente se ele era criticado. Mas, o que esses caras estavam dizendo definitivamente vinha do lugar errado.",
            "　Eu só não conseguia entender o porquê de eu estar tão irritado.",
            "　O jogo se aproximava de sua fase final. O Clube Yugi tinha cinco cartas restantes na mão, enquanto o time da Yukinoshita tinha seis cartas e nosso time tinha oito. Pelo número de cartas, estávamos próximos, mas, na realidade, esse não era o caso devido ao conteúdo das cartas. O Clube Yugi tinha o Coringa que demos ",
            "Riberiru: O Gordo imbecil deu.",
            " . Quanto mais o fim se aproximava, mais as diferenças nos nossos parâmetros iniciais refletiam nas nossas táticas.",
            "　A Yuigahama deve ter julgado esse como um momento oportuno de lançar seu ataque, porque por um momento ela trocou sinais oculares com a Yukinoshita antes de jogar três cartas. Como esperado, ninguém podia acompanhar.",
            "　A Yukinoshita pegou as cartas e sentou-se.",
            "「Eu ouvi ambos os lados da discussão e aparentemente o Clube Yugi possui mais coerência. Hikigaya-kun, se você está pensando sobre, erm, Zai...... Zai...... ele, você deve mostrá-lo o caminho correto.」",
            "　Enquanto a Yukinoshita jogava outra carta, havia um sorriso em seus lábios como se ela estivesse me testando. O Clube Yugi seguiu com outra carta.",
            "　Bom, Yukinoshita não está errada. Se Zaimokuza realmente almeja se tornar um roteirista de jogos ou um autor de light novels, ele precisa se esforçar de verdade.",
            "　Ele pode conseguir se ele não ficar apenas rabiscando esboços da tal 「minha mais poderosa criação」 de forma negligente e em vez disso, aprender técnicas hollywoodianas de escrever roteiros e estudar trabalhos aclamados como seu mantra.",
            "　Eu realmente acho que o Hatano e o Sagami devem ser elogiados pelo seu trabalho duro, e que o Zaimokuza deve ser criticado e repreendido pelo seu jeito meia-boca de fazer as coisas.",
            "　── mas fazer apenas isso não é a coisa certa a se fazer.",
            "　Mas eu acho que o jeito correto de se fazer as coisas é dessa forma mais sem preocupação.",
            "　Seguindo a apostila, colocando no currículo, cumprindo as tarefas......",
            "　Essas não eram meramente as formas tradicionais de sucesso até agora? Depender de fortunas passadas e se apoiar em autoridades, inúmeras pessoas não se cobram com essa atitude até ela solidificar e se fixar em suas próprias almas?",
            "　Pra ser certa, uma pessoa tem que confiar em sua própria visão do que é certo.",
            "「Não é como se o jeito do Clube Yugi de fazer as coisas é correto...... Ah, e é errado assumir que eu digo isso por estar preocupado com o Zaimokuza.」",
            "「Bom, isso certamente mostra o quanto você se importa com seu amigo.」",
            "「Ele não é meu amigo.」",
            "　Apesar de que se ele fosse meu amigo, eu provavelmente o defenderia em momentos como esse.",
            "　Mas, eu ainda não sei como esse idiota conseguiu cavar a própria cova tão funda. Não importa o que eu digo para ele. Você consegue até achar pessoas na classe dele que desistiram dele porque ele é tão incompetente. Você pode até dizer que eles desistiram por completo da ideia de até mesmo bater nele.",
            "「Sabe......」",
            "　A Yuigahama abriu sua boca com uma voz levemente incerta.",
            "「Eu não sei muito sobre jogos e tal, não em detalhes, mas......」",
            "　Além da Yuigahama, ninguém levantou a voz para interromper. Sua expressão séria e deliberada simplesmente atraiu os olhares de todos para ela.",
            "　Eu esperei a Yuigahama continuar. A Yuigahama, que esteve concentrada nas suas cartas, levantou a cabeça abruptamente.",
            "　Então ela me olhou diretamente nos olhos.",
            "「Mesmo que nós tenhamos começado de forma errada, pela metade, não foi uma mentira, nem algo falso...... Porque eu sinto que isso sem dúvidas é amor...... pelo menos é o que eu acho, né.」 ",
            "Riberiru: Caralho, ela se declarou mesmo. Estou até chorando",
            "　Eu me pergunto para quem aquelas palavras eram. ",
            "Riberiru: Isso já era de se esperar.",
            "　Quando eu pensei nisso, houve o som de alguém pisando no chão.",
            "「...... Sim. É como você disse...... você está certo sobre eu não ter nada o que me orgulhar.」",
            "　Sua voz estava falhando muito. A voz tremulava tanto que era patético, e mesmo que as palavras saíssem cambaleantes, elas continuavam sem parar para respirar.",
            "「Então eu vou apostar nisso: que é estranho eu ser inútil! Que vocês estão errados!」",
            "　Zaimokuza grunhiu, ranho escorrendo pelo seu rosto e seus ombros tremendo violentamente. Não importa como você olhasse sua aparência chorosa enquanto ele encarava todos nós e bufava pesadamente, era a aparência de um perdedor.",
            "　Hatano e Sagami olharam o comportamento angustiado de Zaiomokuza com olhos cheios de repulsa. Não, eles talvez não olhassem para Zaimokuza, mas em vez disso, através dele. Eles viram a dor de quem eles foram no passado.",
            "　── eu tenho certeza que um dia eles amaram os jogos. E que eles foram envoltos em seus sonhos em algum momento no passado.",
            "　Mas o sonho era muito pesado para uma pessoa continuar carregando sozinha.",
            "　Quando você se torna adulto, você começa a olhar em direção a um futuro realista, e são apenas os sonhos irrealizáveis que você deixa de ser capaz de perseguir.",
            "　Salários que não passam do mínimo de 200 mil Ienes, a patética taxa de emprego de graduandos de universidades famosas, a taxa de suicídio, os impostos crescentes, e então a aposentadoria miserável para terminar. ",
            "N/T: 200 mil ienes dá algo em torno de $1700 ou R$ 6800.",
            "　Você apenas aprende sobre essas coisas. Se você é um aluno do ensino médio, já na metade do caminho para se tornar um adulto, você consegue entender isso.",
            "　Todo mundo brinca dizendo que trabalhar é perder para o sistema, mas isso não está necessariamente errado.",
            "　Em um mundo como esse, uma vida em que você apenas persegue seu sonho é amarga e dolorosa, e só de pensar nisso eu suspiro.",
            "　É errado gostar de alguma coisa.",
            "　Esse é o motivo deles compensarem por isso. Eles adquiriram conhecimento e se inspiraram observando aqueles que apenas sonhavam.",
            "　── porque de forma alguma eles queriam desistir. Não importa o quanto eles neguem.",
            "「...... Você não sabe nada sobre como o mundo funciona. Ideais e realidade são diferentes.」",
            "「Eu sei disso faz eras! Quando eles se tornaram roteiristas, meus camaradas do fliperama continuavam enviando manuscritos enquanto trabalhavam! Aqueles que se vangloriam por ignorar suas segundas escolhas são NEETs! Eu sei disso, sei muito bem......」",
            "　O punho de Zaimokuza fechou-se no ar. Ele fez isso com toda sua força, com tanta força que suas unhas quase atravessaram sua pele.",
            "「Eu sei que quando eu digo que eu vou ser um autor de light novels, noventa e nove por cento das pessoas vai cair na risada e pensar, 『que sonho idiota』 ou 『não seja tão infantil, encare a realidade』! Mesmo assim......」",
            "　...... Ele está certo. Nós sabemos como a realidade funciona.",
            "　Nós sabemos que terroristas não vão subitamente nos atacar na sala de aula e que a cidade não vai ser infestada por zumbis, forçando-nos a nos esconder em uma loja de materiais de construção.",
            "　Se uma pessoa normal ouvisse que você quer ser um roteirista de jogos ou um autor de light novels, eles iriam pensar nisso como um sonho absurdo comparado com aquelas outras desilusões infantis.",
            "　Ninguém iria seriamente apoiá-lo ou pará-lo. Mesmo que você declare seriamente que é o seu sonho, ninguém vai te levar a sério.",
            "　E então, antes que perceba você acaba desistindo e então você, que um dia foi um sonhador, agora quer rir de outros sonhadores. Você quer rir e mentir para si mesmo.",
            "　Frente a tudo isso, eu apenas imagino como esse cara consegue declarar seus sonhos, mesmo que ele desabe em lágrimas, mesmo que ranho escorra por seu rosto, mesmo que sua voz vacile.",
            "「Neste instante, eu creio de todo meu coração. Mesmo que eu nunca me torne um autor ou um roteirista, eu posso continuar escrevendo. Eu não amo escrever porque eu quero me tornar um escritor!...... Eu escrevo porque eu amo!」",
            "　Honestamente, eu sinto inveja dele.",
            "　Com essa única frase \"porque eu amo\", ele decidiu seu destino com uma honestidade inocente, sem nenhuma dúvida ou cinismo. Sua estupidez é cegante em mais de uma forma.",
            "　A força que ele precisou para honestamente dizer \"porque eu amo\" fez meus olhos estremecerem. Talvez porque eu trancafiei a inocência para afirmar algo do coração sem desafio ou ironia.",
            "　É por isso que eu parei para pensar. Talvez, só talvez, essa partida poderia decidir. Se Zaimokuza, não, nós vencermos, então talvez eu me permita acreditar....... Mas não vou acreditar se perdermos.",
            "「...... Zaimokuza. É sua vez.」",
            "　Eu empurrei minhas cartas contra o punho de Zaimokuza, que estava fechado contra seu peito.",
            "　Zaimokuza pressionou uma mão contra seu peito, como se tentasse checar seus batimentos cardíacos, antes de aceitar as cartas e deu um passo para sentar na cadeira.",
            "「...... Nada que digam agora vai me fazer desistir.」",
            "　Ele sussurrou enquanto passava por mim. Sua voz de alguma forma ficou mais grave e soou meio legal. Pare com a voz maneira, vai grudar na minha cabeça.",
            "　Zaimokuza respirou longa e profundamente, retomando o controle de sua voz trêmula e chorosa.",
            "「...... huh, desculpe por fazê-los esperar. Devemos continuar nosso duelo......?」",
            "　Tínhamos oito cartas restantes. O Valete de Espadas, o Oito de Paus, o Três de Copas e o Quatro de Ouros.",
            "　E os quatro seis.",
            "「Comam isso! Infinity Slash!」",
            "　Com um som de ‘shuba’, Zaimokuza pegou uma carta e então, ‘zuban’! Ele fez seu próprio efeito sonoro enquanto jogava a carta. Okay, eu podia ver que ∞ era o número 8 deitado, e já que a regra se chama 8 cortador, a parte do slash deve ser uma referência a isso, eu acho.",
            "「Hachiman.」",
            "　Com total controle sobre si mesmo, Zaimokuza chamou meu nome enquanto ele gritava sua jogada.",
            "　Não diga isso a todos. Eu consigo te ouvir em alto e bom som.",
            "　Eu tomei meu lugar e abri o leque de cartas.",
            "　Se eu fosse usar, agora é a hora. É justamente porque perdemos todas essas vezes, porque sempre fomos fracos e ainda sim não tivemos compaixão, que podíamos usar isso agora.",
            "　Seria força de vontade? Paciência? Força do espírito? A perseverança prevalece? ",
            "N/T: Esse “perseverança prevalece” traduzido literalmente quer dizer “Se você ficar sobre uma pedra por três anos”. É um ditado que diz que “mesmo a rocha mais fria, fica quente se você ficar sentado nela por três anos.”",
            "　Não, eu estive almejando isso desde o começo.",
            "　Portanto, as derrotas até agora não foram derrotas. Eu estava estrategicamente perdendo para vencer no fim.",
            "　Uma derrota não é uma derrota até você reconhecê-la como uma. Eu tenho certeza que o homem em pé atrás de mim não reconheceria sua derrota mesmo em seu último suspiro, não importa com que frequência ele perdia ou quão errado ele estava. Nesse caso, ele é o homem mais próximo da vitória.",
            "　Mesmo após ter sido completamente neutralizado e tido suas esperanças e sonhos reduzidos a pó, mesmo assim, continuar rugindo com toda sua força. Depender de ninguém exceto sua própria força de vontade, defender sua causa.",
            "　Quando você coloca assim, você pode chamar de sonho.",
            "　Não importa quem você é, é uma ilusão difícil de suportar, tanto quanto é preciosa. E, portanto, apenas algumas pessoas poderiam fazer isso. Raramente sonhos se tornam realidade nesse mundo.",
            "　Antes que eu percebesse, a hora chegou. O que é esse sentimento de clímax? Sem pensar, as palavras que eu tanto admirei saíram.",
            "「Eu não vou......」",
            "「É, eu não vou.」",
            "　Nós dois, em pé, com nossas costas pressionadas uma contra a outra enquanto pronunciávamos a réplica.",
            "「「Não vou perder!」」",
            "　As quatro cartas estavam apertadas em minha mão. Eu bati com elas na mesa.",
            "「The End of Genesis T.M. Revolution Type D!!」",
            "　Cala a boca Zaimokuza. Revolução já estava bom, não precisava tentar fazer soar legal. Apesar de que eu posso sentir seu talento latente para esse tipo de coisa.",
            "　A Yuigahama riu enquanto a Yukinoshita suspirou de uma forma que lembra suspeitosamente uma bufada. 「Passo」 ela declarou, encolhendo os ombros.",
            "　Hatano e Sagami olharam para Zaimokuza ressentidos, como se algo estivesse preso em suas gargantas.",
            "　Nenhuma surpresa.",
            "　Quero dizer, eu não tinha dúvida que esses caras jogavam jogos assim um bom tempo atrás. Em algum momento, eles devem ter visto várias coisas e chegado à conclusão de que simplesmente gostar de algo não é o suficiente, e então eles buscaram pretextos.",
            "　Será seu breve momento de hesitação causado por tentar escolher uma carta? Ou será que eles estavam revendo o caminho que tomaram?",
            "「Passo......」",
            "「Muito bom, Hachiman. Agora deixe o resto comigo.」",
            "　Sem se incomodar em esconder a empolgação, Zaimokuza tomou as cartas de mim, rindo enquanto o fazia.",
            "「Sword of Jack!...... The Reverse!」",
            "　Ele disse tão espalhafatosamente, mas como você pode deduzir, era apenas um J de Espadas.",
            "「Ei, espera aí, seu idiota! Você acabou de anular a revolução com seu valete invertido!」",
            "　Quando a revolução foi ativada, o efeito de jogar um valete é subitamente inverter a revolução. Em outras palavras, vendo como dois negativos fazem um positivo e nesse caso não é diferente, a hierarquia dos números retornaria ao normal. O estado do jogo aqui é o em que você deve descartar suas cartas fracas jogando-as.",
            "「Eh?...... Ah!」",
            "　Zaimokuza piscou surpreso, antes de perceber sua tolice. Puta merda, gritar os nomes das técnicas especiais é mais importante na lista de prioridades desse cara......",
            "　Esse cara é uma causa perdida afinal de contas. Eu disse que não iríamos perder, mas agora isso está aberto à discussão. Zaimokuza não tem Zetsuei e eu também não tenho Shell Bullet. ",
            "N/T: Referência as habilidades do protagonista de S-CRY-Ed.",
            "　Levemente perturbada, a Yuigahama escolheu passar, e o Sagami não perdeu tempo em jogar o Dois de Espadas.",
            "　Não apenas o Clube Yugi tinha o Coringa, não havia nada que pudéssemos jogar para bater a carta dele.",
            "　Hatano e Sagami trocaram olhares e soltaram um longo suspiro de alívio.",
            "　Agora era o Clube Yugi quem dá as cartas enquanto a revolução continua.",
            "　O Clube Yugi tinha três cartas na mão. Nós tínhamos duas cartas na nossa, mas uma vez que você é o dealer, não há dúvidas que a fórmula para a vitória está completamente em suas mãos.",
            "「Bom, eu realmente admiro seu entusiasmo, Mestre Esgrimista-san.」",
            "　Hatano disse enquanto segurava duas cartas entre seus dedos.",
            "「Mas essa é a realidade.」",
            "　Ele colocou as cartas na mesa como se estivessem brandindo uma foice de shinigami.",
            "　Sem cartas......? Se não fosse por aquele pequeno erro, nós estaríamos ganhando. Mas não adianta chorar sobre o leite derramado.",
            "　Não tem o que fazer...... Eu imaginei naquela hora que teria que tirar a roupa.",
            "「Estamos acabadas...... não importa como eu conto as cartas, não há chance de vencermos......」",
            "　A Yukinoshita, que esteve em silêncio até agora, lamentou enquanto pressionava a mão contra a testa. Hatano assustou-se porque alguém que ele não esperava que falasse abriu a boca.",
            "「Eh...... Yukinon, como você sabe?」",
            "「Você verá quando contar todas as cartas em jogo. Então, uma vez que você retire suas cartas, você pode saber o que os outros jogadores têm. Além disso, o Daifugo e o Daihinmin fizeram uma troca. Já que as cartas fortes foram dadas ao Clube Yugi, não é difícil de descobrir.」",
            "「Você é a Computer Obā-chan por acaso......?」",
            "N/T: “Computer Obā-chan” significa “avó computador” e é uma música composta por Itō Ryōichi.",
            "　Que interessante, ela se lembrou de todas as cartas em jogo. Sim, é algo que um estudante do fundamental pensaria, não há muitas pessoas que realmente fariam isso. Você teria dificuldades só em memorizar as cartas, imagine ainda montar uma estratégia. Além disso, quando você leva o jogo a sério, esse tipo de coisa realmente deixa de importar. Você perceberia que eles só podem ter o Dois e o Coringa.",
            "　...... Ela é inteligente e idiota ao mesmo tempo?",
            "「O Clube Yugi vai parear o Coringa e o Oito e jogar um Oito Cortador, e então eles vão seguir com um Sete. O time do Hikigaya-kun tem o Três de Copas e o Quatro de Ouros restando, então nossa derrota é certa.」",
            "　A Yukinoshita disse irritada enquanto baixava as cartas e levantava do seu lugar. Uau, como ela sabia quais cartas eu estava segurando? Ela é um Alter por acaso?",
            "　A Yukinoshita mordeu o lábio em frustação e suas bochechas coraram de vergonha enquanto ela colocava a mão na manga do seu colete de verão. Seus dedos, tremendo com a humilhação, agarraram sua manga, e para nós que assistíamos, foi uma experiência desnorteante.",
            "　Suspirando pesadamente e rangendo os dentes, a Yukinoshita invocou suas forças em seus longos e magros dedos e beliscou as mangas.",
            "　Lentamente, ela levantou o colete, e sua antes escondida blusa passou a se tornar claramente visível. Se eu secretamente espiasse o espaço entre seus botões, eu poderia ter um vislumbre de sua pele branca, tão suave quanto porcelana.",
            "　Meus olhos estavam colados nela a despeito de mim. Bom, não é como se eu odiasse isso.",
            "　Ao mesmo tempo em que eu engoli a seco, eu ouvi um leve som.",
            "　Maldito barulho, cesse logo, você vai fazer meu olhar desviar, eu pensei, encarando a fonte do barulho. Hatano jogou um Coringa.",
            "　Mas parece que no momento, esse era a menor das preocupações dele. 「De-desculpa」 ele pediu perdão sem pegar a carta. Ele apenas olhou para cima de novo....... Fala sério.",
            "　Você realmente tem que tomar cuidado. Agora...... eu pensei, tentando me virar, quando subitamente meu campo de visão foi totalmente obstruído.",
            "「Pare. Certo, chega.」",
            "　As singulares mãos macias de uma garota cobriram minhas pálpebras.",
            "　Quando eu gentilmente empurrei as mãos que cobriam meus olhos, a Yuigahama me olhava com os mesmos olhos que alguém olharia para o lixo.",
            "「O que foi isso......?」",
            "　Eu perguntei e a Yuigahama mal-humorada não me respondeu. Ela rapidamente moveu o rosto para o lado, seu cabelo balançando com sua insatisfação.",
            "「Yukinon, você não tem que tirar a roupa, sabe?」",
            "　A Yuigahama agarrou ambas as mãos de Yukinoshita para impedi-la. Assim que ela fez isso, a tensão no corpo de Yukinoshita lentamente se dissipou. A Yukinoshita apertou a mão da Yuigahama em retorno sem força alguma.",
            "「...... mas isso é uma competição. Desculpe te arrastar comigo.」",
            "「Ahh, não é isso...... nós podemos vencer com isso.」",
            "　A Yuigahama disse enquanto pegava sua mão da mesa.",
            "「Aqui, o Três de Espadas.」",
            "　Ela batia a carta que Hatano deixou cair antes. Aquela que caiu virada para cima na mesa.",
            "「geeh!」",
            "　Hatano soltou um grito de surpresa como um personagem de O Romance dos Três Reinos de Yokoyama Mitsuteru.",
            "「geeh!」",
            "　Então o parceiro de Hatano, Sagami, tinha uma expressão boquiaberta que lembrava Kinnikuman.",
            "　O Três de Espadas. Originalmente a carta mais fraca, não havia carta que o 「3」 poderia vencer. Mas sob regras especiais, tornou-se a única forma de vencer o Coringa. Além disso, sob as circunstâncias ditadas pela Revolução, o Três é agora a carta mais forte.",
            "　No Daihinmin, o jogo modelo da sociedade moderna, existe uma esperança brilhante e fugaz.",
            "「Aqui, Yukinon.」",
            "　A Yuigahama entregou alegremente a última carta para a estupefata Yukinoshita.",
            "　A Yukinoshita aceitou corando a carta da Yuigahama, junto com seu sorriso.",
            "　E então a deusa da vitória sorriu como uma rainha.",
            "　Enquanto o sol de fim de tarde se punha na sala do clube, alguém fez uma pequena pose de vitória na luz que sumia.",
            "　O momento da vitória passou brevemente. No meio daquele prolongada reverberação que eu nem chamaria de reverberação, eu falei para o Clube Yugi.",
            "「Ame ou odeie, não se sabe o que vai acontecer...... a vida é um jogo de sorte.」",
            "　Se seu sonho se torna realidade ou não, depende do acaso. Se você vence ou perde também depende do acaso. Fonte: 『Tottemo! Luckyman』. Não tem explicação. O que é isso? E é por isso que, bom, se o sonho de Zaimokuza vai ou não se tornar realidade também depende do acaso. ",
            "N/T: Tottemo! Luckman é um mangá de Gamou Hiroshi",
            "　Eu soltei um breve suspiro e então sorri para Zaimokuza e o Clube de Serviços Voluntários.",
            "「Ainda é muito cedo para vocês desistirem do seu sonho ou negá-lo, não é?」",
            "「Hikigaya-kun. Isso é ótimo. Agora você pode, por favor, se vestir?」"
      ]
}