{
      "Capítulo 1.3 - Constantemente, Yuigahama Yui está inquieta. (parte 5)": [
            "　A sala de Economia Doméstica agora estava preenchida pelo cheiro de essência de baunilha.",
            "　Yukinoshita abriu a geladeira com confiança e pegou um pouco de leite e alguns ovos. Ela pegou uma balança, uma tigela e algumas outras coisas e, em seguida, começou a preparar os ovos. Ela estava usando algum utensílio de cozinha estranho, com o qual eu não estava familiarizado.",
            "　Parece que ela era a super-humana perfeita pois, de alguma forma, também era boa na cozinha.",
            "　Ela vestiu um avental assim que terminou as preparações rápidas, como se estivesse dizendo que o verdadeiro trabalho estava prestes a começar.",
            "　Yuigahama também usava um avental, mas ela o usava como um marinheiro de primeira viagem: ela o havia amarrado com um bagunçado emaranhado de nós.",
            "「Vire-se. Você realmente não sabe colocar um avental?」",
            "「Desculpe e obrigada…… Espere, o quê? Eu posso ao menos vestir um avental, sim!」",
            "「Nesse caso, por favor vista-o apropriadamente. Se você não fizer as coisas corretamente, você vai acabar sendo como esse homem; alguém que já ultrapassou o ponto de retorno.」",
            "「Não use as pessoas como instrumento de disciplina. O que eu sou, um Namahage?」",
            "N/T: “Namahage【生剥】”: Namahage na tradição do folclore japonês é um ser demoníaco personificado por homens usando grandes máscaras de ogro e tradicionais capas de palha durante um ritual de Ano Novo na área da península de Oga, na província de Akita, no norte de Honshu. Eles andam em grupos de duas ou três pessoas, batendo de porta em porta das casas dos moradores da região, onde admoestam as crianças por serem preguiçosas ou por mau comportamento no último ano.",
            "「Bem, essa na verdade, é a primeira vez que você é útil para alguém, então alegre-se.…… Ah, e mesmo que você, Hikigaya-kun, se compare aos namages, isso não se aplica ao seu couro cabeludo, por isso, fique aliviado.」",
            "N/T: É porque ela namahage se escreve “生剥”, mas ela está interpretando como “生禿”, que seria algo como “naturalmente careca” ou “naturalmente calvo”",
            "「Eu não estou preocupado para começar…… Pare com isso. Não olhe para o meu cabelo com esse sorriso gentil.」",
            "　E para escapar do sorriso da Yukinoshita, que era algo que não se vê normalmente, eu coloquei rapidamente minha mão sobre as bordas do meu cabelo.",
            "　Escutei a outra garota dar uma risadinha. Sem surpresa, a Yuigahama ainda estava tentando colocar seu avental enquanto observava de longe a pequena conversa entre Yukinoshita e eu.",
            "「Você ainda não amarrou isso? Ou é por que você não consegue colocá-lo?…… Ahh, apenas venha aqui. Eu vou amarrar para você.」",
            "　Yukinoshita revirou os olhos enquanto acenava para Yuigahama com um rápido movimento de sua mão.",
            "「…… Eu acho que está bom.」",
            "　Yuigahama murmurou como se estivesse um pouco hesitante, olhando para trás e para frente, entre Yukinoshita e eu. Ela parecia uma criança ansiosa e perdida.",
            "「Depressa.」",
            "　O tom frio de Yukinoshita quebrou a hesitação de Yuigahama. Eu não sabia dizer se ela estava com raiva ou não, mas foi um pouco assustador.",
            "「Me-me-me desculpe!」",
            "　Yuigahama guinchou, caminhando até Yukinoshita. O que ela é, um filhote de cachorro?",
            "　Yukinoshita moveu-se para trás dela e amarrou seu avental de uma vez.",
            "「Isso é como se…… a Yukinoshita-san fosse como minha Onee-chan, não é?」",
            "N/T: Onee-chan = irmã mais velha",
            "「Minha irmã mais nova não teria se saído tão mal quanto você.」",
            "　Yukinoshita suspirou e olhou descontente, mas, para minha surpresa, eu concordava com Yuigahama. Se você colocar a madura Yukinoshita ao lado a imatura Yuigahama, elas relativamente pareceriam irmãs.",
            "　Em todo caso, senti que definitivamente havia algo muitíssimo familiar entre elas.",
            "　Uma outra observação, enquanto homens de meia idade preferiam mulheres vestidas apenas com avental, eu penso que vestir o uniforme escolar sob o avental é o melhor.",
            "　Senti meu coração se aquecer com esse pensamento e, inconscientemente, sorri.",
            "「E-ei, Hikki……」",
            "「O-o que é?」",
            "　Merda. Eu provavelmente fiz uma expressão bastante bruta naquele momento. E aquela, involuntária, resposta nervosa aumentou drasticamente a grosseria.",
            "「O-o que você pensa de garotas que são boas em Economia Doméstica?」",
            "「Bem, eu particularmente não detesto delas. Não é como se os garotos sempre achassem isso atraente.」",
            "「E-entendi……」",
            "　Após ouvir isso, Yuigahama sorriu aliviada.",
            "「Tudo bem! Vamos fazer isso!」",
            "　Ela arregaçou as mangas, quebrou os ovos e começou a batê-los. Ela acrescentou farinha de trigo, seguido de açúcar, manteiga e alguns aromas, incluindo essência de baunilha.",
            "　Mesmo eu, alguém não tão versado em culinária, podia ver claramente que as habilidades de Yuigahama estavam longe do normal. Tenho certeza que ela pensou que simplesmente fazer biscoitos era algo extravagante, mas uma vez que, na verdade, era bastante simples, era fácil ver como sua competência estava longe do normal. Não havia nada para escondê-las, então suas verdadeiras habilidades estavam completamente à mostra.",
            "　Primeiro,os ovos batidos. Haviam cascas nele.",
            "　Continuando as essências. Elas estavam aglomeradas.",
            "　Em seguida, a manteiga. Ela permanecia dura.",
            "　E como esperado, ela havia trocado a farinha e o sal e estava derramando essência de baunilha em uma vasilha que já estava transbordando de leite. ",
            "Riberiru: Essa curiosidade é inútil, mas essência de baunilha se escreve “Vanilla Essence” em japonês e eu só lembrei disso porque tem um mangá “educativo” com esse nome.",
            "　Eu rapidamente olhei para Yukinoshita para vê-la ficar pálida enquanto levava uma mão a testa. Mesmo eu, com minhas fracas habilidades de culinária, senti um frio na espinha. Para Yukinoshita, que era boa cozinheira, isso devia ser uma completa abominação.",
            "「Agora, precisamos de……」",
            "Yuigahama parou, e então pegou um pouco de café expresso. ",
            "Riberiru: Já dá pra imaginar a “coisa” que vai sair disso.",
            "「Café? Bem, suponho que se houver algo para beber, a comida irá descer mais facilmente…… Me pergunto se vai funcionar?」",
            "「Hum? Não é isso. Isso é um ingrediente secreto. Muitos garotos não gostam de sabores doces, certo?」",
            "　Yuigahama virou-se para mim enquanto continuava a trabalhar. Com seu olhar direcionado para longe de suas mãos, um monte negro se formou dentro da tigela antes que ela notasse.",
            "「Com～ certeza não é mais um ingrediente secreto!」",
            "「O quê? Ah. Então, eu vou só acrescentar um pouco de farinha para concertar isso.」",
            "　Com isso, ela fez um monte branco ao lado do negro. Então, ela envolveu tudo com uma onda de ovos batidos, criando algum tipo de coisa infernal.",
            "　Vou começar por minha conclusão: as habilidades culinárias de Yuigahama eram terríveis. Isso não é sobre se elas eram ou não adequadas. Ela nunca teve nenhuma habilidade para começar.",
            "　Yuigahama ia além da falta de jeito; ela estava fazendo algo desesperadamente comum, mas ela não era alguém capaz de fazer isso. Ela era a única pessoa que eu não gostaria de ter como parceira de laboratório, alguém tão incompetente que seria capaz de se matar.",
            "　No momento em que a coisa estava assando, ela se tornou uma espécie de bolo completamente carbonizado. Eu poderia dizer apenas pelo cheiro que o sabor era amargo.",
            "「Po-por quê?」",
            "　Yuigahama olhou aterrorizada para a “coisa” diante dela.",
            "「Eu não consigo entender…… Me questiono como é possível alguém cometer apenas erros um atrás do outro……」",
            "　Yukinoshita murmurou. Me perguntei se ela estava falando baixo apenas para que Yuigahama não escutasse. De qualquer maneira, ele deixou escapar sua impaciência.",
            "　Yuigahama pegou aquela “coisa” e a arrumou em um prato.",
            "「Isso pode ter essa aparência, mas…… Nós não saberemos antes de provar!」",
            "「Você está certa, nós até mesmo temos alguém aqui para testar o sabor.」",
            "「Fuahahahaha! Yukinoshita. Você está falando algo estranhamente errado.…… Isso é chamado de teste de veneno.」",
            "「Como assim isso é venenoso?!……Veneno? Bem, no fim das contas, talvez isso seja veneno não é?」",
            "　Apesar de sua réplica confiante, ela pareceu ansiosa de algum modo. Ela inclinou a cabeça como se perguntasse 「O que você acha?」.",
            "　Obviamente, não havia nada a se fazer quanto a isso. Eu fugi da expressão de filhote de Yuigahama e ao invés disso, virei-me para ter a atenção da Yukinoshita.",
            "「Ei, eu realmente vou comer isso? Isso é igual ao carvão que eles vendem na Joyful Honda.」",
            "N/T: Uma loja de materiais de construção em Ibaraki, no centro de Chiba.",
            "「Você vai ficar bem, pois nós não usamos nenhum ingrediente não comestível. Provavelmente. Além disso—」",
            "　Yukinoshita fez uma pausa antes de sussurrar suas palavras finais.",
            "「Como eu também vou comer, então está tudo bem.」",
            "「Sério? Você é, por acaso, uma boa pessoa? Ou será que você gosta de mim?」",
            "「…… Pensando bem, coma tudo e morra.」",
            "「Foi mal…… Eu estava tão chocado porque você acabou dizendo algo estranho.」",
            "　Como esperado de doces…… Embora eu tenha dito isso, era questionável chamar dessa forma aquele “objeto desconhecido” diante de nós.",
            "「Eu pedi a você que testasse o sabor, não que lidasse com algo assim. Além disso, fui eu quem aceitou o pedido dela. Eu irei tomar a responsabilidade.」",
            "　Yukinoshita puxou o prato para seu lado.",
            "「Se nós não estabelecermos o que há de errado com isso, não seremos capazes de lidar apropriadamente com a situação. Embora isso não queira dizer que devemos assumir riscos apenas pelo bem do conhecimento……」",
            "　Yukinoshita pegou um pouco daquela coisa enegrecida, que poderia ser, facilmente, confundida com minério de ferro, e olhou para mim. Seus olhos pareciam lacrimejar um pouco.",
            "「…… Nós não vamos morrer, certo?」",
            "「Isso é o que eu quero saber……」",
            "　Eu disse e olhei para Yuigahama. Ela estava nos assistindo como se quisesse juntar-se a nós…… Perfeito. Seria bom se ela comesse também. Aprenda com a dor dos outros."
      ]
}