{
      "Capítulo 3.5 - Porém o Zaimokuza Yoshiteru sozinho no deserto, lamenta (parte 9)": [
            "　Quando deixamos o Clube Yugi, uma brisa tranquila estava soprando da entrada. Meus ombros estavam ridiculamente duros, com certeza por ficar tenso por tanto tempo.",
            "　Colocar minha mão no ombro e torcer o pescoço produziu um som gratificante. Ao meu lado,a Yuigahama soltou um suspiro satisfeito enquanto se esticava. A Yukinoshita conteve um pequeno bocejo.",
            "「Ei, me desculpa pelo que houve.」",
            "「Vá em frente, ria de nós.」",
            "　Hatano e Sagami baixaram a cabeça tentativamente com um senso de humildade. O fato de que eles poderiam pedir desculpas abertamente é prova de que seus sentimentos eram sinceros.",
            "　Então quando eles ouviram os delírios de Zaimokuza, não houve dúvidas de que eles não podiam evitar falar algo.",
            "　Isso pode se aplicar só a eles, mas eles ouviram seriamente o que Zaimokuza tinha a dizer sobre seu sonho. Caso contrário, eles nunca teriam desmotivado ele.",
            "　── Ah, mas esse não é o meu caso. Eu pensei que o Zaimokuza era uma completa ferramenta do fundo do meu coração e é por isso que eu o desmotivei.",
            "「Uho?...... Huahahahaha! Contanto que vocês entendam! Sim, sim, apenas esperem alguns anos. Eu, Zaimokuza Yoshiteru, irei libertar um maravilhoso jogo nesse mundo como um presente.」",
            "　O ego inflado de Zaimokuza certamente é irritante, mas os dois garotos do Clube Yugi aceitaram até isso com uma risada.",
            "「Sim, estaremos esperando, Mestre Esgrimista-san.」",
            "「 Bom, os direitos autorais são da companhia, então não é como se fosse o jogo fosse só seu, Mestre Esgrimista-san.」",
            "　E com isso, a risada do Zaimokuza subitamente cessou.",
            "「Mu, mu? O-o que quer dizer?」",
            "　Ele perguntou, enquanto Hatano e Sagami trocaram olhares. Então educadamente deram uma explicação dolorosamente detalhada.",
            "「O que você escreve para uma companhia se torna propriedade fundamental dela.」",
            "「Sendo assim, você tem direitos autorais conjuntos e a companhia obtém os direitos.」",
            "「Você assina um contrato, mas eu suponho que muitos escritores sejam independentes.」",
            "「Quando você vende seu próprio trabalho, você não recebe mais que a quantia inicial de dinheiro independentemente de quem compre.」",
            "「Se-sério!?」",
            "　Zaimokuza deixou sua bolsa cair com um baque.",
            "「E-então eu acho que eu vou desistir...... é, desisto.」",
            "　Esse merda...... ele acabou de voltar à estaca zero...... E-eu quero espancar ele.......。",
            "　Nesse momento, eu estou desesperadamente lutando para impedir meu punho de acertar a cara dele. O Clube Yugi também fazia careta enquanto sorria com uma simpatia meia boca, com uma aparência levemente impressionada e enojada.",
            "「Umuh, não faz sentido se minha parte é pequena mesmo que eu lance um sucesso. Autores de light novels são mesmo os melhores! Se eu decidir meu futuro por impulso, eu posso acabar arruinando ele. Devo me apressar e começar a trama......」",
            "　Zaimokuza disse enquanto pegava sua bolsa. Com seus braços cruzados, ele começou a marchar rapidamente com passos largos.",
            "「Meu caro Hachiman! Adeus!」",
            "　Sem me incomodar em responder com palavras, eu levantei uma mão e fiz um gesto impaciente para ele ir logo embora. Ele acenou de volta como um feliz raio de sol.",
            "　...... que porra, essa foi a coisa mais inútil que o Clube de Serviços Voluntários fez desde sua criação.",
            "「Nossa, essas pessoas são estranhas.」",
            "　Hatano disse, deixando escapar um suspiro.",
            "「Eu sei, né? Eu não iria querer ser visto com esse cara.」",
            "「Bem, apesar de que todos vocês senpai são meio estranhos......」",
            "　Dessa vez o Sagami disse com uma expressão levemente fria.",
            "「Ei, cara, você está falando com o cara com mais senso comum aqui.」",
            "「Eu me pergunto em que esfera cultural suas ideias seriam consideradas senso comum...... Estar com um esquisito como você é cansativo.」",
            "「Bem, a Yukinon também é estranhamente incrível......」",
            "　A Yukinoshita declarou friamente e a Yuigahama riu meio timidamente enquanto olhava pra ela.",
            "　Longe de estar irritada, como resposta, um suave e gentil sorriso surgiu nos lábios de Yukinoshita.",
            "「De fato. Nem Hikigaya-kun nem eu, somos particularmente pessoas normais e francas, então...... se uma pessoa sincera como você estivesse com a gente, Yuigahama-san, seria de grande ajuda, eu acho.」",
            "　As bochechas da Yukinoshita, iluminadas pela luz remanescente do pôr do sol, estavam levemente avermelhadas. A Yuigahama, que esteve olhando boquiaberta para as bochechas da Yukinoshita, lentamente começou a chorar de alegria. Seus olhos lacrimejaram levemente enquanto ela agarrava o braço direito da Yukinoshita.",
            "「...... Si-sim!」",
            "　A Yukinoshita soltou um sútil, 「não tão perto......」, mas ela não fez nenhum movimento para que a Yuigahama soltasse seu braço, e então elas continuaram assim.",
            "「De qualquer forma, vamos voltar para o clube.」",
            "　Eu disse para elas enquanto andava na frente. Yukinoshita e Yuigahama me seguiram alguns passos atrás.",
            "　Em todo o caso, é uma coisa boa que a Yukinoshita e a Yuigahama voltaram a ser como eram, eu acho...... ",
            "Ni Yezen: Passando aqui para dar parabén para quem terminou o capítulo e o combo de natal, quero dizer também para você divulgar a novel para podermos crescer kukukuku "
      ]
}