{
      "Capítulo 3.7 - Áudio Bônus! 「Por exemplo estas canções de aniversário」 (parte 2)": [
            "《",
            "Faixa 02",
            "》",
            "　Eu estava andando pelos corredores do prédio especial. Seguindo alguns metros a frente, eu vi uma garota de bom humor andando e cantarolando alegremente. O nome dessa garota é Yuigahama Yui. Ela normalmente é bem alegre, mas hoje ela está aparentemente mais feliz que o habitual.",
            "「Hunhunhu～n♪」",
            "「Oh! Yuigahama. Você está com um ótimo humor. Cantarolando pelo corredor assim, aconteceu alguma coisa boa?」",
            "　Eu a chamei então ela parou, e com um caloroso sorriso ela me respondeu.",
            "「Ah, Hiratsuka-sensei. Bem, é que hoje é meu aniversário, sabe...... e a Yukinon vai fazer uma festa de aniversário, acredita? Ela está organizando tudo!」",
            "　Aniversário...... Entendo, quando se está nessa idade é divertido fazer essas coisas, mas alguém na minha idade já não pode mais. De qualquer forma é divertido pra ela. Eu devo dar os parabéns corretamente.",
            "　No entanto, quando ela tiver a mesma idade que eu ela definitivamente não vai receber os parabéns de mais ninguém.",
            "「Ohh, então o seu aniversário é hoje? Meus parabéns. Vocês se tornaram ótimos amigas. Eu notei que a Yukinoshita amadureceu bastante, mas em contrapartida...... Haa...」",
            "　De repente, o rosto de um garoto apareceu na minha cabeça. E parece que houve o mesmo com a Yuigahama, já que um sorriso leve apareceu no seu rosto.",
            "「...... Ahh. Be-bem, mas o Hikki também, tipo, ele é podre por dentro, mas é gentil às vezes, quero dizer, ele até me deu um presente e tal.」",
            "　Vendo essa reação, inconscientemente, um sorriso bobo apareceu no meu rosto também.",
            "「Ãhn? Mas eu não disse que era o Hikigaya, né?」",
            "「Ha!? Não acredito, era uma pegadinha!?」",
            "　A Yuigahama ficou surpresa e frustrada. Mas não foi nenhuma pegadinha.",
            "「Bem, dá pra dizer que era uma pergunta induzida. Certo. Aqueles dois dependem de você. Eles são uma trupe difícil de lidar, mas sejam bons amigos.」",
            "　Hm. Acho que eu falei parecendo um pouco um professor? Olhei para a Yuigahama e ela fez uma expressão boba e depois teve uma reação simples.",
            "「Ha-haa...... ...... Sensei, você parece até uma mamãe.」",
            "「Guhaah! E-eu ainda... não tenho essa idade......」",
            "　Naquele momento, eu sofri um ataque que era como se meu coração fosse esmagado por uma arma contundente Estava suportando com firmeza as minhas pernas que começaram a balançar enquanto sorria, então a Yuigahama continuou a falar.",
            "「Ah, na-não foi o que eu quis dizer, é que você age como mãe eu acho. Você é tipo materna! A Sensei vai ser uma boa mãe! Quando você se casar!」",
            "Riberiru: Ela vai ser a mãe dos filhos do seu pretendente huahahahaha.",
            "「Gohah! Kuh! O dano é maior quando se fala sem nenhuma malícia......」",
            "　Um buraco se abriu depois de ser atingida por um golpe de Battōjutsu. Por isso, se eu não tivesse a carta na manga de ter lido 「Rurouni Kenshin」 eu teria sido partida em duas e acabaria caindo derrotada por esse ataque...... ",
            "Riberiru: Por isso ela é a melhor sem nenhuma dúvida.",
            "　Está tudo bem, a intenção dela era me elogiar. Mas, ainda não é hora de desistir!",
            "　FORÇA! Eu!",
            "　Quando eu me encorajei a Yuigahama pensou em alguma coisa e começou a falar.",
            "「Ah sim! Sensei, quer ir na minha festa?」",
            "「Hmmp. Eu fico feliz de ter me convidado, mas terei que recusar. Eu já tenho uma festa agendada pra hoje.」",
            "「A Sensei também vai ir ao aniversário de alguém?」",
            "「Na-não é bem isso...... ≪",
            "eu não posso dizer que é uma sessão de encontros rápidos",
            "≫」",
            "N/T: no japonês se diz “Konkatsu Party” por isso ela disse que era uma festa. Mas esses são encontros onde pessoas solteiras sentam e conversam brevemente com outras para tentar encontrar um par :",
            "Imagem",
            "　...... Vamos desviar o assunto antes dela perguntar que tipo de festa é.",
            "「Falando nisso, está tudo bem a aniversariante estar aqui? Não estão todos esperando você?」",
            "「Ah, é mesmo. Então até mais Sensei!」",
            "「Sim, divirta-se.」",
            "　Eu vi a Yuigahama indo embora correndo, olhei para fora pela janela e ao ver o céu, notei que estava escurecendo.",
            "「............ Haa, quero me casar.」"
      ]
}