{
      "Capítulo 3.7 - Áudio Bônus! 「Por exemplo estas canções de aniversário」 (parte 8)": [
            "《",
            "Faixa 08",
            "》",
            "　A Yuigahama experimentou um pedaço do bolo e alguns segundos depois, soltou um profundo suspiro de admiração.",
            "「hmmmm～ o bolo caseiro da Yukinon é tão gostoso!」",
            "「Entendo, eu estou feliz que você gostou.」",
            "「É realmente gostoso! Yukino-san, você já pode se casar! Não é Onii-cha—」",
            "　Nessa hora, um barulho alto soou da sala ao lado.",
            "「Hyaaa!」",
            "「De novo...... os vizinhos estão fazendo muito barulho.」",
            "　Eu me senti um pouco entediado enquanto olhava pra parede, mas o Totsuka tocou o meus ombros enquanto sorria levemente.",
            "「É verdade. Mas é um Karaokê, então sempre vai ser barulhento...... Ah, tem pêssegos aqui?」",
            "「Sim. Os melhores começaram a entrar em estoque.」",
            "　Na verdade os pêssegos frescos que a Yukinoshita usou no bolo tinham um sabor muito refinado. Eu comia esse delicioso bolo e então o Zaimokuza falou lentamente.",
            "「Hachiman, pêssegos na China antiga era um tesouro usado em remédios de longevidade. É uma comida muito divertida, sabia?」",
            "「Hee, história legal, mas por que você está dizendo isso apenas pra mim? Ah, mas entendo totalmente seus sentimentos.」",
            "「De qualquer forma, a Yukino-san é muito boa na cozinha.」",
            "　A Komachi disse admirada e a Yukinoshita tinha uma expressão calma, sem ser orgulhosa nem humilde.",
            "「Nem tanto assim. Afinal, Komachi-san, você cozinha em sua casa, eu acredito?」",
            "「Sim, como nossos pais trabalham eu cozinho. Ah, mas quando éramos pequenos, meu irmão fazia isso.」",
            "　Com isso, a Yuigahama saltou exageradamente em surpresa.",
            "「Quêー!? O Hikki!?」",
            "「Sim, Era muito perigoso para a Komachi usar ferramentas afiadas e o fogo até o final do primário. É por isso que posso me gabar das mais proeminentes ​​habilidades culinárias entre os alunos do 6º ano no país」",
            "「O que é uma coisa questionável de se orgulhar......」",
            "　A Yukinoshita disse desconfortavelmente em reação. Não é algo questionável, mas sim uma orgulho respeitável.",
            "「Pense nisso, se eu estou no nível do 6º ano eu posso fazer praticamente todo o trabalho doméstico. Estou pronto para me tornar um marido dono de casa a qualquer momento! Certamente não irei trabalhar! Quem trabalha perde!」",
            "　Declarei em voz alta e a Yukinoshita apertou a mão contra a testa dela cautelosamente, como se tudo isso estivesse lhe dando dor de cabeça.",
            "「De novo você com esses seus olhos podres......」",
            "「Entendo, o Hikki sabe cozinhar também. Eu tenho que aprender como fazer isso também......,≪",
            " Eu ainda não lhe dei os biscoitos",
            "......≫」",
            "Riberiru: Eu ia fazer uma piada, mas desisti…………….",
            "「Ah, o assunto da culinária me lembrou.」",
            "　A Yukinoshita tirou algo da mochila da escola com um farfalhar e entregou para a Yuigahama.",
            "「Aqui, Yuigahama-san.」",
            "「Eh? O que é isso?」",
            "「É seu presente de aniversário. Não sei se isso corresponde aos seus interesses, mas......」",
            "「Ah, aquela coisa pela qual você procurou incansavelmente lendo aquele tipo de revista idiota que você nem entende e normalmente nunca tocaria.」",
            "　Eu disse e a Yukinoshita me encarou bruscamente. Que assustador.",
            "「Me poupe de comentários desnecessários.」",
            "「Yukinon...... é pra mim...... obrigada. Posso abri-lo?」",
            "「Si-sim...... vá em frente e faça o que quiser.」",
            "　Piscando ligeiramente envergonhada a Yukinoshita sorriu de forma especialmente animada, a Yuigahama desfez o embrulho.",
            "「Um avental...... Ah, obrigada! Isso é algo importante!」",
            "　Olhando para a sincera e feliz expressão da Yuigahama, a Yukinoshita tinha no rosto uma expressão de alívio.",
            "「Eu ficaria mais feliz se você o usasse, em vez de pendurá-lo em algum lugar para mostrar sua felicidade.」",
            "「OK! Usar isso é importante.」",
            "「Ok, minha vez.」",
            "　Enquanto observava a troca entre as duas garotas, Totsuka procurou a sua mochila.",
            "「Aqui. Yuigahama-san, você sempre amarra o cabelo, certo? Então aqui está um grampo de cabelo.」",
            "「Sai-chan, obrigada! E whoa, isso é realmente fofo. Você tem mais jeito em coisas femininas do que eu......」",
            "「Agora, aqui está a da Komachi.」",
            "　A Komachi, que parecia ter esperado exatamente por esse momento, tirou um presente cuidadosamente embrulhado de sua mochila escolar.",
            "「Aqui, é um suporte de fotos.」",
            "「Obrigada também, Komachi-chan!」",
            "「Honestamente, eu queria colocar uma foto dentro dela também, mas em todas as fotos ele está com aqueles olhos podres...... pode ser que ele não seja muito fotogênico?」",
            "「Ahh, então os olhos estão podres até mesmo nas fotos...... calma, eu realmente não quero uma foto dele!」",
            "Riberiru: Mentira!!!",
            "　A Yuigahama disse isso, mas ela realmente parecia feliz.",
            "　Enquanto a corrente circulava, Zaimokuza, que estivera observando em silêncio, de repente coçou a cabeça.",
            "「Hmph. Não dá não dá. Como isso foi repentino para mim, não fiz nenhum preparativo.」",
            "Riberiru: não é como se alguém ligasse.",
            "　Bem, foi do nada. Na verdade, seria assustador se ele tivesse preparado alguma coisa. Como se ela pensasse da mesma maneira, a Yuigahama sorriu levemente e lhe ofereceu palavras calorosas.",
            "「Você realmente não precisa se preocupar com isso.」",
            "「E mesmo! Você pode assinar em meu manuscrito recém-escrito.」",
            "「Você realmente não precisa se preocupar com isso......」",
            "　Ela pronunciou exatamente as mesmas palavras, mas a frieza estava em zero absoluto.",
            "「Tefuh, o que é essa rejeição, urrk. Nesse caso, darei a você o meu 『CDR das 100 músicas de anime escolhidas por mim』.」",
            "　Assim que ouvi isso, agarrei os ombros de Zaimokuza sem pensar e o parei.",
            "「Pare com isso, Zaimokuza. Apenas pare, ok.」",
            "「Ah, po-por quê? Não é como se sua cara de choro fosse me parar.」",
            "　Zaimokuza olhou por cima dos ombros para mim com sem entender nada.",
            "「Não tenho outra escolha. Eu vou te contar...... essa história vem de um amigo de um amigo meu......」",
            "「De-de alguma forma, eu sinto que já ouvi isso antes......」",
            "　A Yuigahama parecia perturbada, mas apesar disso, comecei a história.",
            "「No ginasial, havia uma garota que ele gostava. Ela era uma garota adorável e amante de música que pertencia ao clube de instrumentos de sopro. No aniversário daquela garota, ele reuniu coragem e deu um presente para ela. Para aquela garota que ama música, ele ficou acordado a noite toda compilando um monte de músicas de anime para recomendar. Ele prestou muita atenção à seleção de músicas. Elas não eram muito otaku, e ele ainda teve a perspicácia de colocar canções de amor diretas da época.」",
            "「Hmm, ele tinha um espírito admirável.」",
            "「Só que eu posso ver uma reviravolta chegando......」",
            "　O Zaimokuza e a Yukinoshita disseram algo, mas a parte principal da história ainda estava por vir.",
            "「Seu presente foi aceito e ele quase chorou de alegria. Mas uma tragédia ocorreu no dia seguinte. Na hora do almoço, saiu do sistema de som da escola a intro da música estilosa que os membros do comitê de transmissão escolheram 『Então, a próxima música foi pedida por Otagaya Hachiman-kun da Classe 2C, uma canção de amor para Yamashita-san!』.」",
            "「Já chega! Pare com isso Hachiman!」",
            "「Kuh!」",
            "　Zaimokuza rapidamente me abraçou. Quando fiquei em seus braços, as lágrimas correram para fora de mim. A Yuigahama desviou os olhos para evitar olhar para aquela cena.",
            "「No fim das contas era uma história do Hikki......」",
            "「Sua idiota! Não é minha história de jeito nenhum! É a história do Otagaya-kun!」",
            "　Nem uma única pessoa acreditou na minha objeção contra a Yuigahama, e até mesmo a expressão da Yukinoshita tinha ido bem além da simpatia e se tornado algo muito parecido com temor.",
            "「Eu superestimei você, Hikigaya-kun...... você é ainda mais lamentável do que eu podia imaginar......」",
            "「O nome Otagaya-kun continuou sendo transmitido depois que meu irmão se formou e foi difícil para a Komachi fingir que ele era outra pessoa......」",
            "「Hachiman, você se tornou uma lenda não é......」",
            "　Misturado com o meu soluço baixo, as vozes um pouco gentis transbordavam de pena."
      ]
}