{
      "Capítulo 1.3 - Constantemente, Yuigahama Yui está inquieta. (parte 6)": [
            "　Nós mal conseguimos comer os biscoitos de Yuigahama.",
            "　Se isso fosse como em um mangá, então após comê-los nós teríamos caído doentes e vomitado. Na verdade, eles eram tão nojentos que eu preferiria desmaiar. Eu teria adoecido feliz, se isso significasse que eu nunca mais teria que comer esses biscoitos.",
            "　Um pensamento me veio à mente: será que ela colocou intestino de peixe ou algo parecido? Mas, acho que isso não é tão ruim, ao menos não vai nos matar imediatamente. Entretanto, se você pensar a longo prazo, não seria implausível considerar que os efeitos cancerígenos só iriam se manifestar um longo tempo após a ingestão.",
            "「Urgh…… É amargo e duro……」",
            "　Yuigahama disse enquanto mastigava um com lágrimas nos olhos. Yukinoshita imediatamente entregou a ela uma xícara de chá.",
            "「Seria melhor se você engolisse de uma vez, tentando mastigar o menor tempo possível. E cuidado para não deixar que sua língua toque neles. Eles são, depois de tudo, muito parecidos com um potente veneno.」",
            "　Não vá dizendo essas coisas horríveis com tanta facilidade, caramba.",
            "Riberiru: como se ele nunca dissesse isso",
            "　Yukinoshita despejou a água fervente de uma chaleira e fez um pouco de chá preto. Quando finalmente terminamos a quantidade estabelecida de biscoitos para cada um, bebemos para nos livrar do gosto ruim. Então, finalmente me senti normal, e deixei escapar um suspiro de alívio.",
            "　Então, Yukinoshita abriu a boca. Será que ela queria perturbar nossa atmosfera distraída?",
            "「Bem, então, vamos pensar em como melhorar esse resultado.」",
            "「É só não deixar a Yuigahama cozinhar nunca mais.」",
            "「Eu fui completamente rejeitada?!」",
            "「Hikigaya-kun, esse é nosso último recurso.」",
            "「Último recurso? Então, na verdade essa é uma opção?!」",
            "　Yuigahama rapidamente passou de chocada a desanimada. Seus ombros caíram, cabisbaixos, enquanto ela suspirava profundamente.",
            "「Acho que cozinhar não é para mim afinal…… Isso precisa de talento? Um talento que eu simplesmente não tenho.」",
            "　Yukinoshita deixou escapar um pequeno suspiro em resposta.",
            "「…… Entendo. Já pensei em uma solução.」",
            "「E qual é?」",
            "　Eu perguntei e a Yukinoshita respondeu calmamente.",
            "「Simplesmente trabalhe duro.」",
            "「Você chama isso de solução?」",
            "　Tanto ela quanto eu estávamos preocupado, e pensávamos que trabalho duro era a pior solução de todas.",
            "　Nesse ponto, não havia nada que ela pudesse fazer além de dar o seu melhor, pois não haviam outras opções a se considerar. Por outro lado, isso queria dizer apenas uma coisa: nós estávamos no juízo final. Para ser franco, essa sempre foi uma aventura sem sentido. Seria muito mais fácil se ela tivesse acabado dizendo “Não há esperança, vamos parar”. Tentar tão duro e inutilmente colocar tanto esforço nisso, era mais do que inútil. Se Yukinoshita desse a notícia a ela e apenas dissesse que ela estava condenada, então ela poderia colocar todo esse tempo e trabalho em outras coisas; o que seria muito mais eficiente.",
            "「Trabalho duro é uma excelente solução. Se fizermos isso da maneira correta, ok.」",
            "　Yukinoshita disse como se tivesse lido minha mente. Ela tem percepção extra-sensorial ou algo assim?",
            "「Yuigahama-san, você disse que não tem nenhum talento, certo?」",
            "「Hum? Ah, sim.」",
            "「Por favor, livre-se dessa ideia. Aqueles que não se esforçam não são qualificados para invejar aqueles que possuem talento. Aqueles que não podem obter sucesso são incapazes porque não podem imaginar o acúmulo de trabalho duro que tem aqueles que se esforçam.」",
            "　As palavras de Yukinoshita eram amargas. E elas eram tão inegavelmente verdadeiras que não havia espaço para réplica.",
            "　Yuigahama estava sem palavras. Ela nunca deve ter tido alguém batendo nela com a verdade dessa forma. Uma expressão de pânico desnorteado passou por seu rosto.",
            "　Isso até que a Yuigahama o cobrisse com um sorriso.",
            "「Ma-mas, um, as pessoas realmente não fazem esse tipo de coisa hoje em dia…… Isso definitivamente não combina comigo, nem um pouco.」",
            "　Assim que o sorriso tímido de Yuigahama desapareceu, houve um som de um copo sendo posto na mesa. Poderia ter sido um som baixo, muito tranquilo, mas ele pegou na parte cristalina, forçando nossos olhares em sua direção. Lá estava Yukinoshita, irradiando uma aura de alegria.",
            "「…… Por favor, pare de tentar agir de acordo com as pessoas ao seu redor. Isso é terrivelmente desagradável. Não é embaraçoso colocar a culpa por sua falta de habilidade, sua falta de jeito e por suas tolices em outros?」",
            "　A voz de Yukinoshita era forte. Ela estava tão revoltada que mesmo eu fiquei surpreso, surpreso ao ponto de soltar um pequeno 「U-uau」.",
            "「……」",
            "　A oprimida Yuigahama ficou em silêncio. Ela baixou a cabeça, de modo que eu não podia ler sua expressão muito bem, mas a forma como ela agarrava a borda da saia traía suas emoções.",
            "　Ela, definitivamente, era boa em se comunicar, afinal, ela saía com as crianças populares, o que exigia boa aparência e capacidade de comunicação pessoal. Em outras palavras, ela era boa em se ajustar às outras pessoas. Mas, isso também significava que ela não tinha coragem de ser ela mesma, o que quer dizer que ela corria o risco de acabar sozinha.",
            "　Em contrapartida, Yukinoshita estava determinada em trilhar seu próprio caminho. Ela era, ",
            "certamente, obstinada a esse respeito.",
            "　Se você considerasse as preferências delas sobre ficarem sozinhas, você via que elas eram dois tipos completamente diferentes de garotas.",
            "　Se estivéssemos falando sobre quem seria mais forte, Yukinoshita era, com certeza, mais poderosa. Era um argumento justo.",
            "　Os olhos de Yuigahama se encheram de lágrimas.",
            "「In……」",
            "　Me pergunto o que ela estava tentando dizer? Sua involuntária voz fraca fazia parecer que ela estava prestes a chorar. Seus ombros tremiam, então sua voz também tremia, impotente.",
            "「Incrível……」",
            "「「Ahn?!」」",
            "　Yukinoshita e eu dissemos ao mesmo tempo. O que diabos essa garota estava falando? Nós, involuntariamente, olhamos para o rosto um do outro.",
            "「Você realmente disso isso na cara…… O que eu quero dizer é que, bem, é realmente legal……」",
            "　Yuigahama estava ansiosa enquanto olhava para Yukinoshita. A expressão de Yukinoshita endureceu e ela deu dois passos para trás.",
            "「O-o que você está dizendo…… Você me escutou? Estou certa de que minhas palavras foram bastante duras.」",
            "「Sim! Mas não é bem assim! Bom, quero dizer, suas palavras foram duras e, honestamente, estou um pouco surpresa……」",
            "　Sim, isso é verdade. Francamente, não acho que Yukinoshita poderia dizer algo assim para uma de suas companheiras do sexo feminino. “Duras” não era o suficiente para descrever essas palavras, então eu estava consideravelmente surpreso. Embora eu tivesse certeza que Yuigahama estivesse bem mais do que apenas “um pouco surpresa”.",
            "「Mas, eu acho que você estava apenas sendo honesta comigo. Mesmo quando você está falando com o Hikki, vocês dois apenas trocam ofensas…… mas vocês conversam de verdade. Eu sempre tentei apenas dizer o que era esperado que eu dissesse, então, essa é a primeira vez que eu……」",
            "　Yuigahama não fugiu.",
            "「Me desculpe. Eu vou fazer corretamente dessa vez.」",
            "　Após o pedido de desculpas, ela olhou imediatamente para a Yukinoshita",
            "　Para minha surpresa, dessa vez foi Yukinoshita que ficou sem palavras.",
            "「……」",
            "　Provavelmente, era a primeira vez que Yukinoshita experimentava algo assim. Inesperadamente, existem poucas pessoas que fazem a coisa certa e pedem desculpas. A maioria apenas fica com o rosto vermelho e se irrita bastante.",
            "　Yukinoshita, subitamente, virou a cabeça de lado e começou a passar seus dedos pelo cabelo. Esse movimento significava que ela estava procurando algo para dizer, mas não podia encontrar nada. Cara…… Ela era realmente ruim com improvisos.",
            "「…… Ensine a ela a maneira correta de fazer. Yuigahama, tenha certeza de prestar atenção no que ela disser.」",
            "　Uma vez que quebrei o silêncio entre elas, Yukinoshita soltou um curto suspiro e assentiu com a cabeça.",
            "「Eu vou fazer uma fornada de modelo, então você pode tentar fazer exatamente como eu fizer.」",
            "　Ao dizer isso a Yukinoshita se levantou e rapidamente começou os preparativos.",
            "　Ela arregaçou as mangas, quebrou alguns ovos em uma tigela e começou a batê-los. Ela peneirou uma quantidade precisamente pesada de farinha de trigo e a misturou junto para que não aglutinasse, então ela acrescentou açúcar, manteiga e aromas, como a essência de baunilha.",
            "　Sua habilidade excedia em muito a de Yuigahama.",
            "　Ela tinha feito a massa dos biscoitos em um piscar de olhos, então começou a cortá-la em círculos, estrelas e corações com um cortador de biscoitos.",
            "　Já havia um papel de cozimento sobre uma assadeira. Ela cuidadosamente colocou a massa na assadeira e levou a um forno pré-aquecido.",
            "　Pouco tempo depois, um infalível cheiro bom se espalhou pela sala.",
            "　Era fácil inferir que, como os preparativos anteriores foram feitos com perfeição, o resultado final seria bom.",
            "　E como esperado, os biscoitos assados eram um colírio para os olhos.",
            "　Yukinoshita os colocou em pratos e nos serviu.",
            "　Eles foram assados até um bonito tom claro de marrom e eram o que você pode, definitivamente, chamar de “biscoitos”. Eles eram bem feitos, assim como os da Este〇 Obasan. ",
            "N/T: Ele se refere a “Estela Obasan” que é uma loja especializada em biscoitos.",
            "　Eles mereciam gratidão.",
            "　Assim que coloquei um na boca, meu rosto moveu-se naturalmente em um sorriso.",
            "「Que delícia! Você é uma pasteleira de qual cor!?」",
            "N/T: referência a “Yumeiro Pâtissière「夢色パティシエール」” , que significa “Pasteleira da cor dos sonhos”. O mangá é de 2008.",
            "　Deixei minhas verdadeiras impressões escaparem.",
            "　E não podia parar minhas mãos e levei outro biscoito a boca. Estava delicioso, é claro. Eu, provavelmente, não seria capaz de experimentar os biscoitos caseiros de uma garota de novo, então eu aproveitei a oportunidade e comi mais um. Os da Yuigahama não eram exatamente biscoitos, então eles não contam.",
            "「Eles são realmente bons…… Yukinoshita-san, você é incrível.」",
            "「Obrigada.」",
            "　Yukinoshita sorriu sem nenhuma ponta de sarcasmo.",
            "「Mas, entenda, eu apenas segui a receita. Portanto, você deve ser capaz de fazê-los da mesma maneira. Se não funcionar, então provavelmente existe outra razão para isso.」",
            "「Bem, eu não posso apenas usar estes biscoitos?」",
            "「Assim, isso não teria significado. Então, Yuigahama-san, vamos fazer nosso melhor.」",
            "「Si-sim…… Você acha que eu realmente posso fazer isso? Eu realmente posso fazer biscoitos como os seus?」",
            "「É claro. Isto é, se você seguir a receita.」",
            "　Yukinoshita não se esqueceu de avisá-la.",
            "　Assim, a segunda tentativa de Yuigahama começou.",
            "　Como uma repetição da versão de Yukinoshita, Yuigahama usou o mesmo processo e realizou as mesmas ações. Bem, ela estava apenas reassando os biscoitos, então.",
            "　Tenho certeza de que os biscoitos no fim também repetiriam o sabor. Apenas poderiam ser deliciosos.",
            "　Porém……",
            "「Yuigahama-san, não é assim que se faz. Quando você peneirar a farinha, tente fazer isso com movimentos circulares. Um círculo, eu disse um círculo. Você entendeu? Será que você não aprendeu sobre círculos no Ensino Fundamental? 」",
            "「Quando você misturar os ingredientes, tenha certeza de segurar a tigela corretamente. A tigela também está virando, então você não está misturando os ingredientes. Não agite, apenas misture.」",
            "「Não, não, você está fazendo errado. Você não precisa acrescentar isso para realçar o sabor. Nós podemos colocar algo como pêssegos em conserva da próxima vez. Se você acrescentar algo com muita água, a massa vai morrer. Não será possível recuperá-la.」",
            "　Yukinoshita; a Yukinoshita Yukino estava confusa. Ela estava completamente angustiada.",
            "　Quando a massa finalmente, de algum modo, foi para o forno, ela suspirou. Sua audácia usual havia desaparecido e uma gota de suor escorria por sua testa.",
            "　Quando o forno foi aberto, um aroma agradável emergiu, muito parecido com o da fornada anterior de Yukinoshita. Porém……",
            "「De alguma forma estão diferentes……」",
            "　Desanimada, os ombros de Yuigahama caíram. Prová-los mostrou que eles eram, definitivamente, diferentes dos de Yukinoshita.",
            "　No entanto, eles eram bons e mereciam ser chamados de “biscoitos”. Comparados com aquela coisa parecida com carvão de antes, eles eram muito melhores. Honestamente, eu não me importaria de comê-los.",
            "　Porém a Yuigahama e a Yukinoshita não pareciam satisfeitas com isso.",
            "「…… Como devo explicar para que você entenda?」",
            "　Intrigada, Yukinoshita inclinou a cabeça, pensativa.",
            "　Quando a vi, percebi que a razão era óbvia: ela era terrível em explicar as coisas.",
            "　Para ser franco, Yukinoshita era um gênio, portanto, não havia nenhuma maneira dela começar a compreender os sentimentos de uma pessoa normal. Ela simplesmente não conseguia entender o que os levava a falhar.",
            "　Você poderia dizer que seguir uma receita é exatamente igual a usar uma fórmula em matemática.",
            "　Mas, as pessoas que são ruins em matemática não conseguem entender por que a fórmula existe e não conseguem compreender como aquela fórmula pode ser usada para se chegar a uma resposta.",
            "　Yukinoshita apenas não conseguia entender por que Yuigahama não conseguia entender.",
            "　Se eu dissesse isso a ela, provavelmente ela iria pensar que eu estava dizendo que ela estava errada.",
            "　E não estava. Yukinoshita deu o seu melhor.",
            "　O problema era a outra.",
            "「Por que eles não deram certo……? Mesmo depois de eu ter feito tudo o que você me disse para fazer.」",
            "　Ela parecia completamente sem entender quando estendeu a mão para pegar um biscoito.",
            "　Se você acredita que as pessoas inteligentes devam ser boas em ensinar os outros, não importando o quão estúpido seja o estudante, então você está errado porque é mentira.",
            "　Não interessa o que você diga para idiotas, eles são simplesmente idiotas e não irão entender.",
            "　Você pode explicar inúmeras vezes, mas isso nunca irá entrar na mente deles.",
            "「Mmmm…… Eles são realmente diferentes dos seus, Yukinoshita-san.」",
            "　Yuigahama estava desanimada e Yukinoshita havia enterrado a cabeça entre as mãos.",
            "　Enquanto eu observava a situação, eu mastigava outro biscoito.",
            "「Ei, um, eu estive pensando, mas, por que vocês estão tentando fazer biscoitos deliciosos?」",
            "「Ahn?」",
            "　Yuigahama olhou para mim e sua expressão dizia 「O que você está dizendo, seu virgem?」. Era um rosto um pouco idiota, então fiquei um pouco irritado.",
            "「Você é só uma vadia que não entende nada? Você é idiota?」",
            "「Eu já te disse para não me chamar de vadia!」",
            "「Você realmente não entende a primeira regra sobre o pensamento dos homens.」",
            "「N-não posso fazer nada! Eu nunca saí com ninguém antes! Q-quero dizer, muitas das minhas amigas têm namorados…… Então eu estava apenas imitando o que elas fazem, e foi assim que acabou……」",
            "　A voz de Yuigahama ficava mais baixa à medida em que eu a escutava, até o ponto em que eu não mais ouvia sua voz. Fale claramente, ok? Claramente. Você está tentando imitar a mim quando o professor me chama durante a aula?",
            "「O estado das partes de baixo do corpo da Yuigahama não é necessariamente o problema aqui. O que afinal, você está tentando dizer Hikigaya-kun?」",
            "　Bem, como assim “parte de baixo do corpo”. Atualmente, eu nem mesmo vejo essa expressão nos cartazes do trem. Quantos anos você tem?",
            "　Fiz uma pausa para efeito dramático e depois ri com arrogância, como se eu tivesse uma mão melhor.",
            "「Hump— Parece que vocês duas nunca tiveram o prazer de saborear verdadeiros biscoitos caseiros. Voltem daqui a dez minutos e eu vou deixar que vocês provem verdadeiros biscoitos caseiros.」",
            "N/T: Referência ao mangá “Oishinbo『美味しんぼ』”, conhecido também como “O Gourmet”. Esse mangá é de 1983. Ele literalmente plagiou uma das falas clássicas do mangá, apenas mudando comida por biscoitos.",
            "「O que você disse……? Que proposta maravilhosa. Estou ansiosa por isso!」",
            "　Talvez ela considerasse ofensivo eu ter rejeitado seus biscoitos, mas Yuigahama disse isso, arrastando Yukinoshita para fora do corredor.",
            "　Bem, então. É minha vez de fazer um movimento nessa batalha. Em outras palavras, é a hora que decidirá a última e derradeira solução para este problema."
      ]
}